{"ABEL MESQUITA JR.": [["13/07/2016 15:34:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, como honrado representante do povo de Roraima, valho-me deste tempo para dar conhecimento a esta Casa dos vários problemas estruturais que vêm atrasando há décadas o desenvolvimento econômico do nosso Estado. Por óbvia questão geográfica, Roraima participa da problemática que afeta todos os Estados da Região Amazônica, apresentando histórico descompasso em relação aos Estados do Centro-Sul. Não bastasse esse fato, Roraima vem se distanciando do próprio patamar regional, em razão do acirramento de questões fundiárias, indígenas, energéticas e de integração nacional. Como todos sabemos, há um conflito geral e permanente quando se trata da destinação de terras na Região Amazônica, cuja equação depende de extrema racionalidade. Cada vez que alguma iniciativa econômica esbarra em condicionantes de preservação ambiental ou nos direitos indígenas às suas terras tradicionais, ocorre um impasse de maior ou menor proporção. por isso que, a cada situação, impõe-se criteriosa análise de custos e benefícios, a curto e longo prazos, para que as decisões acomodem da melhor forma possível as várias prioridades e a diversidade de interesses. No que concerne a Roraima, trata-se de uma problemática que se desdobra em várias frentes. A quase totalidade do território do Estado é constituída por terras indígenas, reservas ou Unidades de Conservação ambiental, o que limita drasticamente as possibilidades de desenvolvimento, especificamente na agricultura. Daí a urgência de processos de regularização fundiária, em benefício da classe produtora e, em última instãncia, de toda a população roraimense. Nesse contexto, temos de comemorar alguns avanços pontuais, mas de significativa importãncia. Observe-se, de início, a polêmica em torno da criação do Parque Nacional do Lavrado, proposta pelo Instituto Chico Mendes de Conservação da Biodiversidade, para a preservação de um bioma único no País. O parque seria localizado na divisa dos Municípios de Pacaraima e Amajari, entre duas reservas indígenas. Em Serra da Lua e Tucano, áreas incluídas no projeto do parque, estão hoje instaladas mais de 150 propriedades produtoras, algumas de posse centenária, além de 6 mil hectares de arrozais produzidos por agricultores anteriormente retirados da terra indígena Raposa Serra do Sol. As insistentes tratativas por parte de sucessivos Governos Estaduais no sentido da revisão do respectivo decreto objetivaram não apenas a proteção de tais produtores, que seriam novamente sacrificados, mas também a utilização de cerca de 60 mil hectares, reconhecidamente propícios à atividade agropecuária. Sr. Presidente, muito se sabe sobre as consequências daquela demarcação. Com a expulsão dos agricultores, a exportação agrícola do Estado caiu pela metade. Em 2006, a produção totalizava 16,4 milhões de dólares; em 2013, o valor já não ultrapassava 8 milhões de dólares. O destaque é justamente para a produção de arroz, que, em 1 ano, perdeu 13 mil hectares, ficando restrita a 9 mil, em 2010. Com a diminuição de sua capacidade produtiva, Roraima ficou ainda mais dependente do Governo Federal: se, em 2009, os repasses ficaram em torno de 1,8 bilhão de reais, em 2013 atingiram a marca de 2,4 bilhões. Foi com grande alento que se assistiu, finalmente, em dezembro de 2015, à expedição do Decreto n 8.586, de 2015, da Presidência da República. Por meio desse decreto, excluiu-se a área do Lavrado do rol de terras públicas federais que escaparia à transferência para o Estado por constituírem Unidades de Conservação em processo de instituição. Dito de outro modo, o Governo Federal possibilitou a transferência da área do Lavrado para o Governo Estadual, sem qualquer restrição de uso. O Decreto foi embasado em estudos técnicos apresentados e defendidos na Cãmara Técnica de Destinação e Regularização de Terras Públicas Federais da Amazônia Legal. Entre as sugestões aí apontadas, encontra-se a superposição do novo parque à Reserva Indígena de São Marcos, com concessão de recursos para desenvolvimento do turismo no local, para benefício direto das comunidades indígenas locais. Do mesmo modo, Sr. Presidente, deve-se mencionar aqui a questão do chamado 'Linhão de Tucuruí', que deverá finalmente, ou pelo menos até segunda ordem, integrar Boa Vista ao Sistema Interligado Nacional. Quero salientar para os nobres Deputados que o único Estado da Federação que não é interligado ao Sistema Nacional é Roraima. Como se sabe, o conjunto de linhas de transmissão de energia que ligará Manaus à Capital de Roraima, com base na Hidrelétrica de Tucuruí, no Pará, vem sendo objeto de disputa desde o início da implantação do projeto, há cerca de 5 anos. Além da liberação do IBAMA, que deveria avaliar o respectivo custo ambiental, a obra dependia de autorização da FUNAI, uma vez que 123 quilômetros dos 315 quilômetros de extensão da linha passarão pelas terras indígenas waimiri-atroari, situada entre os Estados do Amazonas e de Roraima. Não obstante o cumprimento de tais exigências, no fim do ano passado o Ministério Público Federal obteve uma liminar da Justiça Federal do Amazonas, em ação que pedia a nulidade da licença prévia emitida pelo IBAMA, em razão de pretensa desconsideração dos direitos dos indígenas envolvidos. No semestre passado, porém, o Tribunal Regional Federal suspendeu a liminar, sob o argumento de grave dano à economia e à ordem pública, uma vez que o fornecimento de energia em Roraima é notadamente insuficiente para atender às necessidades da população. Sr. Presidente, o incidente dá bem a medida das dificuldades enfrentadas pelo Estado para alcançar o pleno desenvolvimento. Roraima é o único Estado brasileiro que não participa do Sistema Interligado Nacional e o único que depende de energia de outro país - no caso, a Venezuela. Como tal fornecimento não passa de 95 megawatts, o Estado tem de recorrer à energia termoelétrica, mais cara e mais danosa ao meio ambiente. Mesmo assim, Roraima vive em constante insegurança energética. No semestre passado, Boa Vista e outros nove Municípios sofreram apagões por mais de 12 horas, devidos à falha de equipamentos em uma subestação venezuelana. Em que pese a legitimidade da reivindicação dos povos atingidos no sentido da preservação de suas terras e do direito de serem ouvidos em todo o processo, pensamos que de fato seria inadmissível que tal situação persistisse por mais tempo, sobretudo quando já se dispõe de solução satisfatória. Não há dúvidas de que o traçado do Linhão é o mais viável e o menos impactante. Lembro que, a exemplo do que ocorreu em Balbina, é certo que os waimiris-atroaris deverão controlar as obras e receber compensação financeira; ademais, outras comunidades indígenas do Estado, ainda mais populosas e que dependem de pequenos geradores, serão inquestionavelmente beneficiadas. Comemoremos, pois, a retomada das obras, decorrente da suspensão da liminar mencionada, na certeza de que assim se dará um passo definitivo no desenvolvimento social e econômico de Roraima. Não obstante tais vitórias pontuais, Sr. Presidente, ou até mesmo por causa delas, permanece em nós o sentimento de que nunca será demais o esforço de repensar o problema da destinação de terras públicas no Estado, seja para a criação de Unidades de Conservação, seja para a demarcação de terras indígenas. O excesso de restrições territoriais - cerca de 60% do total - tem comprometido de forma incisiva o crescimento e o desenvolvimento econômico de Roraima, para além do que se convencionou chamar 'desenvolvimento sustentável'. Afinal, a própria ideia de sustentabilidade pressupõe a compatibilização racional entre a produtividade e a preservação ambiental, e não a subordinação cega da primeira à segunda. Do mesmo modo, a questão indígena apresenta complexidades importantes. Basta ver a péssima repercussão na qualidade de vida dos próprios índios, na sequência da demarcação de Raposa Serra do Sol. Finalmente, gostaríamos de fazer menção ao inaceitável cancelamento de 50% dos voos para Boa Vista, previsto já para os próximos meses. O Ministério Público Federal em Roraima oficiou às empresas TAM e Gol para os devidos esclarecimentos quanto a motivação, finalidade, impactos e possíveis irregularidades. O procedimento servirá de base para eventual instauração de ação civil pública por lesão ao direito dos consumidores. A repercussão do cancelamento, em todo o Estado, não poderia ser pior. A Capital de Roraima, que até hoje contava com quatro voos diários para interligá-la ao resto do País, será assistida por apenas dois, ambos no horário do meio-dia, com evidentes prejuízos para a prestação de serviços e a população em geral. Suspendendo o voo direto Boa Vista-Manaus, a TAM impôs ao consumidor um exorbitante aumento de custos, além de um absurdo acréscimo de 6 horas de viagem, já que o percurso só poderá ser realizado por meio de conexão em Brasília. Já a Gol, que realizava tão somente esse mesmo trecho, simplesmente deixará de operar no Estado. Não bastassem os prejuízos diretos, ainda há que se considerar o estabelecimento de um monopólio por parte da Azul Linhas Aéreas no trecho que liga as duas Capitais mencionadas e, por parte da TAM, no trecho Boa Vista-Brasília. Daí a necessidade da criação, no dia 30 de março de 2016, pela Presidência desta Casa, de Comissão Externa destinada a levantar, acompanhar e fiscalizar o cancelamento de voos nas cidades da Região Norte, da qual faço parte. Vamos apurar e passar a limpo toda essa problemática, a fim de darmos uma solução para esse grave problema que afeta toda a região. Sr. Presidente, quando ocupamos esta tribuna no intuito de sensibilizar os nobres colegas para os problemas de Roraima, externamos nossa profunda convicção de que o crescimento e o desenvolvimento sustentável do Estado fazem parte do projeto maior de integração nacional. Não se pode admitir, dada a situação do Brasil no mercado internacional, que questões fundiárias ali se arrastem indefinidamente, prejudicando de modo decisivo o progresso da população de Roraima. A regularização das terras - aí envolvidos tanto os problemas ambientais quanto os problemas indígenas - deve ser considerada prioritária no ãmbito federal. inadmissível que não se estendam ao Estado os avanços que já se verificam nos outros Estados da Amazônia Legal. Nossa convicção é de que muito pode ser feito, já no curto prazo. Por isso, não hesitamos em encarecer às autoridades competentes a promoção de medidas consistentes, para eliminarem os entraves que se abatem sobre os produtores e trabalhadores de Roraima. Mais do que nunca, urge repensar o equilíbrio entre preservação e desenvolvimento, bem como recontextualizar a questão indígena, até porque as soluções encontradas até o momento não vêm beneficiando os próprios povos indígenas, impedidos que estão de produzirem e explorarem as riquezas de suas próprias terras. Estamos certos de que encontraremos apoio nesta Casa. Afinal, não é possível compreender o projeto maior da retomada do crescimento e do protagonismo brasileiro no cenário internacional sem um processo coerente e consistente de integração nacional. Era o que tínhamos a dizer, Sr. Presidente. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ABEL MESQUITA JR. - Roraima, verás que o filho teu não foge à luta! O povo brasileiro merece respeito! Por um Brasil com justiça, igualdade social e sem corrupção, por uma Roraima desacorrentada, para que possamos exercer o direito constitucional de ir e vir e por todas as famílias roraimenses, eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Abel Mesquita: voto 'sim'. Total: 2 votos."], ["12/12/2017 13:32:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, hoje eu subo à tribuna para fazer uma pequena, humilde e justa homenagem à memória dessa que foi a pessoa mais importante para o desenvolvimento do Estado de Roraima como também da Amazônia. Refiro-me ao Brigadeiro Ottomar de Sousa Pinto, que implantou todos os aeroportos do interior da Amazônia. Faço uma pequena e justa homenagem a toda a família, ao povo de Roraima, e o descrevo desta forma: o Oficial Brigadeiro Ottomar de Sousa Pinto nasceu em Petrolina, Pernambuco, em 19 de janeiro de 1931. Com uma brilhante carreira na Aeronáutica, foi nomeado Governador do Território Federal de Roraima em 1979. Desde então, a vida de Ottomar e a história de Roraima se confundem graças à visão arrojada e ao seu trabalho como governante, sempre marcado por ações que impulsionaram o Estado, o crescimento econômico e social. O reconhecimento do importante trabalho de Ottomar por Roraima veio com a eleição para mais três mandatos de Governador, um mandato para Prefeito da Capital e um mandato para Deputado Constituinte, eleito com o triplo de votos de toda a bancada eleita. Participou ativamente da transformação do Território Federal em Estado, tendo sido, em seguida, o primeiro Governador eleito da história de Roraima. Ottomar pode ser definido como um eterno aprendiz: era formado em Engenharia Civil, Engenharia Elétrica, Medicina, Direito, Ciências Contábeis e Economia, detentor de inúmeros cursos de especialização no Brasil e no exterior. Dedicou-se a usar todo o seu conhecimento em prol do desenvolvimento econômico do Estado e, sobretudo, na promoção do bem-estar social da população carente, como menino pobre do interior de Pernambuco que conquistou... O SR. ABEL MESQUITA JR - ...através da educação, deixa Roraima como destaque nacional em educação pública e como um dos poucos Estados brasileiros que oferecem cursos superiores em todos os seus Municípios. Guerreiro incansável, Ottomar não aceitou ser dominado pelo cansaço, pelo desãnimo. Partiu em plena atividade, lutando pelos interesses de Roraima, em Brasília. Deixou muito mais que saudade, mas um verdadeiro exemplo de dedicação, garra, dignidade, tendo tão bem representado a alma do povo de Roraima. Sr. Presidente, enumero os frutos desse que foi para Amazônia como uma árvore frondosa, seus filhos: Ottomar Filho, Marília Pinto, Marisa Pinto, Otília Pinto e Laura Pinto. Obrigado a essa família, cujo pai nos deixou muitas saudades e a quem somos muito gratos. Obrigado, Sr. Presidente."], ["29/11/2017 13:36:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente Carlos Manato, obrigado por esta oportunidade. Eu não poderia deixar de registrar, de forma alguma, a visita da Dra. Betãnia Thomé Avelino à nossa Casa. Ela é Secretária Adjunta de Estado da Saúde de Roraima, onde vem fazendo um belo trabalho. Eu gostaria que ficasse registrada nos Anais desta Casa a vinda de S.Exa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/11/2017 18:50:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, hoje é uma data que, sem dúvida alguma, estamos tendo a oportunidade de fazer justiça com os ex-servidores dos ex-Territórios. Também queremos enaltecer o trabalho do Senador Davi Alcolumbre, do Democratas do Amapá, que vem nessa luta também, com a bancada do Amapá, de Roraima e de Rondônia, para fazer justiça a esses antigos servidores. O Democratas vota 'não', Sr. Presidente."], ["28/11/2017 18:50:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, apesar de essa emenda ser do Democratas, o Deputado Abel Mesquita não concorda com ela de forma alguma, porque lá atrás foi feito um acordo que já tinha contemplado os servidores de Rondônia. Se for aprovada, essa emenda vai prejudicar a PEC 199/16. O Deputado Abel Mesquita Jr. vota 'não' e libera a bancada."], ["28/11/2017 18:50:00", "O SR. ABEL MESQUITA JR. - O Democratas, Sr. Presidente, sem dúvida nenhuma, está fazendo justiça a essas famílias que há 25 anos vêm sofrendo por conta desta matéria. A matéria mais emocionante que já votei nesta Casa é esta, hoje, relativa aos ex-funcionários dos ex-Territórios."], ["21/11/2017 16:46:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, Deputado Remídio Monai, Deputado Jhonatan de Jesus, eu acabo de ser surpreendido há pouco pelo Presidente da FUNAI, que me comunicou que, a pedido do Ministério Público do Amazonas, a Justiça do Estado, proferiu decisão contrária à concessão de licença prévia para a interligação do linhão de Tucuruí. Jhonatan, V.Exa., que vem nessa luta comigo, lá na Comissão de Minas e Energia, veja: acabamos de ser surpreendidos mais uma vez por essas pessoas que querem cada vez mais inviabilizar o nosso Estado. inadmissível que um Estado daquele, com 600 mil habitantes, fique fadado a esse tipo de mazela e tenha que retroceder. Eu quero convocar toda a bancada do Estado de Roraima a se unir para lutar contra isso. A bancada formada pelo Senador de grande nome nacional, Romero Jucá, pela Senadora Portela, pelo Senador Telmário Mota, pelos nossos Deputados Federais Remídio Monai, Jhonatan de Jesus, Maria Helena, Shéridan, Hiran Gonçalves, Carlos Andrade, Edio Lopes tem que se unir. Nós temos que nos unir, sim, contra o que estão fazendo com o Estado de Roraima. A todo momento temos sido surpreendidos, quando não pela Justiça, pelo Governo Federal. E o Presidente Temer, por muitas vezes, comprometeu-se com a nossa bancada a, inclusive, advogar a respeito desse assunto, mas ninguém consegue avançar. Eu peço encarecidamente a todos os nossos colegas Deputados e todos os Líderes que ajudem o povo de Roraima! Roraima não aguenta ficar mais às escuras, dependendo de lamparinas. Eu tenho diversas vezes falado, tanto aqui como na Comissão de Minas e Energia, que é presidida por um Deputado de Roraima e roraimense, sobre o que estão fazendo com o nosso Estado! Eu quero aqui agradecer ao Sr. Presidente, Fábio Ramalho, por esta oportunidade. Desculpem-me pelo desabafo a respeito do que estão fazendo com o nosso Estado. Obrigado."], ["08/11/2017 17:48:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de trazer a este Plenário a angústia e a revolta do povo de Roraima com as maldades que aquele Estado vem sofrendo durante todos esses anos. Roraima, como há pouco um colega disse aqui, é o único Estado que não é interligado ao Sistema Interligado Nacional - é o único Estado da Federação! Além disso, é o único Estado que fica acorrentado por 12 horas a cada dia, quando nos tiram o direito constitucional de ir e vir. Agora, para nossa surpresa, Roraima foi 'agraciado' com a tarifa mais cara do Brasil - lembro que o Estado não está interligado com o Sistema Interligado Nacional. Enquanto em outros Estados a tarifa é de pouco mais de 400 reais; em Roraima, é pouco mais de 900 reais. O que querem fazer com o meu Estado? Eu tenho dito na Comissão de Minas e Energia, caros colegas Parlamentares, que às vezes tenho dúvida de que Roraima realmente ainda seja Brasil. inadmissível! o único Estado que está acorrentado e não está interligado. Qual é o investidor que quer ir para Roraima, um Estado que não tem energia alguma? Geograficamente, o Estado é bem localizado para promover o seu desenvolvimento. isso que traz a revolta do meu povo, que aqui tenho a dizer a V.Exas. Quero pedir também, como coordenador da bancada do Estado de Roraima, a ajuda de todos os Parlamentares, Deputados e Senadores, para colocarmos em votação e aprovarmos a PEC 199/16, a fim de contemplarmos o tão sofrido povo que lá está, principalmente os funcionários dos ex-Territórios. Na condição de coordenador, convoco todos os colegas a virem nos ajudar a pedir votos, a fim de que possamos aprovar a PEC. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, como coordenador da bancada do Estado de Roraima, eu trago aqui o sentimento e a indignação do povo de Roraima, que até hoje, com o descaso... O SR. PRESIDENTE - Tem que votar, Deputado. V.Exa. vota 'sim' ou 'não'? O SR. ABEL MESQUITA JR. - Eu voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Abel Mesquita Jr.: voto 'não'. Total: 1 voto."], ["19/09/2017 17:20:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, eu gostaria de registrar o falecimento de um dos homens mais importantes de Roraima. Ele, que era carinhosamente conhecido como Zé do Hangar, era pai de uma das famílias mais influentes no desenvolvimento do Estado. Isso sem falar do que o Sr. Zé do Hangar representa para o desenvolvimento da aviação em todo o Norte do Brasil. Fica aqui o registro do meu verdadeiro sentimento de pesar, que transmito a toda a família. Muito obrigado, Sr. Presidente."], ["17/08/2017 10:54:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, venho falar hoje sobre a terrível situação por que está passando meu querido Estado de Roraima, especialmente atingido pela crise migratória da Venezuela para o Brasil, por fazer fronteira com aquele país. O povo brasileiro está acompanhando o estado de calamidade em que estão vivendo os venezuelanos na Capital Boa Vista, pois a mídia nacional está fazendo a sua parte, chamando a atenção do poder público para uma tragédia anunciada. A cada dia, mais e mais venezuelanos entram em Roraima e fincam moradias nas ruas e em abrigos sem estruturas. Durante o dia, ficam vagando, pedindo esmolas, em busca de empregos. E acreditem: para sobreviver, há mulheres se prostituindo à luz do dia. Nosso povo está fazendo o que pode e o que não pode. Muitos estão realizando ações humanitárias para ajudar aquela gente. Mas já não há mais fôlego para assumir essa responsabilidade sem que o poder público intervenha com ações emergenciais em prol dos que estão passando por extremas necessidades. Infelizmente, Roraima não é mais o eldorado que era nos anos 80. Hoje é um Estado esquecido pelo Poder Central, sem políticas públicas, inviabilizado por questões fundiárias e indígenas e impedido de se desenvolver economicamente, pois não é dono de suas próprias terras nem tem energia segura e de qualidade para gerar emprego e renda. Sou roraimense nato - caboco, como falamos lá. Sou empregador, gero emprego e receita para o poder público e sinto na pele o que é ver um Estado fadado à falência. Sim, o Estado está fadado à falência, porque não conseguimos nem construir uma rede de transmissão para ligá-lo com o Sistema Interligado Nacional de transmissão de energia elétrica. Podemos até não ser donos de nossas terras, mas, se tivéssemos energia elétrica, conseguiríamos trabalhar e desenvolver a economia sem depender de ajuda do Governo Federal. A cada dia vamos dormir sem saber se teremos energia no dia seguinte, porque a mesma Venezuela que está passando por crise econômica e política e abandonando o seu povo também está nos prejudicando com o desligamento na rede de transmissão do Linhão de Guri. Isso atrapalha procedimentos médicos nos hospitais, prejudica pequenos empresários, que perdem seus produtos, e aflige os moradores. Para finalizar, quero dizer que o nosso povo é solidário e humano, mas Roraima precisa de ajuda para que não aumentem as tragédias que vêm evoluindo ao longo desses anos. Muito obrigado, Presidente."], ["02/08/2017 14:36:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, Sras. e Srs. Deputados, pela estabilidade econômica e a volta do pleno emprego, eu voto 'sim'. O SR. GIACOBO - Deputado Abel Mesquita Jr.: voto 'sim'. Total: 1 voto."], ["06/07/2017 12:02:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, eu gostaria de registrar a presença na Casa do Prefeito Carlos Barbudo, da cidade de Cantá, um dos maiores Municípios do Estado de Roraima. Sem dúvida nenhuma, S.Exa. vem fazendo um belíssimo trabalho em Cantá. Muito obrigado, Sr. Presidente."], ["07/06/2017 18:26:00", "O SR. ABEL MESQUITA JR. - Sra. Presidente, Sras. e Srs. Deputados, a Proposta de Emenda à Constituição n 199, de 2016, vem corrigir uma séria injustiça que se verifica ao longo de mais de 20 anos em desfavor de diversos servidores dos ex-Territórios Federais de Roraima e do Amapá, cujas atuações foram imprescindíveis no processo de consolidação em Estados Federados. Com o advento da Constituição Federal de 1988, os então Territórios Federais de Roraima e do Amapá foram transformados em Estados, assim como já havia ocorrido com Rondônia, cujas normas e critérios seguidos na criação seriam também aplicados na transformação e instalação dos novos entes federados, conforme previsão do art. 14 do Ato das Disposições Constitucionais Transitórias - ADCT. Restou necessário, portanto, tratar da situação dos servidores públicos que atuavam nos limites geográficos de Roraima e do Amapá. Nesse sentido, pouco tempo após a promulgação da Constituição, foi exarado o Parecer n FC-3, de 21 de novembro de 1989, do Consultor-Geral da República, que concluiu ser impositiva a regularização desses servidores. Tal matéria recebeu tratamento constitucional por meio do art. 31 da Emenda Constitucional n 19, de 4 de junho de 1998. As Emendas Constitucionais n 38, de 2002, e n 60, de 2009, trataram do aproveitamento de servidores do ex-Território de Rondônia, o que afetava, por força do art. 14 do ADCT, os outros ex-Territórios. Por sua vez, a Emenda Constitucional n 79, de 27 de maio de 2014, voltou a tratar do tema, ao alterar o art. 31 da Emenda Constitucional n 19, de 1998. Ocorre que, embora essas diversas emendas constitucionais tenham buscado tratar de forma exaustiva os vínculos funcionais e as relações de trabalho existentes nos ex-Territórios, ainda perduraram lacunas, tendo em conta a multiplicidade e especificidade desses vínculos e relações. imperioso, portanto, que o assunto seja abordado de forma abrangente e efetiva, de forma a não haver discriminação e ser oferecido tratamento isonômico a todos os servidores. Exatamente isto é o que busca a PEC 199: resolver de forma definitiva a situação funcional de todos os servidores que colaboraram significativamente durante o período de transição dessas unidades federativas. Vale ressaltar as dificuldades enfrentadas por essas pessoas à época, com sacrifício tanto no plano profissional quanto no pessoal e familiar. A própria localização das unidades federadas já era e continua sendo um entrave, por serem regiões cujo acesso é limitado, além de estarem bem distantes dos grandes centros econômicos. As condições de trabalho eram precárias. Muito havia por se fazer. Entretanto, com sacrifício, muito foi realizado - certamente bem além do que se esperava. A esses abnegados homens e mulheres, pioneiros da administração pública daqueles Estados, rendo minhas mais sinceras homenagens. bem verdade que as unidades federativas ainda têm muito a desenvolver. Entretanto, o aparato público de Roraima e do Amapá certamente estaria muito aquém do que é hoje se não fosse o notável senso público desses incansáveis servidores, que, muitas vezes despidos dos próprios interesses particulares, fizeram de tudo em prol do desenvolvimento da atividade estatal local. Sras. e Srs. Deputados, ressalte-se ainda que, não obstante o mérito da proposta original apresentada no Senado Federal, a PEC ainda foi analisada e aperfeiçoada naquela Casa Legislativa, assim como nesta Cãmara dos Deputados, por Parlamentares profundos conhecedores da situação fática vivenciada pelas pessoas alcançadas por ela, tais como o Senador Randolfe Rodrigues, eleito pelo Amapá, e a Deputada Maria Helena, eleita por Roraima, o que, portanto, garante a justeza da proposta, dando a ela a chancela necessária para a sua aprovação, o que cabe a nós agora confirmar. Espero que possamos fazer justiça aos ex-Territórios e aos seus servidores públicos. Muito obrigado."], ["23/05/2017 21:18:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, eu gostaria de fazer uma homenagem neste momento. Eu não poderia deixar de registrar nesta Casa o falecimento, na semana passada, de uma das pessoas mais importantes para o desenvolvimento da pecuária e do comércio do Estado de Roraima: Luiz Nunes Avelino, piauiense de nascimento e roraimense de coração. Os meus sentimentos a toda a nossa família. Muito obrigado, Sr. Presidente."], ["04/07/2018 18:04:00", "O SR. ABEL MESQUITA JR. - Sr. Presidente, eu quero dizer para todos os colegas que o meu partido votou pela privatização dessas distribuidoras. Mas eu também quero ressaltar aqui que fui eleito pelo Estado de Roraima, o único Estado da Federação que não é interligado com o Sistema Nacional de Energia. Agora há pouco, eu estava aqui ouvindo uma das pessoas mais experientes do Congresso Nacional dizer que quer salvar a União e as empresas. Eu, humildemente, quero aqui salvar o Estado de Roraima, que nem interligado é! por isso que eu peço aos meus colegas que votem contra a privatização dessas distribuidoras do Norte do Brasil. Obrigado, Sr. Presidente."], ["23/05/2018 18:32:00", "O SR. ABEL MESQUITA JR. - O Democratas, neste momento, quer pedir aos demais colegas... Sem dúvida nenhuma, esta matéria está fazendo justiça a essas famílias tão sofridas dos Estados de Roraima e Amapá, porque vem se arrastando por muitos e muitos anos esse reconhecimento. O Democratas orienta o voto 'sim', Sr. Presidente."]]}