{"ABILIO BAETA NEVES": [["12/07/2018 11:25:00", "O SR. ABILIO BAETA NEVES - Muito obrigado, Deputado Celso Pansera, pelo convite e pela oportunidade. Cumprimento os demais Deputados, representantes desta Casa, representantes das entidades cientificas, das universidades e da nossa FIOCRUZ. Bom dia a todos e a todas. Fico muito agradecido por esta oportunidade. A Marcha pela Ciência, quando se comemoram os 70 anos da SBPC, vem num momento mais do que oportuno. De fato, as discussões sobre recursos para pesquisa científica e tecnológica e os debates sobre o Orçamento de 2019 são muito preocupantes. Os sinais não são os mais alvissareiros, o que nos força a mobilização, indiscutivelmente. A CAPES é responsável, consolidadamente, pela integridade do sistema de pós-graduação stricto sensu no Brasil. Como já foi dito aqui, as universidades brasileiras e os institutos brasileiros que mantêm pós-graduação são os responsáveis por praticamente a totalidade da pesquisa que se faz no País. Se a CAPES for fragilizada, fragiliza-se a possibilidade de sustentação de um sistema que hoje forma cerca de 30 mil mestres e quase 20 mil doutores. Isso significa comprometer o futuro do País, com a perda não apenas de cérebros, mas também de oportunidades de desenvolvimento econômico graves. Estamos, portanto, absolutamente associados a essa marcha, a essa discussão. Devo dizer que o Ministro Rossieli Soares tem sido um ardoroso defensor do orçamento do Ministério da Educação, ao qual pertence a CAPES. O comprometimento do orçamento do Pasta pode comprometer a CAPES. E isso é muito grave. Ontem, conseguimos uma vitória, que precisa ser defendida até as últimas consequências, que é a liberação do teto dos recursos próprios das universidades. Há também um certo comprometimento no projeto da LDO aprovada ontem de que não podem ser feitos cortes abruptos nos Ministérios da área de saúde e educação. Isso não é tudo. Precisamos consolidar essas definições e essas decisões. Eu espero que essa marcha realmente mobilize não apenas a sociedade, a comunidade acadêmica, mas, principalmente, os nossos parceiros do Congresso Nacional e os nossos amigos no próprio Governo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Prof. Abilio Baeta."]]}