{"ADAIL CARNEIRO": [["02/08/2016 14:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ADAIL CARNEIRO - Sr. Presidente, Sras. e Srs. Deputados, dia 2 de agosto, completam-se 27 anos desde a morte de Luiz Gonzaga, o Rei do Baião. Em homenagem a ele, no Estado de São Paulo se comemora, nessa data, o Dia do Nordestino, por força da Lei Estadual n. 8.441, de 1993. A cultura nordestina é tão vasta, tão rica, tão cheia de vitalidade e de história, que merece muito mais que 1 ou 2 dias de atenção anual. O Brasil precisa valorizar mais a sua própria cultura, a de todas as regiões, mas especialmente a do Nordeste. sabido que a integração do nordestino às cidades do Centro-Sul nem sempre é fácil; houve e ainda há episódios de preconceito. Mas é um preconceito até difícil de entender, diante do tanto de cultura nordestina que todo o Brasil valoriza e consome. Para começar, lembremos o já citado Luiz Gonzaga . Alguns lhe seguiam mais diretamente o estilo, como Dominguinhos. Outros eram bem diferentes, como Caetano Veloso. Nisso se nota, aliás, como a cultura é recriada o tempo todo. Valorizar o moderno não significa o desprezo do tradicional, nem vice-versa, porque um ganha sentido em seu diálogo com o outro. A música nordestina está muito ligada à variedade de festejos tradicionais. O frevo, por exemplo é uma atração à parte. O colorido do maracatu, do bumba meu boi, do pastoril e de outras danças e festejos atrai a todos. Outra coisa que atrai a todos é a comida, claro. Alguns dos restaurantes mais apreciados de Brasília são especializados em comida nordestina, e o mesmo ocorre em muitas outras cidades do País. Quem nunca degustou uma carne de sol com macaxeira não sabe o que está perdendo! Um assunto puxa o outro; mas, mesmo que falássemos por horas, jamais seria possível esgotar todas as manifestações culturais do Nordeste. Não ocupo a tribuna, porém, para tão somente me gabar da cultura da minha região e do meu Estado. Outros Parlamentares teriam, sem dúvida, igual razão para enaltecer a de seus respectivos lugares de origem. Mas é preciso falar de cultura na Cãmara dos Deputados. Em primeiro lugar, porque, nestes tempos em que se diz tanto que o País está 'dividido', 'polarizado', em que é tão repetida a necessidade de 'pacificação', é importante que reaprendamos a valorizar a identidade alheia, em lugar de menosprezá-la. Isso se dá, sobretudo, por meio da cultura. quando pessoas de diferentes origens ou crenças aprendem a valorizar reciprocamente suas diferentes formas de vida que se torna possível a convivência democrática. O Brasil e o mundo precisam recuperar essa lição, cada vez mais esquecida. Para além disso, porém, a questão também tem aspectos mais práticos. O Brasil perde dinheiro ao não valorizar sua própria cultura. Muitos brasileiros preferem conhecer a Europa a viajar pelo próprio País . Apesar das belas paisagens e das riquezas culturais, também atraímos poucos visitantes estrangeiros. Isso indica que algo está errado, seja em nossa política cultural, seja no setor de turismo. Corrigir a falha poderia ser a fonte de mais riquezas para o Brasil. O Dia do Nordestino é uma boa data para começar a valorizar o que é nativo, o que é do nosso País. triste quando um estudante sai da escola sabendo tudo sobre a mitologia grega e nada sobre as lendas brasileiras; ou quando ele ama as batalhas de rap sem nem ter sido apresentado aos duelos de repentistas. Nessas horas não dá para evitar a sensação de que estamos perdendo algo de muito precioso da nossa identidade. Muito obrigado."], ["28/06/2016 12:30:00", "O SR. ADAIL CARNEIRO - Sr. Presidente, demais colegas Deputadas e Deputados, quero falar da minha alegria na manhã de hoje por ter participado de mais uma reunião na CDEICS - Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços. Graças a Deus, houve quórum, e lá nós aprovamos um requerimento para que fizéssemos um convite ao Ministro de Minas e Energia, ao Presidente da PETROBRAS e ao Presidente da Agência Nacional de Petróleo, a fim de discutirmos na Comissão o porquê desse desequilíbrio que acontece no valor dos combustíveis aqui no nosso Brasil. Nós tivemos um aumento, do início do ano passado, 2015, até o presente momento, de aproximadamente 22%, enquanto o valor do barril do petróleo diminuiu, nesse mesmo período, 65%. Acreditamos que haja um desencontro de informações, um desencontro de contas, e nós precisamos, juntamente com os representantes desses órgãos, esclarecer à população brasileira tudo isso. Eu gostaria que isso fosse divulgado nos meios de comunicação desta Casa, para que possamos levar essa mensagem a todo o Brasil. Quando for realizada essa audiência, que acredito que seja de grande importãncia, nós iremos também divulgar. Quero aproveitar o momento para parabenizar toda a Região Nordeste por ter mantido de pé essa grande cultura nordestina que são as festas juninas. Parabenizo principalmente o nosso Estado do Ceará, que, a partir da Capital, Fortaleza, passando pela Região Metropolitana, como Maracanaú, e por outros Municípios, realizou as festas. Quero aproveitar também para dizer que, muito em breve, nós nos avizinharemos de mais um pleito. Antes desse pleito, nós teremos um período de aproximadamente 17 dias para a realização de coligações partidárias. Eu tenho sido procurado por muitos cearenses que visam à composição com o PP - Partido Progressista. Quero dizer a todos que podemos ter nos próximos dias o desfecho de um processo que se encontra no Poder Judiciário do Estado do Ceará. Portanto, peço a todos, encarecidamente, que aguardem, porque pode, sim, haver novidades nos próximos dias. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["14/06/2016 17:32:00", "O SR. ADAIL CARNEIRO - Sr. Presidente, Srs. Deputados e Sras. Deputadas, gostaria de comunicar a todos que hoje foi um dia muito especial. Hoje a CDEICS - Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços realizou audiência pública na qual membros do Ministério da Indústria e Comércio, do Ministério do Trabalho e da CNI puderam compartilhar conosco o seu conhecimento, para que nós pudéssemos, assim, diminuir a grande preocupação que todos nós brasileiros temos com o desemprego, cujo índice atual é o maior já obtido pelo IBGE através da PNAD. Portanto, posso dizer que essa audiência pública de hoje me deu, na verdade, certa tranquilidade, porque, em tão pouco tempo do novo Governo, nós já começamos a perceber sinais de recuperação da economia brasileira. Gostaria que minha fala fosse veiculada nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - regimental a divulgação da fala de V.Exa. nos meios de comunicação da Casa. Esta Presidência fará o encaminhamento."], ["17/04/2016 14:04:00", "O SR. ADAIL CARNEIRO - Eu gostaria, incialmente, de pedir licença a todos os Parlamentares desta Casa, ao Sr. Presidente, para reconhecer o trabalho belíssimo que o ex-Presidente Lula fez pelo nosso Brasil, dando oportunidade às pessoas mais pobres, que nada tinham durante governos anteriores. Quero pedir desculpas a ele; ao ex-Governador Cid Gomes, que também fez muito pelo nosso povo cearense; à Presidenta Dilma; ao Governador Camilo Santana, mas eu não posso deixar de atender aos pedidos que chegam a mim, pelas redes sociais, para que nós demos uma nova oportunidade ao povo brasileiro, tão necessária, diante dessa crise política que levou a uma economia desastrada, desenfreada, desandada. O SR. PRESIDENTE - Como vota, Deputado? O SR. ADAIL CARNEIRO - Hoje, por fazer parte do PP, o que muito me orgulha, e por este partido ter fechado questão, eu não poderia emitir meu voto de forma diferente. Meu voto é 'sim'. O SR. BETO MANSUR - Deputado Adail Carneiro, do Partido Progressista, do Ceará: voto 'sim'. Total: 211 votos."], ["20/06/2017 14:58:00", "O SR. ADAIL CARNEIRO - Sr. Presidente, eu gostaria de pedir a V.Exa. que considerasse como lido discurso em que mostro o grande impacto positivo para a população brasileira da deflação prevista para este mês de junho, a primeira em 11 anos. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a esta tribuna é a queda da inflação e os consequentes benefícios para todos os brasileiros. Dados do Banco Central do Brasil mostram que, pela terceira semana consecutiva, o mercado financeiro melhorou as expectativas para a inflação em 2017. Esse otimismo ganhou mais força depois de o resultado da inflação de maio surpreender favoravelmente. Para junho, a previsão é de queda de preços, com deflação de 0,07%. Se esse número se confirmar, será o primeiro recuo em 11 anos. Pasmem, nobres Parlamentares e cidadãos que nos acompanham: a última vez em que o Nacional de Preços ao Consumidor Amplo, o IPCA, caiu, foi em junho de 2006. Isso mesmo: junho de 2006. Agora, depois da adoção de medidas para a melhoria do custo de vida e a reorganização da economia, esse cenário de preços em queda pode se repetir. Essas previsões fazem parte do Boletim Focus, uma publicação semanal que reúne as projeções de cerca de cem analistas. A redução da taxa da inflação está intrinsicamente ligada à queda de preços de produtos básicos da mesa do brasileiro. O preço dos produtos que compõem a cesta básica, como o arroz, o açúcar e o feijão, é o primeiro a oscilar . Sr. Presidente, senhores ouvintes, não podemos nos esquecer de agradecer aos agricultores brasileiros pela safra recorde deste ano. O ótimo desempenho da agricultura brasileira foi decisivo para a queda da inflação no País. Para 2018, a previsão da inflação também melhorou, passou de 4,37% para 4,33%. Uma economia forte é benéfica ao povo e também é sinal de que o País está crescendo. Encerro este meu pronunciamento, Sr. Presidente. Gostaria que as minhas palavras fossem registradas nos Anais desta Casa e divulgadas nos meios de comunicação, em especial no programa A Voz do Brasil . Muito obrigado."], ["29/03/2017 13:48:00", "O SR. ADAIL CARNEIRO - Sr. Presidente, demais Sras. e Srs. Deputados, quero fazer um agradecimento aos Parlamentares titulares e suplentes da Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, onde, hoje pela manhã, foram aprovaram dois requerimentos de audiências púbicas, os de n 91 e 92, sendo que este último é para debatermos a queda nas vendas do comércio varejista em 2016. Também foi aprovada a relatoria do Projeto de Lei n 5.582, de 2016, de autoria do Deputado Silas Freire, que disciplina a comercialização de sprays de pimenta. Já na Comissão de Seguridade Social e Família, foram aprovados três requerimentos de audiências púbicas, o de n 437, de 2017, para debatermos o Sistema de Proteção Social dos Militares das Forças Armadas, e os de n 438 439, também de 2017. O SR. PRESIDENTE - Está feito o registro, Deputado. O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil ."], ["07/03/2018 20:00:00", "O SR. ADAIL CARNEIRO - Sr. Presidenta, Sras. e Srs. Deputados, primeiro quero dizer que nós estamos vivendo uma semana especial, a Semana da Mulher, muito embora o Dia Internacional da Mulher seja comemorado amanhã, 8 de março. Quero de antemão levar o meu apreço e o meu abraço muito especial a todas as mulheres deste mundo, especialmente às brasileiras e mais especialmente ainda à Deputada Soraya Santos. V.Exa., Deputada Soraya, teve a coragem de, juntamente com outros colegas desta Casa, abraçar este projeto. Nós sabemos que a luta dos esteticistas já percorre décadas. Acredito que este dia de hoje, como disse o Deputado Mandetta, será um momento muito especial para todos os que aguardam esta regulamentação, que será de grande importãncia para a mulher brasileira. de grande importãncia para toda a profissão. Porém, nós fizemos um levantamento e constatamos que 75% desses profissionais são mulheres. Como disse o Deputado Mandetta, este voto, durante a sessão de hoje, até o presente o momento, teve a ajuda de vários Deputados amigos, e eu tive a sabedoria, a paciência e a complacência de absorver todas as mudanças necessárias para atender a todos. Passo ao voto. O nosso voto é pela aprovação, no mérito, do substitutivo do Senado Federal, suprimindo os caputs dos arts. 1, 4, 6, 7 e 8, resgatando assim o texto da Cãmara dos Deputados e rejeitando a ementa do substitutivo do Senado Federal; e pela constitucionalidade, juridicidade e boa técnica legislativa do substitutivo do Senado Federal. Este é o meu voto. Conto com o apoio e a aprovação de todos!"]]}