{"ADALBERTO CAVALCANTI": [["28/06/2016 12:02:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, inicialmente eu queria parabenizar a cidade de São José do Belmonte pela emancipação política. Também aproveito a oportunidade para fazer um apelo ao Governador Paulo Cãmara em relação à segurança do Estado de Pernambuco, principalmente da minha querida cidade de Afrãnio, onde a agência do Banco do Brasil foi arrombada várias vezes e não funciona mais. Quem estava dando sustentação à movimentação bancária lá eram os Correios, que ontem também tiveram sua agência arrombada. Aí eu pergunto ao Governador: como vão ficar os velhos, que têm que receber as aposentadorias a 120 quilômetros de Petrolina? Isso é lamentável. Agora eu tenho que pedir é a Deus, porque já pedi mais segurança ao Governador umas cinco ou seis vezes. inadmissível uma cidade como Afrãnio, de 20 mil habitantes - minha esposa é a Prefeita de lá -, ter três policiais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["15/06/2016 12:56:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez venho a esta tribuna falar sobre o bárbaro assassinato da garota Beatriz, de apenas 7 anos, cujo corpo foi encontrado no dia 10 de dezembro de 2015 com mais de 47 facadas em uma sala de aula numa escola privada de Petrolina. Até agora ninguém sabe quem foi, ninguém viu o assassino ou os assassinos. Inclusive, nesta semana, houve uma grande manifestação na cidade de Petrolina. Até o momento a Polícia não conseguiu desvendar o crime. lamentável! lamentável! A população está cobrando, e cobrando com razão. A sociedade das duas cidades continua incrédula diante do fato. A Polícia Civil não chega aos assassinos. Já faz quase 7 meses. Imaginem como estão os pais dessa garota. A cidade cobra. As pessoas criaram vários grupos de apoio ao Caso Beatriz em Petrolina. Já entrou delegada, saiu delegada, trouxeram perito especial, promoveram reuniões com a imprensa, mas não há nada de concreto até o momento. Petrolina vive hoje um caos. Não há segurança. A violência impera. O Governador perdeu o controle. Em Pernambuco a nossa segurança é uma insegurança. Já estive com o Governador Paulo Cãmara, a quem pedi mais celeridade no caso da menina Beatriz. Pedi mais policiamento para o Sertão, porque as famílias estão assustadas. O número de crimes aumenta a toda hora. O pacto pela vida deu lugar ao pacto pela morte. Eu pergunto: até quando? Por isso estou aqui na tribuna novamente para protestar e cobrar. Pernambuco precisa rever sua política de segurança. Precisamos de mais policiais nos batalhões e nas cidades. O povo de Petrolina e Juazeiro anda aterrorizado pela falta de segurança na cidade, no campo, no interior, nas estradas. Há assaltos a bancos, assaltos a ônibus, e o Governador até o momento não tomou providência nenhuma. Estou tentando uma audiência com o Ministro da Justiça. Estou fazendo a minha parte - outros Deputados de Pernambuco fizeram a sua -, cobrando do Governo mais agilidade, mais competência, mais compreensão para - quem sabe? - podermos viver dias melhores. Sr. Presidente, aproveito a oportunidade para parabenizar as cidades que se emanciparam nesta semana e na semana passada. A minha cidade, Afrãnio, se emancipou no dia 31 de maio; Santa Maria da Boa Vista, no dia 7 de junho; Bodocó, no dia 12 de junho; Lagoa Grande, agora, no dia 16. Parabéns a todas essas cidades! Sr. Presidente, peço a gentileza de publicar o meu discurso na Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["04/05/2016 13:56:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna no dia de hoje é o caso de Beatriz, uma garota de 7 anos que foi assassinada barbaramente no dia 10 de dezembro de 2015. O corpo da menina foi encontrado numa sala de aula de uma escola privada, em Petrolina, em Pernambuco, com mais de 47 facadas. Até agora ninguém sabe quem é - e ninguém viu - o assassino ou quem são os assassinos. Até o momento a Polícia não conseguiu desvendar o crime. A sociedade continua incrédula diante do fato. A Policia Civil não chegou ao assassino, ou aos assassinos, e já são quase 5 meses sem respostas. Imaginem como estão os pais dessa garota! A cidade cobra. As pessoas criaram vários grupos de apoio ao Caso Beatriz em Petrolina. Entrou delegada, saiu delegado, trouxeram perito especial, promoveram reuniões com a imprensa, mas não há nada de concreto. Petrolina vive um caos na segurança pública. O Governo perdeu o controle da violência. Em Pernambuco nossa segurança é a insegurança. Já estive com o Governador, Paulo Cãmara, para pedir-lhe mais celeridade no caso da menina Beatriz. Pedi mais policiamento para o Sertão, porque as famílias por lá estão assustadas. O número de crimes aumenta a toda hora. O pacto pela vida deu lugar ao pacto pela morte. E eu pergunto: até quando? Por isto estou nesta tribuna: para protestar e cobrar. Pernambuco precisa rever a sua política de segurança pública. Precisamos de mais policiais nos batalhões e nas cidades. O povo de Petrolina e de Juazeiro andou aterrorizado pela falta de segurança na cidade e no campo. Ontem mesmo eu vi a TV Record cobrando, e o povo assustado na cidade de Recife. Na capital houve 270 assaltos a ônibus no mês de abril. Vou pedir uma audiência com o Superintendente da Polícia Federal aqui em Brasília para que a Polícia Federal entre no caso da menina Beatriz, em Petrolina, para que pelo menos esse crime não fique impune. Estou fazendo a minha parte. Se os demais Deputados de Pernambuco estivessem fazendo a sua parte, cobrando do Governador mais agilidade, mais competência, mais compreensão, talvez estivéssemos vivendo dias melhores. Faço um apelo ao Governador Paulo Cãmara: estou preocupado com a segurança do Estado de Pernambuco. Na minha cidade, Afrãnio, cuja Prefeita é minha esposa, não há agência bancária há 2 meses, porque nenhum banco quer assumir esse risco. No mês passado foram mais de 20 arrombamentos nas cidades. Quer dizer, a insegurança está amedrontando, assombrando os pernambucanos. Então, eu apelo ao Governador, Paulo Cãmara, para que tome providência a respeito da segurança. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["04/05/2016 14:04:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, eu queria que as palavras que proferi no pronunciamento anterior fossem divulgadas nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. regimental."], ["17/04/2016 14:04:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, em nome do meu querido Estado de Pernambuco, em nome dos 100 mil eleitores de quem eu recebi os votos, não poderia ser ingrato com a Presidente Dilma nem com o Presidente Lula. Então, mais do que justo: sou contra o impeachment. O SR. DEPUTADO FELIPE BORNIER - Deputado Adalberto Cavalcanti, do PTB de Pernambuco: voto 'não'. Total: 127."], ["17/02/2016 15:20:00", "O SR. ADALBERTO CAVALCANTI - Muito obrigado, Sr. Presidente. Somos coirmãos das cidades de Petrolina, Floresta, Afrãnio e de todas as cidades vizinhas. Parabéns a V.Exa., que hoje está à frente da Presidência! Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna falar sobre a segurança pública do meu e seu, Presidente, Estado de Pernambuco. Há mais de 1 ano que o Governador Paulo Cãmara assumiu o Estado de Pernambuco e deu continuidade ao programa de combate à violência Pacto Pela Vida, criado pelo saudoso Eduardo Campos, porém sem muito êxito, pois, somente no ano passado, a média foi de mais de 10 assassinatos por dia no Estado - na maioria deles, jovens foram as vítimas. A cidade de Afrãnio, que está na divisa do Estado de Pernambuco com o Piauí e a Bahia, tem o mesmo número de policiais de 50 anos atrás, ou seja, apenas 3 policiais militares e policiais 2 civis, além de duas viaturas velhas, em condições precárias e sucateadas, apesar de atualmente ter população de 20 mil habitantes. Afrãnio passou recentemente pela quarta tentativa de assalto ao Banco do Brasil. Petrolina há 20 anos atrás tinha 50 mil habitantes e contava com o contingente de 600 policiais e hoje, com mais de 300 mil habitantes, ainda conta com menos de 600 policiais, enquanto os assaltos e a violência continuam assustando a população do Estado de Pernambuco. Recentemente, em Petrolina, durante uma formatura num colégio religioso da cidade, aconteceu um crime bárbaro que abalou a população: Beatriz Angélica, de apenas 7 anos, perdeu a vida pelas mãos de um assassino cruel, um psicopata que ainda está solto, assombrando ainda mais a população. A família dessa menina e toda a população aguardam por uma resposta imediata do Governo do Estado a esse crime tão covarde e cruel. A população de Petrolina quer voltar a dormir tranquila. Os índices de violência em Pernambuco assemelham-se a índices de guerra, sendo que no ano passado o Estado era o 11 mais violento do Brasil. Segundo o Mapa da Violência, do jeito que vai, a tendência é essa situação piorar. A Polícia Civil, hoje, está sem condições de trabalho, carente, sem equipamentos. Portanto, quero fazer um apelo ao Governador Paulo Cãmara e a todas as autoridades competentes da área de segurança pública do Estado de Pernambuco para que vejam com bons olhos essa questão que assombra a população do Estado de Pernambuco, que é a falta de segurança pública. Sr. Presidente, peço que o meu discurso seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["08/11/2017 13:12:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, mais uma vez venho a esta tribuna pedir ao Governador do Estado de Pernambuco, Paulo Cãmara, providências urgentes com relação à segurança pública no nosso Estado. Os índices da violência se superam a cada dia, com homicídios, assaltos a ônibus, explosão de carros-fortes e de caixas eletrônicos nas agências bancárias. A situação está insuportável. Até o momento, Pernambuco já tem 62 agências fechadas, de um total de 185 Municípios, sem previsão de reabrir, por consequência de uma violência que só aumenta no Estado. Enquanto isso, o povo está sofrendo com a falta de atendimento nas agências bancárias. As agências estão fechando, e o povo acaba precisando se deslocar para o Ceará e a Paraíba, porque as agências bancárias em Pernambuco estão fechadas. lamentável o que está acontecendo. Para se ter uma ideia da falta de contingente policial em todo o Estado de Pernambuco, cito como exemplo a cidade de Afrãnio, com 18 mil habitantes: Afrãnio, que deveria ter 13 policiais, só tem 3. A situação é preocupante, a sensação de insegurança está por todos os lados, e a população está cansada de ver tanto crime, tanto assalto, tanto homicídio, tantos bancos e carros-fortes explodirem, como antes só se via em filme de cinema. Na comparação dos 4 primeiros meses de 2016 com o mesmo período deste ano, houve um crescimento acumulado de 45% dos homicídios. Infelizmente, isso ocorreu não só com esse tipo de delito: outros também se agravaram. Considerando-se apenas os 4 primeiros meses de 2017, são cerca de 40 mil crimes violentos contra o patrimônio, mais de 10 mil agressões domésticas contra a mulher e 641 casos de estupro. São 26 homicídios somente na última segunda-feira: 12 na Região Metropolitana de Recife e 14 nas cidades do interior. No ano de 2017, já foram cometidos 4.563 homicídios. No ano de 2016, houve 1.916 assaltos a ônibus. Em comparação, neste ano - ainda estamos em novembro - já são 3.325 assaltos a ônibus. lamentável o que está acontecendo! Temos, ainda, o assassinato da garota Beatriz, de apenas 7 anos, com 47 facadas. Neste mês o caso completa 2 anos e, até agora, não foi solucionado. Peço ao Governador que tome providências quanto à falta de segurança no Estado de Pernambuco. Já estive nesta tribuna em outras ocasiões para cobrar providências ao Governador Paulo Cãmara e vou continuar cobrando até que o povo pernambucano veja os índices de violência baixar significativamente e esta triste realidade mudar. Estejam certos de que vou continuar cobrando providências! Sr. Presidente, solicito a V.Exa. que meu discurso seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma vez venho a esta tribuna pedir ao Governador do Estado de Pernambuco, Sr. Paulo Cãmara, providências urgentes com relação à segurança pública no nosso Estado. Os índices da violência se superam a cada dia: são homicídios, assaltos a ônibus, explosão de carros-fortes e caixas eletrônicos nas agências bancárias. A situação está insuportável! Até o momento, Pernambuco já tem 62 agências do Banco do Brasil fechadas, sem previsão de reabrir, em consequência dessa violência que só aumenta. Para se ter uma ideia da falta de contingente policial no Estado de Pernambuco, no Município de Afrãnio, cidade com pouco mais de 18 mil habitantes, deveria haver 13 policiais, mas só existem 3 - isso, há mais de 20 anos. A situação é preocupante! A sensação de insegurança está por todos os lados, e a população está cansada de ver tantos crimes, assaltos, homicídios, bancos e carros-fortes ser explodidos, como antes só se via em filme de cinema. Na comparação dos 4 primeiros meses de 2016 com o mesmo período deste ano, houve um crescimento acumulado de 45% dos homicídios. Infelizmente, isso ocorreu não só com esse tipo de delito: outros também se agravaram. Considerando apenas os 4 primeiros meses de 2017, foram cometidos cerca de 41 mil crimes violentos contra o patrimônio, mais de 10 mil agressões domésticas contra a mulher e 641 casos de estupro. São 26 homicídios ocorridos somente na última segunda-feira: 12 na Região Metropolitana de Recife e 14 nas cidades do interior. No ano de 2017, já são 4.563 homicídios. No ano de 2016, tivemos 1.916 assaltos a ônibus. Em comparação, neste ano - ainda estamos em novembro -, já são 3.325 assaltos a ônibus. Temos, ainda, o assassinato da garota Beatriz, de apenas 7 anos, cujo corpo foi encontrado em dezembro de 2015, em uma sala de aula de uma escola privada e religiosa em Petrolina, onde deveria estar protegida e segura. Ela foi morta covardemente com quase 50 facadas! Até hoje, passados quase 2 anos, o crime não foi desvendado, havendo até o momento somente um suposto 'retrato-falado' do criminoso. Já estive nesta tribuna em outras ocasiões, cobrando providências do Governador Paulo Cãmara, e vou continuar cobrando, até que o povo pernambucano veja os índices de violência baixarem significativamente e esta triste realidade mudar. Estejam certos de que vou continuar cobrando providências! Sr. Presidente, solicito a divulgação deste discurso pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["04/10/2017 15:54:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, hoje comemoramos 516 anos do Rio São Francisco, um dos mais importantes do Brasil e da América do Sul. Ao longo dos 2.863 quilômetros, o Rio São Francisco banha 507 Municípios e 7 Estados. No entanto, ele está em situação crítica. Por isso, quero fazer um apelo ao Governo Federal, ao Ministro da Integração Nacional, para cuidar, de imediato, da revitalização do Rio São Francisco. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje se comemora o aniversário de 516 anos do Rio São Francisco, rio esse que é um dos mais importantes do Brasil e da América do Sul. Ao longo dos seus 2.863 quilômetros, o Rio São Francisco banha 507 municípios de 7 Estados. No entanto, a atual situação do nosso Velho Chico nunca esteve tão crítica. necessário que o Governo Federal, em parceria com o Governo Estadual e também com a participação da população, realizem ações mais consistentes para salvar o Rio São Francisco, tanto na aplicação de mais recursos para sua revitalização como na conscientização da importãncia que o rio tem para todos. De minha parte, comprometo-me a fazer o que for necessário para que a revitalização do Rio São Francisco se torne prioridade nacional. Parabéns, Velho Chico! Solicito a divulgação desse discurso no programa A Voz do Brasil . Obrigado."], ["27/09/2017 11:54:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu lamento a morte do Prefeito da cidade de Dormentes. Faleceu precocemente, aos 51 anos de idade. Eu queria me solidarizar com a família, com a esposa, Socorrinha, com todos os seus familiares, sua mãe, seu pai, e com todo o povo dormentense. Muito obrigado, Sr. Presidente."], ["20/09/2017 23:10:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, eu quero parabenizar, hoje, dia 21 de setembro, a cidade de Petrolina, que está completando 122 anos de emancipação política. Terra da fruticultura, da irrigação, é uma cidade acolhedora. Parabéns a todo o povo de Petrolina! Muito obrigado."], ["14/09/2017 10:02:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu queria lamentar o que está acontecendo no Estado de Pernambuco relativamente à grande quantidade de agências bancárias fechadas. Lamentavelmente, o que acontece no nosso querido Estado de Pernambuco é devido à falta de segurança. Hoje, Pernambuco tem 19.348 policiais. De acordo com a pesquisa da revista Exame, uma cidade com 20 mil habitantes tem que ter 13 policiais. A cidade de Afrãnio, por exemplo, tem apenas 3 policiais - e a agência está fechada. lamentável isso! Peço ao Governador que aumente o número de policiais nas cidades, porque a segurança pública do Estado de Pernambuco está vergonhosa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["13/09/2017 13:14:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados, Sras. Deputadas, v enho mais uma vez a esta tribuna para tratar de um assunto de grande interesse dos moradores de Petrolina, de Afrãnio, de Araripina, de Belém do São Francisco, de Cabrobó, de Dormentes e de outros Municípios do meu querido Estado de Pernambuco: a violencia que reina no Estado. Para se ter uma idéia da gravidade do problema, somente no ano de 2016, ocorreram 3.689 casos de homicídios em todo o Estado, sendo 1.934 no interior e 1.755 na zona metropolina. De janeiro a dezembro de 2016, por exemplo, ocorreram 1.916 assaltos a ônibus, e, em 2017, até o dia 4 de setembro, já ocorreram 2.691 assaltos a ônibus. Já ocupei a tribuna em outras ocasiões batendo nessa mesma tecla, na esperança de ver o assustador quadro de violência mudar em meu querido Estado. Eu vou continuar a fazer isso, até que as autoridades tomem alguma providência efetiva no sentido de melhorar essa triste realidade. A situação está insuportável. Na comparação dos quatro primeiros meses de 2016 com o mesmo período deste ano, é possível afirmar que houve um crescimento acumulado de 45% dos homicídios. Esse é um aumento brutal em apenas 1 ano, e isso ocorreu não só com esse tipo de delito - outros também se agravaram. Considerando apenas os 4 primeiros meses de 2017, foram cometidos cerca de 41 mil crimes violentos contra o patrimônio, mais de 10 mil agressões domésticas contra a mulher, 641 casos de estupro e uma média de 18 assassinatos por dia. A sensação de insegurança entre os pernambucanos é geral. Ainda temos nesta lista, eu queria lembrar, o assassinato da menina de 7 anos cujo corpo foi encontrado, em 2015, na sala de aula de uma escola privada e religiosa em Petrolina, onde deveria estar protegida e segura. Ela foi morta com 57 facadas! Até hoje, passados mais de 1 ano e 9 meses, o crime não foi desvendado - há, até o momento, somente um retrato falado do suposto criminoso. Imaginem só como devem estar se sentindo as famílias das vítimas da criminalidade. claro que nada se pode fazer para reparar suas perdas e nem aliviar seu sofrimento. Entretanto, o Estado deveria solucionar esses crimes, prendendo os culpados, para dar ao menos uma satisfação aos familiares das vítimas e a todos os cidadãos de bem. Além dos assassinatos e de todo tipo de violência, os assaltos a carros-fortes e a agências bancárias já se tornaram rotina em todo o Estado de Pernambuco. Sr. Presidente, Sras. Srs. Deputados, já fui Prefeito de Afrãnio por dois mandatos consecutivos - de 2001 a 2008. O Município faz parte da microrregião de Petrolina e também sofre com a falta de segurança reinante em todo o Estado. Conheço bem a realidade e sei das dificuldades enfrentadas não só pelos petrolinenses, mas também pelos moradores de Afrãnio, Araripina, Belém do São Francisco, Cabrobó, Dormentes, São José do Belmonte e de todo o Estado de Pernambuco. Afrãnio, por exemplo, tem hoje cerca de 20 mil habitantes, economia e comércio fortes, como a bacia leiteira. A existência de presídio na divisa entre Pernambuco, Bahia e Piauí atrai grande número de criminosos. A cidade conta com o mesmo número de policiais de 50 anos atrás: três policiais militares e dois civis, que dispõem de apenas duas viaturas velhas e sucateadas para trabalhar. Desse modo, é impossível combater o crime. O contingente necessário para atender ao Município de Afrãnio seria de 13 policiais, conforme o contingente total do Estado, que hoje é de 19.348 policiais, de acordo com os dados apresentados pela revista Exame . Fiz várias solicitações de instalação de uma companhia militar em Afrãnio, que poderia atender Dormentes, Santa Cruz, Santa Filomena e outras regiões. Infelizmente, apesar de pedir, rogar, quase implorar, até agora nada foi feito - ficou só a promessa. Sr. Governador Paulo Cãmara, peço mais uma vez a V.Exa. que tome providências com relação às estradas, que estão abandonadas, tendo em vista que isso facilita a ação dos bandidos, quando os motoristas são obrigados a reduzir a velocidade por causa dos grandes buracos. Exemplo disso é a estrada que liga Afrãnio a Dormentes, que está há mais de 2 anos aguardando obras de recuperação. Assim também estão as estradas que ligam Petrolina a Ouricuri, Santa Maria da Boa Vista, Parnamirim e tantos outros Municípios que estão carentes de recuperação. Estejam certos de que vou continuar cobrando providências Esse é um dos compromissos de meu mandato com a boa gente do Sertão de Pernambuco. Sr. Presidente, solicito a divulgação deste discurso nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Adalberto Cavalcanti."], ["12/09/2017 18:34:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados, eu quero parabenizar a cidade de Cabrobó, no Estado de Pernambuco, pelo aniversário de 89 anos de emancipação comemorado ontem. Parabenizo o Prefeito e todos os cabroboenses. Parabéns, Cabrobó, a terra da cebola!"], ["23/08/2017 12:56:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, sem tomar muito tempo, quero deixar registrada a minha alegria pelo anúncio da Universidade Federal do Vale do São Francisco - UNIVASF, de que vai instalar um campus em Salgueiro, no Sertão Central de Pernambuco. Todo Deputado que representa a região deve ficar muito contente com a notícia, como eu fiquei. O campus salgueirense é o primeiro da Universidade do Sertão Central. Assim, aos poucos, ela vai deixando de ser só do Vale do São Francisco para ser a universidade do Nordeste brasileiro. Acredito que isso corresponde melhor à razão de ser da UNIVASF, que é levar ensino superior de qualidade a todo o Semiárido. Os jovens do interior querem a chance de estudar perto de casa, em vez de serem forçados a viajar para as capitais, onde o custo de vida costuma ser bem mais alto. A instalação da UNIVASF em Salgueiro vinha sendo planejada fazia tempo. Em janeiro, servidores do MEC e da universidade já tinham visitado a cidade para avaliar em que prédios ela poderia funcionar. Em março, a proposta de expansão foi formalmente apresentada ao Conselho Universitário pela Reitoria. Em Salgueiro e em todos os Municípios da região - Cedro, Mirandiba, Parnamirim, Serrita, São José do Belmonte, Verdejante, para citar só alguns -, a decisão final foi muito esperada. Por isso, todos comemoraram muito quando, em 14 de julho, foi batido o martelo: a UNIVASF vai para Salgueiro. Também eu festejei a decisão. Os dois primeiros cursos serão de Engenharia de Produção e Ciência da Computação, segundo o MEC. O Ministro Mendonça Filho fez a gentileza de me convidar para a cerimônia de autorização do novo campus, a ser realizada no dia 25 de agosto de 2017, na cidade de Salgueiro, e vou fazer o possível para estar presente. A educação é fundamental para que o Sertão se desenvolva. O sentimento agora é de expectativa para ver os primeiros cientistas e engenheiros sendo formados na Universidade Federal do Vale do São Francisco. Parabéns ao Prefeito de Salgueiro, Clebel de Souza, ao povo salgueirense e a todo o povo do Sertão Central de Pernambuco. Solicito a divulgação deste pronunciamento nos meios de comunicações desta Casa, bem como no programa A Voz do Brasil . Muito obrigado pela atenção."], ["13/06/2018 13:08:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um apelo aos nobres colegas para a aprovação do Projeto de Lei Complementar n 137, de 2015, que trata da criação, incorporação, fusão e desmembramento de Municípios. Eu faço esse apelo aos colegas pela aprovação do projeto, porque há muitos distritos precisando ser emancipados, como, por exemplo, Rajada e Izacolãndia, em Petrolina, e Cavaleiro, em Jaboatão, que tem condições de ser cidade. Esta semana também estive em Caraibeiras, conhecida como a cidade do artesanato, distrito que tem condições de se manter. Então, faço o apelo aos nobres Deputados para que aprovemos esse projeto pelo qual tanto as pessoas esperam. Muito obrigado."], ["06/06/2018 14:12:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados, eu já fiz vários apelos a respeito das estradas do Estado de Pernambuco. Faço agora mais um apelo. A propósito, a Missa do Vaqueiro em Serrita acontecerá no próximo mês, e as estradas estão acabadas. Eu faço então um apelo ao Governador no que se refere às condições das rodovias no Estado. Aproveito a oportunidade, Sr. Presidente, para fazer um apelo ao Ministro da Integração Nacional, Antônio de Pádua, a respeito da Operação Carro-Pipa, que foi suspensa na cidade de Petrolina. Está havendo desespero. Há pessoas que estão morrendo de sede lá. Esses são os dois apelos que faço, Sr. Presidente. Muito obrigado."], ["18/04/2018 14:32:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu venho aqui hoje lamentar a situação da cidade de Bodocó, no Estado de Pernambuco, que sofreu com a enchente ocorrida naquele Município. lamentável observar que há muita gente desabrigada. O Prefeito decretou Estado de calamidade pública. Até o momento, o Governador do Estado de Pernambuco, Dr. Paulo Cãmara, não tomou as devidas providências. Então, quero fazer um apelo ao Governador Paulo Cãmara para que se sensibilize e veja a situação em que estão aquelas pessoas de Bodocó. Peço que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["04/04/2018 10:16:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, eu queria aproveitar esta oportunidade para fazer uma cobrança ao Governo do Estado de Pernambuco. Neste final de semana, estive em vários Municípios de Pernambuco em que as estradas estão intransitáveis. No trecho entre Carnaubeira da Penha e Floresta, fizeram 13 quilômetros, mas, com a chuva, acabou a estrada. Em Conceição das Crioulas, Salgueiro, já foi dada a ordem de serviço três vezes, mas começa e para. O trecho entre Afrãnio e Dormentes, cidade onde, no mês que vem, vai acontecer mais uma edição da Caprishow, está intransitável, por lá só passa jumento. De Exu a Bodocó, o mar está tomando conta. De Ouricuri a Lagoa Grande, está fechando. Em Lagoa Grande, Vermelhos também está em situação difícil. Então, quero fazer um apelo ao Governador Paulo Cãmara: pegue um carro e vá aos Municípios - não vá de helicóptero - para ver a realidade das estradas do Estado de Pernambuco, que estão intransitáveis. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro, Deputado Adalberto."], ["21/03/2018 13:24:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho mais uma vez a esta tribuna lamentar a situação em que se encontra nosso querido Estado de Pernambuco, que está vivendo um caos na segurança pública. Para termos uma ideia, no Estado de Pernambuco já ocorreram, no Governo de Paulo Cãmara, em 3 anos e 80 dias, mais de 8 mil homicídios. Eu quero dizer ao Governador Paulo Cãmara que esta situação é preocupante. Os assaltantes deixaram de estourar os caixas de bancos e agora, lamentavelmente, passaram a assaltar postos de gasolina. Pernambuco tem 187 Municípios, mas mais de 100 estão sem agência bancária porque os assaltantes estouraram os caixas. Ontem algumas pessoas me ligaram para lamentar, dizendo que estão preocupadas porque no Município de Afrãnio, uma pequena cidade de 20 mil habitantes, criminosos assaltaram um posto de gasolina durante o dia e, à tarde, uma casa lotérica no Município de Dormentes. Portanto, é indecoroso o que o ocorre com a segurança. Eu quero dizer ao Governador Paulo Cãmara que é inadmissível que haja apenas três policiais na cidade. Afrãnio, embora já tenha mais de 50 anos de emancipação, continua com apenas três policiais. penosa a situação da segurança em Pernambuco. de causar vergonha! Eu peço ao Governador Paulo Cãmara que cuide da segurança, porque a situação no Município é lamentável. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["07/03/2018 15:16:00", "O SR. ADALBERTO CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna fazer um apelo e lamentar a situação em que se encontram as estradas do Estado de Pernambuco. Cito como exemplo o Distrito de Conceição das Crioulas, no Município de Salgueiro. O Governador já deu três ordens de serviço, mas até hoje as obras não foram iniciadas: as estradas esburacadas estão esperando. A estrada que liga Afrãnio a Dormentes está parada, esburacada. A estrada que liga Lagoa Grande a Exu está esburacada. Na estrada de Santa Maria da Boa Vista, que atende ao Projeto Fulgêncio, o asfalto acabou. O trecho que liga Jutaí a Urimamã acabou. Portanto, eu quero fazer um apelo ao Governador Paulo Cãmara para que não fique só na promessa. De promessas e enganações o povo está cheio! Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil, Deputado Adalberto Cavalcanti."]]}