{"ADELSON BARRETO": [["15/06/2016 12:46:00", "O SR. ADELSON BARRETO - Sr. Presidente, Deputado Carlos Manato, Srs. Deputados, Sras. Deputadas, nós estamos ocupando a tribuna mais uma vez nesta Casa para registrar um assunto de suma importãncia: o debate sobre políticas de combate à pobreza rural. Representantes do Instituto de Pesquisa Econômica Aplicada - IPEA, do Centro Internacional de Políticas para o Crescimento Inclusivo - IPCIG e do Programa das Nações Unidas para o Desenvolvimento - PNUD reuniram-se recentemente em Brasília com membros do Fundo Nacional de Desenvolvimento Agrícola - FIDA com o objetivo de apresentar o novo Programa de Oportunidades Estratégicas para o País. O programa norteará as operações da agência no Brasil entre os anos de 2016 e 2020. O texto Perfil da Pobreza: Norte e Nordeste Rurais traça um panorama da situação da pobreza e da extrema pobreza nas Regiões Norte e Nordeste e sugere as políticas públicas que devem ser executadas para que haja uma diminuição desse perfil no meio rural. O pesquisador do IPEA explica que no Brasil é grande o número de mulheres que atuam como chefes de família. Segundo ele, no meio urbano, entre os 10% mais ricos, são as mulheres que chefiam as famílias; quando se fala na população mais pobre, esse número sobe para 20%. Descobriu-se nesse estudo que, entre as famílias agrícolas, as chefiadas por mulheres são menos pobres que as demais. Esse dado nos chamou a atenção. Esse fenômeno é interessante, pois mostra o papel do gênero atuando na mudança da pobreza extrema no País. Políticas públicas voltadas ao desenvolvimento rural e ao combate à pobreza foram destaques na pesquisa. O estudo apresentou uma avaliação desse conjunto de políticas públicas, começando pelo desempenho recente em termos dos respectivos recursos e beneficiários. O pesquisador do IPEA ressaltou ainda a importãncia dos programas sociais para a diminuição da pobreza. Existem políticas como o Bolsa Família, o Programa de Aquisição de Alimentos e o Programa Nacional de Fortalecimento da Agricultura Familiar, que tornam o País reconhecido e um país base com políticas desse porte. Portanto, grande parte do sucesso da diminuição da pobreza deve-se ao volume de recursos. O desempenho das pobrezas rural e agrícola parece, num primeiro momento, estar associado a esses programas. Nós queremos finalizar, Sr. Presidente, Sras. e Srs. Deputados, informando que o estudo Mudança no Clima e os Impactos na Agricultura Familiar do Norte e Nordeste do Brasil apresentou os principais problemas que afetam agricultores familiares nessas regiões, como a falta de emprego e de políticas de transferência de renda, a dificuldade de acesso à terra, ao crédito rural, os baixos salários e a falta de pesquisa rural. Para o autor do estudo, da EMBRAPA, é necessário fortalecer os programas de transferência de renda, de inclusão produtiva, de crédito rural e a reforma agrária; é preciso eliminar a fome, garantir acesso à alimentação adequada e promover a segurança alimentar, com o empoderamento das mulheres. Sr. Presidente, solicito que este pronunciamento seja registrado no programa A Voz do Brasil e nos veículos de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido. ARTIGO A QUE SE REFERE O ORADOR Ipea e ONU debatem políticas de combate à pobreza rural No evento, em parceria com o Fida, foi lançado o novo Programa de Oportunidades Estratégicas para o País, dedicado ao período 2016-2021 Representantes do Ipea, do Centro Internacional de Políticas para o Crescimento Inclusivo e do Programa das Nações Unidas para o Desenvolvimento reuniram-se nesta terça-feira, dia 24, em Brasília, com membros do Fundo Internacional de Desenvolvimento Agrícola . O objetivo do encontro foi apresentar o novo Programa de Oportunidades Estratégicas para o País, que norteará as operações da agência no Brasil entre os anos de 2016 e 2021. O presidente do Ipea, Manoel Pires, apontou que, ao longo dos últimos anos, o Brasil avançou bastante nas políticas de combate à pobreza: 'A gente construiu uma tecnologia muito eficiente de identificar a pobreza e mecanismos de transferência de renda para reduzir os seus impactos sobre as pessoas. No entanto, a pobreza não pode ser vista apenas como uma questão de renda. Existe uma série de políticas públicas que precisam ser construídas e oferecidas para que essas pessoas possam ter o mínimo de igualdade de oportunidade, que possa levar o Brasil para uma direção de desenvolvimento mais amplo'. E acrescentou que é necessário que o país comece a construir essa segunda geração de políticas públicas dentro dessa perspectiva. 'O Brasil tem feito muitos avanços nos últimos anos em termos de redução da pobreza e creio que todos os envolvidos têm interesse que esses resultados não sejam perdidos, mas sejam consolidados e aumentados nos próximos anos', disse o gerente de Programas do Fida para o Brasil, Paolo Silveri. Ele explicou que, para se obter sucesso a partir dos objetivos sustentáveis que a comunidade internacional aprovou no ano passado com prazo de cumprimento até 2030, é preciso estabelecer parcerias em todos o níveis - público e privado, local, federal e internacional etc. O representante do PNUD e IPC-IG, Niky Fabiancic, falou da sua satisfação de participar do lançamento da Estratégia do Fida para o Brasil nos próximos cinco anos, destacando a importãncia da parceria dessa agência internacional com o PNUD em seu trabalho constante pelo crescimento inclusivo e sustentável e pelo desenvolvimento humano: 'Falar em combater a pobreza - seja no mundo, seja no Brasil - é falar, principalmente, do grande potencial da agricultura familiar, de segurança alimentar e de desenvolvimento humano.' Programa Os oficiais de programas do Fida Hardi Vieira e Leonardo Bichara Rocha trataram dos projetos da agência no Brasil, demonstrando a área de abrangência dos trabalhos atualmente em vigor. 'As operações do Fida se destacam, basicamente, por estarem concentradas inteiramente no Nordeste do Brasil e, também, com foco no semiárido, tendo uma única exceção, uma pequena área do litoral no estado de Sergipe, que é o baixo São Francisco', observou Hardi. Também foi apresentada uma série de estudos sobre pobreza rural, elaborada com a parceria e colaboração dos governos federal e estaduais e organismos e instituições da sociedade civil. Os textos têm como foco o Norte e o Nordeste, abordando questões como os impactos das mudanças climáticas, políticas públicas para o desenvolvimento rural, condição fiscal do setor público e perfil da pobreza rural."], ["18/05/2016 14:32:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna na tarde hoje para fazer o registro do aniversário de uma das mais conceituadas emissoras de televisão das Regiões Norte e Nordeste deste País, a TV Atalaia, fundada em maio de 1975 pelo então Senador da República Augusto Franco. Augusto Franco foi um homem íntegro e visionário. Empresário e político sergipano, ele deixou um legado de habilidades e competências, contribuindo sobremaneira para o firmamento da sergipanidade através da TV Atalaia, uma emissora de televisão brasileira sediada em Aracaju, Capital do Estado de Sergipe. A emissora TV Atalaia está agregada ao Sistema Atalaia de Comunicação, grupo de comunicação pertencente ao político e dinãmico empresário Dr. Walter do Prado Franco, que também possui a Rádio Atalaia AM, a Rádio Mix FM Aracaju e o Portal A8 Sergipe. São mais de quatro décadas informando, entretendo, enaltecendo a cultura regional e realçando as potencialidades sociais e econômicas do Estado de Sergipe. A TV Atalaia é a emissora com maior produção de conteúdos locais independentes e está consolidada pelo seguinte slogan: TV Atalaia: a TV dos Sergipanos . Em sua vasta programação, os telespectadores podem acompanhar exibições esportivas, jornalísticas, de entretenimento, culinárias policiais e políticas. A emissora TV Atalaia surgiu como afiliada à TV Tupi . Na época, a TV Tupi já exibia programas locais. Um dos maiores feitos da TV Atalaia foi quando se tormou a primeira emissora das Regiões Norte e Nordeste do Brasil a transmitir sua programação totalmente colorida. Nós queremos informar, Sr. Presidente, Srs. Deputados, que, com a extinção da TV Tupi, em 1980, a emissora passou a transmitir a programação da recém-inaugurada Rede Bandeirantes, transmitida por via satélite, e manteve os programas locais. Essa foi a primeira emissora sergipana a defender as Diretas Já, em 1984. Em 1986, a TV Atalaia deixa a Rede Bandeirantes e passa a ser afiliada ao Sistema Brasileiro de Televisão - SBT. Posteriormente, afilia-se à Rede Record, com uma abordagem independente do jornalismo. Com foco não só na transmissão do conteúdo da Rede Record, a emissora investe também na regionalização de sua programação, totalizando, assim, 130 horas mensais de programação local. Cito um marco importante: na noite do dia 22 de janeiro de 2009, a TV Atalaia tornou-se a primeira emissora sergipana a iniciar as transmissões digitais no canal 35, numa cerimônia que reuniu o proprietário da emissora, Dr. Walter Franco, e o então Governador e ex-Deputado Federal Marcelo Déda. A emissora sergipana foi a primeira afiliada à Rede Record a iniciar suas transmissões de televisão digital. Nós devemos informar também, Sr. Presidente, Srs. Deputados, que, em março de 2010, a emissora passou a exibir seus telejornais totalmente em HDTV, tornando-se uma das primeiras emissoras em todo o País a fazer uso diário da nova tecnologia para o jornalismo. Todas as matérias começaram a ser gravadas, editadas e exibidas no novo formato. Portanto, nós queremos, com muita alegria, registrar os 41 anos de existência da TV Atalaia, localizada em Aracaju, no Estado de Sergipe. Nós queremos também parabenizar todo o corpo diretivo daquela conceituada emissora, os jornalistas e as jornalistas que a compõem, o seu Superintendente, Dr. Augusto Franco Neto, e o seu Diretor-Presidente, Dr. Walter Franco. Nós queremos, sobretudo, parabenizar o povo de Sergipe e, em especial, de Aracaju. Nós queremos pedir a V.Exa., Presidente, que o nosso pronunciamento seja divulgado no programa A Voz do Brasil, assim como nos demais veículos de comunicação da Casa. Parabéns, Atalaia! Parabéns, povo de Aracaju! Parabéns, povo de Sergipe! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. ADELSON BARRETO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, povo brasileiro, em sintonia e harmonia com o povo de Aracaju, com o povo de Sergipe, meu estimado e amado Estado, em sintonia com a maioria do povo brasileiro, na esperança do extirpar da estagnação a que fora submetido este País, na esperança de que o País possa progredir, nós votamos 'sim'. O SR. BETO MANSUR - Deputado Adelson Barreto, do PR de Sergipe: voto 'sim'. Total: 356 votos."], ["30/03/2016 13:52:00", "O SR. ADELSON BARRETO - Sr. Presidente Manato, Srs. Deputados, Sras. Deputadas, ocupamos a tribuna na tarde de hoje para demonstrar nossa preocupação com o índice elevado e crescente de homicídios, de assassinatos no País. Armas de fogo são usadas em 76,1% dos homicídios, dado preocupante; pesquisa mostra que haveria 41% mais assassinatos no País, caso o Estatuto do Desarmamento não estivesse em vigor. As armas de fogo foram utilizadas em 76,1% dos precisamente 59.627 homicídios cometidos no Brasil somente em 2014. Ao todo, esse tipo de armamento foi a causa da morte de 44.861 seres humanos, pessoas assassinadas. O dado consta do Atlas da Violência 2016, divulgado na semana passada pelo Instituto de Pesquisa Econômica Aplicada - IPEA, em parceria com o Fórum Brasileiro de Segurança Pública. Sr. Presidente, a proporção de violência letal com arma de fogo é considerada elevada e pode ser comparada apenas a países da América Latina. No entanto, o percentual apresentou ligeira queda, de 1,2%, na comparação com 2003, justamente quando foi instituído o Estatuto do Desarmamento. De acordo com o estudo, a média nos países europeus não passa de 21% do total de homicídios. Percebamos, portanto, ratificando: 21% nos países europeus e 76,1% no Brasil, dado assustador. Diante dos dados oficiais, verifica-se um aumento significativo nos homicídios que têm como vítimas pessoas na faixa etária de 15 a 29 anos, principalmente pessoas negras, sem escolaridade e de baixa renda. Além do impacto social, estudos do IPEA demonstram que em 2014 os homicídios nessa faixa etária custaram ao Brasil cerca de 88 bilhões de reais em perdas, o que representa 1,6% do Produto Interno Bruto. Sr. Presidente, temos uma preocupação também com a menor Unidade da Federação, o meu Estado, Sergipe, que ocupa o terceiro lugar em número de casos de homicídios no Brasil. A taxa de homicídio é calculada em cada 100 mil habitantes. Foram registrados 903 homicídios por arma de fogo. Sergipe aparece em terceiro lugar entre os Estados brasileiros com o maior número de casos de homicídios por 100 mil habitantes, segundo o relatório do Atlas da Violência 2016, elaborado pelo IPEA e pelo Fórum Brasileiro de Segurança Pública. O relatório foi divulgado na semana passada. Pasmem os senhores, de acordo com o órgão, nos últimos 4 anos, em Sergipe, houve aumento de 51,7% nesses casos. Para que tenhamos ideia, no final de semana, acoplado ao início de semana, no feriadão santo, lá foram assassinadas 21 pessoas - um Estado pequeno, o menor da Federação. Segundo dados do IPEA, de 1980 para cá, o índice de encarceramento no País subiu mais de 1.000%. Todavia, os índices de criminalidade não reduziram. bem verdade que esse é um problema de toda a sociedade e não apenas dos gestores públicos. Contudo, o Poder Executivo é o grande formulador das políticas públicas, é quem gere as estruturas e controla os orçamentos públicos. O economista Daniel Cerqueira, do IPEA, argumenta que o Estatuto do Desarmamento teve papel importante para diminuir o ritmo do aumento do número de assassinatos desde os anos 80. De acordo com ele, a nova legislação brecou a dinãmica de crescimento exponencial de mortes: 'Foi uma das leis mais importantes para o Brasil, mas é claro que não é o remédio para todos os males. O Estado não deu respostas na área de segurança pública, as pessoas se armaram e isso jogou mais lenha na fogueira. um problema complexo, e o controle de armas de fogo é importante, mas não suficiente para resolver a questão dos homicídios no Brasil.' Aponta o estudo ainda que outros elementos contribuíram para aumentar a aquisição de armas de fogo, a expansão do negócio das drogas ilícitas e o crime organizado. A pesquisa fez uma projeção para um cenário no qual o Estatuto não tivesse sido sancionado e o resultado mostra que haveria, pasmem, 41% mais homicídios, caso a lei não estivesse em vigor. O percentual corresponde a 22.776 vidas que foram poupadas. Portanto, nós queremos deixar nosso registro, nossa preocupação com o índice crescente de violência, sobretudo de homicídios praticados com arma de fogo. Nós queremos pedir a V.Exa., Sr. Presidente, que nosso pronunciamento seja divulgado pelos veículos de comunicação da Casa, assim como no programa A Voz do Brasil . Muito obrigado."], ["16/03/2016 13:56:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna desta Casa na tarde de hoje, com muita alegria, para falar a respeito de uma das mais belas capitais deste País. Refiro-me a Aracaju. Aracaju, Capital de Sergipe, localiza-se no litoral, sendo cortada pelos Rios Sergipe e Poxim. De acordo com o censo realizado em 2015, Aracaju conta hoje com aproximadamente 600 mil habitantes. Quando acoplamos à capital os Municípios da chamada Grande Aracaju - Barra dos Coqueiros, Nossa Senhora do Socorro e São Cristóvão -, perfaz-se uma população de aproximadamente 1 milhão de habitantes. Apesar de ser a menos populosa das capitais nordestinas, sua localização é um importante ponto estratégico: ela é um centro urbano, econômico, cultural e político. Sr. Presidente, Aracaju é apontada como a capital com menos desigualdades sociais e com mais hábitos de vida saudáveis do País. Aracaju vem se destacando pela boa qualidade de vida, pelos bons índices de desenvolvimento humano e por uma renda per capita cujos índices estão entre os melhores do Nordeste. Amanhã, Aracaju completará 161 anos de existência. Tem sido a Capital sergipana um exemplo nacional em termos de construção de ciclovias nos projetos de deslocamento urbano e é também considerada a capital do País com menor índice de fumantes, segundo o Ministério da Saúde. Em consonãncia com o reconhecimento como a Capital da Qualidade, em Aracaju vem ganhando destaque o inovador sistema de deslocamento urbano chamado de Caju Bike. muito interessante, porque se trata de plataformas de bicicletas espalhadas pela cidade que podem ser utilizadas não só para a prática de atividades físicas, mas também como meio de transporte limpo e eficiente. Aracaju conta a sua história. Antigamente, alguns papagaios e araras pousavam nos galhos para comer e descansar. Desse fato, temos, então, a visão de onde surgiu o nome Aracaju: ara, de arara; e caju procedente dos cajueiros. Aracaju é a segunda capital planejada em um Estado brasileiro. Fundada em 1855, seu formato remete a um tabuleiro de xadrez. Todas as suas ruas foram projetadas geometricamente para desembocar no Rio Sergipe. O responsável pelo desenho da cidade de Aracaju foi o Engenheiro Sebastião José Basílio Pirro. Aracaju conta também, indubitavelmente, com a orla mais estruturada e mais bela deste País. Sr. Presidente, nós queremos aproveitar este momento para parabenizar todos aqueles que administraram Aracaju, a exemplo do Prefeito Edvaldo Nogueira, que fez um belíssimo trabalho; do ex-Deputado Federal e ex-Governador Marcelo Déda, a quem nós também rendemos homenagem; a exemplo de João Augusto Gama e do Dr. João Alves Filho, que foi prefeito da capital na década de 70 - novamente agora ocupa o cargo de prefeito de Aracaju -, Governador por três mandatos e o responsável pela construção da orla que, ratifico, é a mais bem estruturada e a mais bela deste País. Parabenizamos, por fim, todo o povo aracajuano pelos 161 anos de existência de Aracaju, a serem completados amanhã, dia 17 de março. Nobre Presidente, peço a V.Exa. que meu pronunciamento seja divulgado no programa A Voz do Brasil, assim como nos veículos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Eu que lhe agradeço, nobre Deputado. V.Exa. será atendido na íntegra. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, inicialmente, quero solicitar a V.Exa. que meu discurso seja divulgado no programa A Voz do Brasil e pelos veículos de comunicação desta Casa. Hoje faço uso deste expediente para registrar que a cidade de Aracaju completa, neste 17 de março, 161 anos de história. com muita satisfação que venho hoje parabenizar a minha querida cidade. Aracaju, cidade que tem demonstrando paulatinamente a sua vocação produtiva, acolhedora e receptiva tanto aos seus habitantes àqueles que ali chegam, vem se destacando pela boa qualidade de vida, pelos bons índices de desenvolvimento humano e por uma renda per capita cujos índices são dos melhores do Nordeste. Sabe-se, entretanto, que, antes de se transformar nessa nobre cidade, Inácio Joaquim Barbosa, então Presidente da Província de Sergipe, transformou o povoado chamado Santo Antônio na Capital do Estado, que até então estava situada na quarta cidade mais antiga do País, São Cristóvão. A mudança da Capital, no entanto, não resultou apenas da iniciativa do Presidente Inácio Barbosa. Ela foi também decorrência de uma fusão de fatores internos, originados na província, e externos, que resultaram de causas políticas e econômicas nacionais. Planejada por Sebastião José Basílio Pirro em forma de um tabuleiro de xadrez, Aracaju foi se desenvolvendo às margens do Rio Sergipe até se transformar, no passado recente, na capital com melhor qualidade de vida do Nordeste. Hoje, apesar de contar com uma população relativamente pequena para uma capital - cerca de 650 mil habitantes -, Aracaju já é considerada uma grande cidade brasileira. Muito obrigado, Sr. Presidente."], ["10/03/2016 09:34:00", "O SR. ADELSON BARRETO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós estamos ocupando a tribuna desta Casa mais uma vez, hoje, para fazer um registro de um assunto que preocupa muito toda a sociedade deste País. Referimo-nos à taxa de desemprego entre pessoas de 18 a 24 anos. Essa taxa dispara e ameaça uma geração. entre os jovens que a atual escalada do desemprego faz o seu maior estrago, podendo deixar, em alguns anos, um grupo de pessoas sem trabalho nem experiência para conquistar um posto compatível com suas qualificações e aspirações. A taxa de desocupação entre jovens de 18 a 24 anos, que ficou em 16,8% em 2015 e foi a que mais cresceu entre os grupos etários, começa a preocupar especialistas em mercado de trabalho que vislumbram uma geração perdida em poucos anos. Sr. Presidente, Srs. Deputados, nós queremos informar que no ano passado o saldo da taxa de desemprego desse grupo foi de 4,7 pontos percentuais em relação a 2014, enquanto na média geral da população das grandes metrópoles o aumento foi de 2 pontos percentuais. A tendência de deterioração do emprego entre os jovens já mostra acentuação na virada deste ano. Os dados do IBGE de janeiro de 2016 apontam elevação ainda maior, de 6 pontos, em relação a janeiro de 2015. Tradicionalmente, o desemprego dos mais jovens é superior ao das outras faixas etárias, mas, segundo Adriana Beringuy, técnica da Coordenação de Trabalho e Rendimento do Instituto Brasileiro de Geografia e Estatística - IBGE, o que alerta desta vez é a intensidade da disparada. Nós queremos acrescentar que o que chama a atenção é a aceleração da elevação entre um público que historicamente registra as taxas de desocupação mais elevadas. A preocupação, de acordo com especialistas, é que muitos jovens que estão ingressando no mercado agora não estão encontrando vagas. Não ganharão, portanto, experiência para evoluir em suas carreiras. Nós queremos dizer ainda, Sr. Presidente, Sras. e Srs. Deputados, que, quando a crise passar, esses jovens podem ser preteridos por outros, também jovens, que terão acabado de chegar ao mercado. Jovens desempregados relatam dificuldade de contornar a falta de experiência e observam que o número de entrevistas de emprego ficou menor nos últimos meses. Para Regina Madalozzo, especialista do Insper no assunto, a gravidade dessa situação vai depender de quanto tempo o País vai levar para se reerguer da recessão, e esses jovens ficarão sem trabalho. 'Imagine alguém que se formou no ensino médio em 2015 e não encontra emprego até o fim deste ano. No início de 2017 essa pessoa vai competir com quem terá acabado de se formar em 2016. Agora, imagine também se a crise levar mais um ano. Haverá o dobro de pessoas para concorrer ', afirma. O cenário ainda está longe do caso da Espanha, onde a crise fez o desemprego entre pessoas abaixo dos 25 anos superar os 50% - hoje está em 45%. Mas, de acordo com Ana Lígia Finamor, Coordenadora da Fundação Getúlio Vargas, é pertinente fazer analogias para lembrar que, além do desenvolvimento tardio das carreiras, há reflexos sociais. 'Teremos jovens entrando no mercado de trabalho e se desenvolvendo mais tarde. Com isso, terão salários maiores também mais tarde. A sociedade como um todo perde. um desperdício do talento desses jovens, que ficam perdidos ou, quando podem, partem para o exterior. E podem ter outros reflexos como depressão e ansiedade', afirma Finamor. Portanto, Sr. Presidente, Sras. e Srs. Deputados, nós queremos deixar o registro da nossa preocupação com a taxa de desemprego, sobretudo entre pessoas de 18 a 24 anos, faixa etária que dispara e ameaça toda uma geração. Nós queremos, por fim, Sr. Presidente, pedir a V.Exa. que o nosso pronunciamento seja registrado no programa A Voz do Brasil, assim como nos demais veículos de comunicação desta Casa. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["25/02/2016 11:28:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna na tarde de hoje para dar sequência à propagação da Campanha da Fraternidade, divulgada na manhã de hoje. Nós, na condição de católicos apostólicos romanos, gostaríamos de dar uma ênfase maior a esse assunto. Com o tema Casa Comum, nossa responsabilidade, a Campanha da Fraternidade deste ano é ecumênica. Somente a cada 5 anos, a Campanha da Fraternidade é realizada de forma ecumênica. A primeira foi realizada em 2000, teve como tema Dignidade Humana e Paz e teve como lema escolhido Novo Milênio sem Exclusões . A segunda foi realizada em 2005 e falou sobre Solidariedade e Paz, com o lema Felizes os que Promovem a Paz . Em 2010, o lema escolhido foi Vocês não podem servir a Deus e ao dinheiro . Falemos um pouco do Conselho Nacional de Igrejas Cristãs do Brasil - CONIC. O CONIC é um conselho ecumênico formado pelas Igrejas Católica Apostólica Romana, Evangélica de Confissão Luterana no Brasil, Episcopal Anglicana do Brasil, Presbiteriana Unida do Brasil e Sirian Ortodoxa de Antioquia. Percebamos, então, a importãncia desse tema. O Brasil é um dos países com índice mais elevado de pessoas que não possuem banheiro, com quase 7,2 milhões de habitantes. Cerca de 35 milhões de pessoas não contam com água tratada em casa e quase 100 milhões estão excluídas do serviço de coleta de esgotos, como aponta publicação de 2015 do Instituto Trata Brasil. Sr. Presidente, Srs. Deputados, nós queremos dizer ainda que, de acordo com o Trata Brasil, a cada 100 litros de água coletados e tratados, em média, apenas 67 litros são consumidos. Contudo, 37% da água no Brasil é perdida, seja com vazamentos, seja com roubos, seja com ligações clandestinas. Há ainda a falta de medição ou medições incorretas no consumo de água, resultando no prejuízo de 8 bilhões de reais. A soma do volume de água perdida por ano nos sistemas de distribuição das cidades daria para encher seis Sistema Cantareira. Eis o porquê de se falar desse assunto, uma vez que a falta de água afeta a saúde pública, a dignidade humana, a sustentabilidade do planeta e, também, a economia. Nós queremos complementar dizendo que o Presidente da Confederação Nacional dos Bispos do Brasil, Dom Sérgio da Rocha, lembrou as palavras do Papa Francisco, pois o pontífice escreveu mensagem, por ocasião da abertura oficial da Campanha da Fraternidade Ecumênica 2016. Disse o Papa Francisco: 'O acesso à água potável e ao esgotamento sanitário é condição necessária para a superação da injustiça social e para a erradicação da pobreza e da fome, para a superação dos altos índices de mortalidade infantil e de doenças evitáveis e para a sustentabilidade ambiental.' Portanto, Sr. Presidente, nós queremos parabenizar, mais uma vez, a Confederação Nacional dos Bispos do Brasil por um tema tão importante. A exemplo dos outros anos, a CNBB tem trazido para esta Casa e para a sociedade temas importantes para o desenvolvimento deste País. Nós queremos aproveitar, Sr. Presidente, para pedir a V.Exa. que autorize a divulgação do nosso pronunciamento nos veículos de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["12/12/2017 11:08:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, ocupamos a tribuna no dia de hoje com o objetivo de publicizar incessantemente a campanha que se realiza agora no mês de dezembro, denominada Dezembro Laranja. Depois de se vestir com as cores rosa e azul, em dezembro o Brasil se veste com a cor laranja. Além de marcar a luta contra a AIDS, dezembro traz outra campanha: a de conscientização sobre a necessidade do combate e da prevenção do cãncer de pele. O tipo da doença, que é o mais frequente no Brasil, segundo a Sociedade Brasileira de Dermatologia - SBD, representa cerca de 30% dos tumores malignos que atingem os brasileiros e faz cerca de 176 mil novos casos a cada ano. Os dados são do Instituto Nacional de Cãncer - INCA. Atenta a esse alto índice, a Sociedade Brasileira de Dermatologia desenvolve, desde 2014, o movimento Dezembro Laranja, para conscientização sobre a importãncia da prevenção e do diagnóstico precoce da doença. A campanha, chamada Dezembro Laranja, tem o objetivo mostrar às pessoas o quão comum é a doença e como é fácil a prevenção, como é fácil o tratamento. Quando descoberta no início, a doença tem mais de 90% de chance de cura. Há diferentes tipos de cãncer de pele, mas todos eles têm como principal causa a exposição excessiva e sem proteção ao Sol. E o verão está por vir: vai iniciar no dia 21 deste mês. De acordo com o farmacêutico Edson Sidião, conhecer bem a pele e saber em quais regiões existem pintas faz toda a diferença na hora de detectar qualquer irregularidade: 'O cãncer da pele pode se assemelhar a pintas, eczemas ou outras lesões benignas. Somente um exame clínico feito por um médico especializado ou uma biópsia pode diagnosticar a doença', afirma. Ainda segundo Edson, o cãncer de pele apresenta altos percentuais de cura, se for detectado precocemente. Por isso, é importante sempre estar atento aos seguintes sintomas: uma lesão na pele de aparência elevada e brilhante, translúcida, avermelhada, castanha, rósea ou multicolorida, com crosta e que sangra facilmente; uma pinta preta ou castanha que muda de cor, de textura, torna-se irregular nas bordas e cresce de tamanho; uma mancha ou ferida que não cicatriza, que continua a crescer, apresentando coceira, crostas, erosões ou sangramento. Podemos prevenir. Não cansamos de dizer que se deve evitar a exposição ao Sol das 10 horas da manhã às 4 horas da tarde; que se deve evitar cãmaras de bronzeamento artificial, que têm provocado cãncer; que se deve usar protetor solar com Fator de Proteção Solar 15, no mínimo; que se deve reaplicar o protetor a cada 2 horas ou 3 horas, até mesmo aqueles que são à prova d'água; que se deve aplicar o protetor solar cerca de 30 minutos antes de se expor ao Sol; que, além do protetor solar, deve-se utilizar bonés, chapéus, roupas compridas, óculos escuros e procurar sempre lugares com sombra. Queremos por fim, Sr. Presidente, fazer um esclarecimento. O Sol não é o vilão. Não precisamos fugir dos raios solares, até porque eles são essenciais para produzirmos a vitamina D. Basta que sigamos as recomendações de proteção no dia a dia. Para que haja maior publicidade, Sr. Presidente, pedimos a V.Exa. que autorize a divulgação do nosso pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será deferido."], ["06/12/2017 13:40:00", "O SR. ADELSON BARRETO - Estimado Sr. Presidente, jovem Deputado Manato, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa irrestrita preocupação com um dado estarrecedor: diabetes e obesidade são responsáveis por 800 mil casos de cãncer por ano. Cãncer, diabetes e obesidade, três epidemias constantes na lista das doenças que mais matam em todo o mundo, estão profundamente associadas. Um estudo do Imperial College London e da Organização Mundial da Saúde - OMS, divulgado na revista The Lancet Diabetes & Endocrinology, mostrou que, em 2012, quase 6% de todos novos casos de tumores malignos foram causados pelos efeitos do excesso de peso e do distúrbio metabólico. Em números absolutos, Sr. Presidente, isso significa que, por ano, 792,6 mil cãnceres detectados podem ser debitados à conta do elevado de Massa Corporal - IMC e do diabetes. Esses dois problemas, inclusive, costumam andar lado a lado. Para descobrir a influência dessas condições na incidência mundial de cãncer, os pesquisadores fizeram uma revisão de estudos médicos que buscaram relação entre alguns tipos de cãncer e excesso de peso e/ou diabetes. Depois de ajustar fatores de risco e aplicar cálculos epidemiológicos, eles conseguiram identificar a relação em 12 tumores malignos. Além de chegarem ao número de casos, os cientistas encontraram o percentual de contribuição isolada de ambas as variáveis. No geral, estar acima do peso contribuiu para maior incidência de cãncer em 3,9%; quanto ao diabetes, o índice foi de 2%. E a situação pode piorar. O estudo alerta que, se as taxas globais de diabetes e sobrepeso continuarem crescendo, esses fatores, combinados, responderão por um aumento de 30% nos casos de cãncer em mulheres e de 20% nos homens em 2035. Esse trabalho consolida o raciocínio de que a obesidade e o diabetes estão relacionados com a epidemia de cãncer. Nos Estados Unidos, já é a principal causa de morte, e, no Brasil, é a segunda principal causa. Portanto, demonstramos mais uma vez a nossa preocupação com este dado estarrecedor: diabetes e obesidade são responsáveis por 800 mil casos de cãncer por ano. Presidente Manato, pedimos que este pronunciamento seja divulgado pelos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil ."], ["29/11/2017 13:36:00", "O SR. ADELSON BARRETO - Sr. Presidente Manato, Sras. Deputadas, Srs. Deputados, estamos ocupando orgulhosamente a tribuna no dia de hoje para falar a respeito de abertura de empresas, em meio à crise por que passa este País. Uma organização não governamental determina critérios para abertura de empresas e faz algumas revelações importantes. Falamos da Endeavor, idealizada pelos americanos Linda Rottenberg e Peter Kellner, em 1997. Motivados pela crença na mudança de um país por meio da prática do empreendedorismo, a Endeavor é a maior organização de apoio a empreendedorismo e a empreendedores de alto impacto. Essa organização de estímulo a empreendedores está presente em mais de 20 países, mas o seu foco são nações emergentes como o Brasil. Ela atua desde 2000 neste País. Qual é o tempo médio para abertura de empresas? O tempo médio para abertura de empresas neste País é de 62 dias. Porém, pode variar muito entre Municípios. Na Região Sul, por exemplo, a demora é de 168 dias. Dentre as dez cidades mais bem colocadas no quesito tempo e processos, seis capitais do Nordeste acabam se destacando. Queremos falar hoje especificamente a respeito de Aracaju, Capital do Estado de Sergipe. Aracaju é a melhor cidade do País para se abrir e regularizar uma empresa. Ela é beneficiada com eliminação de etapas burocráticas e oferecimento de serviços on-line . Queremos dizer que a Endeavor, para inserir Aracaju na primeira colocação das cidades com melhores condições burocráticas no Brasil para empreender, levou em consideração, entre alguns fatores, o tempo de abertura de empresas, que na Junta Comercial do Estado do Sergipe - é algo que chama atenção - ocorre em tempo recorde, em apenas algumas horas, pasmem V.Exas. Além de rápida análise e aprovação da constituição de uma empresa na Junta Comercial do Estado de Sergipe, os aracajuanos contam com integração de órgãos envolvidos nos procedimentos de registro e legalização dos negócios, como licenças e alvarás, graças ao projeto Rede Nacional para a Simplificação do Registro e Legalização de Empresas e Negócios - REDESIMPLES, que funciona através do portal de serviços Agiliza Sergipe, desenvolvido pelo Governo do Estado por meio da Junta Comercial do Estado de Sergipe. públicos como a própria Junta Comercial, a Receita Federal, a Secretaria Municipal da Fazenda de Aracaju, a Vigilãncia Sanitária Municipal de Aracaju, a Vigilãncia Sanitária Estadual, a Secretaria de Estado da Fazenda já fazem parte dessa rede. Portanto, no dia de hoje, nós queremos parabenizar a Região Nordeste, mas sobretudo o Município de Aracaju, Capital do Estado de Sergipe. Quero apenas ratificar que, enquanto na Região Sul a demora para se abrir uma empresa é de 168 dias, em Aracaju é de apenas algumas horas. Parabenizamos mais uma vez todo o povo de Aracaju, parabenizamos todo o povo de Sergipe por esse grande tento. A abertura de empresas gera empregos e gera renda. Parabéns, Aracaju! Sr. Presidente, por fim, quero pedir a V.Exa. que o nosso pronunciamento seja divulgado pelos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil . O SR. PRESIDENTE - O pronunciamento de V.Exa. será direcionado aos órgãos de comunicação desta Casa."], ["28/11/2017 13:28:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna no dia de hoje para demonstrar, mais uma vez, nossa preocupação com o número gigantesco de brasileiros e brasileiras subutilizados no mercado de trabalho deste País: quase 27 milhões. O mercado de trabalho brasileiro encerrou o terceiro trimestre com 26,8 milhões de trabalhadores desocupados ou subocupados. Os dados são da pesquisa realizada pelo Instituto Brasileiro de Geografia e Estatística - IBGE. A taxa composta da subutilização da força de trabalho, que inclui os desocupados, os subocupados por insuficiência de horas e os que fazem parte da força de trabalho potencial, ficou em 23,9%. No terceiro trimestre do ano passado, a taxa de subutilização da força de trabalho havia ficado em 21,2%. Atualmente, ratifico, é de 23,9%. No segundo trimestre deste ano, foi de 23,8%. Ainda no confronto com o segundo trimestre de 2017, houve uma retração deste indicador em quase todas as grandes regiões do País. Na Região Sul, foi de 8,4% para 7,9%; no Centro-Oeste, de 10,6% para 9,7%; no Nordeste, de 14,8%. Apesar da queda, na comparação trimestral, o Nordeste manteve a maior taxa de desocupação entre todas as regiões, o que muito nos preocupa. No terceiro trimestre de 2017, a taxa de desocupação no Brasil fora estimada em 12,4%. Esta estimativa apresentou queda de 0,6% em relação ao trimestre anterior do mesmo ano: 13%. Quando comparada com o terceiro trimestre de 2016 - 11,8% -, a taxa aumentou 0,6%, atingindo, ratifico, 12,4%. Esta é a taxa de desocupação no País. Na comparação anual, as Regiões Norte e sobretudo Nordeste tiveram aumento da taxa de ocupação. Fica, portanto, registrada nossa preocupação com o número estarrecedor de brasileiros e brasileiras subutilizados no mercado de trabalho. Lembro que o mercado de trabalho brasileiro tem quase 27 milhões de pessoas subutilizadas. Por fim, Sr. Presidente, solicito a V.Exa. que nosso pronunciamento seja divulgado pelos veículos de comunicação desta Casa, em especial pelo programa A Voz do Brasil . O SR. PRESIDENTE - A solicitação de V.Exa. será atendida, nobre Deputado Adelson Barreto."], ["22/11/2017 13:08:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa preocupação com uma estarrecedora pesquisa que revela que pular o café da manhã faz mal e engorda. Estudo publicado na revista do Colégio Americano de Cardiologia mostra que esse hábito está associado a um risco aumentado de arteriosclerose, ou seja, condição caracterizada pelo endurecimento e estreitamento das artérias devido ao acúmulo de placas gordurosas. As pessoas que ignoram o café da manhã regularmente têm, provavelmente, um estilo de vida pouco saudável. O estudo fornece evidências de que esse é um mau hábito que as pessoas devem mudar, para reduzir o risco de doença cardíaca. A pesquisa foi conduzida em Madri, capital e maior cidade da Espanha, onde há 3,3 milhões de habitantes. Incluiu homens e mulheres saudáveis, sem doença cardiovascular ou renal crônica. Os médicos identificaram três grupos. Entre os 4.052 participantes, homens e mulheres com idade entre 40 e 54 anos, 2,9% pulavam o café da manhã, 69,4% ingeriam pouca energia nesta refeição e 27,7% estavam dentro do adequado, ou seja, consumir mais de 20% das calorias diárias no desjejum ou, melhor dizendo, no café da manhã. Marcadores de risco cardiometabólico foram mais prevalentes naqueles que pulavam o café da manhã e nos que comiam pouco no início da manhã. Essas pessoas também tinham maior circunferência abdominal, ou seja, maior elevação da parede abdominal, maior índice de massa corporal, pressão arterial mais elevada, lipídios no sangue e níveis de glicemia em jejum. A decisão de não se alimentar no início do dia acaba impactando nas refeições até à noite. Embora as pessoas que mais pulam o café da manhã geralmente façam isso para tentar perder peso, muitas vezes acabam comendo mais e ingerindo alimentos não saudáveis no fim do dia. Pular o desjejum, ou seja, pular o café da manhã pode causar desequilíbrios hormonais e alterar os ritmos circadianos, que são o ciclo biológico de 24 horas. Queremos ainda informar que essa refeição, o café da manhã, é a mais importante do dia, o que ficou comprovado à luz dessa evidência. Portanto, pular o café da manhã significa risco seriíssimo de se obter aterosclerose ou doenças cardiovasculares. Por fim, Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil ."], ["08/11/2017 13:54:00", "O SR. ADELSON BARRETO - Jovem Presidente Carlos Manato, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar nossa preocupação com uma estarrecedora pesquisa realizada em todo o mundo que revela que crianças brasileiras estão entre as mais estressadas do planeta. De acordo com o estudo, realizado com mais de 500 mil estudantes de 72 países, 56% dos alunos entrevistados relataram tensões relacionadas à escola. A pesquisa revela ainda que, no mundo inteiro, crianças brasileiras estão entre as mais estressadas dentro da escola. Os dados são do Programa Internacional de Avaliação de Estudantes - PISA, promovido pela Organização para a Cooperação e Desenvolvimento Econômico - OCDE. Queremos ratificar: 56% dos entrevistados em todo o mundo relataram tensões relacionadas à escola. Entre os países com menor percentual de alunos ansiosos estão: Holanda, com 39%; República Tcheca, com 40,5%; e Alemanha, com 41,5%. Nas colocações mais altas estão: República Dominicana, com 80%; Brasil, com 81%; e Costa Rica, em primeiro lugar, também com 81%. Quando falamos em ansiedade, podemos até pensar naquele frio na barriga ou, nos casos mais extremos, no medo exagerado. Saber reconhecer emoções, relacionando-as com os pensamentos que as geram e entendendo como tudo isso influencia o comportamento, permite que cada um compreenda melhor as próprias limitações e conheça as suas fortalezas, o que aumenta a confiança, o otimismo e a autoestima. O estresse e as tensões que acometem as crianças brasileiras nas escolas conduzem-nas ao estresse e às tensões familiares. Queremos, portanto, cobrar uma maior implementação de políticas públicas junto ao Governo Federal, a exemplo da contratação de psicólogos para atuar nas escolas públicas, objetivando sanear e/ou minimizar esse triste cenário brasileiro. Queremos, por fim, Sr. Presidente Manato, pedir a V.Exa. que o nosso pronunciamento seja divulgado nos veículos de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido, nobre Deputado."], ["06/11/2017 19:12:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para fazer alusão ao denominado Novembro Azul, mês de combate e prevenção ao cãncer de próstata. O movimento surgiu na Austrália em 2003, por ocasião das comemorações do Dia Mundial de Combate ao Cãncer de Próstata, em 17 de novembro, e foi chamado Movember. No Brasil, o Novembro Azul foi criado pelo Instituto Lado a Lado pela Vida, com o objetivo de quebrar o preconceito masculino de ir ao médico e, quando necessário, fazer o exame de toque. Obteve ampla divulgação. Em 2014, o Instituto realizou 2.200 ações em todo o Brasil, com a iluminação de pontos turísticos como o Cristo Redentor, o Congresso Nacional, o Teatro Amazonas e o Monumento às Bandeiras. Diagnosticar precocemente esse tipo de cãncer, o segundo mais comum entre os homens brasileiros - perde apenas para o cãncer de pele melanoma -, é um dos objetivos da campanha Novembro Azul, realizada pela organização não governamental Instituto Lado a Lado pela Vida, em parceria com a Sociedade Brasileira de Urologia - SBU. De acordo com a SBU, 20% dos pacientes são diagnosticados em estágios avançados da doença, o que faz com que a taxa de mortalidade chegue a 25%. O principal motivo é o preconceito dos homens em fazer o exame de toque retal, fundamental para que a doença seja descoberta. De acordo com a Sociedade Brasileira de Urologia, a hereditariedade é um dos principais fatores de risco para o cãncer de próstata. Homens negros têm até 60% mais chance de ter a doença. Há dois exames que devem ser realizados: o exame de toque e, ainda, o exame denominado PSA. Eles dão uma segurança de mais de 90% no diagnóstico precoce da doença. importante que haja mais ações governamentais voltadas para a saúde do homem. Uma ação simples como deixar os postos de saúde abertos no horário noturno poderia ajudar bastante, já que normalmente os homens estão trabalhando durante o dia. Queremos cobrar, portanto, maior implementação de políticas públicas por parte do Governo Federal para que, ainda que não erradiquemos, diminuamos sensivelmente esse mal que acomete o homem. Queremos, por fim, Sr. Presidente, pedir a V.Exa. que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido."], ["25/10/2017 16:50:00", "O SR. ADELSON BARRETO - Exercemos o nosso mandato ouvindo permanentemente o meu querido povo do Estado de Sergipe, em sintonia com o povo brasileiro. Portanto, votamos mais uma vez pela investigação do Presidente Temer, contra o relatório. A SRA. MARIANA CARVALHO - Deputado Adelson Barreto: voto 'não'. Total: 223 votos."], ["18/10/2017 18:50:00", "O SR. ADELSON BARRETO - Sr. Presidente, Deputado Carlos Manato, Sras. Deputadas e Srs. Deputados, estamos ocupando a tribuna neste momento para fazer o registro do aniversário de uma das mais importantes instituições no ãmbito social no Estado de Sergipe, Deputado Edmilson Rodrigues. Refiro-me ao GACC - Grupo de Apoio a Crianças com Cãncer de Sergipe, que está por completar a maioridade, 18 anos de existência. Fundado em 21 de outubro de 1999, o Grupo de Apoio a Crianças com Cãncer de Sergipe - GACC consiste numa organização não governamental que tem como principal objetivo humanizar o tratamento da criança e do adolescente com cãncer. Oferece assistência psicossocial e material na perspectiva de garantir a esse público melhor qualidade de vida. A sede da instituição localiza-se na Avenida Desembargador Maynard, no Bairro Cirurgia, na Capital sergipana. Para a execução dos serviços, o GACC/Sergipe conta com uma vasta equipe de profissionais e voluntários, que não medem esforços para assegurar que o direito e o acesso aos serviços possam ser garantidos de forma íntegra e de forma humanitária. Psicólogos, assistentes sociais, comunicador social, odontólogo, pedagogo e jornalista compõem a equipe de profissionais na instituição, além de outros profissionais atuantes em setores diversos, como cozinha, recepção, diretoria e financeiro. Merece destaque também a presença de voluntários. São designados a atuar junto aos profissionais inseridos na instituição na efetivação das atividades destinadas ao público-alvo. Os voluntários contribuem de forma decisiva para o sucesso no resultado dos trabalhos. A instituição GACC tem como principal estrutura de apoio a Casa Alegria e Esperança, onde ocorre o acolhimento de crianças e adolescentes com diagnóstico do cãncer, bem como seus familiares. Lá são oferecidos hospedagem, refeições, passagens, medicamentos, cestas básicas, exames, consultas, transporte para o hospital de tratamento, atividades recreativas e pedagógicas, além de ações interligadas a projetos e programas que contribuem para amenizar o impacto biopsicossocial que o diagnóstico do cãncer acaba de provocar. Sr. Presidente, Sras. e Srs. Deputados, é importante a destinação de emendas para a manutenção dessa instituição. Queremos dizer particularmente que demos a nossa contribuição. Fizemos o nosso trabalho, destinando emenda parlamentar para a aquisição de um caminhão-baú. Também contribuímos para a aquisição da frota de motocicletas. Demos a nossa contribuição para a construção de uma brinquedoteca, e também é bem verdade que contribuímos financeiramente para a aquisição do moderno equipamento de xerografia e impressão de documentos. Queremos, por fim, parabenizar todos que integram aquela instituição. Parabenizamos a Lygia Ribeiro, que é a fundadora, o Fred, a e todas as demais pessoas que integram essa instituição. Parabéns ao GACC/Sergipe pelos 18 anos de existência! Queremos pedir, por fim, Presidente Rodrigo Maia, que o nosso pronunciamento seja divulgado no programa A Voz do Brasil ."], ["18/10/2017 14:20:00", "O SR. ADELSON BARRETO - Sr. Presidente Carlos Manato, Sras. Deputadas, Srs. Deputados, ocupamos orgulhosamente a tribuna no dia de hoje para fazer o registro de importantíssimo marco para a religiosidade do Estado do Sergipe: a proclamação da Padroeira daquele Estado. A comunidade católica em Sergipe está em festa. Comemora a proclamação de Nossa Senhora Divina Pastora como a Padroeira do Estado. Um decreto assinado pelos bispos das três dioceses das províncias eclesiásticas, o Arcebispo Metropolitano da Capital, D. João José Costa, o Bispo de Estãncia, D. Giovanni Crippa, e o Bispo de Propriá, D. Mário Rino Sivieri, oficializou o ato no domingo próximo passado. A missa campal, realizada no Santuário Arquidiocesano da Santa em Divina Pastora, teve a participação de dezenas de sacerdotes e foi acompanhada por milhares de peregrinos. D. João José Costa lembrou que o acontecimento é fruto da iniciativa tomada há 59 anos pelo então Padre Luciano Cabral, que se tornara Bispo, o segundo de Aracaju, de 1971 a 1998, portanto por 27 anos. D. Luciano José Cabral Duarte foi o primeiro a organizar com jovens universitários a primeira peregrinação à Divina Pastora, em 1958. Sergipe era o único Estado brasileiro que ainda não possuía uma Padroeira. A sugestão de colocar os católicos sergipanos sob o manto e o pastoreio da Divina Pastora fora apresentado inicialmente a D. João Costa pelo Padre Helelon Bezerra dos Anjos, Reitor do Santuário de Divina Pastora. A elevação de Nossa Senhora Divina Pastora à condição de padroeira de Sergipe também marcou a celebração dos 200 anos de criação da paróquia de Divina Pastora e o início da programação comemorativa dos 60 anos da peregrinação. Serão comemorados 60 anos no ano próximo, 2018. O novenário e a festa da padroeira de Sergipe estão programados para o período de 3 a 12 do mês de novembro. Queremos, portanto, parabenizar com muito orgulho toda a comunidade católica do Estado de Sergipe. Afinal, Divina Pastora foi proclamada padroeira do Estado de Sergipe. Queremos, por fim, Sr. Presidente, pedir a V.Exa. que nosso pronunciamento seja divulgado pelos veículos de comunicação da Casa e também no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["10/10/2017 12:44:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ocupamos a tribuna no dia de hoje para demonstrar a nossa preocupação com o uso excessivo, o uso indevido de antibióticos. Esse uso poderá matar milhões de pessoas em todo o mundo. Cuidado! Segundo o Banco Interamericano de Desenvolvimento - BID, estima-se que, até 2050, 10 milhões de pessoas morrerão por uso excessivo e descontrolado do medicamento antibiótico. Para se ter uma noção, a cifra ultrapassará a de mortes provocadas por cãncer, tudo isso por conta das superbactérias. Elas não respondem mais aos antibióticos disponíveis no mercado, provocando infecções graves e difíceis de ser curadas. Essa epidemia silenciosa ganhara destaque no XX Congresso Brasileiro de Infectologia, realizado do Rio de Janeiro. Para combatê-la não basta apenas restringir a venda dos antibióticos. Isso já acontece no País desde 2010, quando uma medida estipulou que a comercialização só pode ser feita mediante a apresentação de um receituário médico. A solução é parar com o uso de antibióticos? Não. Esses medicamentos são muito importantes e devem ser prescritos com consciência. Uma queixa da classe médica é que há vários novos medicamentos no mercado internacional que ainda não foram aprovados pela Agência Nacional de Vigilãncia Sanitária - ANVISA. Esta fala fora expressa pelo médico infectologista Dr. Chebabo, no XX Congresso Brasileiro de Infectologia, realizado no Rio de Janeiro: Tudo é muito lento no sentido de aprovar as drogas, e olhe que não se está falando de algo experimental. São medicamentos aprovados em vários países, e com uma série de estudos. Fica difícil para nós médicos saber que temos um medicamento que poderíamos usar em um paciente que não está reagindo mas não podemos, por não estar liberado. Sabiam que 30% dos antibióticos usados nos hospitais são desnecessários? Tudo isso porque, sem o diagnóstico, os médicos prescrevem antibióticos que, muitas vezes, não são necessários. Mas é bom alertar, é bom deixar registrado que a culpa não está na classe médica. O problema está justamente na demora para se obter um diagnóstico. Hoje, a maioria dos hospitais públicos, pasmem os senhores, não tem um laboratório de microbiologia. Eles esperam até 10 dias para ter o diagnóstico da infecção. Sr. Presidente, deixamos registrada a nossa preocupação e queremos pedir a V.Exa. que o nosso pronunciamento seja divulgado pelos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil. O SR. PRESIDENTE - O pedido de V.Exa. será acatado, Deputado Adelson."], ["03/10/2017 12:36:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, nós estamos orgulhosamente ocupando a tribuna no dia de hoje para falar sobre o Outubro Rosa, mês em que se faz referência ao combate ao cãncer de mama. Esse tipo de cãncer é o segundo mais frequente no mundo. Depois do cãncer de pele melanoma, o cãncer de mama responde por cerca de 25% dos casos novos a cada ano. Especificamente no Brasil, esse percentual é um pouco mais elevado, chega a 28,1%. O cãncer de mama é o mais frequente nas mulheres das Regiões Sul, Sudeste, Centro-Oeste e Nordeste. Segundo dados do Instituto Nacional de Cãncer - INCA, cerca de 960 mil novos casos de cãncer serão diagnosticados no Brasil somente em 2017. Desses, aproximadamente 60 mil novos casos são de cãncer de mama. O cãncer de mama também acomete homens, porém, é raro, representa 1% do total de casos da doença. Apesar de o cãncer ser uma doença na maioria das vezes com desenvolvimento silencioso, algumas mulheres sentem mudanças no corpo. Os sintomas incluem nódulo na mama, secreção com sangramento no mamilo, ou seja, no bico do peito, e alterações na forma ou na textura do mamilo ou da mama. O tratamento depende da fase do tumor. Pode incluir quimioterapia, radioterapia e intervenção cirúrgica. Esses procedimentos tornam-se mais complicados conforme o estágio do tumor. Quando está avançado e é agressivo, ou quando a mulher não faz acompanhamento, a taxa de cura cai para 50%, e, em muitos casos, cai para apenas 40% a chance de cura. No País, de acordo com levantamento feito pela Sociedade Brasileira de Mastologia - SBM, apenas 20% das 92,5 mil mulheres que fizeram a cirurgia de mastectomia, ou seja, retirada da mama, para tratamento do cãncer nos últimos anos passaram pelo procedimento de reconstrução mamária. Apenas ratifico: 20%. O levantamento mostra que, pelo menos, 74 mil mulheres brasileiras estão mutiladas pela mastectomia neste País. Milhares de mulheres que têm cãncer de mama no nosso País não conseguem agendar uma consulta com um mastologista e não conseguem fazer sequer uma mamografia. A falta de acesso atinge principalmente pacientes do Sistema de Saúde - SUS, o que provoca sofrimento na paciente e muito sofrimento em familiares. A reversão desse quadro depende mais de políticas públicas de atenção à saúde do que dos profissionais médicos. Muitas mulheres ainda sofrem muito nas filas - fila para fazer mamografia, fila para agendar uma consulta, fila para tirar uma dúvida, fila para agendar biópsia, fila para fazer cirurgia, fila para se submeter a quimioterapia, fila para se submeter a radioterapia. Sr. Presidente, queremos pedir a V.Exa. que o nosso pronunciamento seja divulgado no programa A Voz do Brasil."], ["28/09/2017 09:48:00", "O SR. ADELSON BARRETO - Sr. Presidente, Carlos Manato, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna hoje orgulhosamente para registrar que, no dia 1 de outubro, é comemorado o Dia Nacional e Internacional do Idoso, pessoa que possui idade igual ou superior a 60 anos. Esta data marca o dia em que a Lei n 10.741, de 2003, conhecida como Estatuto do Idoso, entrara em vigor. Ela é fundamental para reforçar a importãncia da proteção a este público e para reavaliarmos a nossa atitude com relação aos idosos. O Instituto Brasileiro de Geografia e Estatística - IBGE mostra que, em 33 anos, a população idosa vai triplicar no Brasil, passando de 19,6 milhões de pessoas, 10% da população brasileira em 2010, para 66,5 milhões de pessoas em 2050. Ou seja, o aumento do número de idosos implicará mudanças profundas em políticas públicas de saúde, assistência social, previdência, dentre outras. As estimativas são de que a virada no perfil da população acontecerá em 2030, quando o número absoluto e o percentual de brasileiros com 60 anos de idade ou mais vão ultrapassar o número e o percentual de crianças de até 14 anos. Daqui a 13 anos, os idosos chegarão a 41,5 milhões de pessoas, ou seja, 18% da população, e as crianças serão 39,2 milhões, o correspondente a 17,6%, segundo estimativa do IBGE. O processo de envelhecimento populacional no País vai exigir novas prioridades na área das políticas públicas. Como exemplo dessas prioridades, destaca-se, dentro de um plano, a formação urgente de recursos humanos para o atendimento geriátrico e gerontológico. Queremos continuar, Sr. Presidente, dizendo que a redução do número de filhos por mulher acentuou-se de forma rápida nos anos 1980. A taxa de fecundidade passou de 6,16 filhos por mulher em 1940 para 4,31 em 1980, 2,39 em 2000 e 1,7 em 2014. O declínio foi bem mais rápido do que o verificado por países desenvolvidos, que demoraram mais de 1 século para atingir níveis similares. A atual taxa de fecundidade está desde 2010 abaixo do nível de reposição populacional neste País, de 2,1 filhos por mulher. Outros estudos do IBGE apontam que, se for mantido o ritmo de queda, o Brasil terá aumento de população até 2030, quando a tendência será de estabilização. Por volta de 2040, o número absoluto de brasileiros poderá diminuir; o total de crianças será cada vez menor e o de idosos, cada vez mais crescente. Portanto, diante desses dados, nós queremos demonstrar a nossa preocupação e queremos fazer, mais uma vez, a cobrança da implementação de políticas públicas junto ao Governo Federal. Saudamos todos os idosos do Brasil e do mundo, em especial, os idosos do meu querido Estado Sergipe. Por fim, peço, Sr. Presidente, que o nosso pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["27/09/2017 11:54:00", "O SR. ADELSON BARRETO - Sr. Presidente, Carlos Manato, Sras. Deputadas, Srs. Deputados, ocupo a tribuna no dia de hoje para fazer um registro importante do Dia Nacional de Doação de e Tecidos, 27 de setembro. O objetivo dessa data é conscientizar a população em geral sobre a importãncia de ser doador de órgãos, com o intuito de ajudar milhares de pessoas que lutam por uma oportunidade de ter suas vidas salvas. A taxa de doadores de órgãos no Brasil subira de 14,6 pessoas por milhão de habitantes para 16,2 no primeiro semestre neste ano, de acordo com pesquisa da Associação Brasileira de Transplante de - ABTO. A expansão atingira 11,8 pontos percentuais, o que leva o País a ficar bem próximo da meta prevista para este ano: 16,5 doadores efetivos por milhão de habitantes. A situação é melhor na Região Sul, onde os Estados do Paraná e de Santa Catarina apresentam taxas de recusa entre 22 e 23 pontos percentuais, próximas da média de países desenvolvidos, como Estados Unidos, Austrália, Espanha e Canadá, cuja taxa oscila em torno de 20%. O estudo mostra também baixo aproveitamento de órgãos e tecidos dos potenciais doadores notificados. No acumulado de janeiro a junho de 2017, apenas 31% dos 5.309 potenciais doadores notificados foram aproveitados. O índice é bastante inferior ao de países desenvolvidos, que varia entre 60% e 70%, segundo a entidade. Fora registrado um crescimento no número de transplantes de rim: 5,8%; fígado: 7,4%; e córneas: 7,6%. Em contrapartida, ocorrera redução nos transplantes de coração: menos 3,6%; pulmão: menos 6,5%; e pãncreas: menos 6%. Sabemos, Sr. Presidente, Sras. e Srs. Deputados, que ainda é preciso avançar especificamente diminuindo a taxa de recusa das famílias brasileiras em relação à doação de órgãos diante da morte de um parente. Levando em consideração a característica de solidariedade dos brasileiros, a taxa de doadores efetivos pode crescer se houver maior esclarecimento à população. Queremos, por fim, fazer uma cobrança junto ao Governo Federal de implementação maior de políticas públicas, objetivando maior propagação, para que haja maior conscientização da população brasileira no que concerne à doação de órgãos e tecidos. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado nos meios de comunicação da Casa, assim como no programa A Voz do Brasil. Muito obrigado."], ["21/09/2017 09:44:00", "O SR. ADELSON BARRETO - Sr. Presidente, Deputado Carlos Manato, Sras. Deputadas e Srs. Deputados, ocupamos orgulhosamente a tribuna no dia de hoje para fazer o registro do transcurso do Dia Nacional de Luta da Pessoa Portadora de Deficiência, comemorado hoje, dia 21 de setembro. No Brasil, a data chama a atenção para a inclusão de pessoas com deficiência - quase um quinto da população brasileira. O dia foi instituído por iniciativa de movimentos sociais, em 1982, e oficializado pela Lei n 11.133, de 14 de julho de 2005. A data foi escolhida para coincidir com o Dia da, para representar o nascimento das reivindicações de cidadania e participação em igualdade de condições. Em 2008, o Brasil ratificou a Convenção sobre os Direitos das Pessoas com Deficiência, adotada pela Organização das Nações Unidas - ONU, e o Protocolo Facultativo. O documento obteve aqui equivalência de emenda constitucional. Da Convenção surgiu a Lei Brasileira de Inclusão, a LBI, que trata dos objetivos de forma mais concreta. No País, Sr. Presidente, Srs. Deputados, mais de 20% dos brasileiros, ou seja, 45 milhões de brasileiros, têm algum tipo de deficiência. São dados fornecidos pelo último censo do Instituto Brasileiro de Geografia e Estatística - IBGE. Essa parcela da população, entretanto, ocupa apenas 0,4% do total dos vínculos empregatícios, segundo dados da Relação Anual de Informações Sociais - RAIS, divulgada pelo Ministério do Trabalho. O trabalho é considerado direito fundamental na Constituição Federal. Segundo o art. 93 da legislação trabalhista, a empresa com cem ou mais empregados está obrigada a preencher de 2% a 5% dos seus cargos com beneficiários reabilitados ou pessoas portadoras de deficiência. No Brasil, o percentual de pessoas que têm vínculos empregatícios é de 0,84%. Os concursos públicos devem reservar no mínimo 5% das vagas a pessoas com deficiência. A data de hoje, Sr. Presidente, serve para refletirmos e buscarmos novos caminhos, como forma de divulgar as lutas por inclusão social. Precisamos facilitar o acesso a órteses e próteses, além de aumentar a acessibilidade urbana e à comunicação. Precisamos aplicar as ações em todo o País e trabalhar pelo fortalecimento de uma política pública permanente e de políticas governamentais de acesso à educação e à saúde, de inclusão social e de acessibilidade. Peço, Sr. Presidente Carlos Manato, que meu pronunciamento seja divulgado pelos veículos de comunicação desta Casa, em especial pelo programa A Voz do Brasil ."], ["20/09/2017 10:38:00", "O SR. ADELSON BARRETO - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, ocupo hoje a tribuna desta Casa para fazer o registro do Dia Mundial do Alzheimer, doença que tem crescido em todo o mundo, sobretudo no Brasil. O dia 21 de setembro é considerado o Dia Mundial do Alzheimer. Trata-se de uma doença que possui estágio inicial silencioso, caracterizada por um processo de progressão irreversível do declínio de certas funções intelectuais. As suas principais consequências são: perda de memória, desorientação no tempo e no espaço, pensamento abstrato, dificuldade no aprendizado, distúrbios da linguagem, da comunicação e da capacidade de realizar as tarefas do cotidiano. De acordo como Instituto Brasileiro de Geografia e Estatística - IBGE, o número de idosos no Brasil cresce todos os anos. Para que tenhamos uma ideia, atualmente no País, para cada duas pessoas com menos de 15 anos de idade, há uma com idade superior a 60 anos. Queremos dizer que, a partir dos 65 anos de idade, o risco de desenvolvimento da doença duplica a cada 5 anos. No Brasil, o número de pessoas com a doença de Alzheimer já atinge cerca de 1 milhão e 200 mil pessoas, sendo que apenas metade delas se trata. E, a cada ano, surgem 100 mil novos casos da doença. A estimativa é a de que esse número dobre até 2030, segundo a Associação Brasileira de Alzheimer - ABRAz. Além disso, a cada duas pessoas com a doença apenas uma sabe que a tem. A Organização Mundial da Saúde - OMS prevê que até 2050 o número de casos aumente em até 500% em toda a América Latina. Há uma necessidade de se mudar esse atual paradigma. Devemos dar mais visibilidade e chamar a atenção para os problemas mentais e os direitos das pessoas que sofrem dessas doenças. Sabemos, Sr. Presidente Manato, Sras. Deputadas, Srs. Deputados, que para o Alzheimer ainda não há cura e que muito mais deve ser feito para melhorar o diagnóstico precoce da doença e disponibilizar informações e treinamento para cuidadores e profissionais da saúde. preciso que os governos façam dos problemas mentais uma prioridade e que os idosos com Alzheimer possam viver com segurança e possam viver com dignidade. Portanto, fica o nosso registro e a demonstração da nossa preocupação com o número crescente dessa doença de Alzheimer. Quero pedir a V.Exa., Presidente Manato, que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["19/09/2017 18:26:00", "O SR. ADELSON BARRETO - Sr. Presidente, nós queremos fazer o registro do aniversário de uma das mais antigas emissoras de rádio do Estado de Sergipe. Refiro-me à Rádio Jornal 540, que completa hoje, dia 19 de setembro, 59 anos de existência. Em 1958, surge a Rádio Jornal AM, uma emissora que contava com membros ilustres da sociedade aracajuana e principalmente com o apoio do então Presidente da República, Juscelino Kubistchek. A programação da Rádio Jornal incluía a transmissão de concurso de Misses, programas humorísticos, como Alegrias Triunfo, além de informativos, noticiários e programas políticos. Cito outros programas de destaque na Rádio Jornal 540 : Jogo aberto, com o então radialista Reinaldo Moura; A Paradinha do Chicão ; Crepúsculo Sertanejo, com Manuel Silva; Cidade Aflita, com Laércio Miranda; Som da Parada, com Dantas Mendes; Um Assunto puxa outro, com Wellington Elias; Sucesso do Povo, com Júlio César; e Comando Geral, com Augusto Júnior. Nós queremos informar, Sr. Presidente, que a emissora Rádio Jornal 540 cobre todo o território sergipano, assim como alguns outros Estados do Nordeste, como Alagoas, Bahia, Pernambuco, Rio Grande do Norte e Ceará. Portanto, está feito o nosso registro de aniversário de uma das mais antigas emissoras de rádio do Estado de Sergipe, a Rádio Jornal 540 . Queremos parabenizar todos os comunicadores, a exemplo de Ivan Tavares e tantos outros, e o público do Estado do Sergipe, por ter esta emissora tão querida no Estado do Sergipe e no Brasil."], ["13/09/2017 13:28:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para fazer o registro do Dia Mundial de Combate ao Suicídio, comemorado no princípio desta semana. Concomitantemente, queremos fazer alusão ao mês de setembro, denominado Setembro Amarelo. Com o objetivo de reverter o aumento crescente das mortes, surgiu no Brasil, em 2014, o Setembro Amarelo, mês dedicado à prevenção do suicídio. Iniciada pelo Centro de Valorização da Vida - CVV, com o apoio do Conselho Federal de Medicina e da Associação Brasileira de Psiquiatria, a campanha aborda a tentativa e a concretização do ato de se matar como um problema de saúde pública. O suicídio é o responsável por uma morte a cada 40 segundos no mundo e atinge cerca de 1 milhão de pessoas por ano. O Brasil é signatário do Plano de Ação sobre Saúde Mental lançado, em 2013, pela Organização Mundial da Saúde, em que se busca a redução da taxa de suicídio em 10% até 2020. Nos últimos anos, o número de suicídios no País tem aumentado, ocupando hoje a oitava posição no mundo. Entre 2000 e 2012, houve um aumento de 10,4% na quantidade de mortes, sendo mais de 30% em jovens. Estima-se que até 2020, lamentavelmente, haverá um incremento de até 50% no número anual de mortes por suicídios. Isso equivale aproximadamente a 32 casos por dia, um a cada 45 minutos neste País, total superior ao de vítimas da AIDS e da maioria dos tipos de cãncer. O assunto é sério e merece muita reflexão. Não há obviamente uma única razão que explique a angústia e o sofrimento intensos de quem decidira pôr fim à própria vida. Se o ato do suicídio parece violento para quem está observando de fora, imaginem os senhores a intensidade do desespero de quem decidiu fazê-lo. O Brasil é o país campeão mundial de transtorno de ansiedade. Somos o quinto em número de pessoas com depressão, aproximadamente 11,5 milhões de brasileiros. preciso, Sr. Presidente, Sras. Deputadas, Srs. Deputados, que o assunto sobre depressão, sofrimento e dificuldade seja pautado neste País. O tema suicídio não pode ser silenciado. Estamos num momento político muito difícil, mas esta crise política não pode afetar o que, de fato, precisamos fazer diante do desafio de haver um suicídio a cada 45 minutos neste País. Quero, por fim, Sr. Presidente, solicitar a V.Exa. que o meu pronunciamento seja divulgado nos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido o pedido de V.Exa."], ["31/08/2017 09:36:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para registrar o transcurso do Dia Mundial de Combate à Desnutrição. Nos últimos 25 anos, 216 milhões de pessoas deixaram a subnutrição em todo o planeta. O cenário atual é resultado de esforços globais no sentido de melhorar a distribuição de alimentos, sobretudo nos países da e da, principais regiões atingidas pelo problema. Em ãmbito global, o índice aponta para uma redução de 29% na fome, desde 2000. Mas 795 milhões de pessoas ainda sofrem com o problema, o equivalente a 13,1% da população mundial. No Brasil, a redução mais significativa da fome acontecera em 2012, aponta o Relatório das Nações Unidas. Nesse ano, o País alcançara duas metas da entidade internacional: cortar pela metade o número de pessoas passando fome e reduzir esse número para menos de 5% da população. Queremos informar, Sr. Presidente, que, atualmente, 1,6% da população brasileira passa fome, e o índice de mortalidade entre os menores de 5 anos é também de 1,6 pontos percentuais. Ações de segurança alimentar desenvolvidas e o Programa Bolsa Família foram cruciais para o crescimento inclusivo que o Brasil alcançou. Não podemos deixar que a crise econômica e política que o País enfrenta prejudiquem os programas públicos. Ao contrário de outros países, o Brasil sempre fora um grande produtor de alimentos. Mesmo assim, 1,6% da população brasileira ainda passa fome. O nosso problema nunca fora a disponibilidade de alimentos e, sim, o acesso aos alimentos e à renda. Queremos, Sr. Presidente, fazer um apelo ao Governo Federal. Não reduzamos o Programa Bolsa Família, crucial para a população mais carente. Atentemos para a disponibilidade de medicamentos gratuitos para as pessoas mais humildes. E ampliemos o programa habitacional para os mais pobres. Políticas sociais para os mais pobres não devem ter cor partidária. Por fim, nós queremos pedir a V.Exa., Sr. Presidente, que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Assim será feito, Deputado Adelson Barreto. Quero parabenizá-lo pela sua fala."], ["24/08/2017 10:52:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, ocupamos a tribuna no dia de hoje, 25 de agosto, para fazer o registro do transcurso do Dia do Feirante e, concomitantemente, do Dia do Soldado brasileiro. O feirante é o profissional que trabalha com produtos da agricultura, com os alimentos que levamos para a nossa casa, para a nossa mesa. A criação da data se deu em virtude da realização da primeira feira livre no Brasil, no ano de 1914, na cidade de São Paulo. Na época, Washington Luís era o Prefeito de São Paulo e oficializou as feiras livres no Brasil, que foram reorganizadas a partir do Ato n 625. A ideia de comercializar produtos alimentícios ao ar livre surgira dos próprios comerciantes. Eles vendiam os alimentos para restaurantes e mercearias, e o que sobrava do estoque colocavam à venda, por preços mais baixos, diretamente para o consumidor. muito comum que os atendentes das bancas nas feiras livres sejam membros de uma mesma família, que mantêm uma cultura que vai passando de geração em geração, a de plantar, colher e comercializar. Armando suas barracas logo nas primeiras horas da madrugada, eles garantem o sustento de suas famílias. Sr. Presidente, Sras. Deputadas e Srs. Deputados, no Brasil, a agricultura familiar é responsável pela geração de mais de 80% da ocupação das áreas rurais. o setor que gera mais emprego no campo - sete de cada dez empregos gerados. também responsável por 40% da produção agrícola que é direcionada à mesa da população brasileira. Só o Estado do Sergipe, o menor da Federação brasileira, possui 90.330 estabelecimentos que se encaixam nessa categoria, e os bravos agricultores familiares sergipanos são responsáveis pelo cultivo de mais de 70% da produção de milho. Além de gerar empregos, esse setor garante o sustento de mais de 225 mil pessoas. Os dados são do Censo Agropecuário do Instituto Brasileiro de Geografia e Estatística - IBGE. A agricultura familiar não melhora apenas a vida daqueles que dela sobrevivem. Com a expansão da produção, a agricultura familiar oferece a todos nós o bem mais precioso da vida: o alimento. Dessa forma, Sr. Presidente, nós queremos parabenizar a todos os feirantes, sobretudo aos feirantes oriundos da agricultura familiar. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 25 de agosto comemora-se o Dia do Feirante, que trabalha com produtos da agricultura, levando os alimentos até nossas mesas. A criação da data se deu em virtude da realização da primeira feira livre do Brasil, no ano de 1914, na cidade de São Paulo. Os chacareiros da época, a maioria deles imigrantes portugueses, não sabiam o que fazer com os produtos que não haviam sido comercializados nos empórios e quitandas. Com o apoio da Prefeitura da cidade, conseguiam vender os produtos que sobravam diretamente para os consumidores, iniciando suas atividades no Largo General Osório. Na época, Washington Luís era o Prefeito de São Paulo e foi quem oficializou as feiras livres no Brasil, a partir do Ato n 625. Hoje em dia as feiras livres são administradas através da Lei n 492, de 1984. Os feirantes têm uma vida muito dura, pois precisam acordar bem cedo para montar as bancas nas feiras, que costumam atender a partir das 7 horas da manhã. Hoje em dia, além dos produtos alimentícios, hortifrutigranjeiros, podemos encontrar bancas que vendem vários tipos de produtos, como doces, farinha, pescados, carnes e linguiças defumadas, deliciosos pastéis fritos na hora, pequenos utensílios de cozinha, roupas, CDs e DVDs, além de serviços de consertos de panelas e outros. A ideia de comercializar produtos alimentícios ao ar livre surgiu dos próprios comerciantes. Eles vendiam os alimentos para restaurantes e mercearias, e o que sobrava do estoque colocavam à venda, por preços mais baixos, diretamente para o consumidor. O profissional feirante desempenha um importante papel para o consumidor, ávido por preços mais em conta para o seu orçamento. Ele oferece às pessoas a chance de comparar preços sem precisar se deslocar muito para isso. Basta andar alguns metros até a próxima barraca. Para muitos, fazer compras na feira é considerado um momento de lazer. muito comum que os atendentes das bancas sejam membros de uma mesma família, mantendo uma cultura que vai passando de geração em geração: a de plantar, colher e comercializar. Armando suas barracas logo nas primeiras horas do dia, eles garantem o sustento de suas famílias. Passo a ler o que segue: Feiras de Sergipe - Um Resgate dos Alimentos do Campo para a Mesa da Cultura? Bruno Almeida Oliveira, Katia Viana Souza As feiras são fenômenos econômicos sociais muito antigos já conhecidos pelos Gregos e Romanos. O papel das feiras tornou-se verdadeiramente importante a partir da chamada revolução comercial no século XI. Daí em diante, seu número foi aumentando até o século XIII. A feira é um evento em locais públicos em que as pessoas, expõem e vendem mercadorias, entre elas alimentos do gênero frutas e hortaliças. Aqui não podemos deixar de destacar os feirantes que comercializam seus próprios produtos, como é o caso da agricultura familiar. No Brasil, a agricultura familiar é responsável pela geração de mais de 80% da ocupação das áreas rurais do País, passando a ser o setor que gera mais emprego no campo . responsável por cerca de 40% da produção agrícola que é direcionada à mesa da população brasileira, afirmam as pesquisadoras da Universidade Estadual de Feira de Santana Margarete Silva dos Santos, Daíse de Jesus Ferreira e Rosãngela Leal Santos. Só o Estado de Sergipe, o menor da Federação, possui 90.330 estabelecimentos que se encaixam nessa categoria. E os bravos agricultores familiares sergipanos são responsáveis pelo cultivo de mais de 70% da produção de milho. Além de gerar emprego, este setor garante o sustento de mais de 225 mil pessoas. Os dados são do Censo Agropecuário do Instituto Brasileiro de Geografia e Estatística . A agricultura familiar não melhora apenas a vida daqueles que dela sobrevivem. Com a expansão da produção, a agricultura familiar oferece a todos nós o bem mais precioso da vida: o alimento. Dessa forma, Sr. Presidente, queremos parabenizar a todos os feirantes, sobretudo aos feirantes oriundos da agricultura familiar. Aproveitamos para fazer um apelo aos gestores municipais, estaduais e federais: nunca esqueçam do papel fundamental que têm os feirantes no Brasil. Sr. Presidente, pedimos que o nosso pronunciamento seja divulgado pelos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil ."], ["16/08/2017 13:46:00", "O SR. ADELSON BARRETO - Estimado jovem Presidente Manato, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa preocupação com o número estarrecedor de pessoas adeptas do tabagismo - consumo excessivo de tabaco - no Brasil e no mundo. O consumo de tabaco mata mais de 7 milhões de pessoas por ano em todo o mundo. As mortes relacionadas ao tabagismo devem aumentar para 8 milhões por ano até 2030. Precisamos avaliar os custos do cigarro para a saúde, para a economia e o impacto ambiental. O tabaco é uma ameaça para todos. Agrava a pobreza, reduz a produtividade econômica e polui o meio ambiente. A indústria do tabaco produz e vende produtos que matam milhões de pessoas prematuramente, retira recursos das famílias que poderiam ser usados para comida e educação e impõe um imenso custo de saúde às famílias, comunidades e países. O Brasil tem prejuízo anual de 56,9 bilhões de reais com o tabagismo. Desse total, 39,4 bilhões são gastos com despesas médicas, e 17,5 bilhões, com custos indiretos ligados à perda de produtividade causada por incapacitação de trabalhadores ou morte prematura. A arrecadação de impostos com a venda de cigarros no País é de 12,9 bilhões, o que gera saldo negativo de 44 bilhões de reais por ano. A doença pulmonar obstrutiva crônica, a DPOC, é a enfermidade relacionada ao tabagismo que mais gerou gastos aos sistemas público e privado de saúde no último ano, com 16 bilhões de reais. Doenças cardíacas vêm em segundo lugar, com um custo de 10,3 bilhões de reais. Também entraram no levantamento o tabagismo passivo - pessoas inalam fumaça quando estão próximas de fumantes -, cãnceres diversos, entre os quais o de pulmão, acidente vascular cerebral e pneumonia. Existe uma proposta de aumento de 50% no preço dos cigarros, o que implicaria redução de consumo. Mas, se houver muito contrabando, não conseguiremos o efeito que queremos com o aumento do preço e perderemos o controle da qualidade. Os cigarros contrabandeados representam mais da metade do consumo no Brasil. Evidentemente, não estão sob controle da nossa vigilãncia sanitária. Outra medida é proibir os aditivos de sabores ao cigarro. Esse é um subterfúgio para atrair adolescentes para o consumo de tabaco. Existe uma resolução da Agência Nacional de Vigilãncia Sanitária - ANVISA para proibir os aditivos de sabor ao cigarro. Entre as capitais, Curitiba tem a maior proporção de fumantes, seguida de Porto Alegre e São Paulo . A Capital sergipana, Aracaju, é uma das cidades com menor índice de fumantes, e Salvador tem a menor prevalência . O tabagismo é a principal causa de mortes evitáveis no mundo. O Brasil é um dos pioneiros nessas políticas. Os números mostram uma relação direta entre o controle do tabagismo e a redução da prevalência de determinados tipos de cãncer relacionados a esse hábito. São doenças absolutamente evitáveis. um problema mundial, mas a conscientização acerca dos males relacionados ao tabagismo só vem aumentando, e os Governos precisam adotar políticas de Estado, de nação, para efetivamente buscar essas estratégias de redução do uso do tabaco. Queremos, por fim, fazer uma cobrança ao Governo Federal para que haja maior implementação de políticas públicas e ratificar nossa preocupação com o tabagismo no Brasil e no mundo. Sr. Presidente, pedimos a V.Exa. que o nosso pronunciamento seja divulgado pelos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o consumo de tabaco mata mais de 7 milhões de pessoas por ano em todo o mundo. As mortes relacionadas ao tabagismo devem aumentar para 8 milhões por ano até 2030. Precisamos avaliar os custos do cigarro para a saúde, para a economia e o impacto ambiental. O tabaco é uma ameaça para todos. Agrava a pobreza, reduz a produtividade econômica e polui o meio ambiente. A indústria do tabaco produz e vende produtos que matam milhões de pessoas prematuramente, retira recursos das famílias que poderiam ser usados para comida e educação e impõe um imenso custo de saúde às famílias, comunidades e países. O Brasil tem prejuízo anual de R$ 56,9 bilhões com o tabagismo. Desse total, R$ 39,4 bilhões são gastos com despesas médicas, e R$ 17,5 bilhões, com custos indiretos ligados à perda de produtividade, causada por incapacitação de trabalhadores ou morte prematura. A arrecadação de impostos com a venda de cigarros no País é de R$ 12,9 bilhões, o que gera saldo negativo de R$ 44 bilhões por ano. A doença pulmonar obstrutiva crônica é a enfermidade relacionada ao tabagismo que mais gerou gastos aos sistemas público e privado de saúde no último ano, com R$ 16 bilhões. Doenças cardíacas vêm em segundo lugar, com custo de R$ 10,3 bilhões. Também entraram no levantamento o tabagismo passivo, cãnceres diversos, entre os quais o de pulmão, acidente vascular cerebral e pneumonia. Em 2015, morreram no País 256.216 pessoas por causas relacionadas ao tabaco, o que representa 12,6% dos óbitos de pessoas com mais de 35 anos. Desse total, 35 mil foram vítimas de doenças cardíacas, e 31 mil, de doença pulmonar obstrutiva crônica. O cãncer de pulmão é o quarto motivo de morte relacionado ao tabagismo, com 23.762 casos. O fumo passivo foi a causa de morte de 17.972 pessoas. O estudo Tabagismo no Brasil: Morte, Doença e Política de Preços e Esforços fez uma simulação para os próximos 10 anos, com a elevação de 50% no preço dos cigarros. Essa medida evitaria mais de 130 mil mortes, 500 mil infartos, 100 mil AVCs e quase 65 mil casos de cãncer. Além disso, propiciaria ganhos econômicos de R$ 97,9 bilhões com o aumento da arrecadação tributária e a diminuição dos gastos com saúde e da perda de produtividade. Existe uma proposta de aumento de 50% no preço dos cigarros, que implicaria em redução do consumo. Mas, se houver muito contrabando, não teremos o efeito que queremos com o aumento do preço e perderemos o controle da qualidade. Os cigarros contrabandeados representam mais da metade do consumo no Brasil. Evidentemente, não estão sob controle da nossa vigilãncia sanitária. Outra medida é proibir os aditivos de sabores ao cigarro. Esse é um subterfúgio para atrair adolescentes para o consumo de tabaco. Existe uma resolução da Agência Nacional de Vigilãncia Sanitária - ANVISA para proibir os aditivos de sabor ao cigarro. De acordo com dados da pesquisa Vigilãncia de Fatores de Risco para Doenças Crônicas por Inquérito Telefônico - VIGITEL 2016 relacionada ao tabagismo, de 2006 a 2016, a prevalência de fumantes na população caiu de 15,7% para 10,2%. Entre as capitais, Curitiba tem a maior proporção de fumantes, seguida de Porto Alegre e São Paulo . A Capital sergipana é uma das cidades com menor índice de fumantes do País, com 5,4% de fumantes, e Salvador tem a menor prevalência, com 5,1% de fumantes. O Brasil tem três marcos que contribuíram para a redução do tabagismo: a proibição da propaganda e da glamorização do fumo, em 2000; a proibição do ato de fumar em ambientes fechados, em 2005; e o aumento do imposto sobre os cigarros, de 2011 a 2016, aliado à obrigação das imagens de advertência nos maços e à oferta do tratamento, pelo Sistema de Saúde - SUS, para se deixar de fumar. Agora é preciso nova política para se seguir reduzindo o consumo. Com o avanço na política, o consumo começa a se reduzir. Depois, começa a estabilizar, e é necessária uma nova medida. O Brasil era um dos países com o menor preço de cigarro no mundo. Quando se mexe no bolso, consegue-se convencer as pessoas a fumar menos. O tabagismo é a principal causa de mortes evitáveis no mundo. O Brasil é um dos pioneiros nessas políticas. Os números mostram uma relação direta entre o controle do tabagismo e a redução da prevalência de determinados tipos de cãncer relacionados a esse hábito. São doenças absolutamente evitáveis. um problema mundial, mas a conscientização acerca dos males relacionados ao tabagismo só vem aumentando, e os governos precisam adotar políticas de Estado, de nação, para efetivamente buscarem essas estratégias de redução do uso do tabaco. Com 5,4% de fumantes, a Capital sergipana é uma das cidades com menor índice de fumantes do País. O dado aponta para a diminuição do índice de fumantes em Aracaju nos últimos 2 anos, visto que, em 2015, a prevalência de tabagistas era de 6,7%. O alcance desses resultados se deve a uma política nacional de controle do tabagismo intersetorial, descentralizada para os Estados e Municípios, e responsável por diversas ações de prevenção e controle. Trata-se de reduzir o número de doenças e óbitos causados pelo fumo, assim como a dependência."], ["09/08/2017 14:50:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para fazer o registro e demonstrar a nossa preocupação com o número estarrecedor de pessoas que têm contraído cãncer no Brasil e no mundo. Hoje, especificamente, nós queremos discorrer sobre o cãncer de pele, o melanoma. O cãncer já é uma questão de saúde pública, com impactos social e econômico. Segundo a Agência Internacional de Pesquisa sobre Cãncer, os casos da doença podem crescer até 50% em apenas 2 décadas, totalizando 22 milhões de pessoas diagnosticadas. Entre os vários tipos de cãncer, um merece destaque: o melanoma. Apesar de não ser o tipo mais comum de cãncer de pele, a patologia é a mais agressiva, com altos índices de mortalidade. Mesmo assim, pouco se fala sobre tal doença. O melanoma é um cãncer decorrente do crescimento anormal dos melanócitos, células responsáveis pela produção da melanina, que dá cor e pigmentação à pele. Segundo a Organização Mundial da Saúde - OMS, cerca de 200 mil casos de melanoma são registrados por ano. Estima-se que 55 mil pessoas morram por ano por causa da doença. No Brasil, 5.580 novos casos e 1.547 óbitos são registrados anualmente pelo Instituto Nacional de Cãncer - INCA. A exposição elevada aos raios ultravioleta, especialmente nas peles mais claras e com muitas manchas, pode levar à mutação do DNA dos melanócitos. Essa é a principal causa do melanoma. Prevenção é o principal meio de combate a esse tipo de cãncer. Evitar o pico de luz do sol das 10 às 16 horas é uma ação simples que pode diminuir o risco de desenvolver a doença. Entretanto, Sr. Presidente, Sras. Deputadas, queremos afirmar que cãmaras de bronzeamento artificial também podem propagar o melanona. As chances de desenvolver o melanoma podem estar relacionadas à exposição solar excessiva durante a juventude. Desse modo, a conscientização de crianças e adolescentes torna-se extremamente importante. Apesar de o cãncer se manifestar com maior incidência aos 60 anos de idade, os mais jovens também podem desenvolver tal patologia. Nós queremos, por fim, cobrar do Governo Federal a implantação de políticas públicas, objetivando combater este mal. Sr. Presidente, pedimos a V.Exa. que o nosso pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Os órgãos da Casa divulgarão seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, apesar de o cãncer de pele ser menos comum, a doença é extremamente letal, sem prevenção ou diagnóstico precoce. O cãncer já é uma questão de saúde pública, com impactos social e econômico. Segundo a Agência Internacional de Pesquisa sobre Cãncer, os casos da doença podem crescer até 50% em duas décadas, totalizando 22 milhões de pessoas diagnosticadas. Entre os vários tipos de cãncer, um merece destaque: o melanoma. Apesar de não ser o tipo mais comum de cãncer de pele, a patologia é a mais agressiva, com altos índices de mortalidade. Mesmo assim, pouco se fala sobre a doença. O melanoma é um cãncer decorrente do crescimento anormal dos melanócitos, células responsáveis pela produção da melanina, que dá cor e pigmentação à pele. Segundo a Organização Mundial da Saúde, cerca de 200 mil casos de melanoma são registrados por ano. Estima-se que 55 mil pessoas morram por ano por causa da doença. No Brasil, 5.580 novos casos e 1.547 óbitos são registrados anualmente pelo Instituto Nacional de Cãncer . A exposição elevada aos raios ultravioleta, especialmente nas peles mais claras e com muitas manchas, pode levar à mutação do DNA dos melanócitos. Essa é a principal causa do melanoma. Se não for diagnosticado cedo, o cãncer pode avançar para os nódulos linfáticos e outros órgãos do corpo. Por isso, quanto mais cedo a patologia for diagnosticada, maior a chance de recuperação. Outros fatores de risco envolvem o histórico familiar e pessoal do paciente. O médico oncologista especialista em melanoma do Hospital Sírio Libanês e do Instituto do Cãncer do Estado de São Paulo, Rodrigo Munhoz, afirma que a prevenção é o principal meio de combater esse tipo de cãncer. Passar protetor solar, com no mínimo 30 FPS, duas vezes ao dia e evitar o pico de luz do sol das 10 às 16 horas são ações simples que podem diminuir o risco de desenvolver a doença. A luz solar é o principal meio de propagação dos raios ultravioleta, entretanto, cãmaras de bronzeamento também podem propagá-los, explica o especialista. Além disso, o médico diz que as chances de desenvolver o melanoma podem estar relacionadas com a exposição solar excessiva durante a juventude, já que os cuidados com a pele são menores nessa época. ' fundamental que a preocupação com a saúde da pele aconteça desde o início da vida. Há estudos que mostram que determinadas alterações genéticas relacionadas ao melanoma são derivadas da exposição inadequada ao sol' - comenta Rodrigo. Deste modo, a conscientização de crianças e adolescentes se torna extremamente importante. Apesar do cãncer se manifestar com maior incidência aos 60 anos, os mais jovens também podem desenvolver a patologia."], ["03/08/2017 09:36:00", "O SR. ADELSON BARRETO - Sr. Presidente Carlos Manato, Sras. Deputadas e Srs. Deputados, ocupo a tribuna no dia de hoje para fazer uma justa homenagem aos padres brasileiros e aos padres de todo o mundo. O Dia do Padre é celebrado oficialmente em 4 de agosto, data da Festa de São João Maria Vianney, desde 1929, quando o Papa Pio XI o proclamou 'homem extraordinário e todo apostólico, padroeiro celeste de todos os párocos de Roma e do mundo católico'. Ou seja, o Papa Pio XI declarou São João Maria Vianney como o padroeiro dos padres e de toda e qualquer pessoa que dedica a sua vida a servir aos mandamentos de Deus. Padroeiro, Sr. Presidente, é o representante de uma categoria de pessoas com vida e santidade comprovadas que estimulam uma vida de fé em comunhão com a vontade de Deus. Tendo em vista essa explicação, vamos entender por que a Igreja escolheu São João Maria Vianney como exemplo a ser seguido pelos sacerdotes, na condução de seus rebanhos. Esse santo homem nascera na França, no ano de 1786, e, depois de passar por muitas dificuldades, por conta das poucas habilidades, foi ordenado sacerdote. Mas o bispo que o ordenou acreditava que o seu ministério não era o do confessionário, entendendo que a sua capacidade intelectual seria muito limitada para dar conselhos. Então, ele foi enviado para a pequenina Ars, no interior da França, como auxiliar do Padre Balley, o mesmo que vislumbrou, por santa inspiração, o seu dom e vocação e, por confiar nele, preparou-o para o sacerdócio. Esse pároco, outra vez inspirado, acreditou que o dom dele era justamente o do conselho e o colocou servindo no confessionário. Assim, Padre João Maria Vianney, homem justo, bom, extremado penitente e caridoso converteu e uniu toda a cidade de Ars. Amado e respeitado por todos os fiéis e pelo clero da Igreja, sua fama de conselheiro correu por todo o mundo cristão. Conhecido mais tarde também como 'Cura d'Ars' foi o pároco da cidade, onde morreu em 1858, sendo canonizado em 1925. Sem dúvida, São João Maria Vianney é o melhor exemplo das palavras profetizadas pelo apóstolo Paulo: 'Deus escolheu os insignificantes para confundir os grandes' . Ser padre é isso, exatamente a vida inteirinha do seu padroeiro. Ele entende o chamado para ser um servo de Deus, um sacerdote, um 'pai', à semelhança de Cristo, que amou e deu a vida ao povo pobre, simples e marginalizado. Nunca hesita. Tudo aceita. Confia e acredita em Deus e na sua providência e caminha seguro para a missão que lhe é designada. A vida simples e a simplicidade dos ensinamentos Jesus Cristo são o fundamento do seu ministério, único parãmetro e exemplo a seguir. A sua tarefa é continuar a missão de Jesus Cristo, o único e eterno Sacerdote. o padre que, através do Evangelho, leva os homens a Deus, pela conversão da fé em Cristo. Por isso, são pessoas que nascem com esse dom e, logo cedo, ou no momento oportuno, ouvem o chamado de Deus para se consagrarem a servir à comunidade, nos assuntos que se referem a Ele. Ser padre é ser 'pai' de uma comunidade inteira. Como tal, é o homem da Palavra de Deus, da Eucaristia, do perdão e da bênção, exemplo de humildade, penitência e tolerãncia, o pregador e conversor da fé cristã, enfim, um comunicador e entusiasta da Igreja e que luta por uma vivência cristã mais perfeita dessa Igreja missionária, que não sobreviveria sem o sacerdote, como indicou o próprio Jesus Cristo, seu fundador, pela paixão por nós. Sua missão é construir comunidades, entender a alma humana e perdoar os pecados, evangelizar, unir e alimentar a comunidade pela Eucaristia. Entendem, como diz Lucas 21, 15: 'Eu vos darei eloquência e sabedoria, às quais nenhum de vossos adversários poderá resistir nem contradizer', e são verdadeiras testemunhas da fé, por sua oração, sacrifício e coragem cristã. Cabe ao padre de fato se portar como um pai para aqueles que são fiéis à Igreja Católica, o que vai muito além das suas obrigações eclesiásticas do dia a dia, como as missas, batizados, casamentos, etc. Ele deve estar lá para o seu povo, para os seus 'filhos', para os seus irmãos e iguais, dando o apoio e o suporte necessários para que eles sigam em frente, mantendo uma luz sempre brilhante, para que eles saibam por que caminhos andar e por onde devem evitar passar. Ser padre é ser abençoado e verdadeiramente escolhido por Deus. Sem dúvida nenhuma, somente alguém que tem Deus ao seu lado é capaz de realizar tantos feitos como celebrar a Eucaristia, pregar o Evangelho, acolher os pecadores, orientar e acompanhar como somente um pai pode fazer, um pai espiritual dado pelo Senhor para nos guiar no caminho da salvação. Ser padre não é uma tarefa fácil! Deixar tudo e entregar-se completamente nas mãos do Senhor pede vocação, força e fé - muita fé! O padre é um ser humano sujeito a tentações, fraquezas e também emoções e sentimentos. claro que, em alguns casos, nem sempre os limites humanos são superados, mas a graça divina e a oração constante são a melhor ajuda para os momentos de dificuldade. O padre precisa de nós tanto quanto nós dele. Precisa do nosso apoio, colaboração e compreensão; precisa do nosso amor, da nossa amizade e de nossas orações; precisa que rezemos, pedindo que Deus o santifique, ampare e console nos instantes de fraqueza e lhe dê animo e coragem para seguir confiante e com alegria em sua missão. Este dia deve ser repleto de agradecimentos e louvor pelo padre que temos, deve ser o dia de um abraço caloroso e fraternal, de um 'muito obrigado' sincero e de festa. Ter um padre em nossas comunidades é uma benção de Deus, e isso precisa ser celebrado com muito amor e alegria. Felicidades aos padres! Que Deus sempre os abençoe e guarde, hoje e sempre! Prefiro chamar de Padre, de presbítero, o homem que tem a missão de acompanhar, de orientar, de coordenar a vida do povo a ele confiado, como pastor que dá a vida pelas suas ovelhas. O homem provado na vocação, como o ouro no cadinho. Obrigado querido padre, presbítero de nossa comunidade, que incansavelmente, sem esperar nada em troca, doa vossa vida, a exemplo do Bom e Amado Pastor. Aquele que vos chamou é fiel. Ele conta com a vossa fidelidade até o fim. 'Muitos foram os chamados e poucos foram escolhidos' . Sim, somos poucos, porém, não estamos sozinhos. Queremos crescer na fraternidade, na ajuda mútua, no encontro afetivo, não de servos, mas de amigos. Em primeiro lugar, amigos do Senhor Jesus, pois foi quem vos chamou por primeiro de amigos. Vocês são meus amigos e eu quero ser sempre amigo de vocês! Homenageando os padres do meu querido Estado de Sergipe, em especial o Padre Fabiano Santos, de Barra dos Coqueiros, e o Padre Diógenes Oliveira, da primeira igreja fundada em Aracaju, a Igreja São Salvador, nós queremos, por extensão, homenagear todos os padres do Brasil e do mundo. Peço a V.Exa., Sr. Presidente, que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido."], ["02/08/2017 14:36:00", "O SR. ADELSON BARRETO - Sr. Presidente, em sintonia com a maioria do povo brasileiro, em sintonia com o povo do meu querido Estado de Sergipe, nós votamos pela investigação do Presidente. Portanto, voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Adelson Barreto: voto 'não'. Total de votos: 218 votos 'não'."], ["12/07/2017 17:54:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna no dia de hoje para fazer um registro e demonstrar a nossa preocupação com o número estarrecedor de brasileiros que têm imigrado para outros países. Segundo a Receita, declarações de saída definitiva saltaram 81% nos últimos 3 anos, na comparação com o período anterior à turbulência econômica - a classe média representa maior parte do êxodo. A busca por uma oportunidade de vida melhor fora do Brasil não é novidade. Porém, esse movimento intensificou-se nos últimos anos, em grande parte por causa da crise econômica que atinge o País. De acordo com dados da Receita Federal, entre 2014 e 2016 foram entregues 55.402 declarações de saída definitiva do País, um crescimento de 81,61% na comparação com o triênio imediatamente anterior. De 2011 a 2013, período que antecede a crise econômica, 30.506 pessoas entregaram o mesmo documento. No entanto, especialistas estimam que esse número seja ainda maior, uma vez que nem todos os brasileiros prestam essa informação quando vão embora. A publicitária Camila Juhrs Flaire, de 26 anos, está entre aqueles que decidiram fazer as malas e abandonar tudo em São Paulo. Há 1 ano ela aproveitou a cidadania portuguesa herdada do avô lusitano, deixou o emprego na área de eventos e embarcou para Porto, em Portugal. 'Sabia que ficando no Brasil, mesmo formada, não teria grandes oportunidades ou qualidade de vida. Fugi da crise também, pois ela se tornou um obstáculo', conta. Especialistas consultados pelo O Estado de S. Paulo confirmam que a desilusão com a situação política e a taxa de desemprego elevada são os maiores responsáveis pela saída de quem escolhe países como Portugal, Canadá e Estados Unidos para uma nova vida. 'Há uma falta de crença generalizada na recolocação profissional porque há muitas pessoas desempregadas e o mercado de trabalho já não absorve todo mundo. natural esse desejo por experiências em outros locais', analisa a sócia-fundadora da Consultoria Executiva Unique Group, Alexia Franco. Porém, engana-se quem acredita que viver no exterior é um mar de oportunidades. O esforço de empreender no Brasil, por exemplo, é muito diferente da realidade de abrir um negócio - e ter sucesso com ele - fora do País. Um dos maiores problemas dos brasileiros, segundo o Presidente da consultoria especializada em mobilidade global EMDOC, João Marques da Fonseca, é o 'imediatismo' dos resultados. ' preciso entender a cultura local e adaptar seus produtos e serviços às necessidades do novo público', afirma. Essa foi a fórmula seguida pelo empresário Guilherme Cerqueira, de 36 anos. Fundador de uma empresa de tecnologia, ele os sócios já tinham em mente outro negócio envolvendo comportamento e consumo, que 'deveria nascer internacional'. O próximo passo foi analisar qual o melhor destino para a startup que queriam desenvolver. 'Não bastava ter vontade de ir morar fora, pegar tudo e desembarcar em outro país. O primeiro lugar que surgiu no meu radar foi o Vale do Silício, na Califórnia, então fui para lá entender como era a vida de um empreendedor naquele local. Só quando voltei é que decidimos investir', relembra. Em 2015, Guilherme deixou o Brasil com a esposa e os dois filhos ainda crianças. Ele cita a crise econômica e a violência do Rio de Janeiro, onde morava, como fatores determinantes para a mudança. Segundo Fonseca, da EMDOC, outro erro constante de quem deixa o Brasil é acreditar que a vida lá fora será semelhante ao experimentado aqui. Em certos casos, ele confessa identificar que algumas dessas aventuras já surgem com data certa para acabar devido à falta de alinhamento entre expectativa e realidade. ' Boas ideias e dinheiro guardado não são suficientes. A pessoa sai daqui com uma ideia sobre ganhos e estilo de vida e somente lá percebe que a dinãmica é completamente diferente', comenta. No caso de Guilherme, a cobertura na Barra da Tijuca deu lugar a um apartamento de dois cômodos em São Francisco, a fim de conter despesas e fazer o dinheiro render enquanto seu negócio não decolava. Para Camila, o caminho encontrado foi aceitar um emprego na área de telecomunicações. Apesar de não ter relação com sua formação, o novo trabalho ajudou no entendimento de como funcionava o mercado de trabalho em Portugal, diz a jovem. 'Começar do zero não é fácil. No primeiro mês, se alguém me perguntasse se eu tinha desejo de voltar diria que sim. Mas hoje tenho mais certeza de que quero mesmo é ficar de vez', diz Camila. O preço de morar fora. Em alguns casos, a maior barreira de quem vai para outro país pode ser a hospitalidade dos moradores locais. Imigrantes vindos de países em desenvolvimento, como o Brasil, sofrem preconceito tanto no trato pessoal como nas oportunidades de emprego que lhes são oferecidas. O Engenheiro Civil Luiz Henrique Parizotto soube o que é passar por uma situação de discriminação na cidade de Brisbane, na costa leste da Austrália. Morando na cidade há 4 meses - deixou o Brasil em busca de melhores oportunidades de trabalho - Luiz conta que, mesmo com um diploma de ensino superior na mão, só conseguiu vagas de emprego que costumam ser destinadas aos 'latinos e indianos que chegam aos milhares no país.' 'Além disso, em mais de uma ocasião, já sofri com a desconfiança de vendedores em algumas lojas, que me pararam no meio do corredor e exigiram que eu mostrasse meus bolsos. Achavam que eu estava roubando alguma coisa', relata Luiz, indignado. Mesmo não tendo sofrido com esse tipo de situação, Guilherme Cerqueira afirma que a situação de 'não pertencimento' tende a ser a parte mais complicada de morar nos Estados Unidos. 'Costumo dizer que o preço mais caro de morar em outro país não é o dinheiro investido nem o risco que assumi caso tudo desse errado. Caro de verdade é estar longe da família, dos amigos, cercado por pessoas que não compartilham das mesmas referências que eu, aqui eu continuo me sentindo o latino que está tentando fazer seu próprio negócio dar certo', conta. Perfil. Seja um jovem recém-formado de classe média, seja um alto executivo, o desejo de tentar a vida fora de um país em crise e repleto de escãndalos políticos passa pela cabeça de muitos brasileiros. E quanto melhor a formação, mais oportunidades serão encontradas, afirmam profissionais da área de recursos humanos. 'A saída definitiva do Brasil acontece muito mais para aqueles profissionais que já atuavam em níveis hierárquicos mais altos do que para quem atuava em posições operacionais', explica o presidente da empresa especializada em recrutamento e seleção de profissionais, a Curriculum Tecnologia, Marcelo Abrilei. Para a sócia da consultoria suíça Egon Zehnder, Pêgas, executivos e empresários acabam tendo mais possibilidades no momento de fixarem-se em outro país. 'Quem tem dinheiro compra um imóvel ou consegue um visto de investidor para poder fazer a migração. Essa migração que vimos nesse tempo de crise é de gente qualificada, que poderia contribuir muito com o Brasil, mas opta por fazer a vida lá fora.' O Presidente da EMDOC, João Marques da Fonseca, concorda, mas acredita que boa parte dos brasileiros que foram embora 'para sempre' devem voltar ao Brasil no médio prazo. 'São pessoas que saem com muito otimismo, mas nem sempre encontram o resultado que buscam. vezes seguime o embado de amigos próximos que foram e vivem bem, mas essa aposta não dá tão certo para todo mundo', arrisca. Sr. Presidente, peço que este nosso pronunciamento seja registrado pelos veículos de comunicação desta Casa e, em especial, divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado Adelson Barreto."], ["05/07/2017 15:30:00", "O SR. ADELSON BARRETO - Exmo. Sr. Presidente, jovem Deputado JHC, Exmas. Sras. Deputadas e Exmos. Srs. Deputados, ocupamos a tribuna no dia de hoje, orgulhosamente, para fazer o registro do transcurso da data de emancipação político-administrativa do Estado de Sergipe. Queremos também registrar que, no dia 7 de julho, será comemorada a emancipação político-administrativa de Nossa Senhora do Socorro, a segunda maior cidade sergipana. Queremos parabenizar o povo socorrense e o Prefeito daquele Município, o Pe. Inaldo. Sr. Presidente, Sras. e Srs. Deputados, em 8 de julho de 1820, há exatamente 197 anos, D. João VI, Rei do Brasil e de Portugal, decretava Sergipe independente da Bahia e nomeava Carlos César Burlamaqui como seu primeiro governante. A base da economia de Sergipe no momento de sua emancipação destacava-se pela atividade açucareira, com grande número de engenhos em funcionamento. As principais lideranças políticas e econômicas eram vinculadas à atividade açucareira. O eixo da industrialização de Sergipe foi a expansão da indústria têxtil, nas últimas décadas do século XIX. Essas duas atividades vão dominar a economia sergipana por um longo período. Somente na segunda metade do século XX, Sergipe vai conhecer uma transformação industrial de maior vulto, com a implantação da fábrica de cimento, a exploração de petróleo pela PETROBRAS e, mais adiante, a produção de fertilizantes. Hoje somos mais de 2 milhões de sergipanos no menor Estado do País. Temos um dos melhores PIB do Nordeste e índices sociais e econômicos crescentes. Sergipe é o Estado nordestino que mais atrai empresas e se consolida no cenário econômico com uma matriz energética diversificada. Nos próximos anos, teremos em funcionamento a maior usina termoelétrica a gás natural de toda a América Latina. Da nossa história de luta pela emancipação, podemos destacar a importãncia de ilustres sergipanos na cultura, na política e no Judiciário do Brasil, a exemplo de Tobias Barreto, primeiro grande filósofo brasileiro que inspirou o Direito no País; de Sílvio Romero, que investigou o folclore brasileiro; de Fausto Cardoso, que tensionou os costumes conservadores da elite do Brasil, dentre tantos outros, Sr. Presidente. Finalizo, Sr. Presidente, com uma citação do saudoso ex-Deputado Federal e ex-Governador do Estado de Sergipe Marcelo Déda, ipsis verbis : Nenhum povo pode ser medido pelos quilômetros de seu território, mas pela amplitude da sua alma, pela grandeza do seu talento, pela significação de sua coragem. Sergipe é do exato tamanho do Brasil. Nem menor, nem maior. Sua alma é gigante quanto gigante é a nação brasileira. Parabéns, povo sergipano! Quero pedir a V.Exa., Sr. Presidente, que determine a divulgação do nosso pronunciamento nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - Agradeço ao Deputado Adelson Barreto. O pedido de V.Exa. será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O Estado de Sergipe celebra neste sábado, dia 8 de julho, sua emancipação político-administrativa. Há 197 anos, o Rei do Brasil e de Portugal, D. João VI, assinava, no Rio de Janeiro, a Carta Régia que elevava Sergipe à categoria de capitania independente. A independência do território de Sergipe da Bahia foi marcada por intensas lutas políticas. Em 8 de julho de 1820, D. João VI, segundo alguns historiadores se sentindo grato com a participação da elite sergipana no processo de expansão da revolução pernambucana de 1817, decretava Sergipe independente da Bahia e nomeava Carlos César Burlamaqui seu primeiro governante. A mando da Bahia, Carlos Burlamaqui foi deposto do cargo, preso e conduzido para Salvador. Com este episódio, frustrou-se temporariamente a emancipação política de Sergipe. D. Pedro I, que assumiu depois da abdicação de seu pai e proclamou a independência do Brasil, confirmou, por Carta Imperial, em 5 de dezembro de 1822. E começou a diminuir sua dependência em relação à praça comercial de Salvador. A base da economia de Sergipe no momento de sua emancipação destacava-se pela atividade açucareira, com um grande número de engenhos em funcionamento. As principais lideranças políticas e econômicas eram vinculadas à atividade açucareira. Nesse mesmo período, a atividade industrial era muito restrita, quase inexistente, e até dispositivos legais inibiam ou proibiam a atividade industrial no País. O eixo da industrialização de Sergipe foi a expansão da indústria têxtil nas últimas décadas do século XIX. Essas duas atividades vão dominar a economia sergipana por um longo período. Somente na segunda metade do século XX, Sergipe vai conhecer uma transformação industrial de maior vulto, com a implantação da fábrica de cimento, a exploração de petróleo pela PETROBRAS e, mais adiante, a produção de fertilizantes. A partir da segunda metade do século XX, Sergipe vai passar por um importante processo de diversificação econômica, com o surgimento de um grande número de novas atividades industriais e de serviços. Progressivamente, a vida urbana vai se tornando protagonista, e a vida rural vai ficando para trás. O processo de independência comprova o caráter empreendedor e desenvolvimentista do povo sergipano, que lutou para se tornar independente de uma das capitanias mais promissoras da época, a Bahia. Hoje, somos mais de 2 milhões de sergipanos no menor Estado do País e temos um dos melhores PIB do Nordeste, com índices sociais e econômicos crescentes. Somos o Estado nordestino que mais atrai empresas e nos consolidamos no cenário econômico com uma matriz energética diversificada. Nos próximos anos teremos em funcionamento a maior usina termoelétrica a gás natural da América Latina. Além das diversas belezas naturais e da diversidade cultural, misturada com os grandes atrativos turísticos, impressionam aqueles que a descobrem a beleza singular e incomparável do nosso lindo e aconchegante Estado. Da nossa história de luta pela emancipação, podemos destacar a importãncia de ilustres sergipanos na cultura, na política e no Judiciário do Brasil, a exemplo de Tobias Barreto, primeiro grande filósofo brasileiro e que inspirou todo o Direito do País; de Sílvio Romero, que investigou o folclore brasileiro; de Fausto Cardoso, que tensionou os costumes conservadores da elite do Brasil; de Manuel Bonfim, qualificado como um dos mais criativos pensadores sociais desta Nação; de Gilberto Amado, expoente da política externa do País; de João de Seixas Dória, lutador do nacionalismo e da política externa independente; de Gilvan Rocha, que contestou o arbítrio e clamou pelas liberdades democráticas; e de Agonalto Pacheco, que resistiu à ditadura. Na política, na iniciativa privada, em altos cargos dos Poderes Legislativo, Judiciário e Executivo, Sergipe tem revelado grandes baluartes. Para onde se olhar vai se encontrar a participação do povo de Sergipe na edificação desta Nação. Sergipe tem sido exemplo também na construção de uma sociedade livre, pluralista, democrática e operosa, bem como na contribuição social e econômica que tem dado ao Nordeste e ao Brasil com sua força de trabalho, com seus empreendimentos. Temos muito trabalho pela frente, temos muito ainda o que fazer por Sergipe e pelo Brasil. A riqueza da nossa história mostra que, com paciência e muito trabalho, conquistamos. Finalizo explanando uma citação do saudoso ex-Governador de Sergipe Marcelo Déda: Nenhum povo pode ser medido pelos quilômetros de seu território, mas pela amplitude da sua alma, pela grandeza do seu talento, pela significação de sua coragem. Sergipe é do exato tamanho do Brasil. Nem menor, nem maior. Sua alma é gigante quanto gigante é a nação brasileira. Parabéns a todos os sergipanos."], ["28/06/2017 09:44:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para fazer uma homenagem a um dos mais importantes seres religiosos do Brasil, a um dos mais importantes seres religiosos do mundo. Refiro-me ao Papa Jorge Mario Bergoglio, o Papa Francisco. O Dia do Papa é comemorado no dia 29 de junho. O pontífice é o líder supremo da Igreja Católica. Origem do Dia do Papa. A comemoração do Dia do Papa tem origem no Dia de São Pedro, que é considerado o primeiro Papa da Igreja Católica. São Pedro é considerado um dos maiores apóstolos responsáveis por difundir a fé cristã. Ele viajou por diversas regiões do mundo pregando o Evangelho, até se estabelecer em Roma, onde iniciou a consagração de bispos e sacerdotes, para que eles pudessem levar a sua crença ao redor do mundo. Em sua trajetória, quando Bispo em Buenos Aires, Jorge Mário Bergoglio andava de transporte público, abria mão de carros oficiais e viajava de ônibus e de metrô para realizar o trabalho pastoral. Ele desprezou o conforto da maioria e também da moradia oficial da arquidiocese para viver em um quarto simples, no segundo andar de um prédio anexo à catedral em Buenos Aires. Bergoglio levava uma vida simples, sendo fiel aos votos de pobreza de São Francisco de Assis, a quem homenageou quando adotou o nome de Papa Francisco. O pontífice argentino vive há 70 anos somente com um pulmão, o outro fora removido em 1948, quando ele ainda era jovem devido a uma infecção. Falemos sobre a renúncia do Papa Bento XVI. Se a renúncia de um papa em 600 anos surpreendeu os católicos, a escolha do sucessor de Bento XVI não ficou atrás. Bergoglio foi o primeiro latino-americano e jesuíta da história da Igreja Católica a se tornar pontífice e o primeiro não europeu da era moderna em mais de 1.200 anos, além de ser o primeiro a adotar o nome de Francisco. Ele inovou ao dizer aos argentinos para não viajarem a Roma a fim de celebrar a sua escolha como Papa, mas para, em vez disso, darem o dinheiro aos pobres. Falemos um pouco também da transformação ideológica no Vaticano. O Papa acredita que o uso de métodos contraceptivos deve ser tolerado como uma forma de prevenir doenças e também criticou padres que se recusaram a batizar bebês nascidos de mães solteiras. Em uma visita a um hospital, lavou e beijou os pés de 12 pacientes com AIDS. Segundo Papa Francisco, a pessoa homossexual 'deve ser respeitada em sua dignidade e acolhida com respeito, com o objetivo de evitar qualquer marca de injusta discriminação e, particularmente, toda forma de agressão e toda a forma de violência' . Diz ainda que é importante deixar as pessoas divorciadas que vivem uma nova união saberem que são parte da Igreja, que não estão excomungadas. 'Ninguém pode ser condenado para sempre, porque essa não é a lógica do Evangelho.' Essas são palavras do Papa Francisco. Apesar da postura de muitos membros do clero de não admitir quem está em um segundo casamento na comunhão, o Papa já destacou, por diversas vezes, que os divórcios, vezes, são necessários. O Papa tomou medidas e fez declarações de impacto que polarizam opiniões dentro e fora do mundo católico. Reestruturou, por exemplo, as confusas finanças do Vaticano, criou comissão para combater abuso sexual de crianças na Igreja e fez duras críticas ao capitalismo. Por essas e tantas outras razões, Sr. Presidente, nós queremos homenagear e reverenciar Jorge Mario Bergoglio, o Papa Francisco. E queremos pedir a V.Exa. que o nosso pronunciamento seja divulgado nos meios de comunicação desta Casa e, em especial, no programa A Voz do Brasil . O SR. PRESIDENTE - Defiro o seu pedido, aproveitando a oportunidade para, em nome do Parlamento, cumprimentar V.Exa. pelo pronunciamento em homenagem ao Dia do Papa. Neste momento, pode ter absoluta segurança de que V.Exa. representa o conjunto da sociedade brasileira, ao contemplar e se solidarizar com a história de uma das lideranças que é a maior expressão contemporãnea no século XXI, na medida em que seus novos valores permitem a pluralidade, a diversidade e o diálogo com as diferentes culturas e os diferentes modos de viver e de amar. Eu acho que há mais uma obra do Papa Francisco que nos dá a grandeza dos desafios contemporãneos, que é o Laudato Si, a Casa Comum, que trabalha a ideia das pessoas e do meio ambiente como um projeto de sociedade e de mundo. Então, parabéns a V.Exa., representando aqui o Partido da República. O SR. ADELSON BARRETO - Muito obrigado."], ["20/06/2017 15:08:00", "O SR. ADELSON BARRETO - Exmo. Sr. Presidente Valadares Filho, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna na tarde de hoje para fazer um registro sobre o índice estarrecedor de violência contra idosos. Um em cada seis idosos é vítima de algum tipo de violência em todo o mundo, é o que mostra o relatório da Organização Mundial de Saúde - OMS, publicado na revista Lancet Global Health . O alerta foi feito para marcar o Dia Mundial de Conscientização da Violência à Pessoa Idosa. Segundo o estudo, 16% das pessoas com mais de 60 anos sofreram algum tipo de abuso. Entre os casos, há negligência, violência psicológica, violência física e - pasmem, V.Exas. - violência sexual. Os dados foram coletados em 52 estudos realizados em 28 países e indicam que a violência contra idosos lamentavelmente está aumentando. Segundo a Organização Mundial da Saúde, os 141 milhões de pessoas idosas em todo o mundo que sofrem com o problema geram um custo individual e um custo coletivo seriíssimo. A Organização estima que, em 2050, o número de idosos vai dobrar, e a grande maioria estará vivendo em países de baixa e média rendas. Se a proporção de vítimas continuar como atualmente se apresenta, o número de idosos afetados por abusos ou violência pode alcançar 320 milhões de pessoas. A especialista independente da ONU sobre Direitos Humanos Rosa Kornfeld-Matte afirmou que os idosos correm o risco de sofrer abusos por seus próprios familiares. Segundo a pesquisadora, a maioria dos casos acontece de forma discreta e passa despercebida. Ela pediu mais vigilãncia e mais relatos de casos suspeitos. A representante da ONU afirmou que as pessoas não devem fechar os olhos para o destino dos idosos, mesmo quando seja difícil aceitar que a própria família não seja sempre um porto seguro. A pesquisadora pediu a todos que suspeitem de qualquer forma de violência a idosos, incluindo a violência financeira, que denunciem o caso. Portanto, nós queremos ratificar a nossa preocupação e fazer uma reflexão. Quantas vezes há registro de um familiar e/ou parente coagindo um idoso a fazer empréstimo em seu benefício! Sr. Presidente, por fim, nós queremos pedir a V.Exa. que o nosso pronunciamento seja divulgado pelos veículos de comunicação desta Casa, bem como no programa A Voz do Brasil . O SR. PRESIDENTE - Deputado Adelson Barreto, o pedido de V.Exa. será atendido."], ["14/06/2017 09:42:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupo hoje a tribuna para fazer o registro deste dia importantíssimo para Brasil e o mundo: 14 de junho, o Dia Mundial do Doador de Sangue. No mundo todo, comemora-se, relembra-se, saúda-se aqueles que, voluntariamente, doam seu sangue para os hemocentros públicos e privados. Esta é uma ação de solidariedade fundamental para salvar vidas. Precisamos reforçar a importãncia da doação de sangue, sensibilizar novos doadores e fidelizar os que já existem no País. Uma pessoa, um gesto. Resultado: quatro vidas salvas. Essa equação simples representa o ato de doar sangue. A Organização Mundial de Saúde - OMS alerta que as doações precisam aumentar rapidamente em mais da metade dos países. São colhidas, anualmente, 108 milhões de doações. Metade delas em países de alta renda, onde estão menos de 20% da população do mundo. A taxa média de doação de sangue é nove vezes maior em países de alta renda do que em países de baixa renda. Apenas 62 países têm o total do seu fornecimento de sangue a partir de doadores voluntários. Trinta e quatro países ainda dependem em mais de 75% do seu estoque de doadores familiares e até mesmo dos doadores pagos. Entretanto, em muitos países, a procura excede a oferta. No Brasil, 1,8% da população doa sangue com regularidade. O percentual fica pouco abaixo do ideal estimado pela Organização Pan-Americana da Saúde, que é de 2% da população, como necessário para suprir as necessidades de sangue e outros componentes sanguíneos de um país. Em média, os países da América Latina e do Caribe, coletam sangue equivalente a 1,5% de sua população. A Organização Mundial da Saúde recomenda que, pelo menos, 1% da população seja doadora de sangue. No ano passado, cerca de 1 milhão de pessoas doaram sangue pela primeira vez, o que representa 38% do total das doações. Apesar desses números, os serviços do Sistema de Saúde - SUS e da Hemorrede Pública Nacional encontram-se com os estoques no limite e com dificuldade na manutenção dos estoques. A Agência Nacional de Vigilãncia Sanitária - ANVISA divulgou um boletim que batalha o perfil do doador de sangue brasileiro. Em resumo, ele é do sexo masculino, tem mais de 29 anos de idade, possui tipo sanguíneo O positivo e vive principalmente nas Regiões Centro-Oeste, Sudeste e Sul do País. O 4 Boletim de Produção Hemoterápica Brasileira, entre seus destaques, divulga que o maior percentual de doadores é do sexo masculino. Tendência que se tem mantido, pelo menos, desde 2012, quando 63% das doações de sangue foram feitas por homens. No último ano analisado, eles foram responsáveis por 59,2% das doações contra 40,8% das mulheres. Em relação ao perfil de tipo sanguíneo dos doadores, o relatório da ANVISA observa que existe uma prevalência dos tipos O e A; o mais recorrente, o tipo O positivo representa 43% da população de doadores e o A positivo doado por 30%, o mais raro é o AB negativo, doado apenas por 0,5% da população. Para doar sangue no Brasil é preciso ter idade entre 16 e 68 anos. Para os menores, entre 16 e 18 anos, é necessário o consentimento dos responsáveis entre 60 e 69 anos. A pessoa só poderá doar se já tiver feito alguma doação antes dos 60. Também é preciso pesar no mínimo 50 quilos e estar em bom estado de saúde. Além disso, o doador tem que estar descansado, não ter ingerido bebida alcoólica nas 12 horas anteriores à doação, não fumar e não estar em jejum. A doação é 100% voluntária e beneficia qualquer pessoa, independentemente de parentesco. Atualmente, 32 hemocentros coordenam os 530 serviços de coleta distribuídos por todo o país. Em 2015, o Ministério da Saúde investiu R$ 617,2 milhões na rede de sangue. Os recursos foram destinados ao fortalecimento da rede nacional do SUS para a modernização das unidades, qualificação dos profissionais e processos de produção da hemorrede. Não há substituto para o sangue, que pode ser utilizado para diversas finalidades, como o tratamento de pessoas com doenças crônicas: talassemia doença falciforme, alguns tipos de cãncer, transplante, cirurgias eletivas de grande porte, além de acidentes. Portanto, feito o registro, nós queremos cobrar do Governo Federal uma implementação maior de políticas públicas com o objetivo de maior conscientização da população. Sr. Presidente Carlos Manato, peço a V.Exa. que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["07/06/2017 14:08:00", "O SR. ADELSON BARRETO - Exmo. Sr. Presidente, jovem JHC, Exmos. Srs. Deputados e Sras. Deputadas, estamos ocupando a tribuna no dia de hoje para fazer um registro a respeito da violência contra a mulher: violência no aspecto verbal, violência no aspecto físico e violência também em forma de assédio. Levantamento realizado pela Organização Não Governamental Think Olga revelou que 99,6% das 7.700 mulheres entrevistadas durante a pesquisa já foram assediadas em algum momento de suas vidas. O documento revela ainda que cerca de 98% sofreram assédio na rua e 64%, no transporte público. Segundo a pesquisa, mais de 80% escolhem rotas e roupas diferentes, para fugir do constrangimento. De acordo com pesquisa do Datafolha divulgada recentemente, em março deste ano, uma em cada três mulheres sofreu algum tipo de violência no Brasil em 2016. Só de agressões físicas, o número é alarmante: são 503 mulheres brasileiras vítimas a cada hora. Os dados divulgados mostram que 22% das brasileiras sofreram ofensa verbal no ano passado, um total de 12 milhões de mulheres. Além disso, 10% das mulheres sofreram ameaça de violência física, 8% sofreram ofensa sexual, 4% receberam ameaça com faca ou arma de fogo. E ainda: 3% de mulheres sofreram espancamento ou tentativa de estrangulamento, e 1 levou pelo menos um tiro. A pesquisa mostrou que, entre as mulheres que sofreram violência, 52% se calaram. Apenas 11% procuraram uma delegacia da mulher e 13% preferiram o auxílio da família. E o agressor, na maior parte das vezes, é um conhecido, em 61% dos casos. Em 19% das vezes, eram companheiros atuais das vítimas, e em 16% eram ex-companheiros. As agressões mais graves ocorreram dentro da casa das vítimas, o correspondente a 43% dos casos, ante 39% nas ruas. O levantamento do Datafolha apontou que 40% das mulheres acima de 16 anos sofreram algum tipo de assédio, o que inclui receber comentários desrespeitosos nas ruas, 20,4 milhões de vítimas; sofrer assédio físico em transporte público, 5,2 milhões; e ser beijada ou agarrada sem consentimento, 2,2 milhões de mulheres brasileiras. Os assédios mais graves aconteceram entre adolescentes e jovens de 16 a 24 anos e entre mulheres negras. Só entre as vítimas de comentários desrespeitosos, 68% eram jovens, e 42%, mulheres negras. Já em assédio físico em transporte público, 17% eram jovens, e 12% negras. Esse tipo de violência todo mundo percebe. Cerca de 66% dos brasileiros presenciaram uma mulher sendo agredida fisicamente e/ou verbalmente em 2016. Em vez de o cenário ter melhorado, a sensação da maioria dos brasileiros, ou seja, de 73% dos brasileiros, é de que a violência contra a mulher aumentou ainda mais na última década. A maior parte das mulheres -76% - acredita no mesmo. No Brasil, o Centro-Oeste é a região onde as mulheres mais sofreram assédio nas ruas, com 92% de incidência do problema. Em seguida, vem o Norte, com 88%; o Nordeste e o Sudeste, com 86%; e a Região Sul, com 85%. Se o constrangimento causado por estranhos nas ruas pode causar danos à saúde mental e física das mulheres, o assédio sexual no ambiente de trabalho coloca o emprego em risco. Segundo o Ministério do Trabalho, as principais vítimas dessas agressões são mulheres negras, lamentavelmente. De acordo com o Ministério, o assédio sexual é uma forma de abuso de poder no trabalho e consiste em constrangimentos constantes por meio de cantadas e insinuações. O Ministério do Trabalho lançou uma cartilha orientando as mulheres a negarem as investidas do agressor e reunirem provas, como bilhetes, presentes e mensagens que possam ser usadas em um processo administrativo ou criminal caso as vítimas recorram à Justiça para denunciar essas situações de abuso. Outra medida cabível é fazer denúncia no sindicato da categoria e registrar o boletim de ocorrência na Delegacia da Mulher. De acordo com dados da Organização Internacional do Trabalho - OIT, 52% das mulheres já sofreram assédio no trabalho. Apenas em 1995, na Convenção Interamericana para Prevenir, Punir e Erradicar a Violência contra a Mulher, conhecida como Convenção de Belém do Pará, é que o assédio sexual foi considerado uma das formas de violência contra a mulher. No Brasil, no ãmbito penal, apenas nos anos 2000, com a edição da Lei n 10.224, de 2001, incluiu-se o art. 216-A no Código Penal, no título referente aos crimes contra a dignidade sexual, narrando ser assédio sexual a conduta de 'constranger alguém com o intuito de obter vantagem ou favorecimento sexual, prevalecendo-se o agente da sua condição de superior hierárquico ou ascendência inerentes ao exercício de emprego, cargo ou função', com a previsão de pena de detenção, de 1 a 2 anos. No campo da Justiça do Trabalho, o autor do assédio sexual não é compreendido necessariamente como alguém em posição privilegiada e que usa dessa vantagem para obter favores sexuais de subordinados, podendo ser praticado por par, por subordinado ou até pessoa estranha à relação empregatícia, como um cliente de um estabelecimento comercial que assedie uma funcionária. do empregador a responsabilidade objetiva de zelar pelo bem-estar e pelo ambiente harmonioso de trabalho. Dessa forma, mesmo que seja ato cometido por terceiro estranho à empresa, responde o empregador pela situação de assédio. Portanto, seja em qual ambiente for, mulheres são colocadas à prova a todo tempo, expostas a olho nu. Precisamos nos empoderar dos mecanismos legais e dos serviços já existentes para publicizar, politizar e romper essa situação de violência e, paralelamente a isso, lutar coletivamente por uma verdadeira rede de enfrentamento à violência contra a mulher e, na utopia desejada e alcançável, por uma sociedade livre de quaisquer opressões. Sr. Presidente, nós objetivamos publicizar isso amplamente, pois estamos estarrecidos, estupefatos, com tamanha e repudiável violência contra a mulher. E queremos, por fim, solicitar a V.Exa., jovem Presidente, que o nosso pronunciamento seja veiculado nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será acolhido."], ["07/06/2017 18:26:00", "O SR. ADELSON BARRETO - Sra. Presidente, Deputada Mariana Carvalho, Srs. Deputados e Sras. Deputadas, nós estamos, com muita alegria, utilizando a tribuna no dia de hoje para fazer o registro do aniversário de uma das mais conceituadas emissoras de rádio deste País. Refiro-me a FM Sergipe, localizada em Aracaju, Estado de Sergipe. A FM Sergipe, no próximo dia 11 de junho, estará completando 33 anos de existência. Fundada no dia 11 de junho de 1984, a FM Sergipe trilha desde o início um longo caminho de conquistas. Presidida pelo ex-Governador de Sergipe Albano Franco, pelo dinãmico empresário Ricardo Franco e pela Dra. Leonor Barreto Franco, a emissora foi a primeira do Estado a transmitir uma programação ao vivo; a ter transmissão também para os Estados da Bahia e de Alagoas; a primeira a abrir espaço para a participação dos ouvintes no ar; e é responsável pela realização de eventos de grande porte, a exemplo do Forrozão. Sempre em busca de renovação, a FM Sergipe mantém uma programação variada sob o comando dos locutores: Silvio Silvetta, Adjan Souza, Edilson Vieira, Fábio Gama, Henriette, Luciano Otávio, Ricardo Pop e Fábio Pan. Eles coordenam os programas Viva Feliz, Linha Direta, As 10+, Super Tarde, Toca Tudo 95, Mistura Brasileira, dentre outros. A FM Sergipe busca atingir todas as classes. Sua sintonia é 95.9 MHz e tem como slogan Tá todo mundo ligado . Além de explorar a interatividade com o ouvinte, a FM Sergipe mantém ainda uma programação on-line, através de seu site, onde é possível acompanhar em tempo real tudo o que acontece nos estúdios da emissora. Portanto, queremos parabenizar, mais uma vez, o povo de Aracaju, o povo de Sergipe, os locutores da FM, o Dr. Albano Franco, o Dr. Ricardo Franco e a Dra. Leonor Barreto Franco. Parabéns à FM Sergipe pelos 33 anos de existência!"], ["31/05/2017 14:12:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós estamos ocupando a tribuna na tarde de hoje para fazer um registro a respeito de pesquisa realizada pelo Instituto Brasileiro de Geografia e Estatística - IBGE, em parceria com o Ministério do Esporte. Nós entendemos que há necessidade de extensa propagação dessa pesquisa, pois ela trata da atividade física e/ou atividade esportiva praticada e não praticada por brasileiras e brasileiros. Falta de tempo e de interesse são os principais motivos para não se praticar esportes no Brasil. Em 2015, 38,8 milhões de pessoas de 15 anos de idade ou mais praticaram algum tipo de esporte no período de referência. Entretanto, 123 milhões de pessoas não praticaram, sendo que 91,3 milhões de pessoas nunca praticaram esportes em toda a vida. Das pessoas que não praticaram esportes no período de referência, 38,2% alegaram falta de tempo, e 35% disseram não gostar ou não querer. o que revela o suplemento PNAD 2015 - Práticas de Esporte e Atividade Física, realizado pela Pesquisa Nacional por Amostra de Domicílios, em parceria com o Ministério do Esporte. A falta de tempo foi mais declarada pela população adulta, com destaque para as pessoas de 25 anos a 39 anos de idade, o que corresponde a 51,6% delas. Já entre os adolescentes de 15 anos a 17 anos de idade, o principal motivo para 57,3% deles não praticarem esporte foi o de não gostarem ou não quererem. O principal motivo para praticar esporte declarado por 11,2 milhões de pessoas, ou seja, 28,9% dos que praticaram, foi relaxar ou se divertir, seguido de melhorar a qualidade de vida ou o bem-estar, o correspondente a 26,8%. A pesquisa estimou ainda que 61,3 milhões de pessoas praticaram algum esporte ou atividade física no País, representando 37,9% do total de pessoas de 15 anos de idade ou mais. Observou-se uma relação direta entre escolaridade e renda na realização de esportes ou atividades físicas. Enquanto 17,3% das pessoas que não tinham instrução praticavam, esse percentual chegava a 56,7% das pessoas com superior completo. E o percentual de praticantes ia de 31,1%, na classe sem rendimento, a 65,2%, na classe de cinco salários mínimos ou mais. O futebol foi a modalidade esportiva mais praticada no Brasil, com 15,3 milhões de pessoas ou 39,3% dos 38,8 milhões de praticantes de esportes. Em segundo lugar, veio a caminhada, com 9,5 milhões de pessoas ou 24,6%, seguida pelo esporte fitness, ou seja, a academia, por 3,5 milhões de brasileiras e brasileiros ou o correspondente a 9%. Os homens eram 94,5% dos praticantes de futebol. Quanto mais jovem a população, maior era a representatividade do esporte, atingindo 64,5% das pessoas de 15 anos a 17 anos de idade. Já a caminhada foi mais representativa na população de 60 anos de idade ou mais . Em relação à prática de atividades físicas, dos 28,1 milhões praticantes, 13,8 milhões fizeram caminhada . Em segundo lugar, aparece fitness ou academia, com 4,7 milhões, seguida de culturismo ou musculação, com 2 milhões . A caminhada foi a atividade física mais praticada em todas as idades, começando com 22,4% da população de 15 anos a 17 anos de idade e atingindo 66,5% dos que tinham 60 anos de idade ou mais. Em relação à prática de atividades físicas, melhorar a qualidade de vida ou o bem-estar foi o principal motivo para 11,3 milhões de pessoas, ou seja, 40,2%. Melhorar ou manter o desempenho físico foi a justificativa para 24,7% da população, e indicação médica, para 15,7% das pessoas. A pesquisa investigou a prática de esportes e atividades físicas por pessoas de 15 anos de idade ou mais no período de referência, de 27 de setembro de 2014 a 26 de setembro de 2015, identificando o tipo de esporte ou atividade física praticada, o perfil dos praticantes, a motivação, o local de prática, a frequência, a duração, a participação em competições e outros aspectos relacionados. Portanto, Sr. Presidente, nós queremos fazer mais uma vez uma cobrança ao Governo Federal: que implemente mais políticas públicas direcionadas ao esporte e à atividade física. Queremos ratificar que, no Brasil, que possui 206 milhões de habitantes, no período em que foi realizada a pesquisa citada, segundo se constatou, 123 milhões de pessoas afirmaram não ter praticado esporte, ao tempo em que 91,3 milhões de brasileiros nunca praticaram esporte na vida. Atividade física é saúde, e saúde é vida. Sr. Presidente, solicito que o meu pronunciamento seja divulgado pelos veículos de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["17/05/2017 14:12:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para fazer uma reflexão sobre o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes no Brasil. assustador o número de casos de violência sexual contra crianças e adolescentes em todo o mundo. Com o intuito de ajudar a combater esse mal que destrói a vida de milhares de jovens, foi criado o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes, celebrado anualmente em 18 de maio - amanhã, portanto. A Organização das Nações Unidas calcula, Sr. Presidente, que o tráfico de seres humanos para exploração sexual movimenta cerca de 9 bilhões de dólares no mundo e só perde em rentabilidade para o mercado ilegal de armas e para o narcotráfico. A cada hora, 228 crianças são exploradas sexualmente em países da América Latina e do Caribe. E, de acordo com a Organização das Nações Unidas - ONU, o Brasil está no topo dessa lista. Apenas em 2016, o Disque Denúncia Nacional, o Disque 100, recebeu 77.290 relatos de violação dos direitos de crianças e adolescentes. São 211 casos por dia, pasmem os senhores! Em épocas de grandes eventos nacionais, o número de casos em que crianças são abusadas sexualmente sobe ainda mais. Entretanto, menos de 20% desses casos chegam ao conhecimento das autoridades competentes. No Brasil, a cada 26,7 quilômetros, há um ponto vulnerável de exploração sexual infantil, segundo dados da Polícia Rodoviária Federal - PRF. Há casos registrados de menores oferecendo os corpos por até R$ 2,00. De acordo com mapeamento realizado pela PRF, a Região Sudeste do Brasil tem mais pontos de vulnerabilidade, com 494 áreas mapeadas; em seguida, vem o Nordeste, com 475 pontos; a Região Sul, com 448 pontos; a Região Centro-Oeste, com 392 pontos; e a Região Norte, com 160 pontos de vulnerabilidade. Minas Gerais, Bahia e Pará lideram na qualidade absoluta de pontos críticos ou de alto risco. Em Aracaju, capital do menor Estado do País, em 2016, onde a Delegacia de Atendimento a Grupos Vulneráveis - DAGV atua, foram instaurados 200 inquéritos, com 264 denúncias anônimas, além de 1.225 boletins de ocorrência. Neste ano, até abril, foram 62 inquéritos, com 106 denúncias anônimas e 460 boletins de ocorrência. Todos os casos apurados englobam menores de 18 anos, e alguns casos são de estrupo de vulnerável, de crianças com idade igual ou inferior a 14 anos. As denúncias de violência sexual contra crianças e adolescentes no Disque 100 é apenas uma parcela. Negligência e violência psicológica são outras violações registradas. As meninas são as maiores vítimas. Elas representam 54% dos casos denunciados. A faixa etária mais atingida é a de 4 a 11 anos, o que representa 40%. Meninas e meninos negros e pardos somam 57,5 % dos atingidos. Vale ressaltar que esses números são apenas a ponta de um iceberg, já que existe um muro de silêncio em torno desses casos de violência contra crianças e adolescentes, o que dificulta ainda mais a compreensão da magnitude real do problema. O Estatuto da Criança e do Adolescente - ECA completará 27 anos de existência no dia 13 de julho próximo. O ECA é fruto de inúmeros debates e mobilizações na sociedade para garantir direitos e leis que protejam a infãncia e a adolescência de qualquer forma de violência. Contudo, sua aplicação não impediu que o Brasil ocupasse o primeiro lugar em exploração sexual infanto-juvenil em toda a América Latina. Apesar dos esforços significativos e dos reiterados compromissos, muito ainda precisa ser feito para proteger, reabilitar e reintegrar as vítimas, fornecer reparação às crianças pelos danos que sofreram, aplicar sanções aos responsáveis, mudar certas normas sociais e, eventualmente, evitar este tipo de exploração. Esses são desafios que devem ser superados. Portanto, Sr. Presidente, quero destacar o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes. Além disso, quero ratificar o apelo ao Governo Federal para que sejam implementadas políticas públicas com vistas à erradicação desse mal. Sr. Presidente, peço a V.Exa. que este meu pronunciamento seja divulgado pelos veículos de comunicação desta Casa, bem como no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido será deferido."], ["10/05/2017 12:30:00", "O SR. ADELSON BARRETO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós estamos ocupando a tribuna no dia de hoje para registrar a nossa preocupação com a crescente violência no trãnsito, no Brasil e no mundo, com mortos e feridos no trãnsito. Associado a esse tema, nós queremos também discorrer sobre o Movimento Maio Amarelo. Esse movimento surgiu com a proposta de chamar a atenção da sociedade p ara o alto índice de mortos e feridos no trãnsito em todo o mundo. O objetivo é tornar o tema Trãnsito pauta d iária durante todo o mês de maio e e stimular, dessa forma, a participação de toda a população, empresas, governos e entidades, abordando toda a amplitude que a questão do trãnsito exige, nas mais diferentes esferas. A escolha pelo mês de maio justifica-se por se tratar de um mês histórico para a segurança no trãnsito e um marco mundial para o balanço das ações realizadas em todo o mundo. Foi no dia 11 de maio de 2011 que a ONU - Organização das Nações Unidas decretou a Década de Ação pela Segurança no Trãnsito, que tem como meta a redução de 50% dos acidentes no Brasil e em todo o mundo até 2020. São 3 mil vidas perdidas, por dia, nas estradas e ruas ou a nona maior causa de mortes no mundo. Os acidentes de trãnsito são o primeiro responsável por mortes na faixa de 15 a 29 anos de idade; o segundo, na faixa de 5 a 14 anos; e o terceiro, na faixa de 30 a 44 anos. Atualmente, esses acidentes já representam um custo de 518 bilhões de dólares por ano ou um percentual que varia de 1% a 3% do PIB - Produto Interno Bruto de cada país. Se nada for feito, a OMS estima que 1,9 milhão de pessoas devam morrer no trãnsito em 2020 e 2,4 milhões, em 2030. Nesse período, entre 20 milhões e 50 milhões de pessoas sobreviverão aos acidentes com traumatismos e ferimentos. A intenção da ONU com a Década de Ação pela Segurança no Trãnsito é poupar, por meio de planos nacionais, regionais e mundial, 5 milhões de vidas até 2020. O Brasil aparece em quinto lugar entre os países recordistas em mortes no trãnsito, precedido por, China, Estados Unidos e Rússia, e seguido por Irã, México, Indonésia, do Sul e Egito. Juntas, essas dez Nações são responsáveis por 62% das mortes por acidente no trãnsito. O problema é mais grave nos países de média e baixa renda. A OMS estima que 90% das mortes acontecem em países em desenvolvimento, entre os quais se inclui o Brasil. Ao mesmo tempo, esse grupo possui menos da metade dos veículos do planeta, o que demonstra que é muito mais arriscado dirigir um veículo especialmente uma motocicleta nesses lugares. As previsões da OMS indicam que a situação se agravará mais justamente nesses países, por conta do aumento da frota, da falta de planejamento e do baixo investimento na segurança das vias públicas. De acordo com o Relatório Global sobre o Estado da Segurança Viária, publicado pela Organização Mundial da Saúde - OMS, 88 países-membros conseguiram reduzir o número de vítimas fatais. Todavia, Sr. Presidente, esse número cresceu em 87 países. Dados do último estudo Retrato da Segurança Viária no Brasil mostram que, em 2002, os acidentes com motos representavam 17% do total de mortes, enquanto os acidentes com pedestres eram 45% do total e os com carros de passeio, 30%. Hoje, pasmem os senhores - em 2002, 17% com motos -, subiram para 37% os acidentes com motos, contra 31% os com carros e 21% os com pedestres. Em termos gerais, o estudo destaca também que a violência no trãnsito mata muitos pedestres e ciclistas. O estudo revela, ainda, que há uma significativa desproporção nos dados entre as Regiões. Os números apontam que as Regiões mais pobres do País tendem a ter mais feridos e mortos por acidente de moto. Na Região Nordeste, por exemplo, 49% das vítimas mortas em acidentes de trãnsito estavam em motos. No Norte, o índice é parecido: 45%. Já nas Regiões mais ricas, as taxas são menores: 28% no Sudeste e 30% na Região Sul. Já no Centro-Oeste esse percentual é intermediário: 36% dos óbitos ocorrem com moto. Acreditamos, Sr. Presidente, que a chave para a redução da mortalidade é garantir que os Estados-membros adotem leis que cubram os cinco principais fatores de risco: primeiro, dirigir sob o efeito de álcool; segundo, excesso de velocidade; terceiro, não uso do capacete; quarto, uso do cinto de segurança; e, quinto, uso de cadeirinhas. Apenas 28 países, que abrigam 7% da população mundial, possuem leis abrangentes nesses cinco fatores. Para finalizar, Sr. Presidente, convém ressaltar que entre os dias 13 e 31 deste mês, portanto, a partir do próximo sábado, a fachada do prédio do Congresso Nacional, em Brasília, estará iluminada com a cor amarela em apoio à mobilização para a diminuição dos acidentes de trãnsito. Sr. Presidente, queremos ratificar a nossa preocupação com o crescente número de acidentes de trãnsito, sobretudo acidentes com moto. Peço a V.Exa. que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa, assim como no programa A Voz do Brasil ."], ["03/05/2017 14:36:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, ocupamos a tribuna na tarde de hoje para fazer uma das mais justas homenagens, uma homenagem a uma das mais importantes categorias para o Parlamento deste País. Refiro-me à Taquigrafia. Comemora-se hoje, dia 3 de maio, o Dia Nacional do Taquígrafo. Esta data foi escolhida pela classe, reunida soberanamente em congresso - no 1 Congresso Brasileiro de Taquigrafia, realizado em 1951, em São Paulo, e promovido pelo Centro dos Taquígrafos de São Paulo - para comemorar o Dia do Taquígrafo. a iniciativa foi do gaúcho Adoar Abech. A data foi escolhida porque foi exatamente no dia 3 de maio de 1823 - há 194 anos - que foi instituída oficialmente a taquigrafia parlamentar no Brasil, para funcionar na primeira Assembleia Constituinte. A introdução da taquigrafia no Parlamento brasileiro deve-se a José Bonifácio de Andrada e Silva. Homem da Ciência, estadista, escritor, orador parlamentar, poeta, considerado o mais culto dos brasileiros do seu tempo, José Bonifácio de Andrada e Silva, o Patriarca da Independência, ao ver a grande utilidade da taquigrafia nos parlamentos de outros países, lutou pela implantação de um corpo de taquígrafos no Parlamento brasileiro. Assim se expressou José Bonifácio, na sessão da Constituinte de 22 de maio: Eu quero somente fazer uma explicação para ilustrar a matéria. Logo que se convocou esta Assembleia viu Sua Majestade a necessidade de haver taquígrafos; eu fui encarregado de dar as precisas providências. Um oficial da Secretaria de Estado dos Negócios Estrangeiros se incumbiu de abrir uma aula de taquigrafia; e alunos matriculados trabalharam nessa aula. Para que fossem mais assíduos Sua Majestade lhes mandou dar uma diária de duas patacas, obrigando-se eles a aprender esta arte de que deviam fazer uso em serviço da mesma Assembleia. Eis aqui o que tenho que dizer para que sirva de regulamento na deliberação. O oficial da Secretaria de Estado dos Negócios Estrangeiros a que se refere José Bonifácio é Isidoro da Costa e Oliveira Júnior. Incumbido por Sua Majestade de preparar os primeiros taquígrafos parlamentares brasileiros, criou um curso de taquigrafia e ensinou o método Taylor. Foram oito os primeiros taquígrafos parlamentares, que fizeram parte do histórico período da primeira Assembleia Constituinte do Brasil, em 1823. Nós queremos citá-los e homenageá-los in memoriam: Possidônio Antônio Alves; João Caetano de Almeida e Silva; Pedro Afonso de Carvalho; Manoel José Pereira da Silva; João Estevão da Cruz; José Gonçalves da Silva; Vitorino Ribeiro de Oliveira e Silva e Justiniano Maria dos Santos. Foi árduo o trabalho dos primeiros taquígrafos. As condições em que trabalhavam eram adversas. Era reduzido o número desses profissionais - como já dissemos, em número de oito; escrevia-se com pena de pato, material não apropriado para apanhamentos taquigráficos em altas velocidades; não contavam com sistema de som, como hoje em dia; e faziam a tradução dos apanhamentos taquigráficos a mão. Em que pesem todos esses entraves para o bom desempenho de suas funções, foi o trabalho abnegado dos oito primeiros taquígrafos parlamentares brasileiros que permitiu fosse conservado até hoje o que nos legaram os primeiros legisladores do Império. Em 3 de maio de 1823, foi oficialmente instituída a taquigrafia parlamentar no Brasil, para os trabalhos da primeira Assembleia Constituinte. José Bonifácio de Andrada e Silva, o 'Patriarca da Independência', tornou-se o patrono da Taquigrafia. Sem o trabalho dos taquígrafos, conforme disse Antônio Pereira Pinto, em referência aos trabalhos da primeira Assembleia Constituinte, 'estaria irremediavelmente perdido o rico manancial de estudo e de elementos históricos' . Possidônio Antônio Alves, João Caetano de Almeida e Silva, Pedro Afonso de Carvalho, Manoel José Pereira da Silva, João Estevão da Cruz, José Gonçalves da Silva, Vitorino Ribeiro de Oliveira e Silva e Justiniano Maria dos Santos foram os primeiros taquígrafos parlamentares brasileiros, executando a árdua tarefa de produzir notas taquigráficas em condições extremamente adversas, sem auxílio algum da tecnologia. A história da Taquigrafia se confunde com a história do Parlamento brasileiro. Mas, apesar da antiguidade, engana-se quem pensa que a taquigrafia é uma habilidade em desuso. Sua maior característica hoje é a de atribuir fé pública ao discurso parlamentar e a de disponibilizá-lo em tempo real, num intenso compromisso com a transparência do processo legislativo. Os taquígrafos, mais que meros registradores de discursos, são testemunhas do processo diário de confecção das leis, reproduzindo a mensagem do orador de modo a respeitar suas características. O Departamento de Taquigrafia da Cãmara dos Deputados desta Casa, representado pela eminente Diretora Adriana Silva, taquígrafa e servidora de carreira da Casa há 25 anos, trabalha incansavelmente para anotar os debates, transcrevê-los para a escrita comum e disponibilizá-los on-line no portal da Cãmara dos Deputados em abreviado prazo. Desde o segundo semestre de 2016, o Departamento vem sendo modernizado e reestruturado visando à máxima eficiência dos serviços prestados. Em minutos, qualquer cidadão pode ter acesso aos discursos e acompanhar o processo legislativo por intermédio das notas taquigráficas. Pouco tempo depois, essas notas, revisadas, são encaminhadas à publicação pela Secretaria-Geral da Mesa. Em breve chegará o Escriba, o sistema de registro de discursos utilizado pela Taquigrafia do Senado Federal, que agregará ainda mais agilidade e qualidade à produção de notas taquigráficas na Cãmara dos Deputados. Em resumo, hoje taquigrafia é também tecnologia, é a reprodução fiel do discurso em tempo real. Em 2016, os 50 taquígrafos do registro inicial, os 30 taquígrafos revisores e os 18 taquígrafos supervisores da Cãmara dos Deputados transformaram 786 horas de sessões plenárias e 2.124 horas de reuniões de Comissões Temáticas em texto, a partir de uma estrutura de servidores qualificados e dedicados, organizados em processo de trabalho que objetiva a qualidade das notas taquigráficas e a celeridade em sua entrega, difundindo informação em forma de discurso, exercendo ofício que a mais recente tecnologia ainda não é capaz de substituir. Nós queremos, Sr. Presidente, fazer uma homenagem justa ao mais antigo taquígrafo em atividade na Cãmara, o Sr. José Paulo Silva, taquígrafo há 42 anos, tendo sido admitido nesta Casa em 1975, e ao mais jovem taquígrafo em atividade na Cãmara, o Sr. Fernando Mesquita, admitido há 1 ano e 3 meses. Maior Nome em Taquigrafia no Brasil é Sergipano Uma das tarefas mais importantes em qualquer Legislativo é desenvolvida pelo setor de Taquigrafia, uma profissão difícil e que requer destes profissionais, os taquígrafos, o máximo de concentração e competência. Esta profissão complexa, porém organizada e importante, tem o seu maior nome em Sergipe. Március Oliveira Fernandes é o seu nome. Servidor da Cãmara Municipal de Aracaju, Március dedicou-se a esta profissão a tal ponto que hoje pode ser considerado o Papa da Taquigrafia no Brasil. O seu valor tem sido reconhecido em ãmbito nacional. Ele foi convidado para proferir palestras em vários Estados da Federação e hoje assume a condição de Presidente da UNATAQ - União Nacional dos Taquígrafos. Seria importante que as autoridades que dirigem os Legislativos nas esferas estadual e municipal dessem a atenção devida a este profissional da terra que, com a sua capacidade, coloca em destaque o nome do nosso Estado no cenário nacional. Queremos aproveitar a oportunidade, Sr. Presidente, para comunicar a realização do XVIII Encontro da UNATAQ - União Nacional dos Taquígrafos, nos dias 7, 8 e 9 do mês de junho, em Foz do Iguaçu, Estado do Paraná. Portanto, Sr. Presidente, era essa a nossa homenagem a essa classe tão importante para o Parlamento. Pedimos a V.Exa. que determine a divulgação deste pronunciamento nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido de publicidade será atendido ."], ["27/04/2017 11:26:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos ocupando a tribuna no dia de hoje para fazer uma justa homenagem. Nós queremos homenagear todos os trabalhadores domésticos deste País, os trabalhadores e as trabalhadoras neste mundo. Quase 75% dos trabalhadores domésticos no mundo estão na informalidade. A Organização Internacional do Trabalho, OIT, quer ver implementados incentivos e medidas de redução do número de trabalhadores domésticos na informalidade. A agência da Organização das Nações Unidas calcula que, no mundo, cerca de 50 milhões dos 67 milhões desses profissionais, acima dos 15 anos, trabalham sem carteira assinada. O estudo 'Formalizando o Emprego no Trabalho Doméstico', lançado em Genebra, diz que, apesar dos esforços atuais, o setor é o que tem o nível mais alto de informalidade. no Brasil, o estudo mostra que 68% dos trabalhadores domésticos ainda não têm carteira assinada. O Brasil foi um dos primeiros países a ratificar a Convenção 189 da OIT sobre trabalhador doméstico e também aprovou emenda constitucional que regulou os direitos do trabalhador doméstico, garantindo proteção em várias esferas. Segundo a OIT, os altos números de empregos informais têm como base três fatores. O primeiro fator é este: A relação de emprego acontece num ambiente particular, geralmente em uma residência, e por isso pode ser disfarçado. Este é o segundo fator: As famílias e os empregados, muitas vezes, não têm conhecimento de seus direitos e responsabilidades e podem achar que um processo formal pode ser caro e complicado. E há um terceiro fator: o baixo nível de representatividade. Isso significa que nem as famílias e nem os trabalhadores têm condições de ajudar na criação das políticas e regras no setor. Nós queremos acrescentar que a Organização Internacional do Trabalho calcula ainda que o emprego doméstico vai aumentar nos próximos anos. A agência explica que muitos países estão caminhando para uma crise na área de cuidadores. Com o envelhecimento da população e aumento da participação das mulheres no mercado de trabalho, as famílias estão buscando de forma crescente empregados para cuidar da casa, das crianças e - principalmente - dos pais idosos. A OIT afirmou que 'a adoção de ações para promover o trabalho formal para os empregados domésticos pode servir de grande contribuição para alcançar o Objetivo de Desenvolvimento Sustentável 8'. Pela lei brasileira, a empregada doméstica que trabalhar dois dias ou menos para uma família não tem vínculo empregatício. Nas moradias das classes média e alta, a realização do trabalho doméstico é quase exclusivamente feminina, pois 92% dos empregados domésticos são mulheres, e essa é a ocupação de 5,9 milhões de brasileiras, o equivalente a 14% do total das moradias ocupadas no Brasil. Os dados estão presentes em pesquisa sobre inserção das mulheres no mercado apresentada pelo Ministério do Trabalho e Previdência Social, associada com o Instituto de Pesquisa Econômica Aplicada - IPEA. Falemos um pouco, Sr. Presidente, das trabalhadoras domésticas negras. Entre as trabalhadoras com carteira assinada, também existem diferenças. O percentual é de 33,5% entre as mulheres brancas, e apenas 28,6% entre as negras. Isso reflete diretamente no salário que elas recebem. Para finalizarmos, queremos fazer um apelo. Os governos devem promover a formalização do trabalho doméstico, reduzindo os custos através de investimentos públicos e incentivos fiscais. Queremos apenas ratificar, Sr. Presidente, que quase 75% dos trabalhadores domésticos no mundo estão na informalidade. No Brasil, aproximadamente 70% dos trabalhadores domésticos não têm carteira assinada. Portanto, hoje é um dia muito mais para reflexão do que para comemoração. Aproveitamos, Sr. Presidente, Deputado Rodrigo Maia, para pedir a V.Exa. que o nosso pronunciamento seja registrado pelos veículos de comunicação desta Casa, assim como no programa A Voz do Brasil ."], ["20/04/2017 09:32:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, ocupamos a tribuna na manhã de hoje para fazer o registro de um tema que julgamos da maior importãncia em termos mundial que afeta o povo brasileiro. Refiro-me à obesidade. Associado a ela, também falaremos sobre sobrepeso. A Organização Mundial de Saúde aponta a obesidade como um dos maiores problemas de saúde pública no mundo. A projeção é que, em 2025, cerca de 2,3 bilhões de adultos estejam com sobrepeso e mais de 700 milhões, obesos. O número de crianças com sobrepeso e obesidade no mundo poderá chegar a 75 milhões. Estudo publicado na revista científica The Lancet mostra o Brasil entre os países mais obesos do mundo. Entre os homens, ele só fica atrás de China e Estados Unidos. Entre as mulheres, o Brasil fica em quinta colocação, atrás também de Rússia e . O estudo conclui que há mais adultos no mundo classificados como obesos do que como abaixo do peso. No Brasil, a obesidade vem crescendo cada vez mais. A parcela de brasileiros obesos cresceu em 60% em apenas 10 anos e atinge um em cada cinco brasileiros, é o que apontam os dados divulgados recentemente pelo próprio Ministério da Saúde. Nesse período, a população obesa no País passou de 11,8%, em 2006, para 18,9%, em 2016. Quando considerados todos os brasileiros com excesso de peso, a parcela supera mais que a metade da população, atinge 53,8%. Os dados mostram ainda que a prevalência da obesidade duplica a partir dos 25 anos de idade e é maior entre os que têm menor escolaridade. O aumento na obesidade registrado já mostra que o percentual de brasileiros com diagnóstico de diabetes aumentou 61,8%, passando de 5,5%, em 2006, para 8,9%, no último ano, ou seja, em 2016. Também cresceu o número de pessoas com hipertensão. Neste caso, passou de 22,5% para 25,7%. Além do aumento na obesidade e no diagnóstico de algumas doenças crônicas, os dados da pesquisa também trazem outro alerta, Sr. Presidente. O consumo abusivo de álcool, em 2006, era de 157%. Dez anos depois, passou para 19,1% o número de pessoas que fazem uso abusivo de álcool. Em 2006, era de 15,7%. Dez anos depois, passou para 19,1%. Outro fator de risco para doenças crônicas é a falta de atividade física. Aí nos deparamos, aparentemente, com um paradoxo. Neste caso, a pesquisa mostra que a prática de atividade física no tempo livre aumentou. De acordo com o levantamento, 30,3% da população faziam pelo menos 150 minutos de exercícios por semana em 2009, o que é recomendação da Organização Mundial da Saúde. Porém, no ano passado, esse número cresceu para 37,6%. Entretanto, a faixa etária com maior tempo para a prática de atividades físicas, segundo a própria pesquisa, é entre 18 e 24 anos de idade. Segundo levantamento entre as capitais, Rio Branco é a que possui maior quantidade de pessoas com excesso de peso, 60,6%, seguida por Natal e João Pessoa, com 56,6%. Já na lista das capitais que possuem o menor índice de pessoas com sobrepeso estão Palmas, com 47,7%, São Luís, com 47,%, e Goiãnia, com 48,5%. São Paulo apresentava 47,9% de pessoas com excesso de peso. Esse número aumentou para 53%. A proporção de Aracaju, Capital do Estado de Sergipe, era 44,5% e teve um aumento de quase 10%, atingindo 54%. Os dados mostram a necessidade de investir em políticas públicas para incentivar mais brasileiros a adotar hábitos saudáveis. Mudar hábitos e adotar uma nova rotina é o caminho para evitar uma perspectiva fatídica. Queremos complementar, Sr. Presidente, dizendo que, se continuarmos nessa marcha, seremos o país mais obeso do mundo em 15 anos. E essa mudança deve começar desde cedo. O resultado não se restringe a problemas de saúde como hipertensão e diabetes. Lidar com problemas psicológicos e emocionais também é um desafio para combater a obesidade. Portanto, Sr. Presidente, julgamos que seja da maior importãncia esse tema e solicitamos a V.Exa. que nosso pronunciamento seja divulgado nos veículos de comunicação da Casa, inclusive no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa., Deputado Adelson Barreto, será atendido. O seu pronunciamento é muito importante e pertinente."], ["06/04/2017 09:46:00", "O SR. ADELSON BARRETO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, estamos ocupando a tribuna na manhã de hoje para fazer uma dupla homenagem. Inicialmente, quero me congratular com os jornalistas brasileiros, sobretudo com os jornalistas do meu Estado, o Estado de Sergipe, porque amanhã será comemorado o Dia do Jornalista. Concomitantemente, Sr. Presidente, nós queremos fazer o registro do Dia Mundial da Saúde, criado em 1948 pela Organização Mundial de Saúde - OMS, no dia 7 de abril, e que nos leva a demonstrar nossa preocupação com o destino da saúde pública em nosso País. De acordo com dados do relatório da Organização Mundial de Saúde sobre as estatísticas da saúde mundial, os indicadores básicos de qualidade do serviço de saúde pública constituem-se uma realidade preocupante. A despeito dos pequenos avanços evidenciados nos últimos anos, o Brasil ainda ocupa posição lamentável em termos internacionais. E o quadro de cortes nos gastos públicos tende a agravar tal situação. Há que se ressaltar que o modelo de administração da saúde pública no Brasil foi substancialmente modificado a partir da promulgação da Constituição de 1988, que definiu as diretrizes a serem seguidas para a criação de um sistema unificado e integrado de saúde com a autonomia de Estados e Municípios e participação popular na gestão, e, principalmente, estabeleceu a saúde como um direito de todos e um dever do Estado. A lei que criou o Sistema de Saúde viria a ser promulgada 2 anos depois. Diante do cenário de crise econômica e de perda de postos de trabalhos formais, um dos grandes desafios para o SUS nos próximos anos será o seu financiamento e a sua sustentabilidade. O SUS atende atualmente mais de 150 milhões de pessoas no País, com orçamento de 118 bilhões de reais por ano. Sete em cada dez brasileiros procuram o serviço público quando têm algum problema de saúde. A cada ano, mais de 1 bilhão de consultas médicas são ofertadas pelo SUS no Brasil. Com mais gente e menos recursos, pessoas morrem na fila de espera dos hospitais. Apenas 48% das despesas totais com saúde no Brasil são públicas. O restante - ou seja, 52% - é gasto do setor privado, despesa das famílias e das empresas. Na Inglaterra, por exemplo, que também tem um sistema de saúde universal, 85% dos gastos são públicos. Outro fato preocupante: em 2016, quase 2 milhões de brasileiros perderam o plano de saúde e passaram a utilizar a já abarrotada rede pública. Todos os anos a Organização Mundial de Saúde seleciona uma área de saúde pública como tema para o Dia Mundial da Saúde, que será comemorado amanhã. Neste ano, o tema é a depressão. A depressão dá o mote às comemorações. Segundo aponta o relatório global lançado pela Organização Mundial de Saúde, o número de casos de depressão nos últimos 10 anos aumentou em 18%. Globalmente, estima-se que 350 milhões de pessoas de todas as idades sofrem com esse transtorno, a maioria mulheres. No Brasil, 5,8% da população sofre com esse problema, ou aproximadamente 12 milhões de brasileiros. Os dados são da Organização Mundial de Saúde. E o Brasil é o país com maior prevalência de depressão da América Latina. Nós queremos acrescentar, Sr. Presidente, que a depressão é a quarta principal causa de incapacitação em todo o mundo, de acordo com projeções da Organização Mundial de Saúde. E, em 2030, ela será o mal que prevalecerá no planeta, à frente do cãncer e de algumas doenças infecciosas. Sr. Presidente, julgamos oportuno salientar a necessidade de cautela no processo de tomada de decisões diante dessa problemática. A área de saúde, em suas dimensões pública e privada, já atingiu o fundo do poço, não sendo permitidas tergiversações de qualquer natureza. Portanto, nós queremos fazer este registro, comemorar o Dia Mundial da Saúde e, acima de tudo, fazer um alerta para que o Governo Federal dê atenção muito mais direcionada à saúde neste País. Sr. Presidente, queremos aproveitar e pedir a V.Exa. que o nosso pronunciamento seja registrado no programa A Voz do Brasil, assim como nos demais veículos de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, criado em 1948 pela Organização Mundial de Saúde - OMS, no dia 7 de abril, o Dia Mundial da Saúde nos leva a demonstrar nossa preocupação com o destino da saúde pública em nosso País. De acordo com dados do relatório da Organização Mundial de Saúde sobre as estatísticas da saúde mundial, os indicadores básicos de qualidade do serviço de saúde pública constituem-se uma realidade preocupante. A despeito dos pequenos avanços evidenciados nos últimos anos, o Brasil ainda ocupa posição lamentável em termos internacionais. E o quadro de cortes nos gastos públicos tende a agravar tal situação. Diante do cenário de crise econômica e de perda de postos de trabalhos formais, um dos grandes desafios para o SUS nos próximos anos será o seu financiamento e a sua sustentabilidade. O SUS atende atualmente mais de 150 milhões de pessoas no País, com orçamento de 118 bilhões de reais por ano. Sete em cada dez brasileiros procuram o serviço público quando têm algum problema de saúde. A cada ano, mais de 1 bilhão de consultas médicas são ofertadas pelo SUS no Brasil. Outro fato preocupante: em 2016, quase 2 milhões de brasileiros perderam o plano de saúde e passaram a utilizar a rede pública. Com o aumento do desemprego no País, o sistema de saúde pública está ainda mais abarrotado. O momento que se apresenta para a saúde é preocupante, pois insere a forte deterioração do quadro econômico dentro do universo das relações de saúde no ãmbito dos sistemas público e privado. O resultado projeta uma situação ainda mais crítica para a população em geral e para os consumidores em particular. Todos os anos, a OMS seleciona uma área da saúde pública como tema para o Dia Mundial da Saúde. Neste ano, a depressão dá o mote às comemorações. Segundo aponta o relatório global lançado pela OMS, o número de casos de depressão nos últimos 10 anos aumentou em 18%. Globalmente, estima-se que 350 milhões de pessoas de todas as idades sofrem com esse transtorno, a maioria mulheres. No Brasil, 5,8% da população sofre com esse problema, ou 12 milhões de brasileiros. Segundo os dados da OMS, o Brasil é o país com maior prevalência de depressão da América Latina e o segundo com maior prevalência nas Américas, ficando atrás somente dos Estados Unidos, que têm 5,9% de depressivos. Além dos Estados Unidos, os países que têm prevalência de depressão maior do que o Brasil são Austrália, Estônia e Ucrãnia . Ainda segundo a OMS, o número de pessoas com transtornos de ansiedade era de 264 milhões em 2015, com aumento de 14,9% em relação a 2005. importante observar que muitas pessoas têm tanto depressão quanto transtornos de ansiedade. O Brasil é recordista mundial em prevalência de transtornos de ansiedade: 9,3% da população sofrem com o problema. Ao todo, são 18,6 milhões de pessoas. Segundo a OMS, o número de pessoas com transtornos mentais comuns, como a depressão e o transtorno de ansiedade, está crescendo especialmente em países de baixa renda, pois a população está crescendo e mais pessoas chegam à idade em que depressão e ansiedade são mais frequentes. Cerca de 800 mil pessoas morrem por suicídio a cada ano, sendo a segunda principal causa de morte entre pessoas com idade entre 15 e 29 anos. A depressão é a quarta principal causa de incapacitação em todo o mundo e, de acordo com projeções da Organização Mundial de Saúde, em 2030, ela será o mal mais prevalente do planeta, à frente de cãncer e de algumas doenças infecciosas. Hoje, segundo estudo epidemiológico publicado na revista especializada BMC Medicine, o número de pessoas deprimidas é quase quatro vezes maior do que o de portadores de HIV/AIDS. A depressão resulta de uma complexa interação de fatores sociais, psicológicos e biológicos. Julgamos, portanto, oportuno salientar a necessidade de cautela no processo de tomada de decisões diante desta problemática. A área de saúde em sua dimensão pública e privada já atingiu o fundo do poço, não sendo permitidas tergiversações de qualquer natureza, com o risco de ser um gatilho para o agravamento da crise social."], ["30/03/2017 10:18:00", "O SR. ADELSON BARRETO - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, estamos ocupando a tribuna na manhã de hoje, com muita energia, com muita disposição, para falar a respeito do Dia Internacional da Juventude e do Dia Nacional da Juventude. No Brasil, somente a partir da Constituição de 1988, o tema ganhou maior evidência, de modo que a inserção dos jovens nas políticas públicas é algo ainda muito recente. Não se pode deixar de reconhecer, porém, realizações e avanços importantes nessa área, como a criação da Secretaria Nacional de Juventude e do Conselho Nacional de Juventude, que são o conjunto de instrumentos responsáveis pelo controle social das políticas nacionais em favor dos jovens. As políticas públicas de juventude neste País vêm demonstrando avanços em diversos campos, como a mobilização dos jovens para assuntos de interesse coletivo e pautas para segmentos de jovens. Vêm também contemplando temas como educação, saúde, mobilidade, entre outros. Ainda podemos destacar o Estatuto da Juventude, aprovado em agosto de 2013, que representa uma das mais importantes conquistas da juventude brasileira. bem verdade que o documento tramitou por quase 10 anos nesta Cãmara Federal. Mas agora ele é uma realidade na conquista de mais direitos para os jovens brasileiros. Sr. Presidente, Sras. e Srs. Deputados, para a Demografia, ciência que estuda as populações humanas, o Brasil está em uma situação mais favorável agora do que há 5 décadas. O motivo é que o País está mais jovem e passa por um momento demograficamente ideal para crescer. Queremos informar que o fenômeno é chamado de bônus demográfico e ocorre quando há, proporcionalmente, um maior número de pessoas em idade ativa, pessoas aptas a trabalhar. O Brasil possui mais de 50 milhões de jovens. O aumento da população nessa faixa etária começou no início da década de 2010 e terá seu auge em 2020. A Organização das Nações Unidas - ONU indica que esse bônus demográfico está ocorrendo atualmente em 59 países, entre eles o Brasil. Para ela, a proporção de jovens na população mundial atingiu seu auge. Existem hoje mais de 1,8 bilhão de jovens no mundo, sendo que 87% deles vivem nos países em desenvolvimento. Entretanto, na contramão da realidade, inclusive a do Brasil, onde a história recente marca decisivos avanços na expectativa de vida da população, podemos observar alguns dados preocupantes. O número de jovens de 15 a 29 anos de idade que não estudam nem trabalham cresceu no País, chegando a 22,5% da população dessa faixa etária. A educação até os 17 anos de anos de idade é obrigatória no Brasil. Para finalizar, queremos afirmar que os jovens não são apenas o nosso futuro. Os jovens são, acima de tudo, o nosso presente. Sr. Presidente, queremos pedir a V.Exa. que o nosso pronunciamento seja registrado pelo programa A Voz do Brasil e pelos demais veículos de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado."], ["23/03/2017 10:12:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos ocupando a tribuna na manhã de hoje para fazer um registro muito especial sobre a Semana Mundial da . Celebrado mundialmente desde o dia 22 de março de 1992, o Dia Mundial da foi recomendado pela Organização das Nações Unidas - ONU durante a Conferência das Nações Unidas sobre o Meio Ambiente e o Desenvolvimento, a conhecida ECO-92. Desde então, as celebrações acontecem em todo o mundo a partir de um tema anual definido pela ONU. Neste ano, será abordado o tema Residuais, que é mais conhecido por água de esgoto ou esgoto. Atualmente, em todo o mundo, cerca de 1 bilhão de pessoas não têm água potável e tratamento de esgoto. Isso é o que revela um relatório do Conselho Mundial da . As maiores emergências estão na, e América do Sul. No continente asiático, nada menos do que 554 milhões de pessoas, ou seja, quase 12,5% da população local, não têm a possibilidade de beber água limpa. Esse é um dado alarmante. Seguem-se depois a Subsaariana, com mais de 319 milhões de pessoas em condições críticas, e a América do Sul, com cerca de 50 milhões de pessoas na mesma situação. No Brasil, a lei que estabelece as diretrizes nacionais para o saneamento básico entrou em vigor há 10 anos, com a promessa de garantir a coleta de esgoto e o abastecimento de água a todos os cidadãos. Apesar dos avanços, os objetivos estabelecidos na lei não se concretizaram plenamente, pois quase metade da população brasileira não tem acesso aos serviços citados. Segundo os dados mais recentes do Sistema Nacional de Informações sobre Saneamento - SNIS, divulgados em janeiro deste ano, apenas 50,3% dos brasileiros têm acesso à coleta de esgoto, o que significa dizer que mais de 100 milhões de pessoas utilizam ainda medidas alternativas para lidar com os dejetos, seja através de uma fossa, seja jogando o esgoto diretamente em rios. Além do alto índice de casas sem esgotamento sanitário, o País convive com outra realidade desafiante: a desigualdade social. Estados mais carentes e subdesenvolvidos apresentam menos acesso ao saneamento básico, em frente dos Estados com mais recursos. Em algumas regiões do País, como a Região Norte, por exemplo, a situação é ainda mais grave: 49% da população é atendida por abastecimento d'água e apenas 7,4% por esgoto. O pior Estado da Região e do País é o Amapá, com 34% em abastecimento d'água e apenas 3,8% em assistência de esgoto, respectivamente. Nós queremos abrir parênteses para fazer uma saudação e um registro especial a respeito daquele que é o menor Estado da Federação brasileira, o Estado do Sergipe. Nos últimos cinco anos, Sergipe foi um dos Estados que mais evoluiu nos serviços de saneamento básico. São mais de 1 bilhão de reais investidos na grande Aracaju e nos Municípios do interior, em obras que já foram concluídas e outras em andamento. Ainda em Aracaju, Capital do Estado do Sergipe, está em fase de conclusão a ampliação de duas grandes estações de tratamento de esgoto, aumentando em 200% a capacidade de tratamento das águas residuais da capital. Queremos, por fim, Sr. Presidente, afirmar que, no geral, o avanço foi muito pequeno no país. Dez anos para conseguir passar da metade da população com acesso a esgoto é muito pouco. A falta de saneamento adequado traz não apenas problemas sociais ao País, mas sobretudo ambientais, financeiros e de saúde, já que é um fator importante na disseminação de doenças. Sr. Presidente, nós queremos, por último, pedir a V.Exa. que o nosso pronunciamento seja divulgado no programa A Voz do Brasil e pelos demais veículos de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, celebrado mundialmente desde 22 de março de 1992, o Dia Mundial da foi recomendado pela ONU durante a Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, a conhecida Eco-92. Desde então, as celebrações acontecem em todo o mundo, a partir de um tema anual definido pela ONU, que este ano aborda águas residuais, popularmente conhecidas como esgoto. Atualmente, em todo o mundo, cerca de 1m bilhão de pessoas não têm água potável e tratamento de esgoto. o que revela um relatório do Conselho Mundial da . As maiores emergências estão na, e América do Sul. No continente asiático nada menos do que 554 milhões de pessoas, 12,5% da população local, não têm a possibilidade de beber água limpa. Seguem-se, depois, a Subsaariana, com mais de 319 milhões de pessoas em condições críticas, e a América do Sul, com cerca de 50 milhões na mesma situação. Entre essas regiões, a Papua Nova Guiné tem a menor disponibilidade . No Brasil, a lei que estabelece as diretrizes nacionais para o saneamento básico entrou em vigor há 10 anos com a promessa de garantir a coleta de esgoto e o abastecimento de água a todos os cidadãos. Apesar dos avanços, os objetivos estabelecidos na lei não se concretizaram plenamente e quase metade da população brasileira não tem acesso aos serviços. Segundo os dados mais recentes do Sistema Nacional de Informações sobre Saneamento - SNIS, divulgados em janeiro deste ano, apenas 50,3% dos brasileiros têm acesso à coleta de esgoto, o que significa que mais de 100 milhões de pessoas utilizam medidas alternativas para lidar com os dejetos - seja através de uma fossa, seja jogando o esgoto diretamente em rios. Além do alto índice de casas sem esgotamento sanitário, o País convive com outra realidade desafiante: a desigualdade social. Estados mais carentes e subdesenvolvidos apresentam menos acesso ao saneamento básico frente aos Estados com mais recursos. Em algumas regiões do País, como a Norte, a situação é ainda mais grave: 49% da população é atendida por abastecimento de água, e apenas 7,4%, por esgoto. O pior Estado da região e do país é o Amapá, com 34% e 3,8%, respectivamente. Os Estados de São Paulo com 95,6% de cobertura em água e 88,4% em esgoto e o Distrito Federal com 99% e 84,5% possuem as melhores taxas do País. Da Região Nordeste, Sergipe possui a melhor cobertura de água com 84,3%. Já os Estados da Bahia e Paraíba possuem asmelhores coberturas de esgotos da região com 34,8% e 34,3%, respectivamente. E falando em Nordeste, nos últimos 5 anos, Sergipe foi um dos Estados que mais evoluíram nos serviços de saneamento básico. São mais de 1 bilhão de reais investidos na Grande Aracaju e nos Municípios do interior, em obras que já foram concluídas e outras em andamento. Essas obras vão garantir melhores condições de vida para a população sergipana, no que diz respeito aos serviços de esgotamento sanitário e abastecimento de água. algo inédito na história de Sergipe, no que se refere ao abastecimento de água, coleta e tratamento de esgotamento sanitário, construção de adutoras e ampliação de redes em quase todos os Municípios. Em Aracaju, a Companhia de Saneamento de Sergipe - DESO deu um salto de cobertura de cerca 30% em 2013 para mais de 60%, em 2017. Foram colocados em operação os sistemas de esgotamento sanitário em diversos bairros da capital, beneficiando uma população de aproximadamente 85 mil habitantes e contribuindo significativamente para a despoluição dos Rios Sergipe e Poxim. No interior sergipano, também estão em andamento diversas obras de esgotamento sanitário com investimentos superiores a 200 milhões de reais, alguns Municípios terão 100% das suas sedes com cobertura de esgotamento sanitário. No que se refere ao abastecimento de água, nos últimos anos já foram investidos mais de 400 milhões de reais em obras para garantir a regularidade do abastecimento no Estado, mesmo diante da estiagem que atinge o Nordeste. No geral, o avanço foi muito pequeno no País. Dez anos para conseguir passar da metade da população em esgoto é muito pouco. A falta de saneamento adequado traz não apenas problemas sociais ao País, mas também ambientais, financeiros e de saúde, e é um fator importante na disseminação de doenças."], ["16/03/2017 10:00:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna na manhã de hoje com muita alegria e satisfação para registrar o aniversário de uma das mais belas capitais deste País. Refiro-me a Aracaju, a Capital de Sergipe, que amanhã, 17 de março, completará 162 anos de existência. Localizada no litoral nordestino, é considerada nova, quando comparada às outras capitais brasileiras. A cidade, que há 20 anos tinha um aspecto interiorano, crescera rápido. Atualmente tem um aspecto modernizado, típico das grandes metrópoles, e possui uma população de aproximadamente 650 mil habitantes, segundo o senso realizado no ano próximo passado. Acoplada Aracaju à Grande Aracaju, que compreende os Municípios de Barra dos Coqueiros, São Cristóvão e Nossa Senhora do Socorro, essa população atinge aproximadamente 950 mil habitantes. Sr. Presidente e Srs. Deputados, Aracaju já recebera o título de cidade de melhor qualidade de vida do País. Também é apontada como a capital com menor desigualdade social do Nordeste brasileiro. Ostenta ainda o título de a cidade com os hábitos de vida mais saudáveis do País e é considerada a capital com o menor índice de fumantes, segundo o Ministério da Saúde. Está entre as capitais com o menor custo de vida do Brasil, mais um título que ostenta Aracaju, a Capital de todos os sergipanos. Dentro da política de incentivo ao uso de bicicletas como meio de transporte e em consonãncia com o reconhecimento como a capital da qualidade de vida, Aracaju ganhara destaque através do sistema de deslocamento urbano, chamado de Caju Bike . Aracaju possui uma das maiores malhas cicloviárias do Nordeste e está entre as dez cidades brasileiras com maior estrutura cicloviária do País, de acordo com o Mobilize Brasil. Queremos acrescentar, Sr. Presidente, Sras. e Srs. Deputados, que Aracaju possui um dos museus tecnológicos mais importantes do País, eleito pela principal publicação nacional de turismo, o Guia 4 Rodas, Brasil. Trata-se do Museu da Gente Sergipana, que desde que foi inaugurado é premiado em diferentes categorias. Nós queremos aproveitar, Sr. Presidente, Srs. Deputados, para parabenizar todos aqueles que administraram Aracaju e aquele que a está administrando, o Prefeito Edvaldo Nogueira, que outrora já a administrara por 6 anos. No ano passado, eleito mais uma vez, retornou, fruto do belíssimo trabalho que realizara no passado. Nós queremos fazer uma homenagem especial, in memoriam, ao ex-Deputado Federal Marcelo Déda, que fora Prefeito de Aracaju e Governador de Alagoas por dois mandatos. Fora Marcelo Déda o responsável pela edificação do Museu da Gente Sergipana, que vem sendo premiado constantemente no Brasil. Queremos também fazer uma homenagem ao Dr. João Alves Filho, Prefeito por dois mandatos e Governador de Sergipe por três, que já fora também Ministro do Interior, e, quando da sua administração no Governo do Estado, fora responsável pela edificação de uma das mais belas orlas deste País, a Orla de Atalaia. Dr. João Alves Filho também fora responsável pela edificação da ponte que liga Aracaju a Barra dos Coqueiros. As duas cidades encontravam-se separada pelo Rio Sergipe, e hoje dispõem de uma das mais modernas pontes deste País. Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, parabenizo de forma muito especial o aracajuano, um povo generoso, ordeiro, trabalhador e, sobretudo, acolhedor. Parabéns, Aracaju, pelos 162 de existência. Sr. Presidente, peço a V.Exa. que este pronunciamento seja registrado no programa A Voz do Brasil, assim como nos demais veículos de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado. V.Exa. será atendido."], ["09/03/2017 10:26:00", "O SR. ADELSON BARRETO - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, nós estamos ocupando a tribuna na manhã de hoje com satisfação, como cristão e católico, para falar a respeito da Campanha da Fraternidade 2017. A Conferência Nacional dos Bispos do Brasil - CNBB publicou o texto-base da Campanha da Fraternidade 2017, com o tema Fraternidade: biomas brasileiros e defesa da vida, e o lema Cultivar e guardar a criação . A iniciativa alerta para o cuidado com a criação e, de modo especial, com os biomas brasileiros: Floresta Amazônica, Cerrado, Pampa, Pantanal, Mata Atlãntica e Caatinga. A proposta é dar ênfase à diversidade de cada bioma e criar relações respeitosas entre os biomas e a vida e cultura dos povos que os habitam, especialmente à luz do Evangelho. Sr. Presidente, Sras. e Srs. Deputados, a biosfera reúne todos os biomas, e seis desses ora mencionados garantem ao Brasil a maior biodiversidade do planeta. Percebam que possuímos a maior floresta tropical do mundo, a Floresta Amazônica. Ao mesmo tempo, temos encravado na região nordestina o único bioma tipicamente brasileiro, a Caatinga. A Caatinga é um bioma típico também do Estado do Sergipe, e nós queremos abrir um espaço oportuno e prazeroso para falar a respeito de Sergipe, Estado que tem sido exemplo na preservação dos biomas Caatinga e Mata Atlãntica. Em Sergipe, foram criadas duas unidades de conservação para a preservação de seus biomas: o Monumento Natural Grota do Angico, no Alto Sertão sergipano, e o Refúgio de Vida Silvestre Mata do Junco, na cidade de Capela. O Refúgio de Vida Silvestre Mata do Junco é o segundo maior bioma remanescente de Mata Atlãntica do Estado. Nele se vê presente uma das espécies de primatas mais ameaçadas de extinção do Brasil. Refiro-me ao Callicebus coimbrai, mais conhecido como macaco guigó. A Mata do Junco preserva ainda um dos menores lagartos do Brasil e tem vestígios da menor flor do mundo, conhecida como Wolffia . Portanto, Sr. Presidente, Sras. e Srs. Deputados, quero ratificar: é prazeroso o momento de falar sobre a Campanha da Fraternidade, sobretudo porque somos católicos, somos cristãos. Peço a V.Exa. o registro do nosso pronunciamento nos veículos de comunicação desta Casa, assim como no programa A Voz do Brasil. O SR. PRESIDENTE - Muito obrigado. Que se divulgue no programa A Voz do Brasil também o discurso do Deputado Adérmis Marini. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Conferência Nacional dos Bispos do Brasil - CNBB publicou o texto-base da Campanha da Fraternidade de 2017, com o tema Fraternidade: biomas brasileiros e defesa da vida e o lema Cultivar e guardar a criação. A iniciativa alerta para o cuidado com a criação e, de modo especial, com os biomas brasileiros. A proposta é dar ênfase à diversidade de cada bioma e criar relações respeitosas entre os biomas e a vida e cultura dos povos que neles habitam, especialmente à luz do Evangelho. A Campanha deseja, antes de tudo, suscitar admiração, para que todo cristão seja um cultivador e guardador da obra criada. Além de abordar a realidade dos biomas brasileiros e das pessoas que neles moram, a Campanha da Fraternidade coloca em prática propostas cristãs, como o estender a mão a quem mais precisa, o engajamento político e o comprometimento com a vida em sociedade. No texto-base da Campanha da Fraternidade 2017, a CNBB destaca a importãncia de que, a partir do bioma em que vive e em relação aos povos originários desses biomas, cada comunidade faça o discernimento de quais ações são possíveis e, entre estas, quais são as mais relevantes, as mais duradouras e as mais positivamente impactantes. O bioma reúne os ecossistemas típicos de uma região, suas cadeias tróficas e suas teias ecológicas. São eles que permitem a existência da vida em nosso planeta. Não é reducionista dizer que nesses ambientes as vidas se cruzam e encontram razão para sua origem divina. E a biosfera reúne todos os biomas. Seis desses biomas garantem ao Brasil a maior biodiversidade do planeta. Possuímos a maior floresta tropical do mundo, a Floresta Amazônica. Ao mesmo tempo, temos encravado na região nordestina o único bioma tipicamente brasileiro, a Caatinga. Além desses, temos o Cerrado, a Mata Atlãntica, o Pampa e o Pantanal, cada um com suas características e seus desafios. Partindo do princípio de que todos têm direito a um meio ambiente ecologicamente equilibrado e de que o poder público e a coletividade têm o dever de preservar e proteger o meio ambiente para a geração presente e as futuras, o Estado de Sergipe tem elaborado diversos projetos de proteção ambiental e em defesa da vida. Como exemplo, cito a elaboração dos planos de preservação dos rios sergipanos e de planos de saneamento básico nos 75 Municípios, a elaboração dos planos intermunicipais de resíduos sólidos e a elaboração do Plano Estadual de Combate à Desertificação, bem como a criação de unidades de conservação. Em Sergipe, foram criadas duas unidades de conservação para a preservação dos biomas: o Monumento Natural Grota do Angico, no Alto Sertão sergipano, e o Refúgio de Vida Silvestre Mata do Junco, cada comunidade, na cidade de Capela. O Refúgio de Vida Silvestre Mata do Junco é o segundo maior remanescente de Mata Atlãntica do Estado. Nele se vê a presença de uma das espécies de primatas mais ameaçadas de extinção do Brasil, o Cailicebus coimbrai, conhecido como macaco guigó. A Mata do Junco preserva ainda um dos menores lagartos do Brasil e tem vestígios da menor flor do mundo, conhecida como Wolffia . Além disso, preserva a nascente do Riacho Lagartixo, principal manancial de abastecimento público de água do Município de Capela. O Monumento Natural Grota do Angico, que protege um dos ecossistemas mais ameaçados no País, a Caatinga, possui valor histórico e cultural pelo fato de a região ter servido de rota para o cangaço. válido ressaltar que nesta unidade também já foram encontradas várias espécies raras e em extinção. Imaginem os senhores a responsabilidade que pesa sobre nossos ombros! Todos os brasileiros - e todos os legisladores, em especial - somos responsáveis por incentivar o crescimento deste nosso país em desenvolvimento e, ao mesmo tempo, manter o nosso banco genético protegido e disponível para as futuras gerações. As questões sociais, econômicas e culturais dos povos que habitam esses biomas não estão dissociadas das questões ambientais. Esta é a casa também do homem, emprestada por Deus, para que as gerações que nela habitam possam usá-la e possam dela cuidar para a geração seguinte, que também a usará e preservará de modo contínuo. Obrigado."], ["22/02/2017 10:06:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos ocupando a tribuna na manhã de hoje para fazer uma homenagem justíssima, uma homenagem ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, o IBAMA. O IBAMA hoje está completando 28 anos de existência. Criado pela Lei n 7.735, de 22 de fevereiro de 1989, o IBAMA foi formado pela fusão de quatro entidades brasileiras que atuavam na área ambiental: a Secretaria Especial do Meio Ambiente - SEMA; a Superintendência da Borracha - SUDHEVEA; a Superintendência do Desenvolvimento da Pesca - SUDEPE; e o Instituto Brasileiro de Desenvolvimento Florestal - IBDF. Em 1990, foi criada a Secretaria do Meio Ambiente da Presidência da República - SEMAM, ligada à Presidência da República, que tinha no IBAMA seu órgão gerenciador da questão ambiental. Entre 3 e 14 de junho de 1992, realizou-se na cidade do Rio de Janeiro a Conferência da Organização das Nações Unidas - ONU sobre Meio Ambiente e o Desenvolvimento, mais conhecida como Rio 92, da qual participaram 170 países. A questão ambiental no Brasil tornou-se mais discutida e envolveu a sociedade brasileira, que já vinha se organizando nas últimas décadas no sentido de pressionar as autoridades brasileiras pela proteção ao meio ambiente de forma mais concisa. Desta forma, Sr. Presidente, Srs. Deputados, foi reformulada a sua estrutura burocrática, e, em 16 de outubro de 1992, foi criado o Ministério do Meio Ambiente, com o objetivo de estruturar a política do meio ambiente no Brasil, ao qual o IBAMA agora está vinculado. bom lembrar que não há subordinação entre o Ministério do Meio Ambiente, um órgão da administração direta, e o IBAMA, uma autarquia federal que compõe a administração indireta. Nesta homenagem que ora prestamos, nós queremos abrir parêntese para fazer uma homenagem especial, por extensão, ao Estado de Sergipe. O IBAMA de Sergipe é o único deste País que conta com emendas parlamentares individuais para a melhoria e a ampliação dos seus trabalhos. Nós queremos dizer que em Sergipe está sendo construído, com recursos oriundos de emenda parlamentar individual ofertada por este Deputado e também pela Senadora Maria do Carmo Alves, o CETAS - Centro de Triagem de Animais Silvestres apreendidos. Nós queremos informar também, Sr. Presidente, que o Estado de Sergipe tem inovado na realização dos seus trabalhos. Através de um acordo de cooperação, sessenta por cento dos recursos arrecadados com o Cadastro Técnico Federal, que hoje vão para a União, vão ser direcionados para o Estado de Sergipe. O acordo de cooperação foi feito entre IBAMA, Junta Comercial e Governo do Estado de Sergipe. Os recursos possibilitarão ao IBAMA adquirir drones, barcos, viaturas e GPS. Portanto, nós queremos parabenizar a todos os que integram esse órgão tão importante para este País, o IBAMA, especialmente aqueles que o dirigem no Estado de Sergipe: Vera Cardoso, a Superintendente, e Romeu Botto, o Diretor-Chefe da Divisão Técnica. Sr. Presidente, pedimos a V.Exa. que autorize a divulgação do nosso pronunciamento nos veículos de comunicação desta Casa, em especial no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis, mais conhecido pelo acrônimo IBAMA, criado pela Lei n 7.735, de 22 de fevereiro de 1989, é uma autarquia federal vinculada ao Ministério do Meio Ambiente . o órgão executivo responsável pela execução da Política Nacional do Meio Ambiente, instituída pela Lei n 6.938, de 31 de agosto de 1981, e desenvolve diversas atividades para a preservação e a conservação do patrimônio natural, exercendo o controle e a fiscalização sobre o uso dos recursos naturais . Também cabe a ele conceder licenças ambientais para empreendimentos de sua competência. Em 2012, pelo segundo ano consecutivo, o IBAMA conseguiu executar quase integralmente o orçamento aprovado pela Lei Orçamentária, o total de R$ 1.159.370.416,50. História. Criado pela Lei n 7.735, de 22 de fevereiro de 1989, o IBAMA foi formado pela fusão de quatro entidades brasileiras que atuavam na área ambiental: Secretaria Especial do Meio Ambiente, Superintendência da Borracha, Superintendência da Pesca e Instituto Brasileiro de Desenvolvimento Florestal . Em 1990, foi criada a Secretaria do Meio Ambiente da Presidência da República - SEMAM, ligada à Presidência da República, que tinha no IBAMA seu órgão gerenciador da questão ambiental. O IBAMA procura preservar a natureza. Entre 3 e 14 de junho de 1992, realizou-se na cidade do Rio de Janeiro a Conferência da ONU sobre o Meio Ambiente e o Desenvolvimento, mais conhecida como Rio 92, da qual participaram 170 países. A questão ambiental no Brasil tomou-se mais discutida, envolvendo a sociedade brasileira, que já vinha se organizando nas últimas décadas no sentido de pressionar as autoridades brasileiras pela proteção ao meio ambiente de forma mais concisa. Desta forma foi reformulada a sua estrutura burocrática, e em 16 de outubro de 1992 foi criado o MMA, com o objetivo de estruturar a política do meio ambiente no Brasil, ao qual o IBAMA agora está vinculado. Não há subordinação entre o MMA - órgão da administração direta - e o IBAMA, autarquia federal que compõe a administração indireta. Em 2007, foi criado o Instituto Chico Mendes de Conservação da Biodiversidade, autarquia responsável pela gestão das Unidades de Conservação nacionais, retirando do IBAMA esta competência legal."], ["11/07/2018 11:56:00", "O SR. ADELSON BARRETO - Sr. Presidente, Deputado Carlos Manato, Sras. Deputadas e Srs. Deputados, estamos ocupando a tribuna no dia de hoje, para demonstrar a nossa preocupação com o número crescente, com o número estarrecedor de pessoas com doenças crônicas não transmissíveis no Brasil e no mundo. Com o título Está na Hora de Atuar, a Organização Mundial de Saúde divulgou um relatório convocando governos e sociedade para uma ação urgente contra as doenças crônicas não transmissíveis, que matam 41 milhões de pessoas por ano, o equivalente a 71% de todas as mortes no mundo. Essas doenças são nossas conhecidas: cãncer, diabetes, doenças pulmonares e doenças cardiovasculares. Ceifam 15 milhões de vidas somente entre pessoas de 30 a 70 anos de idade, é o que revela o relatório. Convivemos com elas, mas não podemos considerá-las como destino, pois elas podem ser evitadas. Confirmando o relatório da Organização Mundial de Saúde, as causas dessas doenças também são nossas conhecidas, conforme nos indica o estudo de um grupo de pesquisadores brasileiros de diversas faculdades, universidades, intitulado Doenças Crônicas Não Transmissíveis no Brasil . Revelemos as causas: o fumo é responsável por 71% dos casos de cãncer de pulmão, 42% dos casos de doenças respiratórias crônicas e quase 10% dos casos de doenças cardiovasculares; a inatividade física, ou seja, a ausência de exercício físico aumenta de 20% a 30% o risco de mortalidade; o tipo atual de alimentação, com sal em excesso e alto consumo de carne vermelha, processada, com alto teor de ácidos graxos trans. Esse é o alerta. O estudo ainda revela que das pessoas afetadas por essas doenças 50% consomem álcool, sendo 8% em excesso; 15% são fumantes; apenas 30% consomem frutas e hortaliças; e 28% assistem de 3 a 4 horas de TV por dia, contribuindo indubitavelmente para o sedentarismo. Queremos, Sr. Presidente, finalizar afirmando que o estudo demonstra que o Estado economiza 5 reais a cada 1 real investido em pesquisa e implantação de políticas públicas. Quero parabenizar a Organização Mundial de Saúde pelo relatório e também os autores brasileiros do estudo. Quero conclamar os Governos, Parlamentares e a sociedade, enfim todos, pois, como bem indica o relatório da Organização Mundial de Saúde, está na hora de atuar. Sr. Presidente, por fim, quero pedir que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil."], ["04/07/2018 14:40:00", "O SR. ADELSON BARRETO - Sr. Presidente Rodrigo Maia, Sras. Deputadas, Srs. Deputados, ocupamos a tribuna no dia de hoje para fazer alusão ao Julho Amarelo, mês que o Ministério da Saúde adotou para lutar pela prevenção às hepatites virais. A campanha mobiliza a sociedade, particularmente quem trabalha na área de saúde, para orientar e prevenir a incidência das hepatites virais A, B, C e D, doença transmissível que ataca principalmente o fígado e que, no período de 1999 a 2016, infectou 561.058 pessoas - estamos falando de casos notificados - e levou a óbito 33.647 pessoas entre os anos de 2000 e 2015 somente no Brasil. Os dados são do Departamento de DST, Aids e Hepatites Virais da Secretaria de Vigilãncia em Saúde do Ministério da Saúde. Entre as várias hepatites virais, também conhecidas como amarelão, a mais grave é a hepatite C, que não tem vacina. Ela é responsável por 74,53% das mortes registradas e a causa principal de transplantes de fígado, podendo causar cirrose e cãncer. O Ministério da Saúde estima que 3 milhões de brasileiros estejam infectados sem saber que têm o vírus, porque em 85% dos casos os sintomas se desenvolvem lentamente, e a pessoa não consegue vinculá-los com os vários tipos de hepatites virais. A hepatite A é a de maior ocorrência, mas causa uma infecção leve que se cura sozinha. Está diretamente ligada a precárias condições de saneamento básico e de higiene. Já a hepatite B não apresenta sintomas, e, quando apresenta, são: febre, cor amarelada na pele e olhos e mal-estar. Ela é curável em 95% das vezes, quando não é crônica. As hepatites A e B já possuem vacinas. As famílias devem estar atentas à vacinação de crianças e idosos que não tenham se vacinado na infãncia. Os principais sintomas das hepatites virais são cansaço, mal-estar, tontura, letargia, enjoo e/ou vômitos, emagrecimento sem causa, febre, dor abdominal, pele e olhos amarelados, urina escura e fezes claras. A qui cabe um alerta: vá a um hospital ou posto de saúde se tiver um desses sintomas. O diagnóstico da hepatite pode ser feito pela observação do paciente e pela confirmação através de exame de sangue que avalia a presença do vírus da hepatite no corpo. Se confirmado, siga as orientações e, muito importante, não abandone o tratamento, mesmo que se sinta melhor. Essa é uma atitude errada que atrasa a cura e fortalece a doença. A hepatite não ocorre somente no Brasil. A Organização Mundial de Saúde - OMS estima que 3% da população do mundo esteja infectada. O contágio é causado por vírus que é benigno, quando é brando, porque o corpo consegue se defender, mas é fulminante, principalmente em pessoas acima de 50 anos. Vamos ensinar nossos filhos, filhas, irmãos, irmãs, parentes e amigos e amigas a evitar o consumo de água não clorada ou não fervida, a lavar as mãos após o uso do banheiro e antes das refeições, a fazer as unhas com equipamentos esterilizados e a evitar o consumo de frutos do mar crus ou mal cozidos. Com essas medidas simples, cada cidadão brasileiro, particulamente do meu Estado de Sergipe, estará participando da campanha Julho Amarelo para reduzir as mortes por hepatites virais no nosso País. Nós queremos aproveitar este espaço e parabenizar um dos mais brilhantes profissionais da área de saúde à frente desse movimento, o médico sergipano Dr. Almir Santana. Queremos pedir, por fim, a V.Exa., Sr. Presidente Rodrigo Maia, que o nosso pronunciamento seja divulgado pelo programa A Voz do Brasil ."], ["26/06/2018 09:44:00", "O SR. ADELSON BARRETO - Sr. Presidente, competente Deputado Delegado Edson Moreira, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa preocupação com o número insuficiente de creches no Brasil. U m terço das crianças brasileiras de 0 a 3 anos mais pobres está fora da creche por falta de vagas. Já entre as crianças mais ricas, problemas como falta de vagas ou de creches na localidade ou perto de casa só atingem 6,9% do total, segundo dados da Pesquisa Nacional por Amostra de Domicílios Educação 2017 - PNAD Educação 2017 divulgados nesta sexta-feira. Existe uma correlação entre a renda das famílias e a oferta de vagas em creches no Brasil, segundo dados da PNAD Contínua divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE. Entre as crianças de 0 a 3 anos que pertencem aos 20% com a renda domiciliar per capita mais baixa do País, 33,9% estão fora da escola porque não existe vaga ou creche perto de onde moram. Já entre o grupo de 20% com a renda mais alta, esse problema só atinge 6,9% das crianças. De acordo com Marina, coordenadora da pesquisa, existe 'uma associação muito forte' entre a renda e a escolaridade da população, que começa inclusive na idade pré-escolar. ' uma associação de mão dupla: você não sabe se a renda explica o acesso à escola, ou se o acesso à escola explica a renda.' A demanda e a oferta do serviço podem servir de base para o desenho de políticas públicas adequadas. 'Existe todo um debate enorme sobre o desenvolvimento cognitivo da primeira infãncia, mostrando que o aprendizado nessa idade é muito importante para o futuro.' Oferecer vaga em creche para todas as crianças não é obrigatório para o Governo brasileiro e, segundo os dados, a maior parte dos pais com filhos de 0 a 3 anos, segundo a pesquisa, afirmaram que seus filhos não estão matriculados por decisão da própria família. Entre os bebês de 0 a 1 ano, dois terços dos pais dizem que preferem que não frequentem a escola nessa idade. Porém, até 2024, segundo o Plano Nacional de Eduação - PNE, o Brasil precisa garantir que 50% da população de 0 a 3 anos esteja matriculada em creches. Em 2017, segundo o PNAD, essa taxa aumentou 2,3 pontos percentuais, com cerca de 210 mil novas matrículas, e chegou a 32,7%, considerando a média nacional. Essa meta já foi batida, considerando apenas o grupo de 20% das crianças com a renda familiar per capita mais alta do País. Essa previsão faz parte da Meta 1 do PNE. O plano foi aprovado em 2014 e tem duração prevista de 10 anos. Ele instituiu uma série de indicadores que o país Precisa atingir dentro de períodos determinados. Para especialistas, famílias mais pobres devem ser prioridade. Especialistas em educação dizem que os resultados do PNAD mostram como as políticas públicas ainda não são eficazes para reduzir a desigualdade entre as classes brasileiras. 'A creche é hoje uma das etapas mais desiguais da educação, o que ajuda a demonstrar que a injustiça social começa desde os primeiros meses de vida', afirma Daniel Cara, Coordenador-Geral da Campanha Nacional pelo Direito à educação - CNDE. Há uma desigualdade gritante na matrícula, mas, mesmo para as crianças de famílias com menor renda matriculadas, há o problema grave da qualidade do equipamento. E o Brasil tem permitido creches, que mais parecem depósitos de crianças, com profissionais despreparados. Isso precisa mudar. Priscila Cruz, Diretora Executiva do Todos pela Educação, concorda. Queremos ratificar nossa preocupação com esses dados estarrecedores sobre o número insuficiente de creches no Brasil e cobrar do Governo Federal a implementação de políticas públicas. Peço a V.Exa., Presidente Delegado Edson Moreira, que o nosso pronunciamento seja veiculado por todos os meios de comunicação desta Casa e em especial pelo programa A Voz do Brasil . O SR. PRESIDENTE - Deferido."], ["20/06/2018 11:20:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa preocupação com o número estarrecedor, no Brasil e no mundo, de sedentarismo, de pessoas que não praticam atividade física. Um em cada quatro adultos não pode ser considerado praticante de atividade física. o que revela a Organização Mundial de Saúde. Entre os adolescentes com idade entre 11 e 17 anos, quatro em cada cinco são sedentários. Nos adultos, o sedentarismo está presente em 23% das pessoas. Já nos mais jovens, esse índice - pasmem, senhores - é de 81%. Os dados sobre inatividade física foram apresentados pela Organização Mundial de Saúde juntamente com uma meta global: que Países membros da Organização Mundial de Saúde comprometam-se com a redução do sedentarismo em 10%, até 2025, e em 15%, até 2030. A nova meta da entidade está atrelada a outros objetivos, como a diminuição das taxas de doenças associadas ao sedentarismo. Apesar dos benefícios da atividade física, o mundo está se tornando menos ativo. medida que os Países se desenvolvem do ponto de vista econômico, os níveis de inatividade física aumentam. o que aponta o relatório. A atividade física regular, segundo a Organização, é chave para prevenir e tratar doenças não transmissíveis, como doença do coração, derrame, diabetes, cãncer de mama e de colo. O grupo responde por 71% de todas as mortes registradas no mundo, incluindo a morte de 15 milhões de pessoas, todos os anos, com idade entre 30 e 70 anos. Não há necessidade em se tornar um atleta profissional para escolher ser ativo. Usar as escadas no lugar do elevador, por exemplo, faz a diferença, assim como caminhar ou andar de bicicleta. O sedentarismo provoca a redução da capacidade cardiorrespiratória e leva o ser humano a adquirir obesidade, hipertensão arterial, enfarte agudo do miocárdio, acidente vascular cerebral, diabetes, cancro da mama e do colo, síndrome de apneia obstrutiva do sono, osteoporose, fraturas, dor lombar. O sedentarismo, Sr. Presidente, cada vez mais, é considerado um inimigo da saúde. Ele aumenta o risco de morte prematura em até 30% em comparação com o de uma pessoa ativa. A prática de atividade física permitir-lhe-á ter mais energia, mais resistência, melhor controle do peso e, essencialmente, maior bem-estar físico e bem-estar psíquico. Por fim, Sr. Presidente, pedimos que o nosso pronunciamento seja registrado nos veículos de comunicação desta Casa e no programa A Voz do Brasil."], ["13/06/2018 13:16:00", "O SR. ADELSON BARRETO - Sr. Presidente, Deputado Pedro Uczai, Sras. Deputadas e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa irrestrita preocupação com dados estarrecedores. No Brasil, 5 mulheres morrem por dia por questões relacionadas à gravidez, segundo revela a Organização Mundial da Saúde. Pouco debatida, a morte durante a gravidez, o parto ou o puerpério vitima silenciosamente inúmeras mulheres neste País. Para as feministas, essas mortes devem ser encaradas como uma forma de feminicídio. Em 2016, 1.829 mulheres morreram no Brasil por causas relacionadas a gravidez, parto ou puerpério - o período pós-parto, que se pode estender por até 45 dias. Isso equivale a 5 mortes diárias. No mundo, 830 mulheres morrem por dia por essas causas, apontam os dados da Organização Mundial da Saúde. Esse tipo de óbito preocupa tanto as autoridades de saúde que existe uma classificação internacional específica: morte materna. Segundo dados dos indicadores de desenvolvimento global do Banco Mundial, de 2016, para cada 100 mil nascidos vivos, 69 mulheres morreram no parto ou no puerpério no Brasil. Em países desenvolvidos, a taxa é de 10 mortes por 100 mil bebês nascidos vivos. No Japão, são apenas 6 mortes. Apesar de pouco debatido, o tema é complexo. A mortalidade materna é resultado de fatores biológicos, econômicos, sociais e culturais. Ela não se refere a óbitos por causas acidentais, mas, sim, por causas que poderiam ser evitadas ou tratadas. A mortalidade materna indica violação do direito mais fundamental do ser humano, o direito à vida. Nada justifica, Sr. Presidente, Sras. Deputadas, Srs. Deputados, em pleno século XXI, a morte por fenômenos fisiológicos como a gestação e o parto, cujas riscos para a mulher são amplamente conhecidos pela ciência e podem ser prevenidos e/ou tratados. O Brasil, onde as principais causas de morte materna são problemas agravados por hipertensão, diabetes e ocorrências de hemorragias, faz parte de uma lista da ONU com 75 países que se comprometeram a reduzir a mortalidade materna até 2030. Em 2015, a ONU divulgou que o Brasil era o 5 país mais lento na busca da redução dessas mortes. Finalizando, Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero informar que, segundo as autoridades, as causas de morte materna no Brasil estão relacionadas à má qualidade e à ineficiência de serviços do Sistema de Saúde - SUS, como a atenção ao pré-natal, ao parto e ao puerpério. Sr. Presidente, queremos demonstrar aqui a nossa preocupação com esse tema e cobrar a implementação de políticas públicas nessa área por parte do Governo Federal. Peço a V.Exa., Presidente Pedro Uczai, que o meu pronunciamento seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Que seja dada publicidade ao pronunciamento do Deputado Adelson Barreto."], ["07/06/2018 09:04:00", "O SR. ADELSON BARRETO - Sr. Presidente Manato, Sras. Deputadas, Srs. Deputados, ocupamos a tribuna no dia de hoje para fazer alusão ao denominado Junho Vermelho. A campanha Junho Vermelho chama a atenção para a importãncia de se doar sangue. Um mês, uma cor e uma questão ligada à saúde ficam em destaque. Exatamente há 4 anos, em junho de 2014, foi eleito o vermelho para lembrar a população da importãncia da doação de sangue. A escolha não aconteceu por acaso. Em 14 de junho, celebra-se o Dia Mundial do Doador de Sangue, data estabelecida pela Organização Mundial da Saúde - OMS. O Junho Vermelho, para o Brasil, tem ainda mais relevãncia, pois, neste período do ano, o País experimenta a queda das temperaturas e, em seguida, as férias, que provocam uma baixa de comparecimento de doadores. Os estoques de sangue caem, em média, 30%. Esses fatores vêm junto ao aumento de pessoas resfriadas. Qualquer queda em um banco de sangue pode provocar desequilíbrio no fluxo de funcionamento dos hospitais. 'Quando um paciente dá entrada em um hospital, sendo para uma cirurgia eletiva ou para um procedimento de urgência, nós não sabemos se ele precisará de sangue e, se sim, o quanto será. Para isso, não há previsibilidade. O banco de sangue deve sempre estar abastecido para servir à emergência', observa a médica intensivista Maria Aparecida Braga. Sr. Presidente, o Brasil ainda não tem doadores de sangue suficientes para cumprir recomendação da Organização Mundial da Saúde, que preconiza que a nação tenha pelo menos 3%. O Brasil está aquém. Tem apenas 1,8%. Uma bolsa de sangue pode salvar até quatro vidas. Em 2017, o movimento Eu Dou Sangue calculou extraoficialmente que houve um aumento de 25% nas doações no mês de junho, em comparação com 2016. Atribui-se às campanhas e movimentos de conscientização o aumento de doação de sangue. Percebam, Sr. Presidente, Srs. Deputados, Sras. Deputadas, a importãncia da publicidade, a importãncia da propagação desse tipo de informação. Queremos, Sr. Presidente Manato, dar a nossa contribuição, pedindo a V.Exa. que o nosso pronunciamento seja registrado pelos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil . Para finalizar, queremos dizer doar sangue é salvar vidas. só começar. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a campanha Junho Vermelho chama a atenção para a importãncia de se doar sangue. Um mês, uma cor e uma questão ligada à saúde ficam em destaque. Em junho, há 4 anos, em 2014, foi eleito o vermelho para lembrar a população da importãncia da doação de sangue. A escolha não foi por acaso, já que, em 14 de junho, celebra-se o Dia Mundial do Doador de Sangue, data estabelecida pela Organização Mundial da Saúde - OMS em 2004. O Junho Vermelho, para o Brasil, tem ainda mais relevãncia. Neste período do ano, o País experimenta a queda das temperaturas e, em seguida, as férias, que provocam uma baixa de comparecimento de doadores. Os estoques de sangue caem, em média, 30%. 'Esses fatores vêm junto ao aumento de pessoas resfriadas e à época do ano em que a vacinação contra a gripe é disponibilizada pelo governo. Todo o conjunto favorece a redução do nosso banco', destaca a responsável pelo setor de captação do hemocentro de Belo Horizonte, Hellen Heloiza Dupim. Qualquer queda em um banco de sangue pode provocar um desequilíbrio no fluxo de funcionamento dos hospitais, por exemplo. 'Quando um paciente dá entrada em um hospital, sendo para uma cirurgia eletiva ou para um procedimento de urgência, nós não sabemos se ele precisará de sangue e, se sim, o quanto será. Para isso, não há previsibilidade. O banco de sangue deve sempre estar abastecido para servir à emergência', observa a médica intensivista da UNIMED-BH Maria Aparecida Braga. possível também que, na época de férias, aumentem os acidentes nas estradas e as unidades de saúde necessitem de maior estoque de sangue, colaborando ainda mais para um cenário desfavorável. ' comum crescer a demanda', conta Hellen Dupim. Dados fornecidos na última sexta-feira pela Fundação Hemominas mostram que os estoques estratégicos, calculados pela amostragem das demandas anteriores, ainda estão positivos em 16%. No entanto, os tipos com fator RH negativo, que são os mais raros, estão em baixa. De forma significativa, o tipo O negativo, doador universal, está com 30% menos em estoque. As campanhas são necessárias, mas ainda não são suficientes. o que consideram as especialistas. 'Acredito ser por uma questão cultural mesmo. Em um país em que vivemos tantos problemas e temos uma falta de educação generalizada, tomar a iniciativa para doar sangue acaba ficando para depois. As pessoas precisam criar a consciência da importãncia da doação de sangue', coloca Maria Aparecida Braga. Já para Hellen Dupim, da Hemominas, a falta de informação da população é um dos principais entraves a serem vencidos. 'O sangue não pode ser substituído por nenhuma medicação. Ele só é obtido pela doação, não existe outra forma. Pessoas precisam dele todos os dias, então precisamos de doações todos os dias', observa. Para doar sangue, o candidato deverá estar alimentado. Se for doar pela manhã, deve optar por uma refeição sem gorduras. Após o almoço ou o jantar, deve aguardar 3 horas. O candidato à doação deve comparecer em condições plenas de saúde. Se estiver apresentando qualquer sintoma, mesmo que leve, deverá aguardar a melhora. A frequência cardíaca e o pulso devem estar regulares e ser analisados pelo médico. A pressão arterial é aferida no momento da doação, assim como a temperatura, que não poderá exceder 37 graus centígrados. Podem doar sangue pessoas que tenham entre 16 e 69 anos de idade e mais de 50 quilos. Idosos somente poderão doar caso já tenham realizado uma doação antes dos 60 anos e devem respeitar o intervalo de 6 meses entre elas. O candidato deve ter dormido, pelo menos, 4 horas e se sentir descansado no momento da doação. O sucesso da iniciativa é comprovado pelos números registrados durante os outros anos. Em 2017, o movimento Eu Dou Sangue calculou, extraoficialmente, que houve aumento de 25% das doações no mês de junho, em relação a 2016. Bem, doar e salvar é só começar."], ["29/05/2018 17:52:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna no dia de hoje para fazer menção ao Dia Mundial sem Tabaco, celebrado anualmente em 31 de maio. Essa data tem o objetivo de alertar os fumadores sobre os perigos do tabagismo. Alerta também sobre os benefícios de uma sociedade livre de cigarros. O Dia Mundial sem Tabaco, criado pela Organização Mundial da Saúde, em 1987, há exatamente 31 anos, visa encorajar as pessoas a terem um dia inteiro de abstinência total de tabaco no mundo todo, iniciativa que poderá estimular os seres humanos a abandonar esse vício maléfico. O consumo de tabaco mata mais de 7 milhões de pessoas por ano em todo o mundo. Além disso, o tabaco é uma ameaça para todos: agrava a pobreza, reduz a produtividade econômica, afeta negativamente a escolha dos alimentos consumidos nas residências e polui o ar em ambientes fechados. Sr. Presidente, Sras. Deputadas, Srs. Deputados, o consumo do tabaco custa às residências e aos Governos mais de 1,4 trilhão de dólares em gastos com saúde e perda de produtividade, segundo diagnóstico da Organização Mundial da Saúde. Atualmente, o tabaco, principal causa evitável de doenças não transmissíveis, mata metade das pessoas que consomem esse produto. Em meio a esses dados estarrecedores, queremos parabenizar Aracaju, Capital do Estado de Sergipe, pela redução em 55% do número de fumantes passivos no ambiente familiar, segundo dados de pesquisa da Vigilãncia de Fatores de Risco e Proteção para Doenças Crônicas por Inquérito Telefônico - VIGITEL, que realizou 53.210 entrevistas por telefone, nas 26 capitais de Estado e no Distrito Federal, em 8 anos. Comparada com outras capitais, Aracaju é a cidade com menor prevalência do índice de fumantes passivos no ambiente familiar. Sr. Presidente, que sirva Aracaju de incentivo e de estímulo para outras capitais de Estado e para outras cidades deste País. Queremos, por fim, cobrar do Governo Federal implementação de políticas públicas contra o tabaco e pedir a V.Exa. que o nosso pronunciamento seja registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Grande Líder, V.Exa. será atendido."], ["23/05/2018 14:08:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa preocupação com dados estarrecedores: no Brasil, 28 milhões de pessoas querem trabalhar, mas não conseguem; 5 milhões desistiram de procurar. A taxa de subutilização da força de trabalho, que inclui os desempregados, pessoas que gostariam e precisam trabalhar mais e aqueles que desistiram de procurar emprego, bateu recorde histórico no primeiro trimestre de 2018, chegando a 24,7% - é a mais alta taxa da série iniciada em 2012. Ao todo, são 27,7 milhões de pessoas com força de trabalho subutilizada. Desse total, 13,7 milhões estão desempregados, o que corresponde a 13,1%. Se comparado com 2014, o número de desempregados cresceu 94,2%, o que significa que há 6,6 milhões de pessoas a mais procurando emprego no País. Os dados de subutilização da força de trabalho, divulgados na última quinta-feira, pelo Instituto Brasileiro de Geografia e Estatística - IBGE, mostram que foi recorde também a taxa de desalento da força de trabalho. Aumentou em 194,9% o número de pessoas que desistiram de procurar emprego no primeiro trimestre de 2018, em comparação com o mesmo período de 2014. O Brasil tem hoje 4,6 milhões de trabalhadores e trabalhadoras que nem sequer têm forças para procurar uma vaga no mercado de trabalho depois de meses e meses de tentativas frustradas. A maioria, 60,6%, vive na Região Nordeste, onde 2,8 milhões de trabalhadores e trabalhadoras estão desalentados, desanimados para procurar trabalho. Entre os que desistiram de procurar emprego, pretos e pardos são a maioria, lamentavelmente, representando 73,1%. Do total, 23,4% têm entre 18 e 24 anos, e 38,4% têm ensino fundamental incompleto. Queremos, portanto, Sr. Presidente, cobrar do Governo Federal emergencialmente medidas sólidas, medidas resistentes, medidas duras, objetivando sanar este caos. Por fim, queremos ratificar as informações de que no Brasil 28 milhões de pessoas querem trabalhar e não conseguem e de que 5 milhões de pessoas desistiram de procurar emprego porque estão desalentadas, desanimadas, desmotivadas, desestimuladas, sem forças para procurar trabalho. Peço a V.Exa., Sr. Presidente, que o nosso pronunciamento seja registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgá-lo pelo programa A Voz do Brasil."], ["16/05/2018 18:48:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos orgulhosamente ocupando a tribuna neste momento para falar a respeito do aniversário de uma das mais conceituadas emissoras de televisão deste País. Refiro-me à TV Atalaia, localizada no Município de Aracaju, no Estado de Sergipe, que está completando 43 anos de existência. Hoje com o slogan 'A TV dos sergipanos', a emissora, que é afiliada à Rede Record, tem uma programação local que valoriza a regionalização e os costumes do povo sergipano. Nascida sob o idealismo e espírito empreendedor do ex-Senador Augusto Franco, com visão de largo alcance, ela fora inaugurada em 17 de maio de 1975. Na atualidade, administrada por empresários sergipanos, o ex-Deputado Estadual Dr. Walter Franco e o ex-Deputado Federal Augusto Franco Neto, a emissora tem sucessivamente trilhado o caminho do progresso. Com uma história de sucesso, uns dos maiores feitos da TV Atalaia foi ter se tornado a primeira emissora das Regiões Norte e Nordeste do Brasil a transmitir sua programação totalmente colorida. Não podemos deixar de enfatizar a importãncia do empresário Dr. Walter Franco e da emissora na luta em favor da redemocratização do País. O Dr. Walter é um defensor do ideário de liberdade. O seu engajamento na luta pelas Diretas Já faz parte da história de Sergipe. A TV Atalaia foi a primeira emissora sergipana a defender as Diretas Já em 1984. Sob a direção do Coordenador de Jornalismo, o jovem talentoso Diego Barros, a TV Atalaia produz diariamente diversos programas locais, a exemplo do programa Tolerãncia Zero, apresentando pelo competente jornalista Bareta. Diga-se de passagem, esse programa tem a maior audiência proporcionalmente no Brasil. Nós queremos parabenizar as diretoras do programa, Lígia Gama e Danielle Major. O jornal do Estado também se destaca com a apresentação do experiente Gilvan Fontes. Não tenho dúvida em afirmar que a TV Atalaia é uma das grandes representantes da nossa sergipanidade. Não é demais salientar que a emissora tem se constituído um ponto de referência no jornalismo em Sergipe. Portanto, parabenizamos a TV Atalaia, uma das maiores emissoras do País, que está completando 43 anos de existência. Parabenizamos, mais uma vez, o Dr. Walter Franco, Presidente da emissora, e o Superintendente Augusto Franco Neto. Pedimos a V.Exa., Presidente Rodrigo Maia, que o nosso pronunciamento seja divulgado no programa A voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, h a 43 anos nascia o Sistema Atalaia de Comunicação. Hoje, com o slogan 'a TV dos Sergipanos', a emissora, que é afiliada a Rede Record, tem uma programação local que valoriza a regionalização e os costumes do povo sergipano. Nasceu sob o idealismo e espírito empreendedor do ex-Senador Augusto Franco, que, com visão de largo alcance, fundou, em 17 de maio de 1975, a TV Atalaia . Na atualidade, a emissora administrada pelos empresários sergipanos, Walter Franco e Augusto Franco Neto, tem sucessivamente trilhado o caminho do progresso, do aprimoramento e do aperfeiçoamento de seus profissionais, sem jamais afastar-se da linha que adotou desde a fundação. Na época, afiliada a Rede Tupi. Com uma história de sucesso, uns dos maiores feitos da TV Atalaia foi se tornar a primeira emissora das Regiões Norte e Nordeste do Brasil a transmitir sua programação totalmente colorida. A TV dos Sergipanos se destaca ainda como pioneira no quesito evolução digital, como por exemplo, na transformação para HDTV, e sendo a segunda do Norte/Nordeste e a quarta do Brasil a capturar, gerar e transmitir 100% do sinal em HD. Não podemos deixar de enfatizar a importãncia do empresário Walter Franco e da emissora na luta a favor da redemocratização do País. Dr. Walter é um defensor do ideário de liberdade e o seu engajamento na luta pelas diretas faz parte da história de Sergipe. A TV Atalaia foi a primeira emissora sergipana a defender as Diretas Já em 1984. Além de retransmitir a programação nacional da TV Record, a TV Atalaia, sob a direção do coordenador de jornalismo, Diego Barros, produz diariamente os programas Balanço Geral Manhã, com Fábio Henrique; Tolerãncia Zero, com Bareta; Balanço Geral, com Tiago Hélcias; Você em Dia, com Jaquelline Cruz; Sergipe no Ar, com Tamires Franci, Cidade Alerta, com Gillmar Carvalho e o Jornal do Estado, com Gilvan Fontes. O Grupo Atalaia de Comunicação também possui as rádios CBN Aracaju, a Mix FM Aracaju, Rádio Cidade, em Simão Dias e o Portal. Não tenho dúvida em afirmar que a TV Atalaia uma das grandes representantes da nossa sergipanidade. Não é demais salientar que a emissora tem se constituído um ponto de referência no jornalismo em sergipe."], ["16/05/2018 14:28:00", "O SR. ADELSON BARRETO - Sr. Presidente Carlos Manato, Sras. Deputadas e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para tratar de tema que deve envergonhar a todos nós, principalmente aos órgãos públicos responsáveis pelo combate ao abuso e à exploração sexual de crianças e adolescentes neste País. Instituiu-se o dia 18 de maio como data nacional deste enfrentamento. Nós queremos informar, Sr. Presidente, que tratamos deste assunto de relevante importãncia. O Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes foi instituído em memória a Araceli, a partir da aprovação da Lei Federal n 9.970, de 2000. Em 1973, no dia 18 de maio, Araceli, uma menina de 8 anos, foi sequestrada, violentada e cruelmente assassinada no Espírito Santo. Já se passaram 8 anos da aprovação daquela Lei Federal, 27 anos da aprovação do Estatuto da Criança e do Adolescente e 70 anos da aprovação da Declaração Universal dos Direitos Humanos. Mas o episódio permanece como um fantasma, a assombrar a vida de milhares de crianças e adolescentes. Segundo a BBC Brasil, reportagem que envolveu dezenas de telefonemas e envios de e-mails para autoridades federais e também a todos os 26 Estados e ao Distrito Federal revela que nenhum órgão mapeia denúncias e monitora o que acontece. Para nosso estarrecimento, conclui a BBC, das denúncias, que: não há controle consistente e padronizado em nível federal, estadual ou municipal que acompanhe quantas eram procedentes, quantas se tornaram inquéritos policiais, quantas chegaram à justiça ou o que aconteceu com as crianças. Levantamento realizado pela Polícia Rodoviária Federal, em parceria com a organização Childhood Brasil - que significa 'Infãncia Brasil' -, por meio do lançamento da sétima edição do Projeto Mapear 2017/2018, mostrou que em todo o Brasil houve um aumento de 20% dos pontos considerados vulneráveis à exploração sexual de crianças e adolescentes. Urge, portanto, Sr. Presidente, que os órgãos públicos federais, estaduais e municipais tenham controle e tratem desse problema, desde a denúncia até a possível punição dos culpados, para que as vítimas e suas famílias não sejam as únicas penalizadas. Queremos, por fim, registrar que a infãncia e a adolescência fisiologicamente saudáveis, emocionalmente equilibradas e economicamente protegidas constituem-se num direito e, como tal, não podem ser negligenciadas pelos operadores do Estado. Queremos cobrar do Governo Federal a implementação de políticas públicas e ratificar a nossa preocupação com o combate ao abuso e à exploração sexual de crianças e adolescentes. Peço, Sr. Presidente, que o nosso pronunciamento seja registrado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o cupo a tribuna no dia de hoje para tratar de uma tragédia que deve envergonhar a todos nós, principalmente aos órgãos públicos responsáveis por seu enfrentamento: a tragédia que nessa mesma data, em 1973, vitimou Araceli, menina de 8 anos que foi sequestrada, violentada e cruelmente assassinada no Espírito Santo. O corpo de Araceli foi encontrado 6 dias depois, e os criminosos, jovens de classe média alta, de acordo com a publicação da ONG Acolhida, nunca foram punidos. A data ficou instituida como o Dia Nacional de Combate ao Abuso e à Exploração Sexual de Crianças e Adolescentes, a partir da aprovação da Lei Federal n 9.970, de 2000. Já se passaram 8 anos da aprovação dessa Lei Federal, 27 anos da aprovação do Estatuto da Criança e do Adolescente e 70 anos da aprovação da Declaração Universal dos Direitos Humanos. Mas a tragédia permanece, como um fantasma a assombrar a vida de milhares de crianças e adolescentes. Para dar um painel do descontrole sobre essa tragédia, informa-nos a BBC Brasil, em sua página na internet, publicada em 21 fevereiro de 2018, que 'buscou dados para uma reportagem sobre o percentual de denúncias de violência sexual contra crianças' que tivessem resultado em abertura de inquérito e possível punição de culpados. E nos revelou que 'encontrou não dados, mas um verdadeiro buraco negro de informações e descontrole estatístico por parte das autoridades' . Segundo a BBC, a reportagem, que envolveu dezenas de telefonemas e envios de emails para autoridades federais e também a todos os 26 estados e ao distrito federal, revela que nenhum órgão mapeia denúncias e monitora o que acontece. Para nosso estarrecimento, conclui a BBC, das denúncias, que: não há controle consistente e padronizado em nível federal, estadual ou municipal que acompanhe quantas eram procedentes, quantas se tornaram inquéritos policiais, quantas chegaram à justiça ou o que aconteceu com as crianças. Em 2014, o disque-denúncia nacional da Secretaria de Direitos Humanos da Presidência da República, disque-denúncia 100, registrou mais de 91 mil denúncias de violações de direitos de crianças e adolescentes, sendo 22.835 casos de violência sexual: 47% contra meninas, 38% contra meninos e 15% não informados. Das vítimas, 34% têm idade entre 0 e 7 anos; 40%, entre 8 e 14 anos; e 13%, entre 5 e 7 anos. Temos que derrubar o muro de silêncio que cerca esse assunto, buscando a eficiência da atuação do Estado! Apesar da gravidade desse tema, é Hebert Rodrigues, pesquisador do Núcleo de Estudos da Violência da Universidade de São Paulo, autor do livro A Pedofilia e suas narrativas, que nos alerta: 'No Brasil não há uma base unificada de dados. praticamente impossível ter uma noção abrangente dos casos de abuso sexual que possibilite um diagnóstico preciso da situação atual das crianças e adolescentes'. Urge, portanto, que os órgãos públicos federais, estaduais e municipais tenham controle e tratem desse problema, desde a denúncia até a possível punição dos culpados, para que as vítimas e suas famílias não sejam as únicas penalizadas. A infãncia e a adolescência fisiologicamente saudáveis, emocionalmente equilibradas e economicamente protegidas são um direito e, como tal, não podem ser negligenciadas pelos operadores do Estado."], ["09/05/2018 13:24:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, estamos ocupando a tribuna hoje para fazer alusão ao Maio Amarelo, campanha de prevenção a acidentes de trãnsito. Pelo quinto ano consecutivo, o Conselho Nacional de Trãnsito - CONTRAN aprovou o tema do Maio Amarelo, movimento que propugna a preservação da vida no trãnsito. Seu símbolo é um laço amarelo, que indica advertência, alerta, atenção. Maio Amarelo é um movimento que visa preservar a vida no trãnsito, através de ações coordenadas entre o poder público e a sociedade civil. Criada em 2014 pelo Observatório Nacional de Segurança Viária -ONSV, a iniciativa do Maio Amarelo segue em sintonia com a campanha Década de Ação pela Segurança no Trãnsito, que corresponde ao período entre 2011 e 2020, proclamada em março de 2010 pela Organização das Nações Unidas - ONU. O tema do Maio Amarelo 2018 é Nós somos o trãnsito, cujo intuito é despertar a consciência de que a segurança na circulação é de responsabilidade das pessoas e não dos veículos. As causas de acidentes de trãnsito permanecem: excesso de velocidade; associação de bebida alcoólica com direção; falta de uso de capacete, de cinto de segurança e de equipamento de retenção de crianças. De acordo com dados mais amplos divulgados pelo Ministério da Saúde, no Brasil o acidente de trãnsito já é a segunda causa de morte. Em 2015, foram computados 38.651 óbitos e, em 2016, 34.850. bem verdade que houve uma redução de óbitos, mas não dá para comemorar, pois um terço dessas vítimas eram motociclistas. Os motociclistas representam 58% das internações hospitalares. Em internações, houve um aumento de 14%: 158.728 em 2015 para 180.443 em 2016. Ratificamos que os motociclistas representam 58% das internações hospitalares. No mundo, de acordo com dados da Organização Mundial da Saúde -- OMS, os acidentes de trãnsito são responsáveis por 1 milhão e 250 mil mortes e 50 milhões de feridos, sendo as maiores vítimas os jovens que têm entre 15 e 29 anos de idade. No sentido das responsabilidades individual e social, queremos convidar nossos conterrãneos do Estado de Sergipe e os brasileiros de todos os Estados a abraçar a campanha Maio Amarelo. Vamos aproveitar o Maio Amarelo para acender a luz de alerta contra as mortes no trãnsito. Assim, poderemos comemorar a salvação de centenas ou milhares de vidas em 2018. Por fim, Sr. Presidente Manato, queremos pedir a V.Exa. que o nosso pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, a exemplo das campanhas Outubro Rosa, contra o cãncer de mama, e Novembro Azul, contra o cãncer de próstata, pelo quinto ano consecutivo o Conselho Nacional de Trãnsito - CONTRAN aprovou o tema do Maio Amarelo, movimento que propugna a preservação da vida no trãnsito. Seu símbolo é um laço amarelo, que indica advertência, alerta, atenção. Maio Amarelo é um movimento que visa preservar a vida no trãnsito, através de ações coordenadas entre o poder público e a sociedade civil. Criada em 2014 pelo Observatório Nacional de Segurança Viária - ONSV, a iniciativa do Maio Amarelo segue em sintonia com a campanha Década de Ação pela Segurança no Trãnsito, proclamada em março de 2010 pela ONU. O tema do Maio Amarelo 2018 é Nós somos o trãnsito, cujo intuito é despertar a consciência de que a segurança na circulação é de responsabilidade das pessoas e não dos veículos. Os números continuam assustadores, apesar de algumas reduções. De acordo com dados publicados pela ONG Criança Segura, de 2014 para 2015, o número de mortes por motivos acidentais de crianças e adolescentes de zero a 14 anos caiu 10% no Brasil, passando de 4.319 para 3.885 óbitos registrados. Desse total, foram 1.654 mortes em 2014 e 1.389 em 2015 em acidentes de trãnsito. Houve redução de 16,02%, mas ainda fica demonstrada a gravidade dessa situação. As causas permanecem: excesso de velocidade; associação de bebida alcoólica com direção; falta de uso de capacete, de cinto de segurança e de equipamento de retenção de crianças. Esses são temas que exigem a ampliação das campanhas de educação no trãnsito. Em dados mais amplos, divulgados pelo Ministério da Saúde, no Brasil o trãnsito é a segunda causa de morte. Em 2015, foram computados 38.651 óbitos e, em 2016, 34.850. Houve uma redução, mas não dá para comemorar. Um terço dessas vítimas eram motociclistas, que representam 58% das internações hospitalares. Em internações, houve um aumento de 14%: 158.728 em 2015 para 180.443 em 2016. No mundo, de acordo com dados da Organização Mundial da Saúde - OMS, os acidentes de trãnsito são responsáveis por 1 milhão e 250 mil mortes e 50 milhões de feridos, sendo as maiores vítimas os jovens que têm entre 15 e 29 anos de idade. As campanhas têm sido responsáveis pela redução dessa tragédia, que torna vítimas pessoas, famílias inteiras. preciso reforçar a educação de trãnsito, para que os motoristas de carros aprendam a dirigir em harmonia com pedestres, motociclistas, ciclistas, em observãncia às regras de trãnsito, principalmente. No entanto, para dar efetividade à redução de mortes no trãnsito, é necessário que os Governos Federal, Estaduais e Municipais promovam ações coordenadas para melhorar a qualidade do asfalto, a sinalização do trãnsito, com colocação de semáforos e pintura de faixas de pedestres, construir e recuperar calçadas e implementar ciclovias. No sentido das responsabilidades individual e social, queremos convidar nossos conterrãneos de Sergipe e os brasileiros de todos os Estados a abraçar a campanha Maio Amarelo. Vamos aproveitar o Maio Amarelo para acender a luz de alerta contra as mortes no trãnsito. Assim, poderemos comemorar a salvação de centenas ou milhares de vidas em 2018."], ["25/04/2018 12:28:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa imensa preocupação com dados estarrecedores. A tuberculose é a infecção que mata o maior número de pessoas em todo o mundo. Em publicação feita em março próximo passado, o UNAIDS, Programa das Nações Unidas criado para ajudar no combate à AIDS, fez um apelo nesse sentido. Sabemos que a tuberculose é uma doença infecciosa causada pelo bacilo mycobacterium tuberculosis e caracterizada pela formação de lesões nodulares, ou seja, tubérculos nos tecidos, principalmente nos pulmões. Não representa ameaça de morte quando tratada no início e adequadamente. A tuberculose, quero ratificar, é a infecção que mata o maior número de pessoas em todo o mundo. Por dia, 4,5 mil pessoas morrem por conta da doença. Nos aidéticos, é causa de morte de uma a cada três pessoas infectadas. 'O mundo tem recursos para acabar com as epidemias interligadas de tuberculose e HIV, mas falta compromisso político e ação' - palavras do Diretor-Executivo da Agência da ONU, Michel Sidibé. Parece que não estamos atentos, Sr. Presidente, à gravidade dessa doença. Líderes políticos, religiosos e da sociedade civil precisam se mobilizar para garantir o direito de respirar e de viver livre da tuberculose e da AIDS. Em 2016, 1,7 milhões de pessoas morreram devido à tuberculose, incluindo cerca de 374 mil pessoas vivendo com HIV. O programa da ONU recomenda uma abordagem integrada às respostas ao HIV. As estratégias enfrentam desafios semelhantes, como o acesso desigual aos serviços e a exclusão de populações mais marginalizadas das redes de atendimento. Sr. Presidente, Sras. e Srs. Deputados, em setembro do ano de 2018, líderes mundiais reunir-se-ão nas Nações Unidas, em Nova Iorque. Será a primeira reunião de alto nível da ONU sobre tuberculose. O encontro será uma oportunidade importante para que países adotem uma declaração política sobre a doença, e o Brasil deve ter papel preponderante nessa reunião. 'A Reunião de Alto Nível das Nações Unidas sobre Tuberculose pode dar os impulsos político, social e financeiro para acabar com a tuberculose', acrescentou Sidibé. 'Este ano pode ser o mais importante desde que Robert Koch descobriu a causa da tuberculose, exatamente há 136 anos' . Queremos, portanto, Sr. Presidente, cobrar do Governo Federal a implementação de políticas públicas para que haja ações para acabar com as epidemias de AIDS e sobretudo de tuberculose. Queremos, por fim, pedir a V.Exa. que o nosso pronunciamento seja divulgado pelos nos veículos de comunicação desta Casa, bem como no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a tuberculose ainda é a infecção que mata o maior número de pessoas no mundo. Por dia, 4,5 mil indivíduos morrem por conta da doença. A patologia é também a principal causa de óbito entre quem vive com HIV, provocando uma a cada três mortes relacionadas à AIDS. No último 24 de março, Dia Mundial da Tuberculose, o Programa Conjunto das Nações Unidas sobre HIV/AIDS - UNAIDS fez um apelo por mais esforços pelo fim da enfermidade. 'O mundo tem os recursos para acabar com as epidemias interligadas de tuberculose e HIV, mas falta compromisso político e ação', disse o Diretor-Executivo da Agência da ONU, Michel Sidibé. Líderes políticos, religiosos e da sociedade civil precisam se mobilizar para garantir o direito de respirar e viver livre da tuberculose e da AIDS. Em 2016, 1,7 milhão de pessoas morreram devido à tuberculose, incluindo cerca de 374 mil indivíduos vivendo com HIV. O UNAIDS lembra que a tuberculose tem cura e pode ser evitada. Para contornar a doença, o programa da ONU recomenda uma abordagem integrada às respostas ao HIV. Desafios semelhantes são o acesso desigual aos serviços e a exclusão de populações mais marginalizadas das redes de atendimento. Outros problemas incluem lacunas na prestação de serviços básicos de prevenção, diagnóstico e tratamento, bem como a falta de recursos para pesquisa e desenvolvimento. Os números provam que quando os sistemas de saúde são fortalecidos o volume de infecções diminui. As mortes por tuberculose entre as pessoas que vivem com HIV caíram 33% entre 2005 e 2015. Isso ocorreu à medida que a prevenção, o teste e o tratamento evoluíram e se expandiram. Em setembro de 2018, líderes mundiais se reunirão nas Nações Unidas, em Nova Iorque, para a 1 Reunião de Alto Nível da ONU sobre Tuberculose. O encontro será uma oportunidade importante para que países adotem uma declaração política sobre a doença. 'A Reunião de Alto Nível das Nações Unidas sobre Tuberculose pode dar o impulso político, social e financeiro necessário para acabar com a tuberculose', acrescentou Sidibé. 'Este ano pode ser o mais importante desdeque Robert Koch descobriu a causa da tuberculose, há 136 anos, mas somente se todos nós mostrarmos liderança'. Especialistas e lideranças políticas reuniram-se em Nova Délhi, na, para discutir os atuais obstáculos à erradicação da tuberculose. Em conferência realizada nos dias 14 e 15 de março, participantes debateram caminhos para acabar com a epidemia até 2030 - prazo estipulado pelos Objetivos de Desenvolvimento Sustentável da ONU, os ODS. O cumprimento das metas exigirá inovações, bem como novas ideias de implementação. A está empenhada. Comunidades afetadas devem pedir aos governos que melhorem seus padrões de vida, por meio do acesso a alimentos nutritivos, de esforços para diminuir a poluição do ar, da promoção da educação e também de um contexto econômico favorável, o que ajudará a reduzir o impacto da tuberculose e do HIV, garantir direitos, promovendo uma prestação de serviço livre de discriminação para todos, especialmente para pessoas em maior risco de tuberculose e HIV, como crianças e populações marginalizadas. Um dos objetivos deve ser o de proteger as pessoas de cobranças elevadas pelos serviços de saúde. Para o UNAIDS, o cuidado deve ir além da saúde, para incluir locais de trabalho e detenção seguros; mobilizar ministros das finanças para abordar a saúde como um investimento, não como uma despesa. Embora as ações acima incluam alguns gastos financeiros, as avaliações sobre os retornos do investimento em saúde demonstraram seu valor de longo prazo para as sociedades e as economias. Uma resposta eficiente e eficaz ao HIV e à tuberculose exigirá trabalho em todos os Ministérios e setores, para a mobilização de financiamento doméstico suficiente, a fim de fortalecer os sistemas de saúde; inovar em medicamentos e vacinas. Parcerias maiores entre os setores público e privado são necessárias urgentemente para acelerar a inovação que leva à descoberta, desenvolvimento e adoção rápida de novas técnicas para prevenir e tratar a tuberculose e o HIV, incluindo regimes de tratamento da tuberculose mais curtos e menos tóxicos."], ["18/04/2018 13:24:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ocupo a tribuna no dia de hoje para tratar das oportunidades de trabalho para mulheres e homens negros no Brasil. Sabemos que é pequena a presença de mulheres e homens negros em posições de comando dentro das empresas que atuam no Brasil, sejam elas nacionais, sejam elas estrangeiras. Para isso especificamente não temos uma política, e a situação merece a atenção de todos. Segundo dados publicados pelo Instituto Ethos, menos de 5% dos executivos das empresas são negros, e o percentual de mulheres é de apenas 0,4. Estamos nos referindo a um país chamado Brasil, em que 54% da população declara-se negra ou parda, de acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE. Não podemos admitir que faltem profissionais negros capacitados para ocuparem cargos de chefia ou de liderança, o que nos leva a crer, sem dúvida, que o fator preconceito expressa-se nesses baixos percentuais. Urge estabelecer uma política específica para alterar essa situação. O mesmo Instituto Ethos, em pesquisa realizada em 2016, em parceria com a Organização Internacional do Trabalho - OIT, mostrou que a maioria das empresas no Brasil não promove ações afirmativas para incluir mulheres e homens negros em seus quadros. Quando muito, são iniciativas pontuais, sem planejamento ou sem metas, incapazes de enfrentar esse grave problema. Foi o que se concluiu da pesquisa Perfil Social, Racial e de Gênero das 500 Maiores Empresas do Brasil e suas Ações Afirmativas, publicada em maio de 2016, realizada pelo Instituto Ethos em parceria com a Fundação Getulio Vargas - FGV-SP e a cooperação do Banco Interamericano de Desenvolvimento - BID. A política de cotas, criticada por muitos, ampliou em 40% a presença de negros nas universidades. Todavia, esses números não se refletem na ocupação de cargos de chefia e de liderança nas empresas. Levantamento feito pelo Instituto Ethos em 117 das 500 maiores empresas do País revelou que 57,5% dos negros estão entre os aprendizes e que 58,2% deles estão entre os trainees, enquanto a participação em cargos de gerência nas empresas fica em 6,3% e, no quadro executivo, em 4,7%. O racismo não se evidencia facilmente, mas está lá presente, determinando as opções, orientando as escolhas, mesmo que sejam objetivos fundamentais da República brasileira promover o bem de todos, sem preconceitos de origem, raça, sexo, cor, idade e quaisquer outras formas de discriminação. Quero aproveitar a oportunidade, Sr. Presidente, para reforçar a Campanha Vidas Negras, aprovada pela ONU Brasil no final do ano passado, que incluiu o racismo estrutural entre as formas de violência que sofrem os negros no Brasil. Quero também aproveitar esta oportunidade para parabenizar um dos mais brilhantes atores deste País. Refiro-me a Bruno Gagliasso. Ele e sua esposa, Giovanna Ewbank, decidiram adotar uma criança negra na . Giovanna conheceu a pequena Chissomo, nome cujo significado na língua nianja é 'graça'. A criança foi apelidada carinhosamente por Titi. O casal, que adotou essa criança, tem sido vítima de muitas perseguições, de muitas discriminações. Entretanto, tem sido valente, tem sido destemido. Quero, por fim, Sr. Presidente, cobrar do Governo Federal a implementação de políticas, para que haja mais atenção à necessidade de criação de oportunidades de trabalho para mulheres e homens negros no Brasil. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["11/04/2018 13:20:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje para demonstrar a nossa preocupação com os dados estarrecedores de uma pesquisa realizada pelo Ministério da Saúde: mais de 4 mil bebês são fruto de estupro de crianças e adolescentes no Brasil. De acordo com uma pesquisa divulgada pelo Ministério da Saúde, 49.489 meninas entre 10 e 19 anos de idade foram vítimas de estupro, no Brasil, entre os anos de 2011 e 2016. Dentre esses casos, foram registrados pelo menos 4.262 gestações e nascimentos de bebês que são fruto desse tipo de abuso. Os dados também indicam que a maior parte - 58,1% - das crianças entre 10 e 14 anos que sofreram abuso, lamentavelmente, são negras, ao tempo em que 29,6% são brancas. Além disso, 43% dos casos de estupro foram cometidos por familiares e parceiros íntimos mais de uma vez. Pasmem, senhores: 66% aconteceram dentro da casa das vítimas! As vítimas de abuso que ficaram grávidas registraram maior percentual de partos prematuros - 37,2% -, além de um número menor de consultas pré-natal e de uma maior proporção de bebês que nasceram com peso abaixo do ideal. Outro dado estarrecedor: crianças e adolescentes do sexo feminino também estão mais sujeitas à morte por agressão. Essa é a segunda causa de mortalidade entre meninas de 5 a 19 anos, ficando atrás somente de acidentes de transportes terrestres. A análise mostra que crianças e adolescentes vítimas de abuso estão mais propensas à depressão, ao suicídio, à gravidez, ao menor uso de métodos anticoncepcionais, ao maior risco de repetição da agressão e às doenças sexualmente transmissíveis. Nós também queremos revelar um outro dado, de uma pesquisa feita pelo Instituto Ipsos, a terceira maior empresa de pesquisa de inteligência de mercado do mundo, com 16 mil funcionários, fundada na França, presente em 87 países, entre os quais está o Brasil. Essa pesquisa aponta que estupro e violência são os maiores medos das brasileiras. A pesquisa indica também que os maiores problemas que as mulheres enfrentam atualmente, no Brasil e em diversos outros países do mundo, são: assédio, violência sexual e violência física. Para as brasileiras, estupro é a principal preocupação de 47% das entrevistadas; seguido por assédio sexual, 38%; e violência física, 28%. Queremos, por fim, Sr. Presidente, demonstrar a nossa preocupação, cobrar, mais uma vez, a implementação de políticas públicas por parte do Governo Federal, sobretudo políticas preventivas, e ratificar a informação de que mais de 4 mil bebês são fruto de estupro de crianças e adolescentes neste País. Peço a V.Exa., Sr. Presidente, que o nosso pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Pedido deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o objetivo é entender como casos de violência sexual contra crianças e adolescentes afetam a saúde gestacional e o parto dos bebês. De acordo com uma pesquisa divulgada pelo Ministério da Saúde, 49.489 meninas entre 10 e 19 anos de idade foram vítimas de estupro, no Brasil, entre os anos de 2011 e 2016. Dentre esses casos, foram registrados pelo menos 4.262 gestações e nascimentos de bebês que são fruto desse tipo de abuso no País. Os dados também indicam que a maior parte - 58,1% - das crianças entre 10 e 14 anos que sofreram abuso são negras e 29,6% são brancas. Além disso, 43% dos casos de estupro foram cometidos por familiares e parceiros íntimos, 45,6% foram cometidos mais de uma vez e 66% aconteceram dentro da casa da vítima. Já em relação às adolescentes entre 15 e 19 anos, o cenário é outro: quase 46% dos casos foram cometidos por desconhecidos, mas, ainda assim, existem os que ocorreram dentro das residências, o que corresponde a 41,6%. Em relação à maternidade, as vítimas de abusos que ficaram grávidas registraram maior percentual de partos prematuros, além do início tardio e de um número menor de consultas pré-natal e de uma proporção maior de bebês que nasceram com peso abaixo do ideal. Outro dado relevante é que as crianças e adolescentes do sexo feminino também estão mais sujeitas a morte por agressão. Esta é a segunda causa de mortalidade entre meninas de 5 a 19 anos, ficando atrás somente de acidentes de transportes terrestres. O estudo foi coordenado por Maria de Fátima Marinho, Diretora do Departamento de Doenças e Agravos Não Transmissíveis e Promoção da Saúde, com o objetivo de entender como os casos de violência sexual de crianças e adolescentes afetam a saúde gestacional, o parto e o nascimento desses bebês. A análise mostra que as crianças e adolescentes vítimas de abuso estão mais propensas à depressão, ao suicídio, à gravidez, ao menor uso de métodos anticoncepcionais, ao maior risco de repetição da agressão e às doenças sexualmente transmissíveis. Assim, a pesquisadora afirma que esses casos possuem determinantes e consequências específicas que envolvem muitas áreas, como segurança pública, saúde, educação e assistência social. Estupro e violência são os maiores medos das brasileiras. Uma segunda pesquisa, divulgada em março deste ano, pelo Instituto Ipsos, indica que os maiores problemas que as mulheres enfrentam atualmente, no Brasil e em diversos outros países do mundo, são: assédio, violência sexual e violência física. Para as brasileiras, estupro é a principal preocupação de 47% das entrevistadas, seguido por assédio sexual e violência física . Entretanto, os dados apontam para uma sensação de impunidade por parte das mulheres, o que intensifica o medo, uma vez que 61% das mulheres acreditam que os relatos de assédio sexual são ignorados."], ["03/04/2018 10:20:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna no dia de hoje para fazer alusão ao mês de abril, denominado Abril Azul. Abril Azul fora definido como o mês e a cor dedicados à causa do autismo e lembrado como símbolo do Dia Mundial de Conscientização do Autismo. O Dia Mundial do Autismo, celebrado anualmente em 2 de abril, fora criado pela Organização das Nações Unidas - ONU em 18 de dezembro de 2007. Objetiva-se a conscientização acerca dessa questão. O autismo pertence a um grupo de doenças do desenvolvimento cerebral conhecido por Transtornos de Espectro Autista - TEA. Os sintomas do autismo são, entre outros, fobias, agressividade, dificuldades de aprendizagem, dificuldades de relacionamento. Para muitos, o autismo remete à imagem dos casos mais graves. Porém, há vários níveis dentro do espectro autista, vários níveis diferentes de autismo, até mesmo há pessoas que apresentam o transtorno, entretanto, sem nenhum tipo de atraso mental. Nos limites dessa variação, há desde casos com sérios comprometimentos do cérebro até raros casos com diversas habilidades mentais, a exemplo da Síndrome de Asperger. A Síndrome de Asperger é um tipo leve de autismo, atribuído inclusive aos gênios Leonardo da Vinci, Michelangelo, Mozart e Einstein e - pasmem V.Exas. - a um dos maiores jogadores do mundo, o Lionel Messi, diagnosticado aos 8 anos de idade. Mas é preciso desfazer o mito de que todo autista tem um superpoder. A Medicina e a Ciência, de modo geral, sabem muito pouco sobre o autismo. Somente em 1993 ele fora incluído na Classificação Internacional de Doenças - CID 10 da Organização Mundial da Saúde como um transtorno invasivo do desenvolvimento. Muitas pesquisas ao redor do mundo tentam descobrir causas, intervenções mais eficazes e a tão esperada cura. Vale ressaltar que o neurocientista brasileiro Alysson Muotri conseguira um primeiro passo para uma possibilidade futura de cura em seu trabalho na Califórnia, nos Estados Unidos. O neurocientista brasileiro curou um neurônio autista em laboratório e trabalha no progresso de sua técnica na Universidade de San Diego. Tão importante quanto descobrir a cura é permitir que os autistas de hoje sejam incluídos na sociedade e tenham mais qualidade de vida e mais respeito. Nós queremos, portanto, Sr. Presidente, cobrar a implementação de políticas públicas por parte do Governo Federal, sobretudo reforçar a sugestão da criação de um cadastro nacional de autismo. Queremos pedir, por fim, a V.Exa. que autorize a divulgação do nosso pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Abril Azul foi definido como o mês e a cor dedicados à causa do autismo e lembrado como símbolo do Dia Mundial de Conscientização do Autismo ou, simplesmente, do Dia Mundial do Autismo, que é comemorado no dia 2 de abril. A cor azul foi escolhida porque a síndrome é mais comum nos meninos. A data serve para ajudar a conscientizar a população mundial sobre o autismo, um transtorno no desenvolvimento do cérebro. A Organização Mundial da Saúde - OMS calcula que o autismo afeta uma em cada 160 crianças no mundo. A condição chamada de Transtorno do Espectro Autista geralmente tem início na infãncia e persiste durante a adolescência e a vida adulta. Origem do Dia Mundial do Autismo O Dia Mundial do Autismo, celebrado anualmente em 2 de abril, foi criado pela Organização das Nações Unidas em 18 de dezembro de 2007, para a conscientização acerca dessa questão. No primeiro evento, em 2 de abril de 2008, o Secretário-Geral da ONU, Ban Ki-moon, elogiou a iniciativa do Catar e da família real do país, um dos maiores incentivadores da proposta de criação do dia, pelos esforços de chamar a atenção para o autismo. No evento de 2010, a ONU declarou que, segundo especialistas, esse transtorno de desenvolvimento atinge cerca de 70 milhões de pessoas em todo o mundo, afetando a maneira como esses indivíduos se comunicam e interagem. Dia do Autismo no Brasil No Brasil, o Dia Mundial do Autismo é celebrado com palestras e eventos públicos em várias cidades. O objetivo é o mesmo em todos os lugares: ajudar a conscientizar e informar as pessoas sobre o que é o autismo e como lidar com a doença. O que é o autismo? O autismo pertence a um grupo de doenças do desenvolvimento cerebral conhecido por 'Transtornos de Espectro Autista' - TEA. Os sintomas do autismo são fobias, agressividade, dificuldades de aprendizagem, dificuldades de relacionamento, por exemplo. No entanto, vale ressaltar que o autismo é único para cada pessoa. Existem vários níveis diferentes de autismo, até mesmo pessoas que apresentam o transtorno, mas sem nenhum tipo de atraso mental. Vários Níveis no Espectro O autismo faz parte de um grupo de desordens do cérebro chamado de Transtorno Invasivo do Desenvolvimento - TID, também conhecido como Transtorno Global do Desenvolvimento . Para muitos, o autismo remete à imagem dos casos mais graves, mas há vários níveis dentro do espectro autista. Nos limites dessa variação, há desde casos com sérios comprometimentos do cérebro até raros casos com diversas habilidades mentais, como a Síndrome de Asperger, um tipo leve de autismo atribuído inclusive aos gênios Leonardo da Vinci, Michelangelo, Mozart e Einstein. Mas é preciso desfazer o mito de que todo autista tem um 'superpoder'. Os casos de genialidade são raríssimos. A Medicina e a Ciência de modo geral sabem muito pouco sobre o autismo, descrito pela primeira vez em 1943 e somente em 1993 incluído na Classificação Internacional de Doenças - CID 10 da Organização Mundial da Saúde como um Transtorno Invasivo do Desenvolvimento. Muitas pesquisas ao redor do mundo tentam descobrir causas, intervenções mais eficazes e a tão esperada cura. Atualmente, diversos tratamentos podem tornar a qualidade de vida da pessoa com autismo sensivelmente melhor. Vale destacar que o neurocientista brasileiro Alysson Muotri conseguiu um primeiro passo para uma possibilidade futura de cura em seu trabalho na Califórnia, Estados Unidos da América. Ele curou um neurônio autista em laboratório e trabalha no progresso de sua técnica na Universidade de San Diego. Tão importante quanto descobrir a cura é permitir que os autistas de hoje sejam incluídos na sociedade e tenham mais qualidade de vida e respeito. A Agência da ONU diz que várias pesquisas científicas sugerem a existência de muitos fatores que podem deixar a criança mais propensa ao autismo, incluindo questões ambientais e genéticas. Tratamento O tratamento para o Transtorno do Espectro Autista envolve profissionais multidisciplinares, por meio de intervenções psicoeducacionais, orientação familiar, desenvolvimento da linguagem e comunicação. Cada paciente é avaliado e tem um programa específico a ser seguido, de acordo com suas necessidades. Alguns dos profissionais envolvidos no tratamento são psiquiatras, psicólogos, fonoaudiólogos, terapeutas ocupacionais, fisioterapeutas e educadores físicos. Medida que o Governo Brasileiro Poderia Providenciar Cadastro Nacional de Autismo Um cadastro nacional de autismo não somente facilita a vida de uma pessoa autista, na prática, como também tem a finalidade de melhorar, a longo prazo, a criação de medidas públicas que proporcionem melhor qualidade de vida para os autistas e suas famílias. O registro de todos os autistas brasileiros num só órgão revela a necessidade existente de serviços apropriados para as pessoas autistas em todas as cidades do País. Através da computação do número de cidadãos autistas, assim como da análise da situação anual dos indivíduos diagnosticados, o cadastro vai funcionar como um instrumento de medida e, igualmente, acompanhar o progresso de cada cidadão autista nas suas diferentes fases de vida. Entre outras vantagens, o cadastro coleciona dados, em forma de pontuação, sobre: - as características de cada autista ; - dados da família; - diagnóstico ; - tratamento e acompanhamento ; - moradia ; - educação . O objetivo do cadastro não é somente o de registrar quantos autistas existem no País, mas também O de revelar como é possível ajudá-los a progredir. Sendo seus dados acompanhados por bastante tempo, através de formulários anuais, é possível encontrar os instrumentos capazes de melhorar suas condições e qualidade de vida. A iminência de um cadastro, que já comprovou seu sucesso em outros países, é grande. O cuidado com a preservação de tais dados é igualmente de bastante importãncia. imperativo que o cadastro seja criado e executado pelas políticas públicas, de tal modo que haja uniformidade e consistência em todo o processo, acarretando benefício para a pessoa autista. Iniciativas particulares deveriam ser desencorajadas. Na Holanda esse cadastro já existe e foi criado pela única associação de grande porte, a Associação Holandesa de Autismo, em parceria com a Universidade Nacional de Amsterdã, com apoio e subsídios da Secretaria do Deficiente."], ["27/03/2018 09:52:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna no dia de hoje para demonstrarmos nossa irrestrita preocupação com os dados estarrecedores ora apresentados pela Organização Mundial da Saúde - OMS: até 2050, aproximadamente 900 milhões de pessoas deverão ter problemas de surdez. A Organização Mundial da Saúde informou que 900 milhões de pessoas em todo o mundo poderão vir a ter surdez até 2050, quase o dobro da quantidade atual, e fez um apelo aos governos para que tomem medidas para frear este aumento. Segundo a Organização, cerca de 466 milhões de pessoas no mundo hoje sofrem com problemas auditivos, e 34 milhões são crianças. Há 5 anos, o número total de casos era de 360 milhões. Percebam que, nos últimos 5 anos, houve um aumento de 100 milhões de pessoas com problemas auditivos - algo estarrecedor. Um dos principais fatores que explicam o aumento de casos é o envelhecimento da população. A persistência de determinadas infecções, o uso de remédios que danificam o ouvido e a exposição a sons fortes também estão entre os principais causadores da perda de audição no mundo. Todas essas causas podem ser prevenidas, mas demandam ações urgentes e firmes dos governos. Fomentar medidas de prevenção através de medidas de saúde pública e garantir o acesso aos serviços de diagnóstico e tratamento no mundo todo são algumas das ações que deverão ser implementadas. A tecnologia e a medicina conseguiram avanços incríveis no campo da audição, todavia sem eficácia, se existem comunidades que não são capazes de identificar a perda de audição. Sr. Presidente, Sras. e Srs. Deputados, quero acrescentar que, segundo a Organização Mundial da Saúde, a perda de audição afeta a população de várias maneiras e tem um grande impacto nas habilidades comunicativas das pessoas. Impacta suas capacidades sociais, sua capacidade de aprendizagem e de trabalho e contribui para a pobreza, para o isolamento social e para uma maior sensação de solidão. Queremos informar ainda que, de acordo com a Organização Mundial da Saúde, a metade dos casos de surdez poderia ser prevenida e, no caso das crianças, 60% dos casos poderiam ser evitados com medidas preventivas. Fica o registro, em demonstração de nossa preocupação, ratificando a nossa cobrança junto ao Governo Federal para implementação de políticas públicas, sobretudo preventivas. Peço a V.Exa., Sr. Presidente, que o nosso pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. está deferido."], ["21/03/2018 13:56:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, ocupamos a tribuna para fazer o registro das comemorações alusivas à síndrome de Down. O Dia Internacional da Síndrome de Down, proposto pela organização internacional que promove os direitos de pessoas com a síndrome e oficializado pela Organização das Nações Unidas - ONU, se comemora exatamente em 21 de março. A condição recebe esse nome em homenagem a John Langdon Down, médico britãnico que descrevera a síndrome em 1862. A primeira comemoração da data aconteceu muito recentemente, em 2006. O objetivo é dar grande visibilidade aos direitos, proporcionando a inclusão e combatendo o preconceito. importante dizer que a trissomia do cromossomo 21 não é doença. Trata-se de ocorrência genética natural presente em todas as raças no Brasil. Por motivos ainda desconhecidos, durante a gestação, as células do embrião são formadas com 47 cromossomos, no lugar dos 46 que se formam normalmente, alterando o desenvolvimento regular da criança. Conforme aponta censo do Instituto Brasileiro de Geografia e Estatística - IBGE, aproximadamente 45 milhões de brasileiros possuem alguma deficiência física ou intelectual. Destes, cerca de 300 mil possuem síndrome de Down. Há prevalência de uma pessoa para cada 600 nascidas somente no Brasil. Mais do que nunca, as pessoas com necessidades especiais têm dado lições ao mundo, mostrando que os limites e as barreiras estão na sociedade. Elas ocupam as mais variadas profissões, estudam, passeiam, divertem-se, namoram, fazem faculdade, são atores, jornalistas, fotógrafos, professores, etc. A inserção no mercado de trabalho é uma realidade para aqueles que possuem síndrome de Down? Estamos aquém, muito aquém. As pessoas, por si só, são diferentes. Isso se aplica também ao universo laboral. Afinal, profissionais devem ser avaliados por seu desempenho, jamais por suas limitações físicas ou intelecituais. Sras. Deputadas e Deputados, os portadores da síndrome de Down necessitam vivenciar suas próprias experiências. O trabalho é uma excelente condição para aguçar sua qualidade analítica, compreender a importãncia do cumprimento de tarefas e metas, além de corroborar para a constituição do senso de responsabilidade, compromisso, autoconhecimento e autoconfiança. Queremos parabenizar todos que se engajam nessa luta, sobretudo o Grupo Down +, do Estado de Pernambuco, e a Psicóloga Clínica Dra. Laura Pedrosa, e cobrar atitude do Governo Federal para que haja maior absorção no mercado de trabalho dos portadores da síndrome de Down. Sr. Presidente. peço a V.Exa. que nosso pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Perfeitamente. Deferido."], ["14/03/2018 16:16:00", "O SR. ADELSON BARRETO - Sr. Presidente, jovem Deputado JHC, Sras. e Srs. Deputados, ocupamos a tribuna no dia de hoje para demonstrar nossa irrestrita preocupação com dado estarrecedor: a gravidez na adolescência no Brasil é acima da média latino-americana, diz a Organização Mundial de Saúde. O Brasil tem 68,4 bebês nascidos para cada mil meninas de 15 a 19 anos, é o que revela relatório da Organização Mundial da Saúde. O índice brasileiro está acima da média latino-americana, estimada em 65,5 por mil. No mundo, a média é de 46 nascimentos. Em países como os Estados Unidos, o índice é de 22,3 nascimentos para cada mil adolescentes de 15 a 19 anos. A maternidade precoce não apenas cria obstáculos para o desenvolvimento psicossocial da mãe, como também se associa a resultados deficientes na saúde e a um maior risco de morte materna. Além disso, seus filhos têm mais risco de ter saúde mais frágil e de cair na pobreza. O documento indica que, apesar de a fecundidade total na América Latina ter diminuído nos últimos 30 anos, o mesmo ritmo não foi observado nas gestações de adolescentes: está na contramão, tem ascendido. Outro dado estarrecedor: segundo relatório da Organização Mundial de Saúde, a mortalidade materna é uma das principais causas da morte entre adolescentes e jovens de 15 a 24 anos na região das Américas. Queremos, por fim, Sr. Presidente, neste momento, cobrar do Governo Federal que implemente políticas públicas de expansão do acesso a métodos anticoncepcionais e que sejam iniciados e/ou ampliados programas de educação sexual para homens e mulheres. Queremos, mais uma vez, demonstrar nossa preocupação, Sr. Presidente, e pedir a V.Exa. que nosso pronunciamento seja registrado nos veículos de comunicação desta Casa e, em especial, no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["07/03/2018 16:24:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ocupo a tribuna no dia de hoje para fazer alusão ao mês de março, denominado Março Marinho. Março é considerado o mês de conscientização contra o cãncer colorretal. O movimento faz parte de uma ação para chamar a atenção da sociedade para a prevenção e para o diagnóstico precoce de um dos tipos de tumor com maior incidência em todo o mundo. O Instituto Nacional do Cãncer - INCA, lançou a publicação Estimativa 2018 - Incidência de Cãncer no Brasil . Os tipos de cãncer mais frequentes serão de próstata, 68.220 casos, em homens; de mama, 59.700 casos, em mulheres; de cólon e reto, ou seja, colorretal, 36.360 casos. Essa publicação é uma fotografia do cenário atual do cãncer no Brasil e uma importante ferramenta para o controle da doença, uma vez que auxilia no planejamento de políticas púbicas e gestão dos recursos, além de alertar a população para a adoção de hábitos saudáveis. O cãncer colorretal, Sr. Presidente, Sras. Deputadas, em geral, é assintomático, ou seja, não apresenta qualquer tipo de sintoma ou pode apresentar sintomas muito leves, por vezes imperceptíveis ao paciente, por exemplo, alteração do hábito intestinal, ou seja, mudança na evacuação. Porém, ainda pode englobar o sangramento anal, dores abdominais, muco nas fezes, fezes pastosas e de cor escura, perda de peso, hemorragia intestinal e até mesmo anemia. Portanto, Sr. Presidente, faço este importante registro do Março Marinho, mês escolhido para educar e informar sobre cãncer colorretal, para divulga-lo e rastreá-lo. O terceiro mais frequente entre os homens e, pasmem, o segundo entre as mulheres. Quando precocemente diagnosticada a doença, a chance de cura atinge 90%. Sr. Presidente, Deputado Pedro Uczai, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido será atendido. Seu discurso será divulgado no programa A Voz do Brasil ."], ["28/02/2018 09:52:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos ocupando a tribuna no dia de hoje objetivando dar ampla publicidade a esta data tão importante: no dia 28 de fevereiro comemora-se o Dia Mundial das Doenças Raras. A data fora escolhida pela Eurocordis, uma aliança não governamental de associações de doentes, através do Conselho de Alianças Nacionais, em 2008, tendo alcançado cerca de 60 países, inclusive o Brasil. O dia é marcado para alertar a população sobre as doenças raras e as dificuldades que seus portadores enfrentam no dia a dia. Contam-se entre doenças raras aquelas que possuem 1 portador em cada grupo de 2 mil pessoas. Estima-se que existam cerca de 8 mil tipos de doenças raras, em sua maioria de origem genética, que estejam afetando cerca de 560 milhões de pessoas em todo o mundo, havendo pelo menos 13 milhões de afetados no Brasil, segundo dados da Organização Mundial de Saúde. Para os tratamentos alcançarem eficácia, o diagnóstico precoce é fundamental. O teste do pezinho é um grande aliado porque ajuda a identificar patologias graves, tais como doenças metabólicas, doenças genéticas e doenças infecciosas. Outro exame que ajuda no diagnóstico de doenças raras é o sequenciamento completo do exoma, um exame de sangue capaz de identificar doenças genéticas causadas por mutações na sequência do DNA. Exemplificarei, Sr. Presidente, algumas doenças raras. A síndrome do X frágil é a doença rara de maior incidência no Brasil e afeta 1 em cada 2 mil meninos e 1 em cada 4 mil meninas, segundo informações da Sociedade Brasileira de Genética Médica. uma deficiência intelectual ligada ao cromossomo X que também causa alterações de comportamento, como hiperatividade e déficit de atenção. As características físicas dos portadores da síndrome do X frágil são face alongada, orelhas grandes e mandíbula proeminente, ou seja, mandíbula saliente. Outro tipo de doença rara é a atrofia muscular espinhal, também chamada de AME, que afeta aproximadamente 1 criança em cada 10 mil nascimentos. uma doença genética que causa problemas nos neurônios motores, levando a uma fraqueza muscular progressiva. Sr. Presidente, com este pronunciamento, queremos cobrar uma maior implementação de políticas públicas por parte do Governo Federal, objetivando identificar precocemente as doenças raras. Peço a divulgação deste pronunciamento no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Encaminho sua solicitação para que o pronunciamento seja divulgado no programa A Voz do Brasil ."], ["21/02/2018 14:48:00", "O SR. ADELSON BARRETO - Sr. Presidente, Sras. e Srs. Deputados, estamos ocupando a tribuna no dia de hoje objetivando dar ampla publicidade à Campanha da Fraternidade, conforme o fizemos em anos anteriores, na qualidade de homem público e sobretudo na qualidade de homem cristão. A Campanha da Fraternidade 2018 possui um tema bem atual, Fraternidade e Superação da Violência . O lema, apoiado na Bíblia, complementa o motivo da escolha. A C onferência Nacional dos Bispos do Brasil - CNBB lançou, na semana próxima passada, a Campanha da Fraternidade 2018, com o tema Fraternidade e Superação da Violência . O documento aponta formas e tipos de violência no Brasil, dando destaque às praticadas contra os negros, os jovens, sobretudo contra as mulheres. 'Os grupos sociais vulneráveis são as maiores vítimas da violência', palavras do Presidente da CNBB, Cardeal Dom Sergio da Rocha. A Igreja sempre tem alertado sobre a perda de direitos sociais. Sr. Presidente, Sras. e Srs. Deputados, nós não podemos admitir que os mais pobres arquem com sacrifícios maiores. Precisamos de políticas públicas para nos ajudar a superar e assegurar os direitos fundamentais das pessoas. muito importante que façamos uma profunda reflexão, e nós queremos fazê-la. Associados à profunda reflexão, Sr. Presidente, nós queremos fazer um alerta. Os meios de comunicação são vitais para a superação da violência, as programações violentas veiculadas e exibidas em busca de audiência são extremamente nocivas e contribuem de forma estarrecedora para o aumento da violência. Sr. Presidente, para que haja uma maior contribuição para publicidade deste tema, nós queremos pedir a V.Exa. que o nosso pronunciamento seja registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado."]]}