{"ADELMO CARNEIRO LEÃO": [["09/08/2016 13:42:00", "O SR. DEPUTADO ADELMO CARNEIRO LE - Quero cumprimentar o Presidente Carlos Zarattini, todas as trabalhadoras e todos os trabalhadores da PETROBRAS, os trabalhadores brasileiros que estão defendendo a PETROBRAS, que estão defendendo o Brasil. Nós estamos aqui debatendo há muito tempo - e há uma clareza quanto a isto - a necessidade de combatermos, neste País, permanentemente, em todos os lugares, a corrupção. Mas precisamos refletir, neste momento da nossa história, sobre o que significou e o que tem significado o combate através da Operação Lava-Jato, no que diz respeito à PETROBRAS. Hoje está estimado um desvio da ordem de 6 bilhões de reais em função dos atos praticados, dos atos de corrupção. Mas, se nós tratarmos também das questões relativas às delações e ao vazamento das delações, da ação de desqualificação da PETROBRAS perante o mundo, vamos verificar que os efeitos políticos desses ataques à PETROBRAS são muito mais intensos, muito mais graves, dez vezes mais graves do que o desvio provocado pelos atos de corrupção. Essa é a situação de que nós temos que tratar com intensa preocupação. Outra questão, para nós, é fundamental: se nós tratarmos só do que aconteceu em relação a Carcará, uma venda da ordem de 8 bilhões de reais, veremos que causou um prejuízo da ordem de 30 bilhões de reais para o País, para a Nação brasileira, veremos que esse efeito foi muito maior do que todos os efeitos que hoje estão sendo utilizados de maneira covarde e de maneira seletiva contra um partido e contra determinadas pessoas. Nós ouvimos aqui um Deputado do PSDB fazer ataques e cobranças importantes de combate à corrupção. Mas talvez ele tenha que se lembrar do que aconteceu em Furnas, com o PSDB, dos aeroportos em Minas Gerais, da cidade administrativa em Minas, dos tantos desvios que lá aconteceram e que, somados, não dão a ele nenhuma autoridade para fazer a crítica que veio fazer aqui para justificar a venda, o entreguismo. Mais grave do que todas as ações hoje praticadas é a atividade entreguista deste Governo, que é constituído por um bando de corruptos, de ladrões que precisam ser, estes sim, eliminados da vida pública nacional. Portanto, é preciso repetir, perante o povo brasileiro, cuja presença foi vetada hoje aqui: defender a PETROBRAS é defender o Brasil, defender a soberania nacional é defender a PETROBRAS. O SR. PRESIDENTE - Muito obrigado, Deputado Adelmo Leão."], ["17/04/2016 14:04:00", "O SR. ADELMO CARNEIRO LE - Eu quero me dirigir, neste momento, a você, eleitor, eleitora, brasileiro, brasileira. Eu não estou aqui para homenagear meus filhos, minha mulher, meus amigos, meus parentes ou mesmo meus eleitores. Eu não estou aqui nem mesmo para homenagear a minha cidade natal, a minha terra natal, o meu Estado. Eu estou aqui neste momento para fazer um julgamento, o julgamento de impeachment da Presidente Dilma. Esse julgamento coloca-me diante de uma posição que só é aceitável caso haja fundamentos para isso. O SR. PRESIDENTE - Como V.Exa. vota, Deputado? O SR. ADELMO CARNEIRO LE - Neste caso, portanto, seria substituído o seu voto pelo meu voto. Votar em impeachment só é possível perante a Constituição brasileira. O SR. PRESIDENTE - Como vota, Deputado? O SR. ADELMO CARNEIRO LE - Votar em impeachment só é possível com crime de responsabilidade. Não havendo crime de responsabilidade, é golpe. E golpe, nós não podemos votar por ele. Eu sou contra o golpe, contra o impeachment, em favor da democracia. O SR. FELIPE BORNIER - Deputado Adelmo Carneiro Leão, do PT de Minas Gerais: voto 'não', totalizando 90 votos contrários."], ["07/04/2016 18:00:00", "O SR. ADELMO CARNEIRO LE - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara, eu quero, em primeiro lugar, abraçar, neste Dial Mundial da Saúde, todos os trabalhadores da saúde, aqueles que promovem a saúde, que recuperam a saúde, que cuidam da saúde da população, para que cada um tenha vida mais digna, mais longa e mais feliz. Quero também saudar todos os jornalistas, porque também hoje é Dia do Jornalista, embora pareça-me que no mês de janeiro também se comemore a data. Quero dizer, em sendo do PT desde sua criação e tendo nele permanecido durante todo o tempo, que o que tenho visto de agressão aqui é absolutamente inaceitável. constrangedor para qualquer um ser colocado dentro de uma instituição, de uma determinada área, de um determinado local, para ser ofendido. Isso nós não podemos fazer com quem quer que seja. Isto é uma ofensa. Mas eu quero dizer também do PT algo que nunca é dito aqui, porque nossos críticos querem só procurar os erros, os defeitos, para nos desqualificarem. Em 2001, uma reportagem muito triste e muito séria, na Rede Globo, concluiu o seguinte: ' Hoje à noite ' - isso, em 2001 - ' vão dormir com fome 36 milhões de brasileiros '. Eu posso dizer hoje, em 2016, que esses milhões de brasileiros que estavam passando fome têm oportunidade de comer mais, de viver melhor. Em 2003 e, depois, na sua candidatura para o segundo mandato, quando o Presidente Lula anunciava a criação de 10 milhões de empregos, os que eram a Oposição ao PT fizeram aqui um escãndalo, dizendo que isso era inaceitável. Nesses 15 anos, 20 milhões de pessoas foram empregadas. Certamente, hoje nós estamos vivendo uma crise, mas nós temos mais universidades, nós temos mais Ciência Sem Fronteiras, nós temos mais PRONATEC, nós temos mais Minha Casa, Minha Vida. Isso nos enche de orgulho. Certamente não estou dizendo isto para abafar e esconder os erros que existem e que precisam ser corrigidos. Todos nós precisamos corrigir nossos erros. Mas eu quero terminar, Sr. Presidente, com uma reflexão que servirá para quem quiser fazer essa avaliação. Eu tenho três exemplos que queria citar. O primeiro deles é um sujeito que era o apóstolo que caminhava ao lado de Jesus e, depois do beijo, transformou-se no Judas, no traidor. E às vezes O SR. ADELMO CARNEIRO LE - Mas, depois do beijo, ele se tornou um traidor. Isso é o que conhecemos. Brutus era o filho amado de César, até que apunhalou o pai. Depois, ele foi o Brutus que apunhalou e foi o traidor de César. Ele era bonzinho e o filho amado até aquele dia. Depois que apunhalou César, ele passou a ser o traidor - embora fosse um grande tribuno, embora fosse um homem honrado. Mas houve o antes e o depois da punhalada. importante, Deputado Pompeo de Mattos, também sabermos que Joaquim Silvério dos Reis era do grupo de Tiradentes até o dia da traição. Depois da traição, eles tinham que ser considerados bonzinhos? Tínhamos que continuar considerando que todos eles eram bonzinhos? Isso fica para a reflexão daqueles que estão dizendo que o PT considerava muita gente muito boazinha, e agora já está considerando diferente. porque nós não queremos conviver e viver com traidores."], ["07/04/2016 11:46:00", "O SR. DEPUTADO ADELMO CARNEIRO LE - Muito obrigado, Sr. Presidente. Eu quero, em primeiro lugar, parabenizar e saudar a Deputada Luiza Erundina pela iniciativa desta audiência pública que nós estamos fazendo. Ao saudá-la, saúdo também todos os trabalhadores e trabalhadoras da área de saúde, nesta data, em que comemoramos o Dia Mundial da Saúde. Quero, nesta oportunidade, Sr. Presidente, dizer que, pelo conceito que nós temos de saúde, não podemos dispensar os fundamentos de todos os outros direitos: o direito à vida, à alimentação digna, à moradia, ao saneamento básico e, fundamentalmente, à liberdade. Hoje é dia 7 de abril. Neste momento, nós estamos aqui celebrando o Dia Mundial da Saúde. No entanto, pela realidade aqui posta, pelo que nós estamos acompanhando no dia a dia, pela metodologia dos debates, pela forma como as questões estão sendo aqui conduzidas, nós podemos concluir que esta Casa está adoecida. Ela está doente, haja vista a forma como nos relacionamos aqui, muitas vezes agressiva, rebaixada, grosseira; haja vista a situação que estamos vivenciando hoje, aqui: numa atitude absolutamente autoritária e inaceitável, impediu-se a entrada das pessoas que vieram participar deste evento no plenário da Cãmara dos Deputados. Este espaço é do povo, e o povo está impedido de participar, de estar presente aqui hoje. Vieram pessoas da FIOCRUZ, da Associação Brasileira de Saúde Coletiva - ABRASCO, do Ministério da Saúde. Lutadores e lutadoras, trabalhadores e trabalhadoras da saúde foram impedidos de entrar aqui hoje para debater conosco, para ouvir e participar desta Comissão Geral. Esta é uma situação absolutamente inaceitável! Estamos voltando no tempo, retornando aos idos do golpe de 64. Na realidade, o que estamos vendo é exatamente que o golpe está em andamento. Esta ação de hoje é parte da lógica do golpe, que está instalado, contra a democracia, contra as liberdades, para privatizar os bens deste País, para privatizar a saúde, para dificultar todas as ações e as conquistas que obtivemos ao longo da nossa história. Especificamente em relação ao assunto de que estamos tratando aqui, o combate ao mosquito Aedes aegypti, eu entendo que nós temos muitos exércitos. Muitos. Eu entendo que muitas ações podemos fazer em relação a esse agente transmissor do vírus da dengue, da chikungunya, da zika. Nós podemos combater esse mosquito, sim, com a força do Exército, e ele foi mobilizado. Mas esse é o menor exército. O maior exército são os núcleos de apoio à saúde da família. E eles não precisam, impositivamente, autoritariamente entrar nas casas para averiguar onde estão os focos, para orientar as pessoas. Isso não é necessário. Nós podemos dispensar todo ato autoritário. Mais ainda, Sr. Presidente e todas as pessoas aqui presentes e as que estão nos assistindo, nós podemos permitir que as crianças, orientadas, educadas, conscientizadas, possam constituir o maior exército na defesa e no combate ao mosquito. As crianças que vão à escola, bem orientados, podem voltar às suas casas e dizer aos pais, aos irmãos, aos trabalhadores domésticos quão importante é combater o mosquito no ambiente doméstico, porque é nele que está presente, em maior intensidade, o foco desse mosquito que provocará a doença. Nós podemos fazer isso. A educação faz parte do parte do processo de investimento. A educação é fundamental, neste momento de tomada de consciência, para que todos nós, juntos, lutemos em favor da vida, da dignidade humana. Não há possibilidade de nós termos saúde - considerando que saúde é estado de bem-estar, estado de felicidade, estado de dignidade, estado de pleno desenvolvimento dos valores da dignidade humana - sem liberdade, sem justiça e da forma como as questões estão sendo conduzidas nesta Casa. Se existe uma crise - e existe, de fato, uma crise, com muitas e graves variáveis -, eu estou convencido de que ela está contida na forma como esta Casa está conduzindo a política nacional. O SR. DEPUTADO CARLOS MANATO - Sr. Presidente, permita-me rapidamente quebrar o protocolo. Deputado Adelmo, por favor. Eu gostaria de lhe fazer uma pergunta. V.Exa. sabe a diferença entre Comissão Geral e Sessão Solene? O SR. DEPUTADO ADELMO CARNEIRO LE - Não importa. O SR. DEPUTADO CARLOS MANATO - Estou perguntando se V.Exa. sabe. O SR. DEPUTADO ADELMO CARNEIRO LE - Eu sei a diferença. O SR. DEPUTADO CARLOS MANATO - Qual é a diferença? O SR. DEPUTADO ADELMO CARNEIRO LE - Apesar da diferença... O SR. DEPUTADO CARLOS MANATO - Qual é a diferença, Deputado? O SR. DEPUTADO ADELMO CARNEIRO LE - Eu vou responder. O senhor faz a pergunta que quiser, e eu respondo do modo que achar necessário. E a resposta que eu tenho a lhe dar é que a esta Comissão, pela dimensão, pelo simbolismo e pelo significado histórico do que nós estamos vivendo, definitivamente, não se podia impedir o acesso das pessoas que vieram aqui participar deste debate, em nome da vida, da saúde, da dignidade humana. O SR. DEPUTADO CARLOS MANATO - Eu vou falar para V.Exa... O SR. DEPUTADO ADELMO CARNEIRO LE - Não é essa a diferença. A diferença é o que V.Exa. está fazendo para impor o autoritarismo,... O SR. PRESIDENTE - Deputado... O SR. DEPUTADO ADELMO CARNEIRO LE - ... para justificar o jogo sujo que se está fazendo. O SR. PRESIDENTE - Eu quero... O SR. DEPUTADO ADELMO CARNEIRO LE - O jogo do golpe, o que nós não podemos aceitar, neste momento, neste espaço ou em qualquer..."], ["28/11/2017 09:00:00", "Ata da 360 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de novembro de 2017. 10h07, o Sr. Hiran Gonçalves, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional de Combate ao Cãncer; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Mônica Andreis, Vice-Diretora Executiva da Aliança de Controle do Tabagismo - ACT; Tania Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção-Quadro para o Controle do Tabaco - CONICQ; e os Srs. Ronald Ferreira dos Santos, Presidente do Conselho Nacional de Saúde; Francisco de Assis Figueiredo, Secretário de Atenção à Saúde do Ministério da Saúde; Ana Cristina Mendes Pereira, Diretora-Geral do Instituto Nacional de Cãncer José Alencar Gomes da Silva - INCA; Dr. José Ulisses Mazzini Calegaro, Vice-Presidente da Sociedade Brasileira de Cancerologia; e Marco Fireman, Secretário de Ciência, Tecnologia e Insumos Estratégicos do Ministério da Saúde. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Geraldo Resende, pelo PSDB; Simão Sessim, pelo PP; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Edmilson Rodrigues, pelo PSOL; Marinha Raupp, pelo PMDB; Adelmo Carneiro Leão, pelo PT; Sérgio Moraes, pelo PTB; e às Sras. e Srs. componentes da Mesa, Mônica Andreis, Francisco de Assis Figueiredo, Ronald Ferreira dos Santos, Ana Cristina Mendes Pereira, Marco Fireman e José Ulisses Mazzini Calegaro. Usou da palavra pela ordem o Sr. Marcos Reategui. Após proferir discurso de sua autoria, o Sr. Presidente, autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h37, encerrou a sessão. Carlos Manato Presidente Assis Melo Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["21/11/2017 13:38:00", "O SR. DEPUTADO ADELMO CARNEIRO LE - Quero cumprimentar e parabenizar a nossa magnífica reitora, hoje Deputada Federal, Margarida Salomão; a Deputada Maria do Rosário, grande batalhadora das causas sociais e dos direitos humanos; as reitoras e os reitores das universidades; os representantes dos servidores públicos; os alunos e as alunas das universidades brasileiras. Eu quero dialogar com vocês, primeiro dizendo que nós não vamos salvar a universidade brasileira se não cuidarmos do Brasil. A universidade é um dos pilares fundamentais deste País, mas não é o único. Se não cuidarmos de algumas outras variáveis, certamente vamos correr um risco enorme de estarmos, mesmo como universidade, num país vendido e entregue a interesses outros que não os do povo brasileiro. Nesse contexto, quero dizer que o Parlamento é uma das ameaças à universidade brasileira. O que o atual Parlamento brasileiro está votando não conforta e não consolida o que avançamos do ponto de vista da expansão e da estrutura das universidades brasileiras. Nós temos que estar aqui cuidando, fazendo lobby, absolutamente necessário. A universidade tem que estar aqui presente através dos reitores, dos alunos, dos servidores, como outras forças estão aqui presentes. Eu vou dar um exemplo aos senhores: está para ser votada nesta Casa uma medida provisória que trata da contribuição do setor mineral. Foi votada numa Comissão Especial uma contribuição de 4%. O lobby já foi suficiente para reduzir esse valor de contribuição para 3,5%, e, se nós não cuidarmos, ela será reduzida ainda mais. Este é um problema grave e sério que está aí. Lobby funciona, força funciona, e é preciso que a universidade brasileira tenha força neste Congresso Nacional, senão corremos o risco de perder. O segundo fator, que a Deputada Luizianne Lins já colocou com muita propriedade e o Deputado Zé Geraldo também, é que nós temos que cuidar de recursos, de orçamento para as universidades. Existe a questão das emendas. As emendas que os senhores vão receber de quem está vendendo este Brasil podem ser muito mais generosas do que as de quem está defendendo o Brasil, porque os senhores estão vendo as negociações que estão presentes para sustentar este Governo golpista que está aí. E este Governo golpista pode, eventualmente, estar beneficiando alguém que vai destinar uma emenda mais generosa, uma emenda maior para as universidades. Mas, em virtude dessas emendas, o futuro dos senhores está sendo negociado, através da reforma previdenciária, através da reforma trabalhista, através da entrega do nosso pré-sal, através de mudanças que estão enfraquecendo o Estado Democrático de Direito e os investimentos totais no setor de saúde e no setor de educação. Nós temos que ter esse cuidado, senão vamos mais uma vez ser enganados, entregando valores importantes por emendas parlamentares. Então, é preciso tomar cuidado para que a universidade também esteja presente. Eu finalizo dizendo aos senhores que, esta é a minha percepção - eu vivi por mais de 20 anos dentro da universidade pública, da universidade brasileira, da universidade de qualidade -, nem o tempo da ditadura ameaçou tanto a universidade quanto este tempo que nós estamos vivendo. No tempo da ditadura, a 30 Reunião da Sociedade Brasileira para o Progresso da Ciência - SBPC, em 1978, só se realizou em virtude da resistência e da luta de professores e alunos. Então, eu reforço o chamamento da Deputada Luizianne Lins: se nós não mobilizarmos a universidade - e não há a questão de um time estar aqui presente, não; neste momento todos nós somos jogadores, todo mundo tem que estar em campo - para que os recursos públicos sejam aplicados na saúde, na educação, na infraestrutura, no desenvolvimento deste País, certamente não vamos ter aquilo que desejamos e queremos neste momento. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, prezado Deputado Adelmo Leão."], ["21/11/2017 09:30:00", "Ata da 347 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de novembro de 2017. 9h41, o Sr. Caetano, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a recepcionar os Representantes da Confederação Nacional de Municípios - CNM, da Frente Nacional de Prefeitos - FNP, da Associação Brasileira de Municípios - ABM e da União dos Municípios da Bahia - UPB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Mauro Pereira, Deputado Federal; Paulo Ziulkoski, Presidente da Confederação Nacional de Municípios; Gilmar Dominici, Representante da Associação Brasileira de Municípios; Paulo Rezende, Presidente da Associação Goiana de Municípios; Julvan Lacerda, Presidente da Associação Mineira de Municípios; Haroldo Naves, Presidente da Federação Goiana de Municípios; Pedro Chaves, Senador da República; e Eures Ribeiro, Representante da União dos Municípios da Bahia. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Evair Vieira de Melo, pelo PV; Heráclito Fortes, pelo PSB; Hildo Rocha, pelo PMDB; Jô Moraes, pelo PCdoB; Paulo Ziulkoski, Gilmar Dominici, Mauro Pereira, Eures Ribeiro, Pedro Chaves, Haroldo Naves, Julvan Lacerda e Paulo Rezende, componentes da Mesa. Usaram da palavra pela ordem os Srs. Simão Sessim, Hélio Leite e Adelmo Carneiro Leão. Usou ainda da palavra o Sr. José Aldemir Meireles de Almeida, Prefeito de Cajazeiras - PB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h08, encerrou a sessão. Carlos Manato Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. ADELMO CARNEIRO LE - Eu só peço a Deus que a mentira não me seja indiferente. Se um só traidor pode mais que um povo, que este povo não esqueça facilmente. Voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Adelmo Carneiro Leão: voto 'não'. Total: 167 votos 'não'."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/09/2017 09:36:00", "Ata da 252 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de setembro de 2017. 9h36, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da morte do grande escritor mineiro João Guimarães Rosa; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Subtenente Gonzaga e Patrus Ananias, Deputados Federais; Evandro Guimarães de Paula, primo do homenageado, Presidente da Academia Familiar de Letras João Guimaraes Rosa e Presidente da Academia Curvelano de Letras; Acadêmico Vladimir Silva, representando o Presidente da Academia Nevense de Letras - ANELCA, Sr. Mauro Morais; Coronel Klinger Sobreira de Almeida, Presidente da Academia de Letras João Guimarães Rosa da Polícia Militar de Minas Gerais - ALJGR; Acadêmica Silvia de Lourdes Araújo Motta, Presidenta do Clube Brasileiro da Língua Portuguesa e membro da ALJGR; Acadêmico Coronel Alcãntara, representante da Academia Cordisburguense e membro da ALJGR; Nemilson Vieira, Acadêmico da Academia de Letras do Brasil; e Acadêmico Natalino de Carvalho, Representante da Academia Cordisburguense de Letras. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, executado pela Escola de Música do Lions Club Jaime Moisés, sob a regência do Maestro Willian Alberto de Souza. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra aos Srs. Fábio Ramalho, componente da Mesa; e Subtenente Gonzaga, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Subtenente Gonzaga e concedeu a palavra ao Sr. Patrus Ananias, autor do requerimento. O Sr. Presidente convidou o Sr. Zilton Ribeiro do Patrocínio, Diretor Social da Fundação Guimarães Rosa para, em conjunto com os Deputados requerentes e acompanhados da execução da música 'Canção da América', de Milton Nascimento e Fernando Brant, entregar placa comemorativa ao Sr. Evandro Guimarães de Paula, que neste ato representou toda a família do homenageado. O Sr. Presidente concedeu a palavra aos Srs. Delegado Edson Moreira, pelo PR; Raquel Muniz, pelo PSD; e aos Srs. componentes da Mesa Evandro Guimarães de Paula, Klinger Sobreira de Almeida e Silvia de Lourdes Araújo Motta, que, acompanhada da execução da canção 'Oh, Minas Gerais', de José Duduca Morais, entregou homenagem em acróstico aos Deputados requerentes. Reassumiu a Presidência o Sr. Patrus Ananias e concedeu a palavra à Sra. Jô Moraes, pelo PCdoB; e aos Srs. Adelmo Carneiro Leão, pelo PT; e Vladimir Silva, Nemilson Vieira e Natalino de Carvalho, componentes da Mesa. O Sr. Presidente convidou todos a acompanhar a leitura da 'Ode a Guimarães Rosa' pelo poeta acadêmico Cláudio Cassimiro Dias, da ALJGR, e sócio honorário da ANELCA. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Domingos Sávio. O Sr. Presidente concedeu a palavra ao Sr. Subtenente Gonzaga para suas considerações finais, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário"], ["15/08/2017 18:56:00", "O SR. ADELMO CARNEIRO LE - Sr. Presidente, o Partido dos Trabalhadores quer, neste momento, homenagear todas as trabalhadoras e os trabalhadores das Santas Casas pelos relevantes serviços prestados em todo território nacional. Antes do SUS, era nas Santas Casas que a população mais pobre deste Brasil recebia o amparo, a misericórdia e o cuidado com a saúde. Depois da aprovação da Constituição, após a Constituinte de 1988, as Santas Casas foram incluídas entre as instituições filantrópicas, e continuam prestando serviços, cuidados e amparo principalmente àqueles que mais precisam. Então as Santas Casas, neste Brasil inteiro, prestam serviços relevantes e cumprem um papel importante no sentido de consolidar, de viabilizar e de atender pelo Sistema de Saúde, de cuidar dos que mais precisam. Por isso mesmo, nós achamos louvável o Projeto de Lei n 7.606 e votamos 'sim', pela sua aprovação."], ["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:16:00", "O SR. ADELMO CARNEIRO LE - Bom dia, pessoal. bom estar aqui com vocês. Quero cumprimentar o Presidente Marcelo Antônio, cujo pai foi meu colega e amigo na Assembleia de Minas Gerais e é grande e valoroso político no meu Estado; o Deputado Ricardo Izar; as lideranças presentes; a Deputada Luzia, nossa companheira de Minas que estava aqui; todas as autoridades presentes. Em primeiro lugar, eu quero prestar homenagem aos animais que durante a minha vida serviram para o meu aprendizado, para a minha formação, para a minha alimentação. Eu fiz Medicina, e as pessoas que fazem Medicina neste País sabem como os animais são importantes nas nossas vidas. Eu, que fiz pesquisa na área de fisiologia, sei do significado dos animais na nossa vida. Mas eu sei também que nesse processo civilizatório podemos encontrar alternativas em que não haja sofrimento e utilização dos animais para o nosso aprendizado. Hoje existem técnicas e metodologias muito mais avançadas que certamente deverão substituir o uso dos animais em todas essas condições no processo de aprendizado. A própria Cãmara Federal votou recentemente matéria sobre a utilização de animal como instrumento de festa, de manifestações culturais populares. Eu votei contra. Entendo que podemos evoluir no sentido de que as nossas festas, as nossas alegrias e a nossa cultura se façam sem a utilização e o sofrimento dos animais. Então, eu presto uma homenagem àqueles que, em função do momento civilizatório e do lugar em que vivi, serviram, e serviram com muito sofrimento, ao meu aprendizado. Esse aprendizado também se faz no sentido de nos comprometer com a lógica de podermos buscar métodos alternativos para que eles não sejam sempre esse tipo de instrumento. Quero dizer ao Deputado Ricardo que, com muita alegria e honra, eu participo da Frente Parlamentar Mista em Defesa dos Direitos Animais. E, no momento que estamos vivendo, precisamos colocar algumas questões importantes como desafios para nós. Estamos vivendo um momento de crise ampla, profunda, grave, moral, ética, financeira, política, em todos os sentidos. E crise, como dor, deve servir para o nosso aprendizado também. Enxergando os problemas que estão ocorrendo, eu lembro aqui Sai Baba, o grande pensador indiano que diz que, quando estamos numa despensa escura ou pouco iluminada, vemos um cenário e, quando substituímos uma lãmpada fraquinha por outra mais forte, vemos sujeira onde nunca víamos. Estamos no tempo da luz. Esse tempo de crise também é um tempo de luz, um tempo de graves revelações que nos chocam muito. Diante dessa visão que temos, é preciso também que tenhamos atitudes para podermos melhorar essa relação. Certamente temos que cuidar das raposas e das galinhas, dos lobos e dos cordeiros, mas não podemos admitir que, na coordenação das nossas Casas ou ambientes, a raposa e a galinha, o lobo e o cordeiro sejam colocados no mesmo lugar: a raposa para cuidar das galinhas, o lobo para cuidar dos cordeiros. preciso, em cada espaço, em cada condição, cuidar dos animais, para que todos possam viver felizes. preciso reconhecer que os animais têm sentimento. preciso reconhecer que os animais têm memória, não só os elefantes. E é preciso reconhecer que, quando são maltratados, diante de quem os maltrata, eles também se sentem estressados, ofendidos. Isso dá para vermos de maneira muito clara. Quando os animais são bem cuidados - há filmes, testemunhos e registros belíssimos -, notamos que, às vezes depois de muito tempo que eles estão isolados, entre quem os trata bem e eles, a relação de afetividade, de carinho, de abraço, de amor volta. Essa condição existe e pode ser cultivada, ela pode ser preservada. Então, nesse tempo que nós estamos vivendo, podemos também, Deputado Ricardo Izar, colocar como desafio na pauta de discussão e de debate como essas pesquisas são feitas e como os animais são utilizados, porque são animais abandonados, esquecidos, maltratados que estão aí. Como podemos tratar esse assunto? Qual é a posição da Frente Parlamentar em Defesa dos Direitos Animais diante da utilização de animais para uso experimental? Acho que vale a pena, nesse momento, discutirmos isso também, porque certamente vamos encontrar alternativas muito mais interessantes para que a vida produza flor e fruto. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Adelmo Carneiro Leão."], ["02/08/2017 14:36:00", "O SR. ADELMO CARNEIRO LE - Sr. Presidente, um país governado por golpistas, por corruptos, por traidores da Pátria não terá paz nem estabilidade. Enganam-se aqueles que estão dizendo... O SR. PRESIDENTE - Como vota V.Exa., Deputado? O SR. ADELMO CARNEIRO LE - Considerando um país governado dessa forma, em defesa da soberania nacional, da dignidade do povo brasileiro, da soberania popular, eu digo 'não'. Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Adelmo Carneiro Leão: voto 'não'. Total: 163 votos 'não'."], ["06/06/2017 12:39:00", "O SR. DEPUTADO ADELMO CARNEIRO LE - Presidente Caio Narcio, em primeiro lugar, eu quero cumprimentá-lo pela iniciativa de propor esta Comissão Geral, que trata de um assunto que toca a todos nós. Em segundo lugar, quero reconhecer que o Deputado Mandetta, pelo tempo que eu tenho de convivência com ele na Comissão de Seguridade Social e Família, é o Deputado mais atento para as questões de saúde. Quero parabenizá-lo. Eu tenho aprendido muito com ele, por sua preocupação. No que diz respeito a cada proposição, a cada projeto de lei que lá é proposto, está presente de maneira atenta o Deputado Mandetta. Isso é muito bom. Eu quero destacar também a sua preocupação e sua atenção relativamente à fosfoetanolamina. Votei favoravelmente a essa matéria e fiz todo o esforço, inclusive perante a Presidente Dilma, para que ela pudesse sancionar a lei que nós votamos no Congresso Nacional. Eu estou convencido de que, em relação à fosfoetanolamina, não podemos ainda chegar a conclusões definitivas. Eu entendo que muita coisa ainda pode ser feita. Apesar de a proposição ter sido intempestiva, a questão da fosfoetanolamina não é de agora. Não foi um acontecimento imediato, intempestivo. Nós ouvimos cientistas que fizeram a síntese e que a usaram de diversas maneiras. Eles, como cientistas, afirmaram para nós que a fosfoetanolamina tinha efeito anticancerígeno. E tínhamos uma pesquisa muito consistente, com dados consistentes, mostrando que ela tinha efeito. Diante das angústias gerais, do reconhecimento de que ali havia base científica sólida para nos dar provas e nos dar segurança em relação àquilo que estávamos propondo, nós votamos. E, mais ainda, feita a proposição, elaborada e aprovada a lei, nós articulamos ações junto ao Ministério da Saúde e ao Ministério da Ciência, Tecnologia e Inovação para que as pesquisas pudessem ser repetidas, consolidadas, realizadas e houvesse investimento. Então, há ações muito importantes. Com relação a tudo o que foi feito agora, o olhar não foi apenas sobre curar ou não o cãncer, foi também sobre dar às pessoas que utilizavam a fosfoetanolamina comprovadamente uma substãncia de custo baixíssimo, de nenhum efeito colateral reconhecido e descrito, de tolerãncia altíssima. Diante disso, nós defendemos que ela pudesse ser disponibilizada para aqueles que dela quisessem fazer uso, e sem indicação médica, porque como médicos, inclusive por definição ética, não podíamos fazer a receita, já que a substãncia não estava ainda caracterizada como medicamento, mas ela oferecia segurança, bem-estar às pessoas que a usavam. Isso foi comprovado. Isso está comprovado inclusive por centenas de pessoas que a usaram. Nós também pedimos investigação retrospectiva. As pessoas que a sintetizavam diziam que muitos a tinham utilizado. Diante desses dados e desses testemunhos, nós recomendamos que a fosfoetanolamina, uma substãncia sintetizada por brasileiros, pudesse ser disponibilizada de alguma forma. E o que aconteceu? Hoje essa substãncia está sendo produzida como um complemento nutricional ou como nutriente nos Estados Unidos, para ser vendida para nós. Está aí o paradoxo. Nós também temos que verificar isso. Estamos diante de graves problemas e de grandes desafios. Essa substãncia está servindo, no contexto em que vivemos, Presidente Caio, como um desafio para nós em relação a como a ciência deve atuar, quais os limites da ciência, como devemos atuar aqui também, porque existem conflitos que precisam ser superados. Agora, eu tenho uma concordãncia muito grande com o Deputado Mandetta, quando ele diz da necessidade dos investimentos em saúde. Chegaram a esta Casa mais de 2,5 milhões de assinaturas da gente brasileira, que quer, que clama, que exige de nós que votemos uma proposta de emenda à Constituição que garanta, por meio do Governo Federal, mais recursos para a saúde. Votamos a PEC 1/15 no tempo da Presidente Dilma, por unanimidade, acho. Não conheço ninguém que não tenha sido a favor dessa proposta, todos nós participamos disso, e depois ela foi colocada na gaveta. Ora, quantas vezes dizemos que temos de fazer reformas e mudanças em favor do Brasil? Essa é uma mudança em favor do Brasil. Nós votamos mais proposições ainda. Está previsto na Constituição o Sistema de Saúde, que regulamentamos por leis, pela Lei Orgãnica da Saúde. lógico que se exige mais eficácia quanto à gestão do SUS, mais comprometimento, mais qualidade de gestão. lógico que se exige combate, com todo o vigor, à corrupção que existe também em relação ao uso dos recursos destinados à saúde. Mas existe o clamor popular de que votemos. só o poder da União. Os Municípios não podem mais, estão aplicando mais do que determina a Constituição. Os Estados estão depauperados e devem cumprir aquilo que manda a Constituição. Quem mais pode é a União. Eu quero encerrar as minhas palavras dizendo que o Congresso Nacional, em função de mudanças na direção do País, quaisquer que sejam as circunstãncias e os motivos, não pode renunciar ao compromisso de fazer com que o SUS valha como fundamento da garantia a todos os cidadãos e cidadãs deste País do direito à saúde. E o provedor desse direito não são as Santas Casas, o provedor desse direito é a União, é o Estado, em toda a sua plenitude. O SR. PRESIDENTE - Agradeço as palavras do Deputado Adelmo, companheiro, Parlamentar, amigo, representante da nossa região do Triãngulo Mineiro, sempre muito vigoroso em suas posições. Obrigado pela participação."], ["18/05/2017 16:33:00", "O SR. ADELMO CARNEIRO LE - Sr. Presidente, Sras. e Srs. Deputados, pouco mais de 1 ano depois, nós temos aqui os resultados do golpe, legitimado, sustentado e imposto também pelo Congresso Nacional. Por isso, eu assino a proposta do Deputado que prevê uma emenda constitucional para eleições diretas já, para que possamos tratar com seriedade e profundidade das reformas necessárias ao País. Nós estamos discutindo sempre com nossos colegas do Partido dos Trabalhadores que as reformas são necessárias, são importantes, são fundamentais para nós construirmos o Estado Democrático de Direito e de Justiça. Para isso, é preciso um bom diagnóstico. Reformas como as que estão sendo propostas, que estão correndo no Congresso, que atingem a classe trabalhadora, os direitos fundamentais e que impedem um futuro digno para a sociedade brasileira são absolutamente inaceitáveis. São reformas que atendem à lógica do golpe. Já dissemos há muito tempo que a ruptura política se parece muito com a ruptura da Barragem de Fundão, que causou um mal não só imediato: a ruptura da barragem causou - e peço a atenção de V.Exa., Presidente Fábio Ramalho, já que acompanhou a tragédia em Minas Gerais - um dano permanente e continuado no meio ambiente, na vida, no trabalho e na dignidade daquele povo atingido pela ruptura da Barragem de Fundão. Esse golpe é muito maior, e durante o ano inteiro continuou causando mal. E os efeitos do golpe também foram conduzidos pelo Congresso Nacional. Por isso, Sr. Presidente, eu digo que não é aceitável que possamos imaginar a substituição desse Presidente golpista através de uma eleição que legitimou a Presidência e o golpe. Nós temos de tratar efetivamente da mudança por meio da eleição direta. o povo brasileiro que tem de assumir, em suas mãos, a decisão de eleger um novo Congresso Nacional. Eu assino embaixo, eu faço parte. Vou defender eleições gerais diretas, de imediato, para Presidente da República. Nós não podemos aceitar que, num processo de impeachment que pode durar meses, este País continue sangrando e sacrificando os direitos e a dignidade do povo brasileiro. Por isso, nós temos que dizer em alto e bom tom: Fora, Temer! Eleições diretas já!"], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/02/2017 11:18:00", "O SR. ADELMO CARNEIRO LE - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, quero manifestar apoio a este acordo, que trata de uma das maiores riquezas naturais da América Latina. Mas, além disso, eu gostaria de registrar aqui a minha inquietude e inconformidade com o que continua ocorrendo como resultado de um golpe que não se acaba. Eu queria apenas dizer à Deputada Erika Kokay: nós não podemos esperar apenas a época das eleições para ver o que vai acontecer em relação a esse golpe. Ele precisa ser estancado o mais rapidamente possível. O golpe, à semelhança do que ocorreu em Minas Gerais há mais de 1 ano, quando se rompeu a Barragem de Fundão, está causando um desastre continuado, destruindo vidas. Ele prejudica a vida de milhares de pessoas, comprometendo por décadas o meio ambiente, destruindo o nosso Rio Doce, impossibilitando a geração de emprego e de renda para milhares de pessoas. O golpe que está instalado - e eu quero tratar aqui especificamente da questão previdenciária - vai provocar efeitos colaterais e continuados não só sobre a questão previdenciária de cada trabalhador e de cada trabalhadora, mas também sobre o comércio, sobre o desenvolvimento do nosso País, sobre a vida dos trabalhadores, inclusive dos aposentados, porque também está prevista a redução dos valores das pensões. Logicamente, todo o espaço de desenvolvimento, de partilha, de compartilhamento da riqueza nacional estará comprometido com essa medida cruel contra a classe trabalhadora. preciso chamar a atenção para esse fato neste momento. Eu quero dirigir as minhas palavras ao povo trabalhador, ao trabalhador e à trabalhadora deste País: não se comportem, como descreve a música de Zé Ramalho, como 'gado novo', como 'gado tangido', como 'gado feliz', como povo feliz, numa situação em serão colocados no corredor da pobreza, do empobrecimento mais de 3 milhões de brasileiros. A seguridade social estará comprometida em função dessas mudanças. Ela é tratada inclusive com um discurso falso e falho - como se não fosse responsabilidade constitucional deste País - do chamado déficit. Na realidade, Sr. Presidente, o respeito e o dever constitucional nos impõe a todos a responsabilidade de cuidar de cada cidadão e de cada cidadã deste País, no sentido de lhe conferir aquilo que o Papa Francisco prega: o direito à cidadania, à saúde, à educação, à moradia, à dignidade. em função disso que nós temos que combater, vigorosa e continuadamente, o golpe que está causando tanta destruição no nosso País."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/05/2018 14:16:00", "O SR. ADELMO CARNEIRO LE - Sr. Presidente, caro amigo Deputado Geraldo Resende, eu estou retornando a esta Casa como Deputado titular de um mandato, como já o era desde o início. Eu fui eleito, diplomado, empossado nesta Casa como Deputado titular. Mas, em face do acolhimento de uma liminar, por um Ministro do Supremo Tribunal Federal, que foi revogada 3 anos depois, fiquei como suplente durante 3 anos, e agora retorno com a titularidade do mandato. Houve uma solução de continuidade que, na condição de titular do mandato, eu fui mantido afastado por decisões internas desta Casa por mais de 45 dias. Esse acontecimento nos traz como ensinamento que isso não cabe. Entendo que precisamos debater essa questão. Se nós estamos falando de crises, de dificuldades, de obstáculos burocráticos desnecessários, cabe a esta Casa analisar essa situação. Isso não aconteceu apenas comigo e não aconteceu apenas nesse momento. Mas depois de várias outras situações, e, em todas elas nesta condição, a conclusão dos Relatores, e sempre será assim, é a de que não cabe à Cãmara Federal deliberar sobre decisões do Judiciário. Cabe ao Tribunal Regional Eleitoral e cabe ao Judiciário definir quem é titular do mandato. Esta Casa pode sim, em função de decisões internas, por questões éticas, eventualmente, cassar ou não um Parlamentar. Mas quanto ao caso de Parlamentar titulado aqui pelo Tribunal Regional Eleitoral, pelos Tribunais Eleitorais, não cabe nenhum questionamento, como é colocado em todos os relatórios. Portanto, chega-se a esta conclusão de que este tempo é inoportuno, é desnecessário, é injusto. Quero dizer aqui a V.Exas. e ao povo brasileiro o que eu tenho sempre reafirmado - nós temos compartilhado com vários Parlamentares aqui, esta compreensão -: justiça que tarda é injustiça, justiça que tarda é falha. E o Congresso Nacional e a Cãmara Federal, ao tomar decisões internas dessa natureza, praticam eventualmente abuso de autoridade, além de ser falha na sua determinação. Isso precisa ser corrigido. Mas não quero gastar o meu tempo falando sobre essa questão. Em função de tudo isso que aconteceu, quero fazer um agradecimento muito especial ao Partido dos Trabalhadores de Minas Gerais, a toda a sua executiva, à Dra. Edilene Lobo, que foi nossa advogada, que trabalhou de maneira competente para que este mandato pudesse ser restituído ao povo de Minas Gerais. Quero agradecer ainda à bancada dos Deputados Federais de Minas Gerais e de todo o Brasil, de modo muito especial, ao nosso Líder, o Deputado Paulo Pimenta, ao nosso amigo e companheiro, o Deputado Arlindo Chinaglia, ao Deputado Pedro Uczai, que também é da Mesa, que trabalharam de maneira dedicada para que não houvesse mais protelação na decisão da Cãmara, a fim de que eu pudesse voltar a esta Casa. V.Exas. sabem que onde trabalhamos juntos nós temos grandes desafios. Todos nós Deputados estamos aqui falando dos desafios que existem neste momento e é preciso que tratemos deles. Quero aqui destacar, com ênfase, uma situação que vejo com muita preocupação nesta Casa: muitas vezes gastamos muito tempo falando mal dos outros, falando mal dos partidos, determinando o que o outro tem que fazer, e não o que cada um de nós tem que fazer. Nós temos enormes responsabilidades - enormes responsabilidades. Esta crise por que estamos passando hoje é claro que há muitos sujeitos nela envolvidos: o Judiciário, o Executivo, várias outras instituições, mas nós também somos responsáveis. Cabe a nós uma discussão mais aprofundada, mais focada em resultado, em vez de ficarmos levantando problemas e repisando sobre problemas que muitas vezes não resolvemos. Esse é um desafio que está colocado para nós. Eu quero reafirmar aqui o meu compromisso na luta pelo Estado Democrático de Direito. Quem luta pelo Estado Democrático de Direito não pode se conformar com a situação que nós vivemos hoje de uma estrutura golpista, que tem continuamente agido no sentido de comprometer o desenvolvimento e a soberania do nosso Brasil. Sr. Presidente, também quero destacar a questão da nossa soberania, aproveitando que hoje está sendo muito discutida a situação da PETROBRAS. Eu sei que a PETROBRAS tem relações internacionais importantes, tem parceiros privados, mas ela não pode se comportar assim. Quem a comanda não pode tratá-la como um órgão privado que se sobrepõe a todos os interesses públicos, ao interesse da nossa soberania. A PETROBRAS é um órgão estratégico, é uma instituição estratégica, que pertence majoritariamente ao povo brasileiro. Ela não pode, devido ao custo do petróleo lá fora, estabelecer essa variação, fazer esse sacrifício enorme, com esse sobrepreço que está sendo colocado para todos nós. Isso é absolutamente inaceitável! Nós não podemos nos conformar com essa situação. O Brasil hoje é autossuficiente na produção do petróleo. Ele não o é do ponto de vista do seu refinamento, da formulação de todas as estruturas e dos derivados. Mas a PETROBRAS não pode se comportar de tal maneira a sacrificar imensamente não apenas os caminhoneiros, não apenas a sobrecarga, a sobretaxa e o custo elevadíssimo do diesel, mas também todos os brasileiros. O que está sendo feito precisa ser revisto, a exemplo da matéria que nós votamos aqui, a desoneração do diesel, que não foi votada por unanimidade, com a compreensão, a conclusão e o consenso de todos. Nós votamos aqui a desoneração do diesel, m as a gasolina também é um fator energético importante para garantir a sobrevivência, o equilíbrio e o desenvolvimento do Brasil. Nós não podemos aceitar isso da forma como está acontecendo. preciso fazer um trabalho no sentido de que as instituições, não só a PETROBRAS, mas também outras instituições, como a ELETROBRAS, tenham um comportamento voltado para a defesa da soberania nacional. Nós não podemos nos entregar e nos conformar com as práticas que também ocorrem dentro desta Cãmara, dentro do Congresso Nacional. preciso se chegue a um entendimento, e, para tanto, é preciso que haja uma aprofundada discussão sobre esse assunto. Veja quanta polêmica, Presidente, estamos vivendo. Ontem se falou dos valores que eventualmente podem estar envolvidos nessas decisões. Esses valores variam entre 2 bilhões de reais e 12 bilhões de reais. Isso é inaceitável! preciso que haja um cálculo mais efetivo, mais responsável. Que valores são esses? Quando se trata da desoneração à custa da supressão do PIS/COFINS, nós temos que lembrar que, do ponto de vista, do conjunto da obra, esses recursos são fundamentais - o Deputado Geraldo Resende também participa dessa luta - para a Seguridade Social. Essa supressão vai ter que consequência e que reflexão sobre a nossa Seguridade Social, saúde, assistência e Previdência? Esse é um problema sério. Nós não podemos imaginar que vamos reduzir custos, tirar recursos para resolver um problema, causando eventualmente outro maior, com mortes, com sofrimentos que nós não podemos admitir. Sr. Presidente, quero ainda nesta oportunidade deixar registrada a minha preocupação e inquietude em relação a vários problemas graves que existem no Brasil. A Cãmara Federal não pode definitivamente admitir que o processo de apuração dos crimes da Marielle e do Anderson no Rio de Janeiro tenha um prolongamento sem fim. preciso que essa situação seja esclarecida de maneira definitiva em nome da dignidade humana, dos direitos humanos, da segurança pública. Finalmente, quero deixar registrado o meu total apoio à luta e à resistência do nosso Presidente Lula. Toda a nossa luta será por ele. Lula livre! Lula candidato à Presidência da República!"]]}