{"ADEMIR CAMILO": [["08/06/2016 11:04:00", "O SR. ADEMIR CAMILO - Sr. Presidente, na semana passada, nós tivemos oportunidade de conversar com o Ministro da Justiça sobre a Polícia Ferroviária, que tem como grande líder, como grande responsável e batalhador das suas causas de regularização o nosso aniversariante de hoje, o Deputado Luiz Carlos Ramos, Luiz Carlos do Chapéu, o Deputado do Chapéu. Queria aqui deixar registrado que, como Líder do nosso Bloco PTN/PTdoB/PSL, ele tem conduzido a nós todos com maestria. Que Deus possa dar a ele, neste dia de hoje, todas as glórias e alegrias e, sobretudo, mais anos, que muitos próximos aniversários possam acontecer! Feliz aniversário, Luiz Carlos Ramos! Feliz aniversário, Luiz Carlos do Chapéu! O SR. PRESIDENTE - Muito obrigado. Afinal de contas, não é todo dia que se completam 50 anos."], ["05/04/2016 18:22:00", "O SR. ADEMIR CAMILO - Sr. Presidente, já há 376 Deputados na Casa. Não há mais reunião de Líderes. Eu tenho certeza de que V.Exa. é cumpridor do Regimento da Casa. Há poucos dias, o 1 Secretário iniciou a Ordem do Dia com apenas 206 Deputados. Não é possível que V.Exa., cumpridor do Regimento desta Casa, não dê início à Ordem do Dia. regimental. O SR. PRESIDENTE - Muito obrigado, Deputado. O Presidente já está vindo O SR. ADEMIR CAMILO - Aguarde eu terminar minha fala. V.Exa. está exercendo a Presidência..."], ["30/03/2016 19:08:00", "O SR. ADEMIR CAMILO - Sr. Presidente, ontem V.Exa. começou a Ordem do Dia com 209 Deputados. Hoje já temos 372 registros, mas V.Exa. não começa a Ordem do Dia. São dois pesos e duas medidas. V.Exa., no exercício da Presidência... O SR. PRESIDENTE - V.Exa. está fazendo uma questão de ordem? O SR. ADEMIR CAMILO - Não é questão de ordem, é uma reclamação, porque ontem V.Exa. começou a Ordem do Dia com 209 Deputados, e hoje, com 374, não começa. São dois tratamentos diferentes, dois momentos diferentes. V.Exa. é regimentalista. Isso não é normal. Não é normal. Apesar de quórum qualificado, V.Exa. não começa a Ordem do Dia. Ontem, V.Exa. disse que era regimentalista. Hoje, com 377, é o quê? O SR. PRESIDENTE - V.Exa. já fez sua reclamação? O SR. ADEMIR CAMILO - Sim. O SR. PRESIDENTE - A Mesa aceita. O SR. ADEMIR CAMILO - Só isso, Sr. Presidente? Vamos começar a Ordem do Dia! Do contrário, vamos embora. Encerre a sessão! O SR. PRESIDENTE - Daqui a pouco começaremos. A Presidência está rigorosamente dentro do Regimento. O SR. ADEMIR CAMILO - O Regimento só serve para V.Exa."], ["29/03/2016 15:06:00", "O SR. ADEMIR CAMILO - Eu queria fazer uma indagação a V.Exa., Sr. Presidente Beto Mansur: todas as vezes que V.Exa. estiver na Presidência, quando o titular, o Presidente Eduardo Cunha, não a estiver ocupando, V.Exa. iniciará a Ordem do Dia com o quórum de 209 Deputados, como começou hoje? praxe nesta Casa começar a Ordem do Dia com 257 Deputados. V.Exa. começou com 209. A pergunta que lhe faço é: todas as vezes que V.Exa. assumir a Presidência teremos a certeza de que iniciaremos a Ordem do Dia com o quórum de 209 Deputados? O SR. PRESIDENTE - O início da sessão é regimental. O SR. ADEMIR CAMILO - Então, V.Exa. vai ter essa conduta toda vez que ocupar a Presidência? O SR. PRESIDENTE - Não necessariamente, mas hoje... O SR. ADEMIR CAMILO - Mas hoje, se é exceção... O SR. PRESIDENTE - ...nós estamos aqui para iniciar a Ordem do Dia. A matéria é importante. O SR. DEPUTADO ADEMIR CAMILO - Se é exceção, há uma regra. A regra não é essa, a regra é iniciar a Ordem do Dia com o quórum de 257 Deputados. Essa é a pergunta que faço. Nesta Casa, nada destoa da regra."], ["25/02/2016 11:28:00", "O SR. ADEMIR CAMILO - Sr. Presidente, quero apenas cumprimentar o Prefeito de Coração de Jesus, Dr. Pedrinho, que nos visita hoje e nos cobra efetivamente algumas ações. Expliquei a ele as dificuldades em que se encontra o País, assim também o nosso Estado de Minas Gerais, mas, com certeza, terá o apoio deste Deputado, Ademir Camilo, que sempre foi majoritário naquela cidade importante do norte de Minas, cidade que tem o Prefeito Pedro Magalhães na condução dos trabalhos da prefeitura. Parabéns, Dr. Pedrinho! Agradeço-lhe a presença aqui em Brasília."], ["07/12/2017 09:00:00", "Ata da 383 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de dezembro de 2017. 9h16, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perito Criminal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Ademir Camilo, autores do requerimento; Hemerson Bertassoni, Presidente do Conselho Nacional de Perícia Criminal; Denise Golçalves de Moraes Rivera, Presidente do Sindicato dos Peritos Criminais de Rio de Janeiro; Wilton Ribeiro de Sales, Presidente do Sindicato dos Peritos Criminais de Minas Gerais; Leandro Cerqueira Lima, Presidente da Associação Brasileira de Criminalística; Marcos de Almeida Camargo, Presidente da Associação Nacional dos Peritos Criminais Federais; e Rogério Serafim Vieira de Sousa, Prefeito de Serra Preta-BA e Perito Criminal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Ademir Camilo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ademir Camilo e concedeu a palavra aos Srs. Arlindo Chinaglia, pelo PT; e Izalci Lucas, pelo PSDB; e aos Srs. Marcos de Almeida Camargo, Leandro Cerqueira Lima, Denise Golçalves de Moraes Rivera, Wilton Ribeiro de Sales, Rogério Serafim Vieira de Sousa e Hemerson Bertassoni, componentes da Mesa. Assumiu a Presidência o Sr. Alessandro Molon, nos termos do 2 do artigo 18 do Regimento Interno e concedeu a palavra aos Srs. Gilberto Nascimento, pelo PSC; Mauro Pereira, pelo PMDB; e Marcos Reategui, pelo PSD. Usaram da palavra pela ordem as Sras. Yeda Crusius e Erika Kokay. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h57, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/12/2017 09:00:00", "Ata da 383 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de dezembro de 2017. 9h16, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perito Criminal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Ademir Camilo, autores do requerimento; Hemerson Bertassoni, Presidente do Conselho Nacional de Perícia Criminal; Denise Golçalves de Moraes Rivera, Presidente do Sindicato dos Peritos Criminais de Rio de Janeiro; Wilton Ribeiro de Sales, Presidente do Sindicato dos Peritos Criminais de Minas Gerais; Leandro Cerqueira Lima, Presidente da Associação Brasileira de Criminalística; Marcos de Almeida Camargo, Presidente da Associação Nacional dos Peritos Criminais Federais; e Rogério Serafim Vieira de Sousa, Prefeito de Serra Preta-BA e Perito Criminal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Ademir Camilo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ademir Camilo e concedeu a palavra aos Srs. Arlindo Chinaglia, pelo PT; e Izalci Lucas, pelo PSDB; e aos Srs. Marcos de Almeida Camargo, Leandro Cerqueira Lima, Denise Golçalves de Moraes Rivera, Wilton Ribeiro de Sales, Rogério Serafim Vieira de Sousa e Hemerson Bertassoni, componentes da Mesa. Assumiu a Presidência o Sr. Alessandro Molon, nos termos do 2 do artigo 18 do Regimento Interno e concedeu a palavra aos Srs. Gilberto Nascimento, pelo PSC; Mauro Pereira, pelo PMDB; e Marcos Reategui, pelo PSD. Usaram da palavra pela ordem as Sras. Yeda Crusius e Erika Kokay. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h57, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/11/2017 18:44:00", "O SR. ADEMIR CAMILO - Sr. Presidente Manato, farei algumas considerações bem rápidas. Primeiro, quero dizer que, se aqui estivesse presente, teria votado com o partido. Mas estava no FNDE. Existem, não só em Minas Gerais, mas também no Espírito Santo e em todo o País, 853 obras de escolas, de creches, de quadras paralisadas. necessário empenho do Tribunal de Contas da União, do próprio Ministério, mas principalmente dos órgãos de controle do Ministério da Educação, para que esse quadro seja revertido. Eu queria, mais uma vez, agradecer ao Ministro Mendonça Filho sua atuação, mas também pedir-lhe empenho pessoal para liberar as obras que deveriam ter ficado prontas no final do ano passado, se encontram com 70%, 80% e 90% concluído, mas estão paralisadas. Nós já havíamos discutido isso com o ex-Presidente do FNDE, Gastão Vieira, e ele nos havia afiançado que haveria um decreto de prorrogação, mas isso não aconteceu. Isso vai demorando, o tempo vai passando, e a notícia é que o Ministro Carreiro, com sua equipe técnica, já deu o aval necessário ao prosseguimento das obras, mas é necessário o empenho pessoal do nosso Ministro Mendonça para que 853 obras neste País sejam efetivamente liberadas. Eu queria, por fim, justificar a minha ausência, registrar o meu voto e pedir que V.Exa. também interceda pelo Espírito Santo."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 11:42:00", "O SR. ADEMIR CAMILO - Sr. Presidente, quero só fazer o registro do falecimento do Prefeito de Buritizeiro, no Estado de Minas Gerais, Anderson Braga, que tentou por várias vezes e se elegeu. Eu queria fazer esse registro para que houvesse o reconhecimento da Casa. família enlutada manifesto o nosso respeito e o respeito de todos os mineiros. Muito obrigado, colega que já está na tribuna."], ["09/11/2017 11:42:00", "O SR. ADEMIR CAMILO - Sr. Presidente, a distinção entre lesão corporal gravíssima e lesão corporal já seguida de morte, muitas vezes, depende do tempo. V.Exa., que é médico, sabe disso. Ela, muitas vezes, é uma evolução da própria lesão. O Podemos vota pela manutenção do texto. A diferença é muito pequena, e eu acho que o PCdoB deveria retirar o destaque, porque esta diferença, Deputado Assis, é muito pequena. Muitas vezes, é a evolução da lesão corporal gravíssima que se segue de morte. Daí, esse limbo. Mas a lesão é gravíssima, da mesma forma. Eu acho que a manutenção do texto seria o ideal para nosso Código Penal Brasileiro."], ["30/10/2017 19:32:00", "O SR. ADEMIR CAMILO - Sr. Presidente, queria agradecer a V.Exa., que defende a cidade de Teófilo Otoni e que, neste momento, faz uma justa homenagem a um grande estadista, a um dos maiores e melhores políticos que já tivemos na cidade de Teófilo Otoni. Luiz Leal engrandeceu a cidade de Teófilo Otoni e fez com que a nossa cidade aparecesse no cenário nacional. Esta justa homenagem que lhe presta hoje a Cãmara dos Deputados, com certeza, coroa um momento especial. Que, neste momento, a família de Luiz Leal, que passa por essa grande dor, receba esta homenagem e as condolências de todos os Deputados, não só do Deputado Fábio Ramalho, que preside esta sessão, mas também de todos os Deputados mineiros, do Deputado Ademir Camilo, de todos os Deputados da Cãmara. Sr. Presidente, muito obrigado pela homenagem que faz à família de Luiz Leal. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. ADEMIR CAMILO - Sr. Presidente Rodrigo Maia, eu voto 'não' ao projeto da reforma da Previdência, 'não' à retirada de direitos dos trabalhadores e 'sim' ao relatório do Deputado Bonifácio de Andrada. O SR. GIACOBO - Deputado Ademir Camilo: voto 'sim'. Total: 184 votos."], ["10/10/2017 10:14:00", "O SR. ADEMIR CAMILO - Sr. Presidente, amigos e aqueles que nos assistem, acompanha-me aqui hoje o Vereador Dr. Anderson, do Município de Prado, no extremo sul da Bahia. O Vereador, que é da nossa família, é meu primo, foi o terceiro mais votado, é do PSL e vem a Brasília não só nos visitar, mas também pedir ajuda ao Município. A grande maioria dos mineiros usufrui dos pontos turísticos da região, que tem os problemas de todas as cidades. Então, eu queria registrar aqui nos Anais desta Casa a presença do Vereador Dr. Anderson. Companheiro Deputado Caetano, quem sabe V.Exa. vai ajudar a nossa cidade de Prado e o nosso Vereador? Muito obrigado, Sr. Presidente."], ["05/09/2017 17:14:00", "O SR. ADEMIR CAMILO - Sr. Presidente, provavelmente todos os partidos, exceto o PSOL, vão encaminhar o voto 'não'. Isso quer dizer que estamos à mercê de uma reforma política, e o PSOL está dizendo ao povo brasileiro: 'Nós não queremos reforma política, queremos do jeito que está'. Se não quer discutir, não atrapalhe! O Podemos vota 'não', para votar rápido e votar com consciência."], ["04/09/2017 19:54:00", "O SR. ADEMIR CAMILO - Sr. Presidente, essa discussão da inclusão de novos Municípios já se arrasta há tempo nesta Casa e era hora de colocarmos um ponto final. Mas nós temos certeza absoluta de que, na discussão deste projeto, tentaremos incluir alguns Municípios do norte de Minas Gerais que ficaram de fora, já que participar da área da SUDENE significa ter a possiblidade de acesso ao Fundo Constitucional. Isso não quer dizer que se vai conseguir recurso extra. Mas só de ter o acesso, só de se ter a possibilidade de incluir alguns Municípios do nosso Estado de Minas Gerais, com certeza, vai levar ao desenvolvimento. Portanto, o Podemos quer orientar 'sim', pedindo a todos os seus pares não só do partido, mas também de todos os partidos que apoiem este projeto."], ["30/08/2017 12:08:00", "O SR. ADEMIR CAMILO - Sr. Presidente Carlos Manato, alguns dias atrás, alguns Parlamentares do Estado de Pernambuco fizeram uma crítica muito contundente ao nosso ex-colega, ex-Deputado, ex-Prefeito de Betim, Vittorio Medioli. Eles versaram sobre a existência de um cartel. Na realidade, foi feito um acordo. Esse acordo está sendo cumprido desde a época do nosso ex-Governador Eduardo Campos. Então, temos de ter muito cuidado com aquilo que, muitas vezes, inclusive nesta Casa, é feito, acordado, assinado. Nós não podemos aceitar que, de uma forma subliminar, possa se denegrir a imagem da SADA, empresa que emprega 10 mil pessoas. Portanto, quero alertar os colegas e dizer que nós não vamos nos intimidar! O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos solicitar a divulgação deste pronunciamento pelo programa A Voz do Brasil ."], ["09/08/2017 18:12:00", "O SR. ADEMIR CAMILO - Sr. Presidente Carlos Manato, Relator desse projeto, queria agradecer a V.Exa. pelo brilhante relatório, bem como a todos os membros da Comissão. Já que dispomos de prontuário eletrônico - estamos na era eletrônica - nós, como médicos e conhecedores da causa, precisamos facilitar a vida das pessoas. Vamos implantar o projeto em cidades com população acima de 300 mil habitantes, fazendo posteriormente com que chegue a todos os rincões do Estado brasileiro. Peço que estenda aos pares que votaram hoje na Comissão, em especial ao Deputado Adelmo, os meus agradecimentos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ADEMIR CAMILO - Sr. Presidente, se estivesse aqui, votaria contra o impeachment . Votei contra a terceirização e contra a reforma trabalhista. Vou votar contra a reforma da Previdência. Mas, pela estabilidade econômica, voto 'sim'. O SR. GIACOBO - Deputado Ademir Camilo: voto 'sim'. Total: 190 votos."], ["12/06/2017 19:54:00", "O SR. ADEMIR CAMILO - Deputado Carlos Manato, nós já temos 292 Deputados na Casa. Pergunto se vamos iniciar a Ordem do Dia ou vamos aguardar o PSDB decidir se vai ficar ou sair da base. V.Exa. é muito zeloso, já comandou a Casa em várias votações. Portanto, vamos começar ou encerrar a sessão de votação. Ou, então, diga se vamos esperar o PSDB se reunir para ver se vai ficar ou sair da base. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O SR. ADEMIR CAMILO - Responda-me 'sim' ou 'não'. V.Exa. vai começar? O SR. PRESIDENTE - Nobre Deputado, o Presidente está vindo para presidir a sessão."], ["07/06/2017 15:44:00", "O SR. ADEMIR CAMILO - Sr. Presidente, Deputado Bacelar, caros colegas, sob a égide e o nome da nova lei, a Lei da Vaquejada, aconteceu no final de semana a primeira vaquejada, a que dei o nome de 'Vaquejada Constitucional', no Município de Coração de Jesus, Estado de Minas Gerais. Hoje nós sabemos que a vaquejada é um esporte legal, é um esporte que gera renda e gera emprego. Quero cumprimentar o Prefeito de Coração de Jesus e os Prefeitos que estiveram lá. Hoje estão aqui nos visitando o Prefeito de Claro dos Poções, o Dr. Norberto de Oliveira, e o Prefeito de Francisco Dumont, o Eduardo Fonseca. A festa ocorreu com a máxima tranquilidade e sobretudo deu uma nova esperança a uma área de negócios. A 'Vaquejada Constitucional e Legal' hoje é para todos, é para nós e é para o Nordeste."], ["06/06/2017 16:36:00", "O SR. ADEMIR CAMILO - Sr. Presidente, eu quero saber de V.Exa., que preside a nossa sessão, se hoje teremos Ordem do Dia ou se vamos esperar os acontecimentos do Tribunal Superior Eleitoral. Em razão das tantas vezes que tem ocupado esse lugar, tenho certeza de que V.Exa. tem a prerrogativa e o quilate para presidir os trabalhos, caso tenhamos Ordem do Dia hoje. Daqui a pouco, vamos alcançar o quórum de 257 e poderemos ser acusados novamente de começar a Ordem do Dia à meia-noite. O SR. PRESIDENTE - Pode ficar tranquilo, porque haverá Ordem do Dia. O SR. ADEMIR CAMILO - Estou terminando minha fala ainda, Sr. Presidente. Espero que V.Exa., ao se sentar mais uma vez nessa cadeira tão importante desta Casa, possa fazer valer o número, o que está na pauta e o motivo pelo qual fomos convocados. O SR. PRESIDENTE - Pode ficar tranquilo, Deputado. O SR. ADEMIR CAMILO - Mas nós queremos o esclarecimento. V.Exa. não respondeu. Haverá ou não haverá Ordem do Dia? O SR. PRESIDENTE - Haverá Ordem do Dia. O SR. ADEMIR CAMILO - A que horas? O SR. PRESIDENTE - Assim que o Presidente sentar-se aqui à mesa e achar que deva começar, quando o atingirmos o quórum de 257 Deputados. O SR. ADEMIR CAMILO - Então não vai ter."], ["31/05/2017 16:28:00", "O SR. ADEMIR CAMILO - Sr. Presidente JHC, inicialmente, quero fazer um pedido a V.Exa. Nós estamos em plenário com 271 membros. Recebemos a notícia e também a certeza de que o Líder Alexandre Baldy vai reformular o seu voto. Portanto, poderíamos começar a Ordem do Dia, uma vez que há matérias importantes a serem votadas. Amanhã, dia 1, até o dia 4, acontecerá em Coração de Jesus a 32 Vaquejada. Neste momento, há um tumulto na cidade por conta de uma liminar deferida no dia de ontem. Isso tem trazido transtornos para todos os lugares. Trata-se de uma vaquejada nacional, onde as pessoas, inclusive do seu Estado, estão lá hoje e foram surpreendidas. Além dessa matéria, que é importante, temos que terminar de votar a matéria que trata dos auditores. Dessa forma, tenho certeza de que, com 275 colegas aqui no plenário, possamos iniciar a leitura da reformulação do voto do Relator e começar a discussão do Projeto de Lei Complementar n 54, de 2015. Sr. Presidente, rogo a V.Exa. que inicie a Ordem do Dia. O SR. PRESIDENTE - Agradeço a V.Exa. Deputado Ademir Camilo, a Presidência já havia registrado o apelo feito ao Presidente Rodrigo Maia para todos os que estão aqui e que se mobilizaram de forma legítima para participar da votação da Proposta de Emenda à Constituição n 304, de 2017, conhecida popularmente como a PEC da Vaquejada, possam também estar presentes nas galerias. Se a PEC for aprovada, ela irá à promulgação e, consequentemente, terá a base legal e a legitimidade também desta Casa."], ["17/05/2017 16:36:00", "O SR. ADEMIR CAMILO - Sr. Presidente JHC, nós começamos a Ordem do Dia. Em relação a esta Medida Provisória n 755, de 2016, que amplia a possibilidade de aplicação do fundo, não há muito problema na Casa. Ontem ficamos aqui até 1h20min. Com V.Exa. investido no cargo, com a autoridade que lhe é peculiar, nós podemos votar a MP 755, e depois haveria espaço para os colegas fazerem aqui as suas intervenções. Não é justo estarem 308 colegas aqui no plenário e não se votar a matéria, abrindo-se a Ordem do Dia para começar de novo, se é uma matéria em que há consenso na Casa. Então, peço a V.Exa. que, investido da autoridade que tem, conduza a Ordem do Dia e votemos a matéria, deixando os Líderes fazerem os acordos ou não. Não se justifica haver número, ser uma matéria de consenso, que é importante, só de ampliação do uso ou bom uso do recurso, e nós aqui estarmos parabenizando uns ou outros. Então, peço a V.Exa. que possamos tocar a Ordem do Dia. O SR. PRESIDENTE - Nós já recebemos o apelo de vários colegas que vieram a esta Presidência pelos mesmos motivos. Nós já passamos isso à Secretaria-Geral da Mesa, e a informação que nós temos é de que há ainda uma discussão sobre a MP 759/16 e, tendo em vista o possível acordo, nós estamos aguardando para finalizar os trabalhos antes das 21 horas. Então, a informação que nós temos para todos os que estão aqui, e que ficaram no dia de ontem até a madrugada, é a possibilidade de encerramento desta votação e, no início da noite, já começarmos as votações das duas medidas provisórias. Portanto, acolho o apelo de V.Exa. Outros Parlamentares já vieram, nesse mesmo sentido, nessa mesma toada, pedir para que fosse feita a votação também das outras medidas provisórias. Mas, como nós já estamos chegando a um acordo sobre a MP 759, nós vamos aguardar, para que nós possamos fazer de uma vez só a votação dessas medidas provisórias. Concedo a palavra ao Deputado Lucio Mosquini."], ["18/04/2017 17:08:00", "O SR. ADEMIR CAMILO - Sr. Presidente, até o Deputado Glauber Braga chegar à tribuna, eu queria fazer uma reclamação a V.Exa. Pela sua plataforma de campanha, nós teríamos o funcionamento regular das Comissões. Esse não é um funcionamento regular. Antigamente, nós teríamos que ter a assinatura de todos os Líderes para colocar uma proposição em regime de urgência. Todos os Líderes de partidos da Situação e da Oposição teriam que assiná-la. E já houve caso em que não foi colocada a urgência em plenário, porque um ou outro Líder, no Colégio de Líderes, não quis fazê-lo. O que disse o Relator ontem? Ele disse que nós temos 17 mil sindicatos. Isso é uma inverdade. Nós temos 12 mil sindicatos regulares, sendo que 4 mil são sindicatos patronais. Para que ele pudesse fazer essa reforma patronal da CLT - essa é uma reforma patronal da CLT! -, ele deveria ter a força e a coragem de acabar com o Sistema S também. Acaba-se com o imposto sindical para os trabalhadores e patrões e também se suprimem os 2,5% do Sistema S. Ontem, ele estava lá na Federação das Indústrias. Ele vai ficar marcado como o Relator que tirou direitos dos trabalhadores. Então, eu queria apelar para aquilo que V.Exa. definiu como plataforma de campanha: não suprimir o tempo de cada Comissão. Já estava definido que, no início de maio, votaríamos a reforma trabalhista, se assim quiserem. E agora, com esse requerimento de urgência assinado por poucos Líderes, não por todos os Líderes, V.Exa. coloca a discussão da matéria em outro patamar. Então, queria apelar para V.Exa., porque este não é o momento adequado. Deve haver o momento de se discutir a matéria, exaurir e melhorar o relatório. Aí, o Deputado Rogério Marinho vai ser conhecido como o Relator... O SR. PRESIDENTE - Deputado, isso é um discurso, não é uma reclamação. Não quero tirar a palavra de ninguém, mas..."], ["11/04/2017 12:12:00", "O SR. ADEMIR CAMILO - Sr. Presidente, nós queremos apresentar uma questão de ordem, baseada no art. 54, combinado com o art. 144. O Relator apresentou o parecer pela inconstitucionalidade e inadequação da Emenda n 7. O Regimento Interno, e fui informado pela Mesa que nós não poderemos apresentar o recurso... O art. 144 é claro, permite apresentar recurso contra esse parecer. Ele prevê o recurso contra o parecer terminativo. Então, há tempo hábil para se apresentar esse recurso. Eu queria que V.Exa. respondesse à questão de ordem, já que interfere cabalmente no processo de votação desta matéria. O SR. LELO COIMBRA - Presidente, um esclarecimento. Eu conversei há pouco com a secretária Ana Vescovi... O SR. PRESIDENTE - Aguarde 1 minuto, Deputado. Eu preciso responder à questão de ordem. O SR. ROBERTO ALVES - Sr. Presidente, o PRB orienta o voto 'sim'. O SR. PRESIDENTE - Deputado Ademir Camilo, o Relator deu o parecer na quarta-feira à noite. O prazo para o recurso foi quinta-feira ao meio-dia. Só foi apresentado recurso pela inadequação financeira e orçamentária, que, nesse caso específico, não cabe a... O SR. ADEMIR CAMILO - No Regimento não há prazo, Sr. Presidente. O SR. PRESIDENTE - Mas o prazo foi dado."], ["10/04/2017 15:36:00", "O SR. ADEMIR CAMILO - Eu gostaria apenas de registrar que a administração da cidade de Imbé de Minas entregou, Deputada Benedita da Silva - V.Exa. é militante desta área -, 40 unidades habitacionais que já estavam lá há 6 anos para serem entregues. Faço esse registro e cumprimento o Prefeito Marquim, de Imbé de Minas, bem como todos aqueles que agora tiveram assegurado o seu direito à moradia. Muito obrigado, Deputada Benedita da Silva."], ["10/04/2017 18:56:00", "O SR. ADEMIR CAMILO - Sr. Presidente, nós já temos quórum. Os Deputados foram convocados, e daqui a alguns minutos vai ser encerrada a Ordem do Dia. E se V.Exa., de acordo com o art. 72, não começar a Ordem do Dia, ela não poderá ser prorrogada. Qual vai ser a decisão de V.Exa. em relação ao início da Ordem do Dia, já que temos quórum para começar a discutir? O SR. PRESIDENTE - A sessão vai até às 19h21min. Já foi comunicado também ao Presidente da Casa, Deputado Rodrigo Maia. Então, é essa a orientação que nós temos sob esta Presidência. O SR. ADEMIR CAMILO - Então, V.Exa. vai começar antes das 19h21min? O SR. PRESIDENTE - Não. A sessão vai até às 19h21min. O SR. ADEMIR CAMILO - E V.Exa. vai começar ou não? O SR. PRESIDENTE - Estamos aguardando o Presidente da Casa. O SR. ADEMIR CAMILO - Mas V.Exa. é o Presidente. O SR. PRESIDENTE - De fato, mas nós vamos aguardar as orientações. O Presidente da Casa já foi comunicado. Logo que nós tivermos uma informação disponível, esta Presidência, no exercício das suas funções, dará as orientações necessárias ao Plenário. Nós vamos seguir com a sessão... O SR. ADEMIR CAMILO - Senão nós vamos votar às 3 horas da manhã, de novo, Sr. Presidente. O SR. PRESIDENTE - Tudo bem, eu compreendo. Nós vamos seguir com a sessão, vamos passar a palavra para os próximos oradores inscritos. Assim que nós tivermos alguma orientação, vamos também passá-la para o Plenário e consultar os Líderes aqui presentes."], ["04/04/2017 17:26:00", "O SR. ADEMIR CAMILO - Sr. Presidente, na realidade, está fácil construir um consenso. Vamos esperar o Deputado Daniel Coelho fazer o Relatório. Vou até conversar com ele, porque hoje o sistema de transporte tem limite. Em todos os lugares, há uma proporção de 1 para 2, ou 1 para 3, ou 1 para 4 mil; tem que haver limite. E, qualquer que seja o aplicativo ou o serviço, a pessoa tem que ter a propriedade do veículo. Se a pessoa não tem a propriedade do veículo, como haverá garantia? Não se saberá, por exemplo, se o carro tem seguro. O carro serve até como garantia. Dessa forma, mesmo se se transferir a responsabilidade aos Municípios, alguns limites poderiam ser estabelecidos na lei. Eu acho que dá para conversar sobre isso e votar rapidamente o texto e a proposta de V.Exa. Ao garantir a autonomia dos Municípios em relação ao seu transporte interno, nós temos essa possibilidade de votação, sobretudo porque esse projeto é autorizativo. Eu acho que, ao autorizar o Município a fazer, nós ganhamos essa possibilidade. E a palavra 'autorização' talvez seja a que melhor contemple o texto e nos dê garantia para votar rapidamente."], ["04/04/2017 17:26:00", "O SR. ADEMIR CAMILO - Sr. Presidente, há um equívoco de interpretação. O serviço de transporte é serviço público! Não é serviço privado. Fala-se em mandar para o Município, mas isso já foi votado. A essência do serviço de transporte é serviço público. a única coisa que está falando esta emenda! Não está falando diferentemente tanto do Relator quanto de alguns aqui. Quando se transfere para o Município, está-se transferindo a responsabilidade de regulamentar ou não. Isso já foi votado. Agora, falar que o serviço de transporte é privado é negar o que nós estamos fazendo aqui todo dia. O serviço de transporte é público. Portanto, o PTN vota 'sim'."], ["29/03/2017 12:48:00", "O SR. ADEMIR CAMILO - Sr. Presidente Carlos Manato, eu quero, rapidamente, cumprimentar o Deputado Bacelar, que acaba de fazer um pronunciamento não só valorizando a Capital Salvador, mas também reconhecendo a importãncia que ela teve e tem para o nosso País. Mais que isso, quero dizer, Deputado Bacelar, Deputado Valmir Assunção, que aqui se encontra, que V.Exas. fazem história em Salvador. Parabenizo aqueles reivindicam melhorias e que trabalham a cada dia pelo Estado da Bahia e, em especial, pela sua Capital, Salvador, que dá muita alegria a todos nós brasileiros. Quero também, Sr. Presidente, comunicar que o Prefeito Larravardierie, o famoso Lara, que está aqui em Brasília, convida os companheiros prefeitos a se reunirem em Ibiaí, nos dias 31 de março, 1 e 2 de abril, em um grande encontro para discussão de vários temas. Eu queria agradecer a paciência e os 10 segundos de acréscimo em meu tempo. Muito obrigado."], ["08/02/2017 16:22:00", "O SR. ADEMIR CAMILO - Sr. Presidente, quero encaminhar pelo PTN. Este projeto amplia a possibilidade de o DEMED atender não somente a Parlamentares, mas também a funcionários por convênio da administração. Nós somos quase 20 mil pessoas. Quem já procurou o sistema médico sabe que em algumas vezes temos fila. Imaginem ampliar o acesso ao sistema sem ter estrutura. O PTN encaminha o voto 'não' e pede aos colegas para votar 'não' à apreciação deste projeto, porque não é ampliando que se melhora a assistência médica. Compraram equipamentos novos, Deputado Chico Alencar. V.Exa. sabe, porque muitas vezes procura o sistema médico daqui, que ele não nos dá a possibilidade de atendimento, porque o aparelho quebra e tem que se fazer o exame em outro lugar. Imagine se for ampliado o acesso para outros convênios, sabe-se lá quais. Para finalizar, peço aos colegas que votem 'não' à urgência. 'Não' a convênios com outros lugares e 'sim' à assistência melhor para quem trabalha, para quem usa e para quem precisa aqui na Cãmara Federal."]]}