{"ADRIANO PIRES": [["29/05/2018 11:00:00", "O SR. ADRIANO PIRES - Bom dia a todos! um prazer estar mais uma vez na Cãmara dos Deputados a convite do Presidente Rodrigo Maia. Nos meus 5 minutos, eu queria chamar a atenção dos senhores para o fato de que essa greve dos caminhoneiros está realmente trazendo um desconforto muito grande para toda a sociedade brasileira, mas ela também traz uma oportunidade ímpar de discutirmos a política de combustíveis no Brasil. Essa política começou a mudar no Governo Temer, quando a PETROBRAS passou a ter liberdade de fixar os preços. Eu acho que neste momento temos que nos debruçar sobre o peso do tributo na política de combustível no Brasil, o PIS/COFINS, o ICMS e a CIDE, que incidem sobre a gasolina e sobre o diesel - a greve está nos dando essa oportunidade de reflexão. A carga tributária é muito alta no Brasil. Ela é semelhante à de países da Europa, diferentemente dos Estados Unidos, que têm cargas tributárias muito baixas. Eu acho que a discussão que devemos ter nesta Casa não é sobre políticas que venham a interferir no preço estabelecido pela PETROBRAS, não é sobre políticas que venham a interferir na liberdade da distribuidora ou dos postos revendedores. Se o Governo acha que não é justo passar os aumentos do preço do barril do petróleo, passar a desvalorização do real frente ao dólar para o consumidor - não é justo que o consumidor seja o único a pagar por isso -, o Governo tem que abrir mão de tributo. Eu acho que essa é a solução correta. Então, temos que começar a discutir uma solução definitiva que não atinja só o diesel . Não esqueçam que, quando acabar a questão do diesel, vai vir a da gasolina, vai vir a discussão do botijão de gás, enfim, dos outros derivados. Parece-me que o certo é começarmos, já que o País opta por uma política que tem uma tributação alta sobre os combustíveis, a olhar modelos como o do Chile, como o da Europa, em que o tributo funciona como um colchão. Há tributo alto quando o preço do barril está baixo, e há tributo baixo quando o preço do barril está alto. muito simples: se houver um aumento de 10 centavos no preço do diesel na refinaria, o que se faz? Reduz-se em 10 centavos, por exemplo, o atual PIS/COFINS. Se o barril cair de preço na refinaria, aumenta-se a parcela do PIS/COFINS. Acho que a população só vai entender que o Governo realmente está olhando para os seus anseios quando ele tiver coragem de falar: 'olha, a gente vai reduzir tributo e a gente vai começar de um patamar, por exemplo, de PIS/COFINS zero'. A partir disso, começamos a construir uma política de colchão, que pode ser uma solução definitiva para que, todas as vezes que aumentar o preço do barril, todas as vezes que acontecer problema no mercado de petróleo, não tenhamos que correr para esta Casa, não haja greves, problemas que podem ser evitados com uma política consistente em que o tributo seja usado como colchão. Obrigado."]]}