{"ADRIANO SANTHIAGO DE OLIVEIRA": [["07/12/2017 11:32:00", "O SR. ADRIANO SANTHIAGO DE OLIVEIRA - Obrigado, Deputado Leonardo Monteiro. Ao cumprimentá-lo, eu já gostaria, antes de mais nada, de cumprimentar todos os meus colegas de Mesa, todos os Deputados e outros representantes nesta importante discussão sobre o Acordo de Paris e os esforços que o Brasil vem fazendo para atingir os seus objetivos. Eu gostaria de iniciar fazendo referência às palavras de Marcio, do Greenpeace, que trouxe números impactantes sobre eventos climáticos extremos. Ele apontou que esses eventos climáticos extremos acabam afetando mais os países em desenvolvimento, os países mais pobres. realmente isso, infelizmente, o que acontece, por uma mudança do clima provocada fortemente, em termos históricos, por países desenvolvidos. Mas isso não quer dizer que os países em desenvolvimento não estejam fazendo seus esforços para se adaptar à mudança do clima. Para isso, nós contamos muito com a efetividade dos compromissos dos países desenvolvidos em transferir tecnologia e recursos financeiros aos países em desenvolvimento, em virtude da contribuição que esses últimos têm para a mudança do clima. Embora eles sejam os mais impactados, há um esforço muito grande desses países em reduzir as suas emissões de gases de efeito estufa, apesar de a contribuição histórica para o aumento da temperatura média global do planeta ter sido muito menor do que a de países desenvolvidos. O Brasil faz parte desse esforço de redução de emissões e vem contribuindo muito para a queda de emissão de gases de efeito estufa no planeta. Eu gostaria de trazer o número mais emblemático, em termos de redução de emissões feitas pelo Brasil, que é justamente a brutal queda nas taxas de desmatamento na Amazônia, nos últimos anos. Nós saímos de um patamar de mais de 27 mil quilômetros quadrados de desmatamento em 2004 e reduzimos isso para - números de 2017 - pouco mais de 6,6 mil quilômetros quadrados, o que é ainda um número muito grande. O Governo não deve, nem a sociedade brasileira, 'deitar em berço esplêndido', achando que o problema já está definido. Não! Nós temos que continuar fazendo os esforços possíveis para que esses números sejam reduzidos ainda mais. Fato é que, de 2016 a 2017, já sob a gestão do Ministro Sarney Filho, nós conseguimos alcançar uma redução de 16% na taxa de desmatamento da Amazônia, comparando-se 2016 com 2017, revertendo uma pequena tendência de queda que vinha sendo apontada nos últimos anos. Eu gostaria de, antes de passar para outros números importantes sobre ações de mitigação, sobre ações de redução de emissões de gases de efeito estufa feitas pelo Brasil, fazer o reconhecimento e o agradecimento, como representante do Poder Executivo, à Cãmara de Deputados pela votação da Emenda de Doha, que aconteceu aqui no início desta semana. O Deputado Fábio Feldmann lembrou o Protocolo de Kyoto. A Emenda de Doha regulamenta o segundo período de compromisso do Protocolo de Kyoto. China e já haviam ratificado essa Emenda, e o Brasil, agora, dá um passo importante com a Cãmara dos Deputados aprovando-a. Esperamos que o Senado também considere rapidamente a Emenda de Doha. Esta Casa foi vital para a ratificação do Acordo de Paris em tempo recorde, como bem disse o Deputado Leonardo Monteiro, replicando aqui as palavras do Presidente da Casa, o Deputado Rodrigo Maia. Eu gostaria de voltar aos números que o Brasil vem apresentando em termos de redução de emissões. Se compararmos o ano de 2005 com o ano de 2014, quando nós temos os dados mais atuais coordenados pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações, tínhamos uma emissão, em 2005, 40% maior do que em 2014. O Brasil foi responsável, no período entre 2005 e 2014, muito em virtude da queda do desmatamento na Amazônia, por alcançar uma redução de 40% das suas emissões líquidas de gases de efeito estufa. Nenhum país no mundo ou grupo de países foi capaz de alcançar esse nível de redução nesse mesmo período. Então, o Brasil tem feito, sim, uma contribuição forte para a redução de emissões de gases de efeito estufa. Se nós considerarmos dados oficiais da Convenção sobre emissões dos países, a contribuição proporcional que o Brasil tem em termos de emissão de gases de efeito estufa é de pouco menos de 2,5%. Vou comparar esses números com China e Estados Unidos. O Deputado Fábio Feldmann lembrou que a China, agora liderando o ranking de países mais emissores, contribui com 20% das emissões globais; os Estados Unidos, com 17%, um pouco mais de 17%; ou seja, contribuem em termos proporcionais, muito mais do que países em desenvolvimento como o Brasil. Eu queria finalizar esta primeira parte, Deputado, esperando ter nova oportunidade na sequência, se nós tivermos algum debate, dizendo que o Brasil, mesmo com esses números brutais de redução de emissões de gases de efeito estufa, não se furtou a apresentar uma Contribuição Nacionalmente Determinada - NDC, mencionada também pelo Deputado Fábio Feldmann, ao Acordo de Paris, ambiciosa e equitativa. A nossa meta de redução para 2025 é reduzir em 37% das nossas emissões em comparação com o ano de 2005, com uma contribuição indicativa de redução de 43% em 2030, também se comparando com dados de 2005. Isso é muito ambicioso, e o Brasil foi um dos poucos países em desenvolvimento a apresentar uma modalidade de redução de emissões de gases de efeito estufa em termos absolutos para o conjunto da economia. Eu gostaria de dizer também que nós temos na nossa NDC ações para adaptação à mudança do clima, ações para financiamento e meios de implementação. Não é possível detalhá-las aqui em virtude do tempo. Como o Deputado Fábio Feldmann mencionou a necessidade de implementar a NDC, eu só gostaria de finalizar citando alguns números importantes e ações que o Governo brasileiro vem fazendo. Destaco a Política Nacional de Biocombustíveis - RENOVABIO, que vai trazer um passo importantíssimo para aumentar a participação de renováveis na matriz energética, que já é bastante substantiva. Nós temos números importantes que podemos detalhar na sequência, se houver oportunidade, dessa ação que o Governo vem implementando por meio de legislação. Contamos de novo com o apoio desta Casa, que acabou aprovando já o RENOVABIO em regime de urgência, e agora teremos a consideração da Lei do RENOVABIO pelo Senado Federal. O Plano Nacional de Recuperação da Vegetação Nativa - PLANAVEG também é um passo importante para as metas que o Brasil se colocou para reflorestamento e restauração de mata nativa. Também temos um número impactante em energia eólica. Vou dar mais um exemplo, de 2010 a 2015, nós crescemos a capacidade instalada de energia eólica no País em oito vezes - aí faço referência à necessidade de renováveis que Marcio Astrini comentou aqui na sua fala inicial. Eu paro por aqui, em virtude do tempo. Esse tema é apaixonante. Nós temos muitos dados para debater, mas gostaria de respeitar aqui o prazo dado, esperando que nós tenhamos algum período para o debate e para outras considerações finais. Muito obrigado. O SR. PRESIDENTE - Muito obrigado pela contribuição."]]}