{"ADÉRMIS MARINI": [["17/05/2017 14:00:00", "O SR. PRESIDENTE - Aproveito para saudar e agradecer a presença aqui dos nossos colegas Vereadores Fábio Pereira da Costa e Thiago Aquino, da cidade de Pradópolis, que fica perto da minha região de Franca e Ribeirão Preto. Inclusive, a Deputada Geovania de Sá também está aqui com alguns vereadores. Eu tive a satisfação de ser vereador na minha cidade de Franca. Nós sabemos da importãncia do trabalho dos vereadores e da dificuldade que é ser vereador no momento que estamos vivendo neste País. o cargo, no meu ponto de vista, mais importante, mais próximo da população. O vereador é quem a ouve. Ele está 24 horas à disposição da população. Obrigado pela presença. Sejam bem-vindos!"], ["17/05/2017 15:14:00", "O SR. AD MARINI - Sr. Presidente, eu gostaria de saudar o Vereador Alessandro Rios, da cidade de Avaré, e anunciar a sua presença em plenário. Ele está aqui não só para lutar, trabalhar por recursos para a sua região, mas também para acompanhar uma audiência que ocorrerá, agora mesmo, no Supremo Tribunal Federal sobre um assunto extremamente delicado e impactante para todo o Brasil, incluindo a nossa região. a questão das demolições, determinadas em primeira instãncia, de ranchos e pequenas pousadas à beira de represas. Uma Ação Direta de Inconstitucionalidade - ADI será julgada no Supremo, e nós estamos solicitando que sejam ouvidas as propostas dos Prefeitos. Caso essas demolições ocorram, elas vão causar um impacto muito grande no turismo e no emprego não só nas regiões de Avaré e de Rifaina, cujo Prefeito está aqui, mas também em todo o Brasil. Então, nós estamos lutando... O SR. PRESIDENTE - Deputado, daqui a pouco V.Exa. vai poder fazer uso da palavra por 3 minutos."], ["17/05/2017 15:20:00", "O SR. AD MARINI - Sr. Presidente Deputado Vitor Valim, meus nobres colegas Deputados e Deputadas presentes, trago uma preocupação que atinge a nossa região de Franca. Fomos acionados pelo Prefeito de Rifaina, Prefeito Hugo Lourenço, que hoje está aqui. Na verdade, trata-se de uma preocupação de todo o Brasil. Está aqui também o Vereador Alessandro Rios, da cidade de Avaré, que também tem o mesmo problema que envolve a nossa região. Existem ações de primeira instãncia determinando a demolição de ranchos, de propriedades, de pequenas pousadas, de propriedades e construções que estão à beira de represas, às margens de represas, onde há usinas hidrelétricas. Há um entendimento, na primeira instãncia, de que tem que se resguardar algo em torno de 100 metros. Esta Casa aprovou uma lei nesse sentido, mas entraram com uma ADIN, que está agora no Supremo para ser julgada. Ocorre que, antes do julgamento dessa ADIN em última instãncia, já estão ocorrendo determinações judiciais de 1 instãncia. Lá em Rifaina já ocorreu determinação de demolição, bem como nas cidades de Ibiraci e Sacramento, em Minas Gerais. Daqui a pouco caminharemos ao Supremo, junto com o Prefeito Lourenço, o Prefeito Gilson de Sousa, de Franca, o Vereador Alessandro, de Avaré. Apresentaremos um conjunto de argumentos defendendo essa ADIN, porque, caso o entendimento seja esse e ocorram essas demolições, nós vamos criar um impacto muito grande, e não só turístico, mas também social, afetando inclusive as pessoas que lá trabalham e as pessoas que terão que deixar essas residências, para serem deslocadas para outro local. Nós sabemos hoje a importãncia do turismo. A cidade de Rifaina, situada no interior de São Paulo, próxima a Franca, tem uma dependência muito grande do turismo. Todos nós sabemos que o turismo é uma fonte geradora de emprego. Nós temos hoje 14 milhões de pessoas desempregadas neste País. A cada 25 mil reais investidos no setor de turismo, nós geramos um emprego. Na minha cidade de Franca, precisa-se de investir 350 mil reais para se gerar um emprego; na indústria automobilística, são mais de 1 milhão de reais. Por isso, a nossa defesa é a da geração de emprego e de renda para o nosso País e, acima de tudo, a defesa dessas cidades que dependem do turismo. Obrigado, Sr. Presidente."], ["15/05/2017 16:20:00", "O SR. AD MARINI - Sr. Presidente, eu gostaria de saudar dois Vereadores do Interior de São Paulo, da cidade de Orlãndia: Max Leonardo Define Neto, do PSDB, e Márcia Lúcia Belato dos Santos, do DEM. São Vereadores de primeiro mandato, que fazem um trabalho muito importante naquela cidade. Ambos se encontram presentes no plenário desta Casa. Buscam levar recursos para suas cidades. Eu gostaria de saudá-los! Agradeço a V.Exa. a deferência. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["15/05/2017 16:54:00", "O SR. AD MARINI - Sr. Presidente, esta semana nós estamos recebendo aqui vários Prefeitos, Vice-Prefeitos e Vereadores, em virtude da Marcha dos Prefeitos. Os Prefeitos têm que vir a Brasília em razão do nosso pacto federativo, apesar de nós tanto buscarmos levar mais recursos para os Municípios. Eu gostaria de saudar, em especial, a presença do Vice-Prefeito de São José da Bela Vista, Sandro Meneguci, que tomou posse recentemente, porque houve uma eleição fora do período, em virtude da cassação do ex-Prefeito. Ele foi eleito junto com o Quinzinho e assumiu faz pouco mais de 2 semanas, e eu gostaria de registrar que ele já está aqui, lutando por recursos para a sua região. Vamos trabalhar juntos. Também gostaria de registrar o belo trabalho feito pelo Vereador Massino, que era o Presidente da Cãmara, assumiu por 4 meses o mandato de Prefeito de São José da Bela Vista e fez um grande trabalho. Agora, com o Quinzinho e o Sandro, tenho certeza de que aquela cidade vai ter dias melhores. E nós estamos à disposição para ajudá-los. Obrigado, Sr. Presidente."], ["11/05/2017 14:21:00", "O SR. AD MARINI - Sr. Presidente, nobres colegas Deputados e Deputadas aqui presentes, meu trabalho está muito pautado na nossa região de Franca, região da Mogiana. Eu gostaria de destacar que estive na cidade de Brodowski, nesta semana, reunido com o Prefeito José Luiz Perez. Fui recebido pelos Vereadores Marreta, Alysson e Fábio. Brodowski é uma cidade importante, porque é uma cidade turística, onde está o Museu Casa de Portinari. Nós estamos apresentando, em parceria com os Vereadores, por sugestão da Prefeitura, o roteiro turístico de Portinari, que envolve as cidades de Brodowski e Batatais. Todos sabemos da importãncia do turismo hoje na geração de emprego e renda para este País. Por isso, estou apresentando este projeto. Também estive na cidade de Cravinhos, onde fui recebido pelo Prefeito Boi, pelo Vice-Prefeito Itamar Bueno, pelo Vereador Luís Siqueira. O Boi é um dos Prefeitos mais populares do interior de São Paulo, com quatro mandatos. Ele é muito trabalhador, uma pessoa com quem mantemos contato para poder representar bem a nossa região. Hoje, nós recebemos alunos do curso de Direito, da cidade de Jaboticabal. E gostaria de convidar os Vereadores, os parceiros da cidade de Barretos, para a reunião de amanhã, onde estaremos reunidos com Vereadores de 26 Municípios. Nós criamos uma liga cujo objetivo é trabalhar em projetos em conjunto, com ética, transparência, e fazer com que o mandato político seja efetivamente transparente. Então, eu como Deputado Federal e com a experiência que adquiri como Vereador na cidade de Franca, estou compartilhando com os Vereadores uma nova política. Gostaria que meu discurso fosse registrado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Adérmis Marini. Seu discurso será publicado aos Anais e divulgado nos meios de comunicação da Casa."], ["10/05/2017 18:36:00", "O SR. AD MARINI - Sr. Presidente, meu trabalho sempre foi pautado na dignidade, na defesa da vida e, consequentemente, na defesa da natureza e dos animais. Lá na minha região, cidade de Franca, no interior de São Paulo, a vaquejada é muito comum. Lá existe um evento cultural que já é tradição, o chamado cavalhadas. Além disso, nós temos cavalgadas, rodeios, corridas hípicas. A corrida hípica na região de Franca leva um público superior ao do evento de futebol. São 4 mil, 5 mil pessoas que vão acompanhar as corridas hípicas. Isso gera entretenimento, gera emprego, as pessoas têm oportunidade de trabalhar. Seria uma hipocrisia e uma demagogia se eu tivesse votado contra essa PEC da vaquejada. Eu votei a favor, porque defendo, acima de tudo, a regulamentação desse esporte e o respeito pelos animais. Nós não poderíamos, de maneira nenhuma jogar essa prática da vaquejada na clandestinidade, porque ai, sim, poderíamos vir a ter problemas. Com a regulamentação desses eventos culturais e esportivos, teremos assegurados os direitos e o respeito pelos animais. Muito obrigado, Sr. Presidente."], ["10/05/2017 11:32:00", "O SR. AD MARINI - Sr. Presidente, meus nobres colegas Deputados Federais, desde que assumi o mandato de Deputado, uma das minhas missões aqui na Cãmara é o desenvolvimento regional da minha cidade de Franca, da região de Alta Mogiana, no interior de São Paulo. Sou membro da Comissão de Desenvolvimento Econômico, onde estamos debatendo sobre os aeroportos regionais. Cito o exemplo do aeroporto da minha cidade de Franca, que recebeu investimentos e adequações. Foram investidos 7 milhões e 300 mil reais pelo Governo do Estado, pelo Departamento Aeroviário do Estado de São Paulo - DAESP, mas infelizmente não existem linhas comerciais que façam os trechos de Franca a São Paulo e de Franca a Brasília. Nós iniciamos uma articulação e fizemos contato com quatro empresas aéreas. Recebemos da Azul um documento que diz que eles têm interesse nessa operação no aeroporto de Franca, mas também em fazer uma ampliação dos voos regionais, o que interessa diretamente a vários Deputados. Para que isso ocorra, acabamos de aprovar, na Comissão, uma audiência que será realizada na minha cidade de Franca, que conseguimos fazer com que seja o polo dessa discussão importante e que vai contemplar várias cidades do Brasil. Também estamos fazendo uma articulação com os Deputados Federais das regiões dessas cidades, que são: Franca, Araçatuba, Lins, Marília, Ourinhos e Bauru, em São Paulo; Divinópolis, Juiz de Fora, Pouso Alegre e Varginha, em Minas Gerais; Ponta Grossa, no Paraná; Criciúma e Chapecó, em Santa Catarina. Vamos realizar essa audiência na cidade de Franca com o objetivo de discutir sobre a liberação desses aeroportos junto à Agência Nacional de Aviação Civil - ANAC e ao DAESP e também sobre a liberação da segunda pista do Aeroporto de Congonhas. Há um estudo mostrando que, se conseguirmos a liberação da segunda pista do Aeroporto de Congonhas, haveria ali 52 slots . O que é slot ? a liberação de linhas. Cada trecho - por exemplo, de Ourinhos à Franca ou de Franca a Congonhas - é considerado um slot. Quando foi feito isso em 2014, Sr. Presidente Carlos Manato, houve a redução de 40% nas tarifas aéreas, porque houve aumento da competitividade. A concorrência entre empresas aéreas traz maior produtividade, maior oferta de serviços e convenientes, aumento no número de destinos e, o que é mais importante, desenvolvimento do interior do Brasil, que é o nosso objetivo. A minha cidade de Franca, que todo o Brasil inteiro conhece, é produtora de calçados, é muito forte na fabricação de lingeries e tem um setor agrícola importante. Precisamos movimentá-la. Isso vai ajudar muito no desenvolvimento da nossa região e também na estima da nossa cidade. Solicito a V.Exa. que este meu pronunciamento seja divulgado pelos meios de comunicação da Casa, inclusive pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Adérmis Marini."], ["09/05/2017 18:10:00", "O SR. AD MARINI - Sr. Presidente, nobres colegas Deputados, começa a circular uma notícia no WhatsApp. Encontrei o Edmilson, do Grupo Marista, e a Geraldine, da minha cidade de Franca, que atua muito no terceiro setor e me mandou a seguinte notícia: 'Deputados mantêm, na Comissão da Reforma da Previdência, a proibição de novas isenções'. O texto diz que foi rejeitado, na Comissão Especial da Reforma da Previdência, por 23 a 14 votos, o destaque que buscava retirar do artigo a proibição de novas isenções ou reduções na alíquota de contribuições previdenciárias após a promulgação da emenda constitucional. A mudança proposta pelo Relator pode afetar as entidades filantrópicas, embora o Vice-Líder do Governo, Deputado Darcísio Perondi, afirme que as entidades às quais já foi concedida a isenção não serão afetadas. Porém, advogados e juristas ligados a entidades filantrópicas já emitiram inclusive uma nota em que dizem que existe uma grande confusão, já há muito tempo, entre a isenção e a imunidade, e a Receita Federal, na dúvida, acaba procedendo à cobrança. Isso vai acarretar inúmeras cobranças de tributos e outras complicações de ordem administrativa, como a impossibilidade de se obter certidão negativa de débito ou celebrar convênios com a administração pública. Na prática, isso significa retirar das filantrópicas uma de suas principais fontes de recursos, sem falar nos altos custos jurídicos com essa medida. Então, Sr. Presidente, meus nobres colegas Deputados, como não foi aprovado esse destaque e veio o texto original, nós temos que dialogar com os membros do Governo e solicitar que seja aprovada uma emenda que garanta os direitos constitucionais às entidades filantrópicas conforme o que foi acordado inclusive com o Relator da reforma da Previdência. As entidades filantrópicas fazem importante trabalho social. Por que existem as entidades no País? Elas existem porque o Governo não consegue atuar em todas as áreas. Hoje existe a Santa Casa de Franca, APAE de Franca, as entidades, justamente porque o Governo não consegue atender as pessoas com deficiência na área de saúde. Então, existem as entidades. O 'custo' - entre aspas -, eu falo isso porque é um investimento, é de 13 bilhões de reais, no caso dessas isenções. Segundo o FONIF, a sociedade recebe seis vezes mais, ou seja, tem um ganho social de 80 bilhões de reais. Para os nobres colegas terem uma ideia, na área de saúde, 60% dos atendimentos são feitos pelas entidades filantrópicas; 2,2 milhões de jovens estudam em entidades filantrópicas e 63% da assistência social é feita pelas entidades filantrópicas. Nós temos que garantir aqui a imunidade da contribuição social para as entidades filantrópicas que exercem um importante papel e o trabalho social para o nosso País. Então, nós esperamos respeito. Espero a união de todos os Deputados Federais para que a garantia de trabalho das entidades assistenciais seja preservada. Gostaria que este pronunciamento fosse registrado no programa A Voz do Brasil . Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Adérmis Marini."], ["04/05/2017 14:27:00", "O SR. AD MARINI - Sr. Presidente, gostaria que V.Exa. deferisse a divulgação, nos meios de comunicação desta Casa e no programa A Voz do Brasil, da primeira parte da minha fala, em relação à cidade de Franca. Sr. Presidente, meus nobres colegas Deputados, desde que assumi este mandato na Cãmara dos Deputados, tenho trabalhado muito pela minha região, Franca, da Alta Mogiana. Como sempre tivemos dificuldade de eleger Deputados Federais, meu trabalho é muito pautado nessa região, para que possamos ajudar no desenvolvimento dela. uma região com um forte setor calçadista. No setor agropecuário, é produzido ali o melhor café do Brasil - sobre isso ninguém discute - e cana-e-açúcar. No setor industrial, além do calçado, há produção de lingerie e vários outros produtos. O meu trabalho, portanto, visa ao desenvolvimento da minha região. O aeroporto de Franca, feito com investimento do Governo do Estado de São Paulo, na ordem de 8 milhões e 700 mil reais, está em condições de voo, com qualidade. Porém, não há uma empresa aérea que possa explorá-lo. Nós temos demanda, verificada através de estudos feitos pela Secretaria de Desenvolvimento da Prefeitura Municipal. Na época, Carlos Arantes era o Secretário. Eu recebi esse material e comecei a fazer uma articulação com as linhas aéreas. Ontem, nós tivemos um debate na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços desta Casa e, para a nossa felicidade, dele participou Patrícia Xavier, Diretora da Azul Linhas Aéreas. Na ocasião, eu a recebi em meu gabinete, quando foi oficializado o interesse da empresa em explorar a linha aérea da cidade de Franca ao aeroporto de Congonhas, na cidade de São Paulo. uma vitória! A empresa têm um plano de expansão de cinco cidades. E nós conseguimos incluir Franca como roteiro estratégico. Porém, há ainda algumas necessidades de adequação daquele aeroporto, como conseguir slots de aterrissagem e pouso em Congonhas. Portanto, nós vamos fazer toda uma articulação nesse sentido junto ao Governo do Estado de São Paulo, ao Departamento Aeroviário do Estado de São Paulo - DAESP, à Secretaria de Aviação Civil e à Agência Nacional de Aviação Civil - ANAC. Nós vamos fazer um trabalho político, com o envolvimento de toda a nossa região, todas as lideranças políticas da cidade de Franca. Eu vou acionar o Senador Airton Sandoval, o Deputado Estadual Roberto Engler, o G6, a Associação do Comércio e Indústria de Franca - ACIF, o SINDIFRANCA, enfim, todas as entidades, para que realmente possa haver uma linha aérea da cidade de Franca à cidade de São Paulo. Isso vai ajudar na estima e, acima de tudo, no desenvolvimento da nossa região. Essa é a primeira parte dessa conquista. Agora, todos nós temos que trabalhar unidos, para que a nossa cidade tenha um voo de ida e volta para a cidade de São Paulo. Sr. Presidente, gostaria ainda de registrar que estou recebendo hoje em Brasília o Prefeito de Guaíra, José Eduardo, também conhecido como Zé Trabalhador, que é um Prefeito incansável. S.Exa. está aqui para levar recursos para a cidade, especialmente do Mistério da Saúde, onde foi contemplado com uma Unidade de Pronto Atendimento - UPA, que ele tem a ideia de transformar numa policlínica. Eu falei sobre isso com o Ministro da Saúde, Ricardo Barros, que esteve aqui na Cãmara dos Deputados na terça-feira passada. O Prefeito José Eduardo já tinha me falado a respeito dessa demanda da cidade de Guaíra, em que nós estamos trabalhando juntos. Eu gostaria de registrar aqui o belo trabalho do Prefeito José Eduardo, que caminha com a população. S.Exa. é antenado, usa as redes sociais para dar transparência à sua gestão e, acima de tudo, fazer com que seu mandato seja realmente representativo. Também gostaria de registrar a presença hoje aqui dos Vereadores da cidade de Barrinha Aline e Anailson, que estão trabalhando para levar recursos para aquela região. Sr. Presidente, obrigado pela atenção e compreensão. O SR. PRESIDENTE - Obrigado, Deputado Adérmis Marini."], ["04/05/2017 14:42:00", "O SR. AD MARINI - Sr. Presidente, agradeço ao Deputado Valdir Colatto. Quero apenas registrar o trabalho incansável e importante dos Vereadores Aline e Anailson, do Município Barrinha, que estou recebendo aqui hoje. Eles vieram a Brasília não só para buscar recursos, mas também para lutar por casas populares. Isso mostra a importãncia do trabalho do vereador, que está sempre ouvindo a comunidade e acionando os Deputados desta Casa, para que possamos ser instrumentos de ajuda a Barrinha e toda a região. Obrigado. O SR. PRESIDENTE - Sejam bem-vindos."], ["02/05/2017 14:58:00", "O SR. AD MARINI - Sr. Presidente, escutei atentamente a fala do Deputado Henrique Fontana, do PT do Rio Grande do Sul. Não poderia me omitir de comentar o que ele disse sobre o Juiz Sergio Moro, que ele tem que decidir se é candidato à Presidência da República ou Juiz. Isso não é verdade. Todos nós sabemos que o Dr. Sergio Moro é, sim, candidato a passar o Brasil a limpo. Nós não podemos neste Parlamento ficar usando essas ilações, esse tipo de expediente para desqualificar um trabalho sério. Nós temos que apoiar o Juiz Sergio Moro e as ações da Lava-Jato, que visam passar o Brasil a limpo. Ela vai colocar muita gente na cadeia. Talvez seja esse o receio do nobre Deputado. O SR. PRESIDENTE - Muito obrigado."], ["02/05/2017 16:04:00", "O SR. AD MARINI - Obrigado, Presidente Cabo Sabino. Eu gostaria já de solicitar que este pronunciamento fosse divulgado nos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Sr. Presidente, meus nobres colegas Deputados, nesse final de semana, no último domingo, eu estive na bela cidade Rifaina. Para quem não conhece, Rifaina é considerada a praia de Franca, Ribeirão Preto e de toda essa região. uma cidade belíssima não só pela beleza natural, pelas praias de Rifaina, mas também por ser uma cidade muito bem cuidada, muito bem administrada pelo Prefeito Lourenço. Nós pudemos constatar as praças belíssimas e a infraestrutura da cidade. Eu estive lá a convite do Prefeito Hugo Lourenço, dos Vereadores, das Lideranças da cidade e de mais 11 Prefeitos, que emitiram para mim, aqui no gabinete, um documento para o apoio ao movimento pela não demolição das construções dos ranchos não só de Rifaina, mas também de Miguelópolis e de toda aquela região. O que vem acontecendo, Sr. Presidente e meus nobres colegas Deputados? Todos nós respeitamos as ações judiciais, as determinações judiciais, mas ocorre que existe uma ADIN para ser julgada no Supremo, e nós pedimos que, antes que sejam determinadas essas demolições, seja julgada essa ADIN. Então, nós pedimos uma audiência com o Ministro Luiz Fux, para que ele possa avaliar e ouvir a defesa e as informações que serão prestadas pelos Prefeitos daquela região, porque isso não só vai impactar muito o turismo naquela região, mas também vai causar um impacto social muito grande. O impacto ambiental, que é muito discutido, na verdade já ocorreu quando houve as inundações para a construção da usina. Hoje o que nós temos lá são construções, são famílias que serão desabrigadas. Isso vai gerar um impacto social muito grande, vai gerar um impacto econômico muito grande, porque são pessoas que vivem do turismo, do comércio, de pequenas pousadas, de restaurantes, de lanchonetes. E tudo isso é importante para aquela região. Quanto ao turismo, nós vivemos hoje, no País, um momento em que existem 13, quase 14 milhões de desempregados. Por outro lado, sabemos que, a cada 25 mil reais empregados no setor de turismo, gera-se um negócio e gera-se também um emprego. Então, o turismo se mostra como uma indústria importante para a geração de empregos neste País. Nós apoiamos o setor de turismo, mas, o que é mais importante, apoiamos a solicitação desses Municípios, já que isso, meus nobres colegas Deputados, pode impactar várias cidades do nosso Brasil e impactar diretamente o turismo regional do nosso Brasil. Obrigado, Sr. Presidente."], ["24/04/2017 18:52:00", "O SR. AD MARINI - Sr. Presidente, nobres colegas Deputados e Deputadas, nesta semana milhões de brasileiros vão entregar a sua declaração de Imposto de Renda. Reside aí uma das maiores injustiças de impostos neste País. Há 20 anos, a tabela do Imposto de Renda não é reajustada de acordo com os índices inflacionários. Isso trouxe uma distorção de 86% no valor da faixa de isenção do Imposto de Renda. Hoje, uma pessoa que recebe em média 1,9 mil reais vai ter que fazer a sua declaração de Imposto de Renda e pagar o imposto. Se a tabela tivesse sido corrigida de acordo com os índices inflacionários, só quem recebe algo em torno de 4 mil reais pagaria, faria o recolhimento do Imposto de Renda. Visando corrigir essa distorção e alertado por um colega da minha cidade de Franca, o advogado Brazão, nós apresentamos o Projeto de Lei n 7.282, de 2017, apensado a outros projetos desta Casa, que visa corrigir essa distorção. Nós precisamos criar justiça social neste País. Aprovado esse projeto, juntamente com os dos demais colegas Deputados que apresentaram proposição no mesmo sentido, faremos uma correção dessa tabela até o ano de 2018. Dessa forma, haverá mais justiça, e as pessoas que recebem os menores salários ficarão livres da mordida do Imposto de Renda. Peço o apoio dos nobres colegas para que esse projeto tramite com urgência nesta Casa e possamos aprová-lo, a fim de que se faça justiça social. Sr. Presidente, gostaria que fosse registrado no programa A Voz do Brasil esta minha colocação. Aproveito o tempo que me resta para fazer uma justificativa. Eu saí correndo da minha cidade, Franca, para estar aqui no cumprimento do nosso dever, porque foi uma convocação de última hora. Eu gostaria de pedir desculpas aos professores de Guaíra, aos Vereadores de Morro Agudo, Severínia e Sertãozinho. Hoje eu teria reunião em toda aquela região, Deputado Arnaldo Faria de Sá, e vim correndo a Brasília, a fim de que pudesse estar aqui presente. Mas chego ao plenário e não há quórum. Espero que os Deputados que estejam nas dependências da Casa venham para o plenário para que possamos votar e fazer o nosso trabalho. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Está deferido o pedido de V.Exa."], ["12/04/2017 09:50:00", "Ata da 74 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2017. 9h56, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 32 anos do Supremo Conselho da Ordem Demolay para o Brasil - SCODB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Domingos Sávio, Deputado Federal; Alvaro Alonso Perez Morais de Azevedo, Grande Mestre Nacional do Supremo Conselho da Ordem Demolay para o Brasil; Leonardo Rovilson da Silva, Mestre Conselheiro Nacional do Supremo Conselho da Ordem Demolay para o Brasil; Benedito Marques Ballouk, Grão Mestre do Grande Oriente do Brasil - São Paulo; e Israel Costa, Grande Secretário de Entidades Paramaçônicas, representando o Grão Mestre do Grande Oriente do Brasil - Distrito Federal, Sr. Lucas Galdeano. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Domingos Sávio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Sávio e concedeu a palavra aos Srs. Izalci Lucas, componente da Mesa; e Cleber Verde, Líder do PRB. Reassumiu a Presidência o Sr. Izalci Lucas, e concedeu a palavra aos Srs. Angelim, pelo PT; e Adérmis Marini, pelo PSDB. O Sr. Domingos Sávio foi agraciado como Membro Honorário Vitalício do Supremo Conselho da Ordem Demolay para o Brasil e recebeu, das mãos do Sr. Alvaro Alonso Perez Morais de Azevedo, um colar e um diploma. O Sr. Presidente concedeu a palavra aos Srs. Alvaro Alonso Perez Morais de Azevedo, Israel Costa, Benedito Marques Ballouk e Leonardo Rovilson da Silva, componentes da Mesa. Usou da palavra pela ordem o Sr. Zé Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h22, encerrou a sessão. Aliel Machado Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/04/2017 19:14:00", "O SR. AD MARINI - Sr. Presidente Rodrigo Maia, quero agradecer ao meu partido a cessão do tempo de Liderança do PSDB. O que me traz aqui é que na semana passada, no momento em que eu presidia sessão da Cãmara dos Deputados, chegou notícia do Jornal Comércio da Franca, por intermédio das redes sociais, compartilhada inclusive no meu WhatsApp, de que o Prefeito de Franca estaria fazendo estudos para a privatização de duas faculdades que são autarquias municipais: a Faculdade de Direito de Franca e o Centro Universitário Municipal de Franca - UNI-FACEF, onde estudei e me formei em Ciências Econômicas, fiz minhas pós-graduações em gestão e administração de empresas e iniciei minha vida política, como líder estudantil, presidente de diretório acadêmico. Eu tenho um carinho muito especial pelo UNI-FACEF. Nesse fim de semana, o Prefeito desmentiu a notícia. Gostaria de parabenizá-lo. Houve uma grande discussão em nossa cidade, Deputado Izalci, sobre o número de bolsas fornecidas pelas autarquias municipais não ser suficiente para atender os alunos, principalmente aqueles com menor poder aquisitivo. Pensando nisso, passei o fim de semana estudando e encontrei uma forma de ajudar efetivamente essas duas autarquias a aumentar o número de bolsas. Juntamente com o pessoal técnico da Cãmara dos Deputados, estudei a lei do Fundo de Financiamento Estudantil - FIES. Nós vimos que ela tem uma lacuna - os alunos de autarquias municipais não podem ser contemplados por ele. Assim, acabei de protocolar nesta Casa dois projetos de lei visando incluir as autarquias municipais no programa. Isso vai beneficiar não só estas duas faculdades da minha cidade, a Faculdade de Direito de Franca e a UNI-FACEF, mas todas as autarquias municipais do Brasil, permitindo que vários alunos com menor poder aquisitivo sejam atendidos pelo FIES. Eu gostaria de pedir aos nobres colegas Deputados que se juntem a mim numa ação para que esse projeto tramite com rapidez e nós possamos atender o maior número possível de alunos. Aproveitando o ensejo, amanhã, na Cãmara Municipal de Franca, será discutido o tema. Haverá uma ampla movimentação de apoio a essas duas entidades importantes que criam um capital intelectual muito importante para a cidade, trazem riqueza, fazem com que Franca seja um polo regional de ensino e de referência para todo o Brasil. Sr. Presidente, peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil . Obrigado, Sr. Presidente; obrigado, PSDB, pelo uso do tempo da Liderança."], ["06/04/2017 15:48:00", "O SR. PRESIDENTE - Esta Presidência anuncia a presença dos alunos da Escola St. Paul, escola britãnica de São Paulo. Sejam todos bem-vindos, jovens aqui presentes."], ["06/04/2017 15:51:00", "O SR. PRESIDENTE - Com a anuência do Deputado Paes Landim, no momento em que eu assumo a Presidência do importante Parlamento brasileiro, com 412 Deputados dando quórum, eu gostaria de me manifestar a respeito de uma notícia que acabo de receber da minha cidade de Franca. O Prefeito estuda a venda da Uni-FACEF - Centro Universitário Municipal de Franca e da Faculdade de Direito de Franca. Seria uma omissão se eu não deixasse o meu posicionamento contrário a essa ideia. Eu comecei a minha vida como líder estudantil; fui presidente de diretório acadêmico daquela faculdade; formei-me em Ciências Econômicas; fiz a minha pós-graduação em Administração de Empresa e especialização em Gestão. Eu quero compartilhar com os nobres colegas, Deputado Flavinho, Deputado Paes Landim, Deputado Onyx Lorenzoni, que estão aqui presentes, que, enquanto eu fui Vereador na cidade de Franca, tanto a faculdade quanto a universidade nunca precisaram de dinheiro público. Elas sempre foram rentáveis, fizeram investimentos próprios. Essas faculdades têm um histórico na cidade de Franca, no Estado de São Paulo como um todo. Elas são referências. Ontem eu estava com o Deputado Carlos Sampaio, que é promotor de justiça, e nós estávamos falando da importãncia das faculdades de Direito da cidade de Franca. Essas faculdades trouxeram o desenvolvimento para a nossa cidade. Eu queria deixar aqui a minha posição. Embora eu não possa falar muito tempo, pois estou na Presidência da Cãmara, manifesto meu posicionamento contrário a essa ideia. Nós temos que nos mobilizar e fazer um estudo muito bem feito a esse respeito. Obrigado."], ["06/04/2017 16:27:00", "O SR. AD MARINI - Sr. Presidente, nobres colegas Deputadas e Deputados aqui presentes, a reforma política não era o tema do meu discurso, pela Liderança do PSDB, mas, como estou sucedendo o Deputado Zé Geraldo, do PT, que falou sobre o assunto - e estão aqui as Deputadas Erika Kokay e Benedita da Silva -, acho que é importante me posicionar a respeito. Eu estou nesta Casa há 90 dias. Venho da Cãmara de Vereadores da minha cidade, Franca, e sinto uma frustração muito grande porque acho que esta Casa não vai conseguir, enquanto eu estiver aqui, fazer uma reforma política decente, uma reforma política que realmente venha a fazer com que a população brasileira se sinta efetivamente representada pelos Deputados. Eu gostaria de reiterar a minha posição contrária à proposta de adoção de lista fechada, porque acho um absurdo. E é importante esta Casa trazer ao debate, o mais rapidamente possível, logo que o Senado Federal se posicionar a respeito, a proposta relativa ao fim do foro privilegiado. Nós precisamos acabar com o foro privilegiado. Discute-se a questão do caixa dois, que nos remete a outro assunto, o do financiamento público das campanhas eleitorais. Uma das propostas do Relator é a do aumento do Fundo Partidário, à qual também me posiciono contrariamente. Segundo os dados iniciais, chegaria a algo em torno de 5 bilhões de reais. No momento em que nós estamos discutindo aqui uma série de reformas e estamos cobrando da população sacrifício, como é que votaremos uma proposta que, de repente, aumenta o Fundo Partidário para algo em torno de 5 bilhões? Sr. Presidente, esta é a minha posição: eu acho que a Cãmara dos Deputados dificilmente vai aprovar uma reforma política decente, do meu ponto de vista. Defendo, com base num debate que eu fiz com alguns nobres colegas Deputados e no que ouvi a Ministra Cármen Lúcia defender, o plebiscito sobre reforma política. Defendo que a população brasileira apresente proposta sobre a reforma política. Aí, sim, nós teremos uma reforma política decente. Nem vou falar da questão partidária, como Líder do PSDB, para não entrarmos em discussões. E agradeço. A Deputada Erika Kokay já está me olhando. Eu disse que ia falar por apenas 3 minutos. Mas o que me traz à tribuna é o Imposto de Renda Pessoa Física. Eu protocolei nesta Casa um projeto de lei sobre o assunto. Queria agradecer ao meu colega Brazão, advogado da minha cidade, de Franca, que me alertou para esse assunto, e começamos a fazer um estudo. Vi que a Deputada Laura Carneiro também apresentou um projeto a respeito do tema, mas o projeto que acabamos de protocolar é mais completo, porque visa ao reajuste da tabela do Imposto de Renda para 2018 e 2019. Só para os nobres colegas Deputados terem uma ideia, desde 1990, quando a economia brasileira iniciou a chamada desindexação, até os dias atuais, houve doze reajustes na tabela do Imposto de Renda, mas esses reajustes ficaram muito aquém da realidade. A título de comparação, para os nobres colegas Deputados terem uma ideia da defasagem da tabela do Imposto de Renda hoje, destaco que, em 1996, o limite de isenção do Imposto de Renda era de 900 reais. E, naquela época, o salário mínimo era de 112 reais. Ou seja, o salário mínimo representava 12% da faixa de isenção. Atualmente, o limite é de 1.903 reais, para um salário de 937 reais. Ou seja, essa proporção corresponde a 49% do salário mínimo. No ano-calendário de 2007, 36% da população tinha imposto a pagar na declaração do Imposto de Renda. Em 2014, esse número passou para 59%. Em virtude disso, nós apresentamos projeto de lei que atualiza a base de cálculo do Imposto de Renda e as deduções legais pelo IPCA acumulado de abril de 2015 e dezembro de 2016. No final deste mês, todos os brasileiros que não estão fora da faixa de isenção têm que apresentar a declaração do Imposto de Renda. Isso acaba se tornando aumento do imposto no País. Nós precisamos fazer justiça. Gostaria do apoio dos nobres colegas para discutirmos esse tema na Cãmara dos Deputados o mais rapidamente possível. A Deputada Laura Carneiro também apresentou projeto, que eu assinei, junto com ela. O brasileiro não aguenta mais essa carga tributária que, por causa da crise por que passa o País, já corresponde a 37% do PIB. Qual é o benefício que a população tem? Quase nenhum. Essa é a realidade. Então, nós precisamos fazer justiça. Sr. Presidente, nobres Deputadas, obrigado pela paciência."], ["30/03/2017 16:24:00", "O SR. AD MARINI - Sr. Presidente Izaque Silva, é um enorme prazer poder aqui me manifestar. No final de semana a população do Brasil inteiro, em especial da minha cidade de Franca, foi às ruas se manifestar mais uma vez contra o atual momento político que estamos vivendo no Brasil. Em Franca, há o Grupo Inconformados, e, em Ribeirão Preto, que é a nossa região, há o Movimento Brasil Limpo. Como Vereador, nas três vezes em que ocorreram passeatas, estive nas ruas. Esta vez foi a primeira vez em que fui como Deputado Federal. Acho importante a nossa presença. O que os movimentos pregam como solicitação principal e o que pregamos aqui na Cãmara dos Deputados é o fim do foro privilegiado, o que já defendi desta tribuna. O pessoal está indignado com o voto em lista fechada. Mesmo sendo do PSDB, vi algumas notícias nos jornais que alguns membros do PSDB a defendem. Quero deixar registrado que acho uma vergonha essa postura a favor da lista fechada. Deputado tem que ter coragem de ir às ruas pedir voto. Nós estaríamos hoje numa situação até privilegiada dentro do nosso partido com a lista fechada, mas não é isso o que queremos. Nós precisamos de uma reforma política ampla em que nós, Deputados Federais, sejamos exemplos para a Nação. V.Exa., Deputado Izaque Silva, foi muito feliz no que disse. Se vamos discutir uma reforma da Previdência e estamos cobrando da sociedade que perca alguns benefícios, devemos começar por nós Deputados Federais, cortando na própria pele. Temos que servir de exemplo para o nosso País. Obrigado, Sr. Presidente Izaque Silva. Agradeço à Deputada Erika Kokay a aquiescência do tempo. O SR. PRESIDENTE - Obrigado, Deputado Adérmis Marini."], ["29/03/2017 15:34:00", "O SR. AD MARINI - Sr. Presidente, o PSDB orienta 'sim' para esta matéria. Eu queria agradecer, inclusive, a minha bancada. uma satisfação votar esta matéria aqui na Cãmara dos Deputados. Na Cãmara de Vereadores, lá na minha cidade de Franca, nós fizemos uma frente - eu estava falando para o Deputado Delegado Francischini - em defesa da Síndrome de Down e do autismo. Este é um assunto de muita relevãncia. Hoje nós estivemos na Comissão de Defesa dos Direitos das Pessoas com Deficiência discutindo já este tema com o Deputado Delegado Francischini. E eu queria trazer depois, até como sugestão de pauta para discutirmos, alguns assuntos relacionados a este tema, que mostraram evolução. A detecção precoce do autismo e o tratamento correto trazem grandes benefícios para a pessoa com autismo. Ontem, eu estive em Ribeirão Preto falando com a Carol, que desenvolveu um aplicativo chamado Jujuba, que ajuda muito na evolução do tratamento da criança com autismo. Eu também quero comunicar que, no próximo domingo, na minha cidade de Franca, o grupo de autistas vai fazer uma caminhada de conscientização. O PSDB orienta o voto 'sim', pela aprovação do projeto."], ["22/03/2017 16:40:00", "O SR. AD MARINI - Sr. Presidente, nobres colegas Deputados, estamos recebendo meus colegas da Cãmara de Vereadores de Franca, Arroizinho, Donizete e Claudinei da Rocha, que vieram dar apoio a este projeto da terceirização. Claudinei da Rocha representa as bancas de pesponto. Hoje a planta do setor calçadista de Franca depende bastante da terceirização. Ela já é uma realidade. Eles estão aqui não só para buscar recursos para a nossa cidade, mas também para apoiar este projeto. Obrigado, Sr. Presidente."], ["21/03/2017 18:02:00", "O SR. AD MARINI - Sr. Presidente, nobres colegas Deputados, hoje é o Dia Internacional da Síndrome de Down. Quando estava como Vereador na minha cidade de Franca, eu aprovei a Lei de Conscientização e Inclusão da Pessoa com Síndrome de Down. Hoje, eu e o Deputado Roberto Engler estivemos juntos na APAE de Franca, conversando com as mães, as crianças e as pessoas que defendem a causa do portador da Síndrome de Down. Inclusive, ele foi autor de um projeto de lei semelhante, que foi aprovado em ãmbito estadual, em São Paulo. Foi uma lei que fizemos em conjunto com as mães do grupo Crer para Ver. Essa lei promove o combate ao preconceito, aborda aspectos como o tratamento e a adequação ao atendimento da pessoa com Síndrome de Down e, o que é mais importante, trabalha a questão da inclusão social, educacional, cultural e esportiva. A pessoa com Síndrome de Down tem condições de trabalhar e de ter autonomia. Agora que me tornei Deputado Federal, continuo com o compromisso de trabalhar não só pelo combate ao preconceito, mas também pela inclusão e pelo respeito para as pessoas portadoras de deficiência como um todo e, em especial, para as portadoras da Síndrome de Down. Sr. Presidente, gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 14:30:00", "O SR. AD MARINI - Sr. Presidente, caros colegas, Srs. Deputados e Deputadas Federais, povo brasileiro, venho hoje à tribuna da Cãmara dos Deputados para falar da minha cidade, Franca, e região. O Deputado Estadual Roberto Engler, meu colega, com sete mandatos ininterruptos, é um valoroso defensor da nossa região e ali vem fazendo um belo trabalho. S.Exa. está propondo a instalação de um aglomerado urbano na região de Franca, juntamente com o Grupo Político e Econômico Suprapartidário de Franca - G6, que visa à participação da sociedade nos atos políticos locais, assim como o nosso fortalecimento. O G6 é formado pelas seguintes entidades: Associação do Comércio e Indústria de Franca - ACIF, Cooperativa de Cafeicultores e Agropecuaristas - COCAPEC, Sindicato da Indústria de Calçados de Franca - SINDIFRANCA, 13 Subseção da OAB, UNIMED e Maçonaria de Franca e Região. O grupo tem-se reunido com o objetivo de articular os Municípios para o fortalecimento da região e o aumento do poder de negociação junto aos Governos Estadual e Federal. Nós carecemos muito de representatividade aqui na Cãmara dos Deputados. Eu sou o terceiro francano de nascimento a assumir um mandato de Deputado Federal. Nós tivemos outros, mas, de nascimento, eu sou o terceiro. E nós carecemos de representatividade, principalmente no Governo Federal. O objetivo do aglomerado urbano é o fortalecimento de ações em defesa da educação, da saúde e de políticas interligadas. Portanto, na próxima segunda-feira, às 10 horas, representantes da região de Franca estarão reunidos para discutir esse assunto tão importante. Parabéns, Deputado Estadual Roberto Engler, meu parceiro e companheiro, por essa iniciativa. E parabéns ao G6 por acreditar que, unidos, poderemos fazer muito pela região de Franca. Sr. Presidente, quero aproveitar o tempo que me resta para falar sobre o momento político que estamos vivendo. Ontem, ouvimos nesta Casa, de muitos colegas, que era o dia da ressaca pós-lista da Lava-Jato. Isso mostra, cada vez mais, a necessidade de uma ampla reforma política, visando mais transparência e maior controle da sociedade sobre os atos da classe política. Essa é a nossa defesa. Estou nesta Casa há apenas 3 meses. Eu vim da Cãmara de Vereadores da minha cidade de Franca, no interior de São Paulo, e lá eu lutei muito por fazer um mandato participativo e transparente. Por isso, apresentei ontem um projeto de resolução que visa à instalação nesta Casa da Comissão Permanente de Transparência e Governança Pública, que vai ajudar não só a dar transparência aos atos políticos, mas a combater a corrupção, fazendo com que esta Cãmara dos Deputados seja mais participativa e representativa, de acordo com os anseios da sociedade. Isso é o que faremos durante o nosso mandato. Alguns Deputados desta Casa estão num momento muito difícil, mas não podemos deixar de falar aqui sobre a necessidade de uma reforma política. Como eu venho de uma região paulista, defendo o voto distrital misto, para que se crie o vínculo do Deputado com a sua região. E nós não podemos deixar de falar sobre outro assunto: o fim do foro privilegiado. Por quê? Para que a população realmente se sinta representada. o que sentimos hoje nas ruas, mas, infelizmente, isso não está acontecendo. Essa mudança depende de nós, pois devemos aproveitar a oportunidade. Dizem que é na crise que se geram as oportunidades. E está aí a grande oportunidade de ajudarmos a passar o País a limpo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Adérmis Marini."], ["16/03/2017 10:40:00", "O SR. AD MARINI - Sr. Presidente, meus nobres colegas Deputados e Deputadas, eu gostaria de trazer uma reflexão: a quem interessa acabar com a Polícia Civil no Brasil como um todo? Trago tal reflexão porque estamos assistindo hoje ao sucateamento físico e humano da Polícia Civil, que é quem investiga, é quem instrumentaliza o inquérito policial. O que nós estamos vendo, conversando com vários colegas do Brasil, é a falta de escrivães, investigadores, agentes, delegados de polícia. Existe hoje no Brasil, sim, uma verdadeira tentativa de acabar com a Polícia Civil, instituição que nós temos aqui a obrigação de defender, começando pela Previdência. E eu solicito aos nobres colegas apoio à emenda que apresentamos, encabeçada pelo Deputado João Campos, da qual eu sou subscritor. Por que a Polícia Civil tem que ter um tratamento diferente da Polícia Militar? Respeito a Polícia Militar, a valorosa Polícia Militar, mas o trabalho da Polícia Civil também é um trabalho insalubre e perigoso. Imaginem um investigador, um policial civil, com 60 anos de idade, correndo atrás de um vagabundo, trocando tiro. Ele vai morrer antes de se aposentar. Então, na segunda-feira, estarei junto com a APOCIF, na Delegacia Seccional de Polícia de Franca, discutindo as questões da Polícia Civil que nós estaremos aqui defendendo. Levo esta reflexão aos nossos colegas: vamos defender e instrumentalizar a polícia que investiga e coloca bandido na cadeia. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["09/03/2017 10:24:00", "O SR. AD MARINI - Sr. Presidente, meus nobres colegas Deputados e Deputadas aqui presentes, povo brasileiro, na discussão da reforma da previdência, iniciou-se um absurdo debate sobre a proposta de se acabar com a isenção tributária das entidades filantrópicas. Ontem, eu estive com o Presidente da Comissão, o Deputado Carlos Marun, e hoje protocolarei um documento, porque achamos isso um absurdo. Quem são essas entidades filantrópicas? São as APAEs, as Santas Casas, entidades que trabalham com a inclusão de pessoas com deficiência e idosos, nas áreas de saúde e educação. O nosso posicionamento é contrário a essa medida. Precisamos fazer com que essas entidades sejam reconhecidas e continuem realizando o seu trabalho. Por que essas entidades existem? Justamente porque o Governo não atua na área social, muitas vezes não atua na área da inclusão da pessoa com deficiência. A que nós assistimos nos últimos anos, principalmente no Governo do PT? Isenção tributária para grandes empresas. E agora nós queremos aqui, na discussão da proposta de reforma da previdência, taxar as entidades filantrópicas. Então, registro o nosso posicionamento contra essa proposta. Vamos estar ao lado dessas entidades e não vamos penalizar quem ajuda o Brasil e as pessoas que mais necessitam, principalmente na ausência do Governo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2017 10:30:00", "O SR. AD MARINI - Sr. Presidente, o Congresso em Foco publicou, neste final de semana, que a Cãmara dos Deputados aumentará o número de cargos de confiança. A matéria está dizendo que, embora a Mesa Diretora não confirme, até 300 cargos poderiam ser criados. Sr. Presidente, estamos vivendo neste País um momento em que se exige não só da população, mas também dos Municípios e dos Estados, um grande sacrifício. E acredito que nós temos que ser exemplo para o País: devemos fazer o nosso dever de casa. Portanto, esse assunto é inoportuno e vai contra os interesses da sociedade. Eu queria registrar que estou protocolando um requerimento à Mesa Diretora em que me manifesto contrariamente a essa posição. Muito obrigado, Sr. Presidente."], ["22/02/2017 15:06:00", "O SR. AD MARINI - Sr. Presidente, meus novos colegas Deputados e Deputadas, povo brasileiro, é com muita honra e satisfação que, pela primeira vez, faço uso desta tribuna como Deputado Federal representando a minha cidade de Franca, no interior de São Paulo, e a minha região da Alta Mogiana. Assumo a cadeira que já foi ocupada por ilustres francanos, como o Professor Alfredo Palermo; Airton Sandoval, um Deputado defensor dos municípios, um municipalista convicto; o Dr. Fábio Meirelles, que sempre defendeu a agricultura, o agronegócio, o homem do campo; e, mais recentemente, o Deputado Federal Marco Aurélio Ubiali, defensor da inclusão e da APAE. Sou grato à minha cidade de Franca e região pela oportunidade. Sou grato à minha família, ao meu pai, Adérmis, à minha mãe, Rosa, à minha esposa, Adriana, e aos meus filhos, Ana Laura e Lucas. Sou grato ao meu partido, o PSDB de Franca, na pessoa do Prefeito Sidnei Rocha; ao Deputado Roberto Engler; aos meus colegas Vereadores da Cãmara Municipal de Franca; aos Deputados Federais Duarte Nogueira, Samuel Moreira e Floriano Pesaro. Faço um agradecimento muito especial Governador Geraldo Alckmin, que me apoiou para que eu pudesse estar aqui para defender o interior de São Paulo e a minha região de Franca. Sr. Presidente, eu assumo como Deputado alicerçado nos nossos valores e nos nossos princípios, com o apoio de valorosos irmãos, de meus irmãos na Maçonaria, de meus companheiros de Lyons e do Rotary e dos meus irmãos do movimento de Cursilho da Igreja Católica. Srs. Deputados e Sras. Deputadas, a região de Franca é um importante polo regional de serviços, comércio e indústria, principalmente no setor calçadista. No agronegócio, produzimos um dos melhores cafés do Brasil, e o nosso basquete é destaque no Brasil. Apesar disso, carecemos de representação Federal. Meus amigos de Franca e região, tenho certeza de que vou me esforçar ao máximo para representá-los. Aqui vou defender o fortalecimento dos Municípios e a descentralização de recursos. Vivemos o pior momento da história política do nosso Brasil. Os escãndalos de corrupção, a recessão e o desemprego marcam a insatisfação da população com a classe política. Cabe a nós tomarmos atitudes que restabeleçam essa confiança. Apoio a Operação Lava-Jato e também apoio leias e projetos que visem maior transparência e controle social sobre a classe e atos políticos. O meu objetivo nesta Casa é lutar para ser uma voz de mudança de atitudes, praticando uma política transparente, exercendo o mandato representativo. O Brasil precisa de reformas visando à retomada do desenvolvimento social e econômico. Apoio a reforma política, pois temos que trabalhar para diminuir o tamanho do Estado e o custo do Brasil, e a reforma trabalhista, para estimular o empreendedorismo e a retomada do emprego. Na reforma da Previdência, atuaremos com muita cautela. Vamos defender o amplo debate com a sociedade, aprofundar os estudos e receber propostas, para não cometermos injustiças. Finalmente, meus colegas Deputados, temos que ter coragem e determinação para fazer as mudanças necessárias que o Brasil exige. Peço a Deus que, além de proteção, nos dê serenidade e equilíbrio para as nossas decisões. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Adérmis Marini, do PSDB de São Paulo."], ["22/02/2017 10:30:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de fevereiro de 2017. 10h37, o Sr. Nilson Leitão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Lions Club; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Flávia Morais, Deputada Federal; os Srs. Robert Corlew, Presidente Mundial do Lions Club Internacional; Dr. Luiz Geraldo, Diretor Internacional América Latina e Caribe; e os Srs. Drs. Fábio de Almeida, Whady Lacerda, Fabrício de Oliveira e Zander Campos da Silva, Diretores Internacionais América Latina e Caribe nos períodos 2013/2015, 2002/2004, 2006/2008 e 1984/1986, respectivamente; e o Sr. Dr. João Sérgio Afonso, Presidente do Conselho de Governadores. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, sob a regência do maestro 1 Tenente Josael. O Sr. Presidente passou a palavra à Sra. Flávia Morais, que proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Raimundo Gomes de Matos, pelo PSDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Lobbe Neto, Izalci Lucas e Adérmis Marini. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Raimundo Gomes de Matos e concedeu a palavra ao Sr. Nilson Leitão, autor do requerimento. Reassumiu a Presidência o Sr. Nilson Leitão. O Sr. Presidente concedeu a palavra aos Srs. João Sérgio e Robert Corlew, componentes da Mesa. O Sr. Robert Corlew entregou ao Sr. Presidente e à Sra. Flávia Morais, representada pelo Sr. Presidente, placa comemorativa alusiva ao centenário do Lions Club Internacional. Usaram ainda da palavra pela ordem os Srs. Arnaldo Faria de Sá e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h57, encerrou a sessão. Luiz Couto Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}