{"AELTON FREITAS": [["13/07/2016 18:16:00", "O SR. AELTON FREITAS - Sr. Presidente, Deputado Beto Mansur, Sras. e Srs. Deputados, o homem não é produto das circunstãncias. As circunstãncias são, isso sim, produto do homem na medida da sua capacidade proativa e edificadora. Nessas palavras, Sras. e Srs. Deputados, faço referência a uma oportuna verdade, que, inclusive, presta homenagem à memória e à sabedoria de Benjamin Disraeli, Primeiro-Ministro do Reino Unido por duas vezes. Essa homenagem vai além do reconhecimento intelectual e político que presto desta tribuna. Curiosamente, a lembrança das palavras daquele Benjamin do século XIX nos oferece a oportunidade da reflexão, sobretudo diante dos dilemas que se apresentam para a vida brasileira no século XXI. Sr. Presidente, Sras. e Srs. Deputados, a lição deixada pelo Primeiro-Ministro da Inglaterra há quase 200 anos encontra amparo na história recente desta Casa de Leis, desde a oxigenação que restaurou o princípio da plena independência do Poder Legislativo brasileiro. Refiro-me à resposta rotunda que esta Legislatura produziu recentemente, para desespero daqueles que apostavam na desmoralização da nossa democracia pela via da subserviência da Cãmara dos Deputados. As mulheres e os homens desta Legislatura desmentiram os estigmas da tutela e do servilismo na construção das circunstãncias que patrocinaram o ressurgimento de uma Cãmara forte e independente. Sim, Sr. Presidente, esta Legislatura entrará para a história pelo protagonismo, por não aceitar a imposição de circunstãncias que lhe condenavam à inanição institucional. Formada por mulheres e homens destemidos, esta Legislatura realizou o vaticínio que rejeitaria a prostração diante de circunstãncias prontas, ainda que robustecidas pelas tendências dominantes. Sr. Presidente, somos a Legislatura que teve a coragem de repelir a negação de seus institutos mais sagrados. Foi no curso desta Legislatura que a Cãmara dos Deputados encontrou o caminho de um Parlamento que passou a legislar segundo a vontade popular. A inspiração inconfidente desses 513 bravos legisladores e bravas legisladoras desengavetou mais que projetos e proposições. Na Legislatura de plenários conflagrados, não por acaso, tínhamos o Plenário de uma Legislatura que não capitulava diante da divergência. Levamos às últimas consequências o império da representação popular, para o desconforto de interesses inconfessáveis. Sem prejuízo do inalienável direito das minorias, exercitamos o patrocínio das legítimas maiorias, num regime que admitia a divergência ampla, geral e irrestrita. Orientados pelo norte das relevãncias, essas legisladoras e legisladores não se deixaram tutelar nem pela vilania despótica, nem pela imprevisibilidade do dissenso. Esta Legislatura não se intimidou e enterrou no buraco mais fundo qualquer resquício protelatório. Esta Legislatura viveu nesta Casa uma rotina virtuosa, baseada em decisões e pressupostos estabelecidos nas dependências da Cãmara, exclusivamente, um ciclo que não admitiu a influência externa de quem quer que seja, sob qualquer pretexto. Concordem ou não em mérito, todos reconhecem a natureza autônoma e diligente desta safra de legisladores. As pautas de votações desta Legislatura, Sras. e Srs. Deputados, não estiveram submetidas a interesses alienígenas ou ao conforto dos consensos diletantes - fosse em plenário, fosse nas Comissões, a ordem era votar. Diante das incertezas ocasionadas pelo dissenso nacional, Sr. Presidente, esta Legislatura preferiu assumir sua responsabilidade com o País. Foi assim na épica discussão da redução da maioridade penal; foi assim no curso dos debates para o chamado orçamento impositivo; foi assim desde o estabelecimento de uma Legislatura indisposta a acordos com a letargia e a indolência. A história revelará a extensão do legado desta Legislatura restauradora, Sr. Presidente, sobretudo depois das circunstãncias estabelecidas por um ato de renúncia que, todavia, não representou a renúncia da inspiração de uma Mesa Diretora forte e independente, uma Mesa Diretora que estabeleceu a amálgama de um processo que vai além da reafirmação de um Poder constituído. Entretanto, Sr. Presidente, a grandeza dessa conquista não está protegida da vil intercorrência do retrocesso. A preservação das conquistas desse ciclo virtuoso de independência é a maior responsabilidade desta Casa hoje, no curso de um processo eleitoral marcado pelo caráter extraordinário. O compromisso e o respeito aos bottons que carregamos em nossas lapelas devem irrigar a raiz das nossas reflexões no curso das poucas horas que separam o Plenário da escolha de um novo Presidente da Cãmara. Entretanto, Sr. Presidente, convém ressaltar que a escolha deste Plenário não será orientada por afinidades pessoais ou ideológicas. O que está em discussão aqui, Sras. Deputadas e Srs. Deputados, é o futuro de cada um de nós a partir da escolha que vai consagrar ou implodir a inspiração que elegeu o Deputado Eduardo Cunha para o comando de uma Mesa Diretora forte e independente. Ainda que devamos respeito a toda ordem de divergências de opinião sobre o trabalho do Deputado Eduardo Cunha na Presidência da Cãmara, não se pode negar a elevação do estado de espírito desta Casa desde o primeiro ato da Mesa Diretora desta Legislatura. No curso do atribulado e imprevisível primeiro biênio desta Legislatura, Sras. e Srs. Deputados, a sustentação de nossos alicerces esteve na relação direta da natureza e do gênero das provações que entraram pela porta desta Casa. A essa altura, as lições do ex-Primeiro-Ministro da Inglaterra sobre a lógica do estabelecimento das circunstãncias, Sr. Presidente, reitera a identidade dos homens que não se esquivam diante dos desafios do destino. Portanto, Sras. e Srs. Deputados, estou convencido de que a riqueza institucional desta Legislatura não aceita e não aceitará imolações de qualquer natureza. Encontramos o caminho para a construção de uma Cãmara forte e independente, um caminho que segue vivo e aponta na direção da candidatura do Deputado Fernando Lúcio Giacobo para a Presidência desta Casa, um caminho sólido e prudente, uma vez que a Cãmara saberá evitar os atalhos que nos desviariam da independência que fez desta Casa a instituição mais forte da nossa democracia. Era o que eu tinha a dizer."], ["07/06/2016 17:14:00", "O SR. AELTON FREITAS - Sr. Presidente, Deputado Tenente Lúcio, seguindo a mesma linha do Deputado Vicentinho Alves, venho defender a permanência, em Abadia dos Dourados, da agência do Banco do Brasil, presente na cidade há 35 anos. Por contenção de despesa, o Banco do Brasil manifestou seu fechamento. Tivemos o mesmo parecer do Vice-Presidente do Banco do Brasil, colega João Maia, no sentido de não fechá-la. Quero, em tempo, dizer que também na nossa região, o Alto Paranaíba, em Minas Gerais, mais precisamente em Abadia dos Dourados, há uma ligação asfáltica com Goiás que sai em Davinópolis, perto de Catalão, com 43 quilômetros de rodovia prontos há 4 anos. uma ponte sobre a usina de emborcação no Rio Paranaíba, obra de 100 milhões de reais, que está praticamente pronta, falta apenas seu encabeçamento na divisa dos dois Estados, e que diminuirá em 80 quilômetros a distãncia da região de Monte Carmelo, Coromandel, Abadia dos Dourados a Brasília. Tivemos parecer favorável do DNIT - Departamento Nacional de Infraestrutura de Transportes. Em 60 dias, esse encabeçamento estará concluído. mais uma obra dos Parlamentares de Minas Gerais e do sudoeste do Goiás. Muito obrigado, Presidente Tenente Lúcio. O SR. PRESIDENTE - Quero parabenizar V.Exa. por todos os fatos que acontecem ali. V.Exa. está sempre presente no Triãngulo Mineiro, em Alto Paranaíba e no sul de Minas Gerais. Parabéns, Deputado Aelton Freitas."], ["28/04/2016 11:56:00", "O SR. AELTON FREITAS - Sr. Presidente, Sras. e Srs. Deputados, o Fundo de Financiamento Estudantil - FIES é uma conquista que transformou em realidade o sonho da universidade entre os mais humildes deste País. Sras. e Srs. Deputados, ficou no passado, ainda recente, o tempo em que a restrição financeira emperra as vocações profissionais, intimidadas pelos proibitivos custos do ensino universitário privado deste País. O Brasil da faculdade pública feita sob medida para os mais ricos foi substituído pelo Brasil do FIES, uma tábua de salvação para a justiça social no campo do ensino de nível superior. Antes do FIES, Sras. e Srs. Deputados, só os mais ricos tinham acesso à faculdade. Isto porque, Sr. Presidente, todos sabem que só os ricos têm acesso às escolas que garantem o padrão de ensino que atende ao vestibular da rede pública de universidades. A mágoa dos sonhos inalcançados pelos insucessos no vestibular das faculdades federais e estaduais deu lugar à saga de profissionais brilhantes que se libertariam do regime de castas que fechava as portas do ensino superior. O FIES foi a libertação que permitiu o acesso ao curso superior com financiamento do Governo, tendo de pagar pela conta só depois da formatura, com juros anuais que não se aproximam da ciranda financeira do cartão de crédito. uma verdadeira revolução! Sr. Presidente, Sras. e Srs. Deputados, quase 2,5 milhões de pessoas encontraram amparo para o projeto de suas vidas neste programa. O benefício de sua implantação, entretanto, não pode servir de pretexto para justificar suas deficiências e contradições. A caixa de e-mails está tomada pelas mensagens de estudantes do Brasil todo que reclamam de toda sorte de problemas com o FIES. As redes sociais trazem a todo instante casos de pessoas que não conseguiram acesso ao site do FIES para consolidação do contrato dentro do programa. Sras. e Srs. Deputados, não estamos falando de casos isolados ou de exceções honrosas. O jornal Zero Hora do dia 23 de fevereiro deste ano já trazia reportagem desoladora. Segundo aquele diário gaúcho, naquela data, pelo menos metade dos 95 mil procedimentos de renovação do FIES encontravam-se injustificavelmente bloqueados no sistema do MEC pela Internet. A reincidência de queixas, Sr. Presidente, levou à criação de um movimento que divulga relatos de pessoas prejudicadas pelos acontecimentos. Segundo esse movimento, a raiz dos problemas do FIES está no corte bilionário de recursos destinados à educação no Brasil. Ainda segundo o Movimento em Defesa do FIES, o programa só pode contar com 33% dos 12 bilhões de reais previstos para o pleno funcionamento do Fundo. O movimento criado para defender o FIES ainda espera uma resposta das autoridades para que esta Casa produza um juízo razoável sobre esse tema, mas a edição do jornal Folha de S.Paulo do último dia 15 de abril traz uma alarmante revelação. Já o título da reportagem da Folha noticia que 46% das vagas oferecidas pelo FIES não foram preenchidas - 46%, Sras. e Srs. Deputados. Mas o surpreendente, a cobro de nossas consciências, são as razões apuradas por esse fenômeno analisado por gente qualificada que opina na reportagem da Folha . Para a produção da reportagem, Sr. Presidente, aquele diário paulista enviou o jornalista Paulo Salda para a cidade de Ipojuca, litoral pernambucano, onde era realizado o fórum que debateu aspectos relevantes do ensino superior brasileiro. Pelos termos indicados pela apuração do repórter, Sras. e Srs. Deputados, as dificuldades com as novas regras do FIES explicam a profusão de vagas não preenchidas. A gravidade do quadro está expressa nas primeiras linhas da matéria publicada. Das 250 mil vagas oferecidas para o Programa de Financiamento Estudantil no primeiro semestre de 2016, aproximadamente 115 mil ainda não foram preenchidas - um número que por pouco não supera a metade das vagas oferecidas este ano. O quadro inspiraria cuidados especiais se estivéssemos falando apenas dos recorrentes problemas registados no site do MEC para efetivação de inscrição e renovação junto ao FIES, mas a realidade apurada, Sras. e Srs. Deputados, exige urgente medida, sob pena de retrocessos irreparáveis para o ensino superior brasileiro. Segundo a opinião das entidades que participaram do fórum realizado em Pernambuco, o novo teto de renda, Sr. Presidente, explica a redução de alcance do programa. Pelas novas regras, ainda segundo a reportagem da Folha de S.Paulo, Sras. e Srs. Deputados, o teto de renda declarada para ter acesso ao programa foi reduzido para 2,5 salários mínimos per capita, quando, anteriormente, esse teto abrigava estudantes de famílias com renda até 20 salários mínimos. Isso, por si só, já explicaria a redução da procura incompatível com o grande interesse ao programa. Mas essa não é a única mudança apontada como causa dessa queda brutal no alcance do FIES. O estabelecimento da nota mínima de 450 pontos no Exame Nacional do Ensino Médio completa o expediente reducionista para o programa. Na prática, Sr. Presidente, segundo opinião de gente qualificada, quem consegue alcançar a nota exigida para o ENEM não é o mesmo candidato que é capaz de atender ao critério de renda exigido. E, por outro lado, Sras. e Srs. Deputados, quem tem baixa renda não chega à nota estipulada porque não teve acesso a uma escola de qualidade no Ensino Básico. Ou seja, restabelecemos no FIES o paradoxo que orienta o ensino público e gratuito da rede de faculdades do Governo! No mundo livre da Internet, Sr. Presidente, está em franco estado de replicação a tese do desmonte do FIES. Nas palavras dos militantes da chamada defesa do FIES, o desmonte está relacionado aos tópicos de restrição para acesso ao fundo de financiamento, à redução do número de vagas e mecanismos de restrição de acesso ao FIES. A suposta falta de transparência no repasse das informações também contribui para essa tendência. Estamos falando, Sr. Presidente, Sras. e Srs. Deputados, de quase 1 milhão de estudantes ameaçados pela exclusão do FIES, ameaçados em seus sonhos de um futuro de superação no ambiente de um Brasil melhor. Era o que tinha a dizer. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. AELTON FREITAS - A Deputada Clarissa Garotinho se encontra em licença gestação. O SR. GILBERTO NASCIMENTO - A Deputada Clarissa Garotinho está ausente. Portanto, dois ausentes."], ["17/04/2016 14:04:00", "O SR. AELTON FREITAS - Sr. Presidente, Srs. Deputados, eu quero terminar a justificativa da ausência da Deputada Clarissa Garotinho, que, por não ter tido autorização médica, não pôde vir do Rio até aqui. Justifico a ausência da Deputada. Sr. Presidente, todos são considerados inocentes até que alguém apresente uma prova de crime. A Presidente Dilma é uma mulher honesta. Eu voto 'não'. O SR. FELIPE BORNIER - Deputado Aelton Freitas, do PR de Minas Gerais: voto 'não', totalizando 91 votos."], ["25/10/2017 16:50:00", "O SR. AELTON FREITAS - 'Sim'. O SR. GIACOBO - Deputado Aelton Freitas: voto 'sim'. Total: 185 votos."], ["02/08/2017 14:36:00", "O SR. AELTON FREITAS - Sr. Presidente, pela estabilidade econômica do País e pela continuação das reformas necessárias, Aelton Freitas vota 'sim'. O SR. GIACOBO - Deputado Aelton Freitas: voto 'sim'. Total: 191 votos."], ["09/05/2018 15:28:00", "O SR. AELTON FREITAS - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, no próximo dia 1 de julho, completaremos 3 anos desde a instauração, pelo Conselho Administrativo de Defesa Econômica - CADE, de um processo administrativo com base num acordo de leniência inédito, firmado pelo banco suíço UBS. Assim como fez em outros países, o banco UBS delatou, aqui no Brasil, a prática de condutas anticompetitivas por diversos bancos estrangeiros, que consistiam na manipulação de taxas de cãmbio envolvendo moedas estrangeiras, incluindo a moeda nacional brasileira, o Real, além da manipulação de índices de referência do mercado de cãmbio. Esse escãndalo mundial ficou conhecido globalmente como o Cartel do Cãmbio. Cabe destacar que, dentre as condutas anticompetitivas, o cartel é a mais grave lesão à concorrência e é considerado ilícito gravíssimo por grande parte dos países. As práticas anticompetitivas do Cartel do Cãmbio ocorreram no território brasileiro e prejudicaram muito a eficiência e a dinãmica competitiva do mercado brasileiro de cãmbio, causando a transferência de riquezas aos bancos do cartel e, como consequência, a destruição de empresas e de produtores rurais que operam na economia real do Brasil, sobretudo exportadores e importadores. Infelizmente, o dia 1 de julho de 2018, data em que grande parte dos crimes do cartel prescreverá, será comemorado apenas por grandes escritórios de advocacia de São Paulo e do Rio de Janeiro que defendem, desde então, cerca de duas dezenas de bancos estrangeiros que, de 2003 a 2013, ou seja, durante 10 anos, manipularam as taxas de cãmbio no Brasil e no exterior, em um dos maiores roubos da história recente da humanidade. Sr. Presidente, Sras. e Srs. Deputados, vale destacar que a lista de bancos é encabeçada por grandes e conhecidas instituições, como HSBC, Citibank, J.P. Morgan, Morgan Stanley, Safra, Credit Suisse, que coordenaram por anos esse cartel. Essas práticas criminosas foram viabilizadas por meio de salas digitais de bate-papo, que receberam dos bancos do cartel nomes bastante sugestivos, como 'Clube dos Bandidos', 'A Máfia' e 'O Cartel'. Nesses grupos de bate-papo, segundo o acordo de leniência do banco UBS, os operadores desses bancos definiam estratégias e trocavam informações que visavam obter vantagens indevidas nos fechamentos de cãmbio dos seus clientes. Como V.Exas. podem imaginar, Sras. e Srs. Deputados, esse cartel causou prejuízos de bilhões de dólares a empresas e cidadãos no mundo todo. No Brasil, grandes empresas - estatais e privadas -, produtores rurais e até mesmo as Forças Armadas e o próprio Tesouro, que transacionaram com esses bancos, foram lesados em bilhões de reais. Os nossos exportadores foram especialmente lesados, uma vez que receberam menos reais por cada mercadoria exportada. Segundo estimativas da Associação de Comércio Exterior do Brasil - AEB, a perda provocada pelo cartel corresponde a nada menos do que 20 centavos de real por cada dólar exportado. Sras. e Srs. Deputados, telespectadores da TV Cãmara, imaginem os bilhões de reais que produtores de soja, mineradoras e grandes empresas, como a PETROBRAS, a Vale e a EMBRAER, perderam por causa do Cartel do Cãmbio. Para ressarcir uma parte desse prejuízo, esses bancos pagaram multas bilionárias nos Estados Unidos e na Europa. Para ser mais preciso, em 2015, HSBC, Citibank, J.P. Morgan, UBS e RBS foram condenados pelas práticas criminosas relacionadas ao cartel e sentenciados a pagar 6 bilhões de dólares, o que hoje corresponderia a cerca de 20 bilhões de reais, em multas pelos reguladores dos Estados Unidos e do Reino Unido. Aqui no Brasil, cinco instituições - HSBC, Citibank, Deutsche Bank, Barclays e J.P. Morgan - assumiram a participação no cartel e pagaram, até o momento, apenas um montante de R$ 183,5 milhões para o Fundo de Defesa de Direitos Difusos e prometeram cessar a conduta criminosa que tiveram durante anos. Como podemos perceber, estamos falando de um crime de enormes proporções, com réus confessos. Como Parlamentar, não posso permitir que esse crime prescreva e que milhares de empresas e produtores rurais brasileiros arquem com mais esse prejuízo. Por esse motivo, venho aqui solicitar aos órgãos de fiscalização e controle e à Advocacia-Geral da União que sigam o exemplo da Companhia Siderúrgica Nacional - CSN e enviem, antes da prescrição, aos bancos que participaram desse cartel protestos de interrupção de prescrição de todas as estatais, do Tesouro Nacional, das Forças Armadas e dos órgãos da administração pública que fizeram operação de cãmbio no período de atuação do cartel, ou seja, entre 2003 e 2013. Não podemos deixar que esse crime prescreva, Sras. e Srs. Parlamentares. De forma similar ao que ocorreu na Operação Lava-Jato, é preciso demonstrar ao mundo, especialmente aos bancos estrangeiros que lesaram milhões de brasileiros, que as nossas instituições funcionam e que não iremos tolerar práticas desleais, como as mencionadas anteriormente, no território brasileiro. necessário mais do que suspender a prescrição. Em conjunto com o CADE, o Ministério Público, a Polícia Federal e os órgãos de Justiça, lutaremos para que os bancos e seus altos executivos envolvidos no cartel sejam devidamente punidos e devolvam às suas vítimas aquilo que delas foi subtraído. Nesse sentido, eu gostaria de propor a instalação de uma Comissão Parlamentar de Inquérito - CPI para acompanhar de perto a evolução desse caso, que certamente interessa a milhões de brasileiros. Sr. Presidente Rodrigo Maia, peço a V.Exa. a divulgação, nos meios de comunicação da Casa e no programa A Voz do Brasil, do nosso discurso na íntegra, se possível."], ["08/05/2018 15:08:00", "O SR. AELTON FREITAS - Sr. Presidente, Sras. e Srs. Deputados, cumprimento os caros amigos Vereadores da cidade de Conquista, da minha região do Triãngulo Mineiro, que se fazem presentes. Também cumprimento o Sr. Ayrton Juninho e, em sua pessoa, cumprimento todas as demais lideranças políticas presentes. O que me traz a esta tribuna, Sr. Presidente, Sras. e Srs. Deputados, são dois assuntos. O primeiro é um assunto que precisamos encarar de fato: precisamos construir uma agenda positiva para o País, que tenha como prioridade o seu desenvolvimento. Caros colegas, até quando vamos nos omitir e ignorar o momento em que estamos? Não venho falar aqui de disputa partidária, nem de eleições, nem de candidaturas, não. Hoje eu falo da nossa jornada nesses tempos, uma jornada que não estará completa até encontrarmos uma maneira melhor de criar oportunidades reais para o nosso povo. E é o que temos feito. Que Brasil queremos daqui a 5, 10, 20 anos? Qual é o legado que estamos deixando para os nossos filhos e filhas desta Pátria? Contudo, Sr. Presidente, criar uma agenda positiva de segurança é pouco, se não lutarmos de forma permanente e verdadeira contra o crime organizado, contra as suas raízes, contra aquilo que os financia. Precisamos discutir e agir nas origens do problema. E é este o assunto que me traz aqui hoje. Enquanto muitos falam de tratamento, eu quero propor ações no sentido da prevenção. impressionante, Sras. e Srs. Deputados, o número que tenho em minhas mãos acerca de impactos do mercado ilegal e da sonegação no Brasil. A criminalidade se tornou sistêmica, porque o volume de recursos gerados no mercado ilegal, que financia as organizações criminosas, é um absurdo, maior do que o PIB de muitas nações. O problema se agrava porque esse crime não vem sozinho. Ele prejudica o comércio, a indústria, reduz a arrecadação de impostos e os empregos, aumenta os riscos da saúde e incentiva ainda mais o crime organizado e o tráfico de drogas e armas. Não basta aumentar a fiscalização e melhorar a guarda nas fronteiras. O enfrentamento do problema passa pela revisão tributária, para que os setores, que são sofridamente tributados e sentem grande parte do impacto do contrabando, possam manter-se em pé, para que continuem gerando empregos e renda, constituindo o desenvolvimento deste País. Como eu disse anteriormente, Sr. Presidente, o mercado ilegal, além de municiar as facções criminosas, mistura-se também à corrupção, ao roubo de cargas, com o tráfico de drogas e de armas e a lavagem de dinheiro. A segurança é afetada e os investimentos são reduzidos. Tudo isso afeta diretamente, repito, a geração de empregos e renda e impede o crescimento sustentável do nosso País. Manchetes diárias dão conta de tudo que falo aqui. Mas o que vemos é o reflexo de consequências que ocorrem no Rio de Janeiro, no Ceará e em muitos outros Estados, principalmente nas fronteiras, especialmente com o Paraguai. Ocorre também nos presídios, o que mostra que a prioridade que discutimos é a prevenção, na origem, sobretudo com ações permanentes, ações que visem ao combate do contrabando, à sonegação, ao mercado ilegal e à redução de carga tributária. Chamo os colegas para assumirmos um compromisso em defesa dos interesses nacionais. Vamos à luta contra toda forma de ilegalidade! preciso proteger, Sr. Presidente, o grande patrimônio deste País, que é o seu povo e o setor produtivo, visando a ações que acredito serem efetivas. Quero validar, aqui, algumas iniciativas para o aumento do combate à criminalidade: Primeiro, previsão da Lei Orçamentária Anual. Recursos suficientes e mínimos destinados exclusivamente ao combate à criminalidade, incluindo contrabando e roubo de cargas, com aumento efetivo das forças policiais federais e as forças de defesa de fronteira destinadas a esse fim, além de recursos para ações coordenadas de aplicação da lei. Segundo, aumento de recursos e não contingenciamentos de despesas destinadas à Lei Orçamentária Anual, no que tange à segurança pública. Terceiro, execução de planos integrados de proteção à fronteira de modo que produtos contrabandeados, drogas e armas não sejam introduzidos no território nacional. Eu acredito, Sr. Presidente, Sras. e Srs. Deputados, que é preciso começar, o quanto antes, a discutir e a agir no sentido de garantir a melhoria das condições de vida do nosso povo, da defesa do nosso património, do desenvolvimento sustentável do País. E é preciso, sobretudo apoiar a promoção da Justiça em todos os níveis do setor. Peço a divulgação deste pronunciamento nos meios de comunicação desta Casa e no programa A Voz Do Brasil. Era o que tinha a dizer. Um forte abraço do Deputado Aelton de Freitas! O SR. PRESIDENTE - Obrigado, Sr. Deputado. O pedido de V.Exa. será atendido."]]}