{"AFONSO MOTTA": [["10/08/2016 10:58:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar a presença, em plenário, do jovem Jonathan Vargas, bisneto de Getúlio Vargas e neto de Maneco Vargas. Jonathan vem nos visitar na Cãmara dos Deputados, um espaço público do Congresso Nacional onde seu bisavô teve um protagonismo muito intenso. Portanto, meus cumprimentos ao jovem Jonathan. Este Parlamento está sempre de portas abertas à memória e à referência do grande Getúlio Vargas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo, Jonathan Vargas! Muita história do Brasil está incutida em seu gene."], ["12/07/2016 19:18:00", "O SR. AFONSO MOTTA - Minha questão de ordem, Sr. Presidente, tem por base o art. 95, combinado com o art. 155, ambos do Regimento Interno da Casa. Eu vou renovar a questão de ordem que eu levantei na sessão passada. A urgência pela urgência não representa tema que possa ser incluído na Ordem do Dia por motivo de relevãncia, impossibilidade de adiamento ou interesse nacional. Se nós não temos, com todo o respeito, o texto substitutivo do Projeto de Lei Complementar n 257, de 2016, não há possibilidade de examinarmos a sua urgência. Nós queremos votar a urgência, mas desde que haja um texto substitutivo que contemple o ajuste, a renegociação entre os Estados e o Governo Federal. Por isso, renovo a questão de ordem. Acho que é uma questão de ordem pertinente e gostaria de ter a manifestação de V.Exa. Muito obrigado. O SR. MAURO PEREIRA - Sr. Presidente... O SR. PRESIDENTE - Respeito a posição de V.Exa., mas a urgência serve exatamente para apressar o projeto. E pode-se dar parecer no plenário. Então, não vejo absolutamente cabimento na questão de ordem que V.Exa. formula."], ["06/07/2016 18:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, a questão de ordem baseia-se no art. 95, combinado com o art. 155 do Regimento Interno. A informação que nós recebemos da bancada, na reunião de Líderes que ocorreu sobre esta matéria hoje, é clara, reconhece, como todos nós sabemos, a relevãncia do tema. Por isso, ele está em conformidade com o art. 155 do Regimento. matéria relevante regular a dívida dos Estados com o Governo Federal e a dívida dos Municípios com o Governo Federal. Entretanto, como não há um acordo sobre o texto e estão sendo levantadas várias questões que interferem principalmente nas contrapartidas, salvo melhor juízo, entendo que não há como votarmos a urgência de uma matéria que não tem proposição. O art. 155 do Regimento Interno da Cãmara dos Deputados diz expressamente que a matéria tem que ser relevante e ter proposição. Se não há acordo sobre o texto, não existe proposição. Portanto, não faz sentido essa votação. Essa urgência não pode ser votada. Nós precisamos conhecer os termos do texto - é claro, reconhecendo a relevãncia - para podermos votar a urgência. Nesse sentido, eu faço este requerimento a V.Exa., com todo o respeito e com toda a consideração que merece."], ["05/07/2016 14:26:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero registrar que, para mim, é uma alegria e uma satisfação a presença na Casa de uma grande liderança do PDT do Rio Grande do Sul, do Município de Tramandaí, litoral norte do nosso Estado. O companheiro Guto veio aqui nos visitar, conversar e solicitar recursos para a sua cidade. com muita alegria, com muita satisfação que recebo o Guto. Que ele veja nesta Casa, neste Parlamento, o incentivo para a atividade política, já que é um jovem promissor que, tenho certeza, muito vai contribuir com Tramandaí, no litoral norte do Rio Grande do Sul. Muito obrigado."], ["28/06/2016 10:22:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, quero registrar a presença entre nós do Vereador Fábio Ferreira Dias, de Pinheiro Machado, cidade do Rio Grande do Sul que leva o nome do nosso grande Senador Pinheiro Machado. Para nosso orgulho e satisfação, comparece aqui na Casa o Vereador Fábio, pedindo emendas parlamentares, fazendo encaminhamentos do interesse do seu Município. Muito obrigado, Vereador Fábio, e obrigado pela sua tolerãncia, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Vereador Fábio, de Pinheiro Machado. um prazer. V.Exa. está aqui com um grande líder. O seu Estado e a sua cidade estão muito bem representados."], ["28/06/2016 11:14:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma honra usar da palavra sob a presidência de V.Exa.. Sras. e Srs. Parlamentares, funcionários desta Casa, nós hoje recebemos uma comitiva do Município de Pinheiro Machado, que fica na região da Campanha, no Estado do Rio Grande do Sul. Neste momento dramático que vive a política nacional, neste momento dramático que vive esta Casa e o Parlamento, eu vou me valer do significado e da inspiração do nome desse Município - Pinheiro Machado - para homenagear sua comitiva que vem aqui em busca de recursos e para fazer o registro sobre um grande homem público deste País, o Senador vitalício Pinheiro Machado. Pinheiro Machado, aos 16 anos de idade, lá na República Velha, se alistou na Guerra do Paraguai sem o conhecimento de seus familiares. Ele lutou na guerra e foi um grande republicano, um grande homem público, acabando por receber a honraria de participar do Senado da República. Naquele momento de turbulência - não menos diferente do que este que estamos vivendo na atualidade, também de grande turbulência e dramaticidade -, ficou célebre uma frase do Pinheiro Machado. Quando uma multidão se aproximou do seu coche, uma carruagem puxada a cavalos, no Rio de Janeiro, o Pinheiro Machado disse ao cocheiro que fosse nem tão depressa que parecesse medo nem tão devagar que parecesse afronta. Essa é uma frase que cabe bem nesta hora, em que há um questionamento generalizado sobre a participação dos homens públicos na vida nacional e na atividade política. Pinheiro Machado foi um grande rio-grandense, um homem que honrou o Brasil. Eu tenho certeza de que hoje o grande desafio deste Parlamento é distensionar o ambiente, é criar um ambiente positivo apesar de todas as dificuldades, para que possamos superar este momento de grande desafio da vida nacional. Mas, como não há pauta, nós não estamos compreendendo direito qual é a nossa missão, a nossa responsabilidade. Por isso, como se fazia na época da censura, da ditadura - quando nós escolhíamos um tema para trazer à tribuna -, eu hoje escolhi como tema, Deputado Afonso Hamm, alguém de Pinheiro Machado, de uma região onde V.Exa. tem grande participação e é liderança importante. Portanto, venho à tribuna para valorizar um grande homem público da República Velha do nosso País, o Senador Pinheiro Machado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["15/06/2016 16:50:00", "O SR. AFONSO MOTTA - Sr. Presidente Giacobo, Sras. e Srs. Parlamentares, o PDT tirou a posição, com o seu diretório nacional, com a sua bancada, de fazer oposição ao Governo Temer. No exercício do poder parlamentar nesta Casa, nós temos procurado fazer oposição sem acompanhar o processo permanente de obstrução. Na nossa visão, esse processo de obstrução - com todo o respeito aos partidos que acompanhamos do ponto de vista programático e de conteúdo - tem contribuído exatamente para o tensionamento que, embora claramente sob o abrigo regimental, tem estimulado as diferenças, tem repetidamente estimulado ofensas e agressões pessoais de parte a parte. Parece que nós estamos desconhecendo um fato da maior importãncia, o fato transcendental deste momento, que foi a decisão, ontem, no Conselho de, pela cassação do Deputado Eduardo Cunha. Essa é a novidade! Esse é o fato sobre o qual esta Casa tem a responsabilidade de se debruçar. Amanhã, provavelmente, haverá a publicação dessa decisão, que vai ser encaminhada à Comissão de Constituição e Justiça e de Cidadania, que vai poder opinar apenas com relação aos aspectos formais da decisão. Logo depois, como haverá o trancamento da pauta, esse processo vai chegar ao plenário. Isso deve acontecer lá por meados de julho. Uma questão importante que nós temos para o debate é: afinal, com todas essas circunstãncias, com a tramitação do processo de impeachment no Senado, vai haver recesso parlamentar? Como nós vamos tratar essa questão no Parlamento? Cumpridas as formalidades, nós vamos ter a responsabilidade de escolher uma liderança, um Parlamentar para um mandato tampão, que, provavelmente, vai se iniciar em agosto. Esse mandato, esse exercício vai exigir, acima de tudo, a defesa da credibilidade do Parlamento numa hora tão difícil. Então, nós do PDT achamos que esse tensionamento não contribui para que esta Casa chegue aonde lhe é imposto chegar. Devemos, realmente, fazer o debate das questões importantes, aquelas que vão ser encaminhadas pelo novo Governo, acompanhar a tramitação do impeachment no Senado Federal, acompanhar toda essa conjuntura política. Esta Casa deve dar a sua contribuição, que é necessária, que é impositiva, que é fundamental para o futuro do Brasil. Muito obrigado, Sr. Presidente."], ["14/06/2016 14:54:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma honra e uma alegria usar esta tribuna sob a sua presidência. Cumprimento também os nobres Parlamentares, fazendo referência à Deputada Erika Kokay, que está à Mesa, brava Deputada que nos representa. Quero dizer que estamos vivendo um tempo de pré-campanha eleitoral. Este momento faz com que pré-candidaturas, por todo o território nacional, comecem a se apresentar para o debate público, para a sua relação, para a conquista de alianças. Enfim, é um processo que se inicia em face de uma realidade nova do ponto de vista regulatório. Essa realidade passa por algumas referências, e é importante que sejam comentadas e debatidas nesta Casa. A primeira delas é a de que vamos inaugurar um processo eleitoral sem o financiamento empresarial de campanhas. Isso exige um processo de captação de recursos diferenciado. Exige também, do ponto de vista formal, que as candidaturas se organizem para levar a bom termo os fundos para as campanhas, também do ponto de vista formal. Outra referência é a de que vamos ter reduzido o tempo das campanhas eleitorais, de 90 dias para 45 dias. Todos sabemos que sempre há um prazo necessário para as formalidades do registro de candidaturas. Portanto, as campanhas eleitorais serão muito curtas: terão 30 dias. Isso vai fazer com que um conjunto de interpretações seja publicado, embora já haja orientações por parte dos partidos políticos e, por meio de resoluções, dos próprios Tribunais Eleitorais Regionais e do Tribunal Superior Eleitoral. Mas com certeza, nesta nova realidade, muitas dúvidas vamos todos enfrentar - todos os partidos, todos aqueles que se apresentam para o debate público. Sr. Presidente, eu sou advogado, sou ex-Conselheiro da Ordem dos Advogados do Brasil do Rio Grande do Sul, e, para nosso orgulho, temos na Presidência da OAB Nacional o advogado gaúcho Claudio Lamachia. E hoje nós somos surpreendidos com a iniciativa, conforme veiculado na imprensa, por parte da OAB, de criação de um canal de denúncias para o processo eleitoral. Com todo o respeito, nós entendemos que esse não é o melhor caminho e que não compete à OAB esse papel, por maiores que sejam os seus interesses na integridade, na correção, no cumprimento da legislação eleitoral, no fim do caixa dois, a grande chamada pública que tem sido usada pela mídia. Em primeiro lugar, esse papel é muito complexo, é muito difícil e vai implicar denuncismo. Denuncismo não é a prática da democracia; é a prática de outros regimes, de regimes excepcionais. Por outro lado, com essa fragilidade do processo eleitoral, com essas novas referências, é certo que vamos ter muitos questionamentos. Por que avocar um papel que há de ser do Ministério Público, fazendo a denúncia que tem que fazer, que há de ser do Poder Judiciário, nas suas instãncias, no trato das questões eleitorais? Portanto, com todo o respeito, repito a manifestação no sentido de que os advogados, é claro, com a sua vigilãncia, com a sua contribuição ao processo institucional nacional, estejam sempre participando de momentos como este, mas não é papel da nossa entidade maior a criação desse canal de denúncias. claro que todos nós desejamos que o processo eleitoral, que as eleições municipais consigam sair deste debate nacional e que o processo garanta, renove a esperança dos Municípios brasileiros, que são tão injustiçados no pacto federativo. Muito obrigado a V.Exa. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["08/06/2016 09:58:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, dois temas do maior interesse desta Casa estão na Ordem do Dia. São temas prioritários, do maior significado político, institucional e social, que impõem à Cãmara dos Deputados o debate e seu encaminhamento. Em primeiro lugar, a sociedade está observando tudo o que está acontecendo no Conselho de quanto ao julgamento do Deputado Eduardo Cunha, Presidente afastado desta Casa. Nós temos que ter a compreensão de que não é possível, na atual circunstãncia, Deputado Carlos Manato, querido Presidente em exercício neste momento, a situação da Mesa desta Casa, que conduz os trabalhos, com toda precariedade. E há relação objetiva, concreta, com tudo o que está acontecendo no Conselho de e que se amplia para a Comissão de Constituição e Justiça sobre a apreciação da matéria, que tipo de procedimento será adotado, qual o resultado a ser obtido. Não interessa! Eu acho que é hora de este Parlamento enfrentar esse debate - fazer com que efetivamente haja um posicionamento, haja uma decisão, uma apreciação da conduta do Deputado Eduardo Cunha - e não procrastinar mais, porque a sociedade não aguenta. Nós mesmos estamos sendo desmerecidos por força das circunstãncias. Não se trata só do julgamento do Conselho de, mas também do funcionamento desta Casa. Em segundo lugar, trago um tema da maior relevãncia, tema da Ordem do Dia, manchete de todos os jornais, a apreciação da denúncia do Ministério Público Federal envolvendo o Presidente do Senado, Renan Calheiros, envolvendo Romero Jucá, envolvendo José Sarney. Acho que também há uma reflexão, um debate muito responsável que esta Casa tem que fazer, independentemente do mérito. Nós sabemos, já não é a primeira vez, que tem havido um debate público com relação à prerrogativa parlamentar. fundamental que se compreenda essa dimensão: o Parlamentar só pode ser preso em flagrante delito. Mas há que se entender que impedir o exercício da Justiça, se foi o caso, caracteriza esse preceito constitucional. Então, também esse debate passa por esta Casa, passa por essa compreensão, passa por essa dimensão. Ora, esse contraponto envolvendo o Poder Judiciário, envolvendo o Supremo Tribunal Federal é, sim, do maior interesse desta Casa, é fundamental, envolve todos nós, independentemente do mérito. Agora, é esse o tema do dia, é essa a Ordem do Dia, e não uma pauta, uma agenda sobre a Desvinculação de Receitas da União, a DRU. importante? importante para o País. Mas não há nada mais importante do que o julgamento do ex-Presidente da Casa. Não há nada mais importante, nesta hora, do que reafirmarmos as prerrogativas e o funcionamento do Parlamento nacional. O Poder Legislativo é tão importante quanto o Judiciário e os demais poderes da República. Portanto, essa é a imposição, esse é o debate. Vamos enfrentar a decisão com relação ao ex-Presidente da Casa, seja no Conselho de, seja na Comissão de Constituição e Justiça, seja aqui. Vamos acelerar esse processo, porque, havendo um posicionamento, uma decisão, ele vai fortalecer o Parlamento, que é responsabilidade de todos nós. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["07/06/2016 14:24:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero registrar a presença entre nós, para a minha honra, para a minha alegria, do Sr. José Américo da Silva e da Sra. Jussara Costa, que são do Instituto de Educação no Agronegócio, uma empresa, um empreendimento, uma universidade situada no Rio Grande do Sul que tem se dedicado à valorização do agronegócio brasileiro. com muita alegria e com muita honra que faço este registro. Muito obrigado. O SR. PRESIDENTE - Perfeitamente."], ["07/06/2016 15:10:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma honra usar a tribuna sob a sua presidência. Sras. e Srs. Parlamentares, ao ocupar esta tribuna, quero fazer algumas referências do ponto de vista da situação econômica do nosso País e daquilo que diz respeito ao nosso Parlamento e à nossa regulação na atividade econômica. E, claro, sem que a minha manifestação incorpore uma crítica, mas com a preocupação natural de quem tem a compreensão de que a atividade econômica e as questões que daí se depreendem e que dizem respeito à vida das pessoas realmente sejam agilizadas. Até o presente momento, nós trabalhamos com uma primeira referência que estabeleceu teto para gastos, limites para gastos em cima daquilo que foi a remuneração da atividade econômica, atividade também reconhecida como inflacionária, no período anterior. Tivemos aqui um debate que acabou passando sem que alcançássemos a completa compreensão para a fixação de um déficit de mais de 170 bilhões de reais. Também, em primeiro turno, estabelecemos a possibilidade de que a DRU - Desvinculação de Receitas da União fosse ampliada de forma que a capacidade discricionária de quem ocupa o Governo possa fazer com que parte substancial do Orçamento nacional seja alocada conforme o melhor entendimento do governante. E também, claro, uma referência - também não nos aprofundamos em seu debate - com relação àquilo que todos sabemos que é muito importante: controlar os gastos do Governo Federal. Portanto, são referências - repito, minha manifestação não incorpora uma crítica - precárias para sinalizar à sociedade, afinal, qual o é encaminhamento, qual é a diretriz, do ponto de vista econômico, que vai ajudar o País a superar a crise. Quais são as expectativas? O que todos nós estamos esperando, além dessas e outras medidas do ponto de vista econômico? Em primeiro lugar, vem a importãncia do aumento de receitas ou, pelo menos, como compensar a diminuição de receitas, em razão do crescimento negativo da atividade econômica. Houve dois períodos de crescimento negativo expressivo. A perspectiva é de que vamos ter, em 2017, se tudo correr bem, também um crescimento negativo, embora menor. o que dizem os doutos da economia. Como compensar isso? Não há mágica. O Governo tem falado: 'Olhe, não vamos falar, por enquanto, em aumento de impostos, porque já há um debate, já há um questionamento muito grande com relação ao tratamento tributário e aos impostos do nosso País' . Mas vamos ter que aprofundar esse debate. Por outro lado, embora nosso partido tenha uma posição clara com relação à questão previdenciária, essa pauta do déficit da Previdência Social vai ter que ser acolhida. Nós vamos ter que debater, vamos ter que chegar ao melhor entendimento. Portanto, há essa expectativa, somada à expectativa maior, sobre a forma como vamos criar medidas para estimular a atividade econômica, para garantir o emprego, para superar o desemprego e para que aquilo que é essencial na vida das pessoas seja qualificado, porque a essência da atividade econômica é a possiblidade de garantir o emprego, é a possiblidade de incrementar a renda e é a possibilidade da inclusão. a partir daí que o capital se torna social; é a partir daí que a dimensão do capital e da política macroeconômica, que faz com que o Estado trate desse capital direcionado para o fim social, tenha efetividade. com essa compreensão, com essa preocupação, repito, sem que seja uma crítica, que nós estamos aqui a aguardar as iniciativas, as medidas que possam contribuir efetivamente para a superação da grave crise econômica que vive nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço."], ["01/06/2016 17:16:00", "O SR. AFONSO MOTTA - Deputado Carlos Manato, é sempre uma alegria usar a palavra sob a sua Presidência. Sras. e Srs. Deputados, peço licença a V.Exas. para saudar o Deputado Hissa Abrahão, do meu partido, que se encontra em plenário. Quero aproveitar este momento na tribuna para falar da relação do Governo Federal com os Estados. Todos nós estamos acompanhando o processo de negociação que se estabelece, e que esperamos seja célere, para equacionar a dívida dos Estados com o Governo Federal. O nosso Rio Grande do Sul, muito bem representando pelo Secretário da Fazenda e Deputado Federal, Giovani Feltes, está encaminhando as referências que colhemos ao longo desses anos em relação a uma dívida que alcança 50 bilhões de reais e que, de certa forma, tem estado no debate promovido nesta Casa pelo nobre Deputado Esperidião Amin, também presente em plenário, por meio de proposição de sua autoria. Tenho certeza de que isso é de interesse nacional. Numa hora em que estamos fazendo um ajuste fiscal, não há como esse ajuste entre Governo Federal e Governos Estaduais não ser incorporado, porque é fundamental para o saneamento econômico e financeiro da vida nacional. Não teremos ajuste fiscal que satisfaça, sem o equacionamento do interesse dos entes federados. Por isso, nossa expectativa é de que a remuneração futura em relação a essa dívida dos Estados - e aqui vou generalizar - seja adequada para sua capacidade de pagamento. Esperamos que o prazo seja factível diante da realidade atual de quase insolvência de muitos deles, alguns com dificuldades para honrar as folhas de pagamento. Portanto, esta circunstãncia essencial deve estar presente: que as contrapartidas exigidas pelo Governo Federal sejam exequíveis, factíveis. Não adianta exigir dos Estados contrapartidas que não possam ser efetivamente atendidas, e que haja uma espécie de equalização. Os interesses - como diria Brizola, os 'interésses' - são diversos. Há Estados que têm condições melhores, mas também têm outros interesses junto à União, e podem ser contemplados para que a decisão, o encaminhamento seja equãnime. Há pouco estive com o Secretário de Fazenda, que me disse que estão na mesa de negociações com o Ministério da Fazenda. Participamos muito da interlocução no Governo anterior, agora cabem àqueles que têm responsabilidade, aos partidos que formam a base do Governo ajudar. Nós estaremos solidários, juntos, para ajudar ainda mais para que essa construção tenha efetividade. No Governo anterior conseguimos mal ou bem estabelecer uma taxa remuneratória de ajuda aos Estados, mas eu acho que é a hora do grande equacionamento. hora de eles assumirem a responsabilidade, mas também terem a compreensão do Governo Federal para lhes dar condição de continuar a exercer a política pública fundamental para a vida dos seus cidadãos. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["31/05/2016 15:28:00", "O SR. AFONSO MOTTA - Prezado Deputado Carlos Manato, é sempre uma honra e uma alegria ocupar a tribuna sob a sua Presidência. Sr. Presidente, Sras. e Srs. Parlamentares, não sou afeito a inferências de ordem pessoal, mas me permito, uma vez que, na minha trajetória pessoal, na minha trajetória profissional, comecei a vida como balconista de farmácia aos 16 anos. Depois, fiz carreira em produtoras de medicamentos, em farmácias, e acabei até sendo advogado desse segmento empresarial durante alguns anos. Mas ocupo a tribuna para registrar, com muita satisfação, com muito carinho, os 100 anos do produto farmacêutico, do medicamento Olina. Inicialmente, esse medicamento foi produzido no Brasil pelo empreendedor João Wesp, um alemão que veio para o Brasil fugido da Primeira Guerra Mundial. Aqui, estabeleceu-se nesse ramo, criou um laboratório - a princípio, um laboratório rudimentar; hoje, um laboratório de expressão -, que se localiza lá na cidade de Canoas, e começou a produção desse produto popular. A Olina é um produto popular, produzido a partir de uma essência de ervas, com caráter digestivo, que tem grande aceitação no nosso País e é fruto, exatamente, da perseverança e do trabalho, em vários segmentos - aqui, no caso, no segmento farmacêutico -, que imigrantes vêm trazendo ao nosso País. Isso contribui decisivamente para o nosso desenvolvimento, para a geração de emprego, para um conjunto de oportunidades para os trabalhadores, para a multiplicação desse capital, o que faz com que ele, realmente, no seu processo de remuneração, contribua com as localidades. No caso, esse laboratório está estabelecido lá na cidade de Canoas, uma cidade da Região Metropolitana de Porto Alegre, a Capital do Estado do Rio Grande do Sul. Atualmente, depois de anos de labuta de João Wesp, que conseguiu, em 1916, atender às formalidades do produto Olina, esse empreendimento é dirigido pelo meu particular amigo, também um grande empreendedor, Max Wesp, que já encaminha mais uma geração, os bisnetos de João Wesp, para dar continuidade a esse laboratório. Hoje há uma gama de produtos, mas continua como carro-chefe, ainda, o produto Olina. Portanto, fazemos este registro na comemoração dos 100 anos desse produto popular - repito, de grande aceitação, uma conjugação de ervas de caráter digestivo - que, sem dúvida nenhuma, marca a trajetória de uma família, marca a trajetória dos nossos imigrantes alemães que tanto contribuíram com o Brasil e, de forma particular, com o Estado do Rio Grande do Sul. Isso demonstra que iniciativas familiares dedicadas a um produto específico, que faz sentido para a população e melhora a sua qualidade de vida, são uma contribuição significativa e relevante para o nosso País, e, no caso, para o Estado do Rio Grande do Sul. Parabéns Max Wesp! Parabéns à família Wesp! Desejamos uma trajetória ainda maior, com muito sucesso, com muito desenvolvimento e gerando empregos para contribuir com o Brasil! Muito obrigado. O SR. PRESIDENTE - Concedo a palavra ao nobre Deputado Paes Landim, do PTB do Piauí, por 5 minutos."], ["23/05/2016 23:04:00", "O SR. AFONSO MOTTA - Eu gostaria que o autor do destaque conferisse se o destaque não está presente nos dois textos - tanto no original, como no projeto de conversão. O SR. PRESIDENTE - Está assegurada a palavra à Deputada Erika Kokay enquanto nós estamos verificando esta questão."], ["17/05/2016 15:04:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma alegria e uma satisfação usar a tribuna quando V.Exa. preside a sessão. Cumprimento os jornalistas do Rio Grande do Sul que prestigiam os nossos trabalhos esta tarde. Sras. e Srs. Parlamentares, nós do PDT estamos na expectativa de iniciar um processo de oposição construtiva, segundo a nossa vontade, em debate que faremos com a nossa bancada e que, sem dúvida nenhuma, vai nos oferecer uma experiência singular. Fato é que, na constituição da equipe de governo, no conjunto de Ministérios, evidencia-se um governo parlamentar. Não bastasse o Presidente interino da República, Michel Temer, ser um Parlamentar de larga experiência, inclusive na Presidência desta Casa, o conjunto de seus Ministérios é ocupado por Parlamentares ativistas do Parlamento neste mandato e por Parlamentares com larga caminhada no Parlamento Nacional. E, é claro, neste momento remete a Oposição a um quase isolamento. Seremos, provavelmente, menos de 100 Parlamentares, porque o conjunto de partidos que eram Oposição, somado a partidos que estavam no Governo e que agora formam esta base parlamentar de apoio ao Governo, é muito expressiva. Há expectativa de um debate importante sobre o ajuste fiscal. Afinal, vamos ficar restritos àquelas propostas que já estão na Casa, que apresentam um déficit que sabemos ser totalmente irreal? As receitas não correspondem à realidade; o ajuste entre o Governo Federal e os Estados não está contemplado; as questões que envolvem a Previdência Social também não estão alcançadas. Há ainda um conjunto importante de esqueletos que todos nós sabemos que sempre acabam tomando vida e se apresentando. Portanto, que desafio espera esta Casa? Sr. Presidente, temos a expectativa de que o conjunto de lideranças desta Casa, mesmo daquelas que, como nós, compõem a Oposição, tenha disposição para dialogar e de garantir um funcionamento mínimo desta Casa. Há, por exemplo, um questionamento muito grande em relação ao Vice-Presidente da Casa, hoje investido da Presidência, o Deputado Waldir Maranhão. E não tenho dúvida de que há uma imposição ao Parlamento, a esta Casa, de encontrar um caminho que possa fazer com que a nossa pauta seja minimamente cumprida. Tramita nesta Casa um conjunto de medidas provisórias que, sabemos, são fundamentais para o País, medidas provisórias enviadas pelo Governo anterior e medidas provisórias editadas já pelo novo Governo. Precisamos nos debruçar sobre essas matérias e encaminhá-las. Não posso admitir que este Parlamento fique inerte, que não dê resposta à sociedade nesta hora de tanto desafio, nesta hora dramática da vida nacional. Temos que cumprir o nosso papel. Essa é a nossa expectativa. Tenho certeza de que o PDT vai estar presente, dando a sua contribuição, ajudando, de forma construtiva, a superarmos este momento difícil do Brasil, e sempre pensando na democracia, no Estado Democrático de Direito e no papel constitucional reservado ao Parlamento Nacional. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["10/05/2016 16:50:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, quero apenas registrar a presença da nossa Prefeita de Arambaré, no Rio Grande do Sul, Joselena Scherer, que participa da Marcha dos Prefeitos, acompanhada pela Denise. Trata-se de Prefeita muito operosa, que, tenho certeza, vai reeleger-se, para o bem da população de Arambaré, no nosso Estado do Rio Grande do Sul. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/05/2016 14:04:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero registrar a presença, entre nós, do Prefeito de Charqueadas, no Rio Grande do Sul, e do Vereador Abrelino Barros. Hoje, temos uma agenda muito importante no Ministério de Minas e Energia. Vamos conversar com o Secretário-Executivo, o Dr. Luiz Barata, para tratar de uma questão muito relevante para a nossa região carbonífera, um empreendimento decisivo relacionado à Tractebel, que representa a geração de mais de 1.500 empregos. Todos nós da bancada do Rio Grande do Sul vamos estar lá, coesos, trabalhando para que efetivamente esse empreendimento tenha continuidade e para que se estabeleça um planejamento a fim de que esses empregos não sejam perdidos na região. Eu quero cumprimentar os meus companheiros que aqui se encontram e agradecer a oportunidade que V.Exa. me concedeu, Presidente. Muito obrigado."], ["28/04/2016 16:48:00", "O SR. AFONSO MOTTA - Obrigado, Presidente Sóstenes Cavalcante. uma honra usar da palavra sob a sua Presidência. Sras. e Srs. Deputados, quero registrar, com muita honra, a presença neste plenário de Jorge Rene Junior, Vereador do Município de Mostardas, no Rio Grande do Sul, que neste momento difícil da vida nacional veio participar de evento importante dos Vereadores em que se discute o pacto federativo. Há uma expectativa muito grande de todo o Brasil com relação ao futuro e à superação desta crise política e institucional que vivemos no País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. AFONSO MOTTA - Pelo legado de Getúlio, Jango e Brizola, pela democracia e o Estado Democrático de Direito, pelo Brasil, o PDT vota 'não'. O SR. FELIPE BORNIER - Deputado Afonso Motta, do PDT do Rio Grande do Sul: voto 'não'. Total: 2 votos."], ["13/04/2016 16:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, em primeiro lugar, é uma alegria e uma honra poder usar esta tribuna, mesmo que num momento como este, com tanto tensionamento, sob a presidência de V.Exa. Acredito que V.Exa., sabedor de que tenho uma posição, mas que sempre procuro temperar e harmonizar, convocou-me para usar a palavra neste momento porque eu ia lhe sinalizar. Diante desse tensionamento, eu realmente não quero expressar a posição do PDT, que é sabida de todos. Quero, mais uma vez, propor às Sras. Deputadas e aos Srs. Deputados que nos aproximemos neste momento decisivo. A verdade é que logo depois da votação, independentemente do resultado, cairá sobre esta Casa a grande responsabilidade de acolher, com certeza, as propostas que representem um momento de responsabilidade, as propostas que representem uma aproximação entre o Governo e a Oposição. Nós que hoje estamos na Oposição amanhã eventualmente poderemos estar no Governo, e aqueles que estão no Governo amanhã eventualmente poderão estar na Oposição para, sem dúvida nenhuma, desenvolvermos uma pauta com temas que contribuam para a superação das dificuldades do momento. Nós estamos a praticamente 4 dias do momento decisivo. A pressão e a temperatura vão subir mais ainda. Com relação a isso, nós vamos ter que fazer um ajuste mínimo de postura, um ajuste mínimo de comportamento, para não comprometermos ainda mais, repito, apesar das divergências, os questionamentos que a sociedade brasileira faz ao nosso Parlamento. Nós não temos o controle das ruas. No entanto, o mínimo que se espera é que este processo de votação não estimule ainda mais o radicalismo nas ruas. Se aqui nós temos a capacidade de radicalizar diante das divergências, temos que ter também a capacidade, nesta Casa, dentro do próprio corpo de Parlamentares, de recuperar o mínimo de urbanidade e de respeito. Nós não podemos ficar estimulando agressões sem limites, o conflito entre irmãos. Por isso, uso este tempo do PDT para reafirmar nossa posição. Ainda ontem reunimos nossa bancada e reafirmamos a posição fechada do nosso partido contra o impeachment da Presidente Dilma Rousseff . Nós queremos, acima de tudo, contribuir. Diante da conjuntura que estamos vivemos, nós queremos contribuir, sem dúvida nenhuma. fácil imaginar o nosso desafio no dia seguinte. Nós devemos, para a construção necessária ao País, procurar nos aproximar: aqueles que são governo, aqueles que são oposição, aqueles que amanhã podem ser governo, aqueles que amanhã podem ser oposição. Isso é fundamental. Trata-se de uma votação que vai passar por esta Casa, pelo conjunto de Parlamentares. Sem duvida nenhuma, é a responsabilidade primeira deste Parlamento. Muito obrigado, Sr. Presidente."], ["05/04/2016 15:02:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Henrique Gaguim, eu quero registar a presença entre nós de dois Vereadores, bravos líderes de Xangri-Lá, no litoral norte do Rio Grande do Sul, que vêm em busca de verbas. Refiro-me ao Vereador mais votado no Município, o nosso Barbicha, Hanilton Venério, e o Vereador Sergio Tadeu dos Santos, que também integra o nosso partido, o PDT. Muito sucesso aos Vereadores! O SR. PRESIDENTE - Que seja registrada a visita dessas figuras ilustres, os companheiros aqui mencionados, os nossos queridos Vereadores."], ["05/04/2016 18:26:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o PDT tem posição contrária ao impeachment, e a nossa legitimidade vem do legado trabalhista. Nós temos responsabilidade com o legado que, em 1954, conviveu com a ruptura que determinou que o Presidente Getúlio Vargas oferecesse a vida pela Pátria. O nosso legado vem de 1964, quando João Goulart e Leonel Brizola, nossa Liderança maior do PDT, também foram afastados por um golpe - não se discute que foi golpe o que houve naquela oportunidade - que levou ao cerceamento das liberdades, a prisões, mas, muito mais do que isso, levou à perda de gerações no Brasil. Nós vamos votar, e não serão julgamentos sumários, não serão pressões de toda ordem, não serão vantagens que vão determinar o nosso posicionamento, o posicionamento do PDT. Somos daqueles que entendem que toda a conjuntura, todo o desafio desta Casa, todo o desafio do Parlamentar não se esgotará quando, no dia determinado, dermos o nosso voto, seja qual for o resultado. Seja qual for o resultado, a exigência deste Parlamento para a governabilidade vai continuar sendo fundamental. Fazemos um convite ao conjunto dos Parlamentares que defendem o Governo e aos que defendem a Oposição. Assusta-nos o desmerecimento que, de alguma forma - claro, causado pelo tensionamento -, nós vimos ser construído neste Parlamento. Ora, há um tema em pauta, o PLP 257/2016, e eu começo a duvidar de que tenhamos capacidade de dar-lhe um bom encaminhamento. Trata-se de um projeto de extrema necessidade, porque a cada dia a crise dos Estados federados, a crise dos Municípios se soma a toda essa conjuntura totalmente desfavorável. responsabilidade nossa, sim, tratar de encontrar uma boa equação no sentido de respeitar aquilo que é fundamental à autonomia dos Estados: os direitos dos trabalhadores públicos. Nós temos a responsabilidade de construir uma solução. Assustam as práticas cada vez mais radicais. Imaginem se amanhã, seja lá no tribunal do Sérgio Moro, seja no Supremo Tribunal Federal, seja em qualquer tribunal nacional, as decisões ocorrerem pela pregação através de cartazes, através de ofensas, através de radicalismos com relação a decisões que são sempre recorríveis e podem, a qualquer momento, merecer reconsideração. Muito mais do que isso, nós temos de fazer a nossa Casa funcionar. Nós vamos ter de nos entender com relação ao funcionamento das Comissões. Nós vamos ter de superar os impasses hoje existentes, porque o Parlamento não será decisivo só no momento da votação do pedido de impeachment, o Parlamento será decisivo sempre. Não vamos desmerecer o Estado. Não vamos desmerecer os Poderes. Se nós desmerecermos todos, mais desmerecida ainda será a classe política nacional e nós não vamos encontrar os caminhos necessários para superar essa crise. Muito obrigado. Sr. Presidente."], ["05/04/2016 09:52:00", "O SR. AFONSO MOTTA - Sr. Presidente, Deputado Carlos Manato, sempre é uma honra iniciarmos os trabalhos nesta Casa sob a Presidência de V.Exa., como hoje. Queria cumprimentar as Sras. e os Srs. Parlamentares e contribuir com uma reflexão sobre dois temas que têm estado muito presentes nesse debate radicalizado, nesse debate que sem dúvida nenhuma é importante para o povo brasileiro neste momento de dramaticidade, de grandes desafios. Primeiramente, faço um convite à reflexão, sem a pretensão de uma conclusão de mérito, sobre o que temos visto recentemente nas páginas dos principais veículos de comunicação impressos do Brasil: a colocação em página inteira da fotografia de Parlamentares que integram a Comissão Especial do Impeachment, convocando setores empresariais para o voto favorável. E, mais do que isso, convidando a população para que estabeleça uma relação quase que impositiva com o Parlamentar em relação à sua escolha. No nosso entendimento, em primeiro lugar, é muito importante... Nós fizemos um debate, no ano passado, nesta Casa, sobre a influência do poder econômico no processo eleitoral, e esse debate culminou com a proibição de as empresas contribuírem para o processo eleitoral. Não deixa de ser uma nuance semelhante a essa com que estamos a conviver neste momento. Nós precisamos, sim, compreender esses investimentos, esses recursos de página inteira, que, como todos nós sabemos, nesses veículos têm um valor expressivo - trabalhei por mais de 20 anos com comunicação social e sei que têm um valor expressivo. E não é só pelo valor, pela contribuição e pela origem dos recursos, mas por esse caráter, que eu acho que não é o mais respeitoso com relação ao funcionamento do Parlamento e à responsabilidade que têm os Parlamentares brasileiros. Outro ponto que também vai nesse caminho e que eu quero deixar aqui como primeira reflexão do dia são as referências que têm sido feitas pelos próprios Parlamentares desta Casa no sentido de que se procede neste momento à compra de votos, inclusive estabelecendo-se o preço do voto, o valor do voto. Olha, vamos ter cuidado com essa forma de proceder e com essa forma de fazer referência. Hoje podem ser suspeições que envolvem alguns, amanhã podem ser suspeições que envolvem outros, mas a verdade é que essa prática, esse conjunto de referências, esse posicionamento desmerece o Parlamento. Nós estamos a desmoralizar esta Casa, porque sempre que a conduta de um Parlamentar... Está aí o debate sobre a própria investidura do Presidente da Casa. Sempre que a conduta de um Parlamentar é questionada, é atingida, acaba atingido todo o Parlamento. Portanto, é fundamental compreendermos este momento e tratarmos as questões como se fossem do interesse nacional. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/03/2016 12:12:00", "O SR. AFONSO MOTTA - Presidente Carlos Manato, é sempre uma honra e uma alegria participar de uma sessão plenária presidida por V.Exa. Eu queria cumprimentar as Sras. e os Srs. Deputados e dizer que este é mais um 31 de março dramático na vida republicana brasileira. O PDT tem responsabilidade nestes momentos em que se impõe a dramaticidade, em que há ruptura e depois seguem longos períodos de escuridão no País. Podemos fazer o debate de posições radicalizadas, tensas, em momentos difíceis, mas não podemos fugir dos fatos. Verdade é que várias gerações brasileiras se perderam - por isso o legado do PDT - com Getúlio, em 1954, com Jango, em 1964, e com todo o processo, longo processo, que se seguiu de perda das liberdades, de exílio, de fragilidade do processo democrático. Por isso a defesa que fazemos do nosso valor maior, que é a democracia, o Estado Democrático de Direito. No que diz respeito à vida político-institucional do País, nós até concordamos, temos afinidade com vários setores que hoje estão na Oposição. Digo isto porque, evidentemente, o nosso partido tem posição fechada contra o impeachment . Nosso partido, todos sabem, tem um Ministério estratégico: nosso Deputado André Figueiredo é o Ministro das Comunicações. Mas tenho insistido em que o debate público e a governabilidade são mais do que a decisão sobre o processo de impeachment que se encontra em andamento nesta Casa. Esta dramaticidade não é privilégio ou particularidade do Governo Federal. Esta dramaticidade é de todo o conjunto do Estado brasileiro. Esta Casa vive um momento de grande desafio e dramaticidade, porque, haja o que houver, o dia seguinte estará aqui, desafiando a todos nós. Ou alguém imagina que, após o processo em curso nesta Casa, após as nossas escolhas - repito que o PDT votará contra o impeachment -, como num passe de mágica, toda a conjuntura nacional, toda a questão econômica, social e, principalmente, política vai ter uma nova conformação e nós vamos ter a possibilidade de alcançar para o País aquela boa ambição que todos nós temos? Mera ilusão. Nós vamos ter que enfrentar aqui um debate profundo sobre a vida econômica nacional, sobre os ajustes que vamos ter que fazer. Vamos ter que enfrentar aqui um debate profundo sobre questões sociais que se traduzem em questões políticas do maior significado, essenciais para a vida nacional, e que por isso vão exigir de todos nós uma espécie de superação. Contem com o PDT. Contem com o PDT coerente com aquilo que considera fundamental para o País. Contem com o PDT para amanhã trazermos para o debate público o projeto que temos com Ciro Gomes. Contem com a contribuição do PDT para a superação deste momento difícil da vida nacional. Muito obrigado pela sua tolerãncia, Sr. Presidente."], ["30/03/2016 15:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos vivendo um momento dramático na vida nacional. Se é assim, estamos diante de uma dramaticidade que alcança a todos: o Governo, o Parlamento e o Poder Judiciário, o protagonista nesta hora. Embora eu manifeste posição contrária ao impeachment - nós ocupamos espaço em Ministério do Governo, o PDT tem questão fechada contra o impeachment, este não é o principal fundamento da nossa motivação, mas é fato -, quero dizer que precisamos fazer uma reflexão não apenas em relação ao processo de votação, se vai haver ruptura ou não, mas também quanto ao tensionamento que se pode produzir. Vejam bem, se realmente está acontecendo o que dizem na tribuna quanto à negociação de votos, isso não deve ser algo unilateral. Quando se diz isso na tribuna desta Casa, acaba se agredindo o próprio Parlamento. Se isso está acontecendo é porque os Parlamentares estão aceitando participar de algo desta natureza, algo que ofende o Parlamento, porque serão exclusivamente aqueles Parlamentares que vão marcar a sua posição no processo de impeachment, que, para nós do PDT, repito, não é golpe. Não é este o nosso argumento. Numa hora dessas, é difícil dizer: ' Não quero mais. Estive até agora com o Governo, mas vou desembarcar '. Este momento merece uma reflexão responsável. Isso não é do nosso feitio, não é do feitio de Leonel Brizola. Nosso fundamento parece singelo, mas não o é. Pedalada fiscal não é crime de responsabilidade. Mas respeitamos aqueles que pensam diferente, aqueles que vão buscar uma interpretação do art. 37 da Constituição Federal e tentar ampliar a tipificação e o fundamento do fato. Nós queremos dizer, apenas para argumentar, que, se pedalada fiscal é crime de responsabilidade, também praticou crime de responsabilidade o Vice-Presidente Michel Temer, que, no caso de ruptura, deverá assumir a Presidência da República. Isso é evidente, é fato, não tem como negar. Isso, no entanto, não desmerece o PMDB. Aliás, não estou aqui para desmerecer o PMDB, que toma suas decisões. Porém, se não distensionarmos, se não cumprirmos a nossa missão, como será no dia seguinte? Se vai haver ou não ruptura, este Parlamento terá a responsabilidade no dia seguinte. Será que a ingenuidade vai nos permitir acreditar que no dia seguinte a responsabilidade pelas propostas econômicas, a responsabilidade pelas propostas sociais, a responsabilidade pelo funcionamento do Governo não vão passar por esta Casa? uma ilusão, Sras. e Srs. Deputados! Por isso, não vamos tensionar porque, mesmo fazendo o papel de oposição, temos que construir - cada um com a sua responsabilidade - o papel do Parlamento, fundamental nesta hora importante da história do Brasil. Muito obrigado."], ["22/03/2016 11:04:00", "O SR. DEPUTADO AFONSO MOTTA - Prezado Presidente, companheiro Damião Feliciano, queria, antes de completar a saudação, dizer que é uma honra para o PDT poder participar deste momento e poder ter o protagonismo que V.Exa., nessa Presidência, neste momento, vem tendo. claro que quero elevar o nosso pensamento, a nossa responsabilidade, a responsabilidade do PDT, a responsabilidade do trabalhismo ao legado de Leonel Brizola, irretocável no reconhecimento, na valorização, na importãncia do negro, na participação da vida nacional e na participação da política. Quero que a nossa saudação alcance também o grande companheiro Parlamentar, ex-Prefeito, Sérgio Vidigal, que compõe essa Mesa; que alcance também o nosso companheiro Netinho de Paula, grande liderança, expressão nacional, que orgulha a todos nós. De forma também muito carinhosa e representativa, fazemos nossa saudação à Desembargadora Luislinda Valois e também ao nosso Aritana, que, com a sua espiritualidade, a sua energia, engrandece este momento de celebração. Cumprimentamos todos os Srs. e as Sras. Parlamentares e toda a representação da negritude que aqui se faz presente e que, sem dúvida nenhuma, merece o nosso acolhimento e o nosso reconhecimento. Nessa trajetória, nessa responsabilidade trabalhista do PDT, quero valorizar, querido Presidente Damião Feliciano, a iniciativa do saudoso Parlamentar Carlos Alberto de Oliveira - Caó, o nosso Caó, que garantiu, por sua iniciativa, a constitucionalização do racismo como crime. Deve-se a esse grande companheiro também a iniciativa de criação da Lei n 7.716, de 1989, contra o racismo. Além disso, ele teve uma participação decisiva na mobilização pela Fundação Palmares. Quero também valorizar a participação do Senador Abdias Nascimento, que, no Senado Federal, também nos honrou, sempre levando o pensamento, a orientação do nosso grande líder Leonel Brizola no sentido de que deveríamos lutar por políticas públicas e por espaços que garantissem o reconhecimento e a igualdade. Quando nos referimos às políticas públicas, entre tantas, é claro que é fundamental a participação dos negros nos espaços do Estado: no Legislativo, onde temos o privilégio de compartilhar esta Legislatura com tantas lideranças, com tantas expressões negras; no Judiciário nacional, que até bem pouco tempo foi presidido por um negro e que tem vários magistrados negros de expressão, como V.Exa., Desembargadora, e tantos outros; e no Executivo. Os negros estão ocupando aqueles espaços que a sociedade teve a capacidade de construir e de valorizar, e é por isso que por ali passam políticas e ações afirmativas. E é por isso que conquistamos, sim, as cotas que são necessárias para o estímulo e para o necessário equilíbrio de uma sociedade desigual. Mas, muito mais do que isso, o momento é de ativismo, e o ativismo do momento passa essencialmente por princípios humanitários. Hoje pela manhã o terrorismo atacou o mundo mais uma vez. Nós estamos vivendo em nosso País uma disputa de radicalização, de incompreensão e de intolerãncia que divide o povo brasileiro. No dia em que celebramos a luta contra o racismo, são essenciais princípios e valores humanos. E é exatamente esse o sentimento que nós temos que tirar daqui, em uma hora de tantos desafios no mundo e em nosso País. Nós estamos vivendo momentos de muita gravidade, e só os princípios humanitários serão capazes de nos ajudar a superar esses momentos. Mas não é só isso: quando nós falamos em princípios humanitários, em ativismo, impõem-nos a luta pela igualdade. Nós somos iguais no Parlamento. Não há nenhum Parlamentar que, pelo seu mandato, pelo seu reconhecimento popular, possa dizer: 'Eu sou melhor do que o outro'. E não há nenhum cidadão, pela sua cor, pelas suas escolhas e pela sua forma de vida, que possa dizer: 'Eu sou melhor do que o outro'. Por isso, esse conceito de igualdade, que hoje vale para a celebração contra o racismo, é fundamental para garantirmos uma sociedade melhor, para garantirmos um futuro a ela. Portanto, com a inspiração de Leonel Brizola e com o papel que V.Exa., que todos os que integram essa Mesa, que os Parlamentares negros desta Casa cumprem neste momento, o PDT diz: 'Viva a igualdade! Vivam os princípios humanitários! Vamos todos lutar por um Brasil melhor e por um mundo melhor!' Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem!"], ["09/03/2016 10:00:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma alegria participar dos trabalhos sob sua liderança. Sras. e Srs. Parlamentares, ontem o PDT, por meio do nosso Líder de bancada, Deputado Weverton Rocha, manifestou-se sobre nossas referências absolutas em defesa da democracia, do Estado Democrático de Direito, do direito ao processo legal e à ampla defesa. Ao mesmo tempo, reafirmamos aquilo que é do conhecimento público, que vamos apresentar um projeto à sociedade brasileira. O PDT vai ter candidato à Presidência da República. Ciro Gomes, figura com trajetória política singular, é o nome que aparece como o líder que deverá estar à frente desse debate - claro, com a preocupação da conjuntura e do momento político que estamos vivendo. Mas eu quero colocar aos meus pares, de forma muito respeitosa - mesmo nos momentos mais críticos, na divergência permanente, pelas visões de mundo diferenciadas que temos aqui, sempre mantemos o respeito, sempre mantemos aquilo que é a essência do bom debate do Parlamento -, que entendo que não estamos conseguindo cumprir com aquele que é nosso propósito, na medida em que a pauta tem sido bastante provocativa. São temas relevantes, significativos, mas sobre os quais não temos consenso. Não temos o acolhimento básico e essencial para a aprovação das matérias. Ao mesmo tempo, é muito importante que aqueles que nos ouvem e que não são afeitos à atividade parlamentar compreendam que a obstrução é um processo que nega a possibilidade do debate, que nega a possibilidade de regulação de matérias importantes. Seja de parte do Governo, seja de parte da Oposição, a obstrução não tem permitido construir essa possibilidade, não nos tem permitido cumprir com aquilo que é essencial. E não fosse ontem o imperativo de prestarmos homenagem às mulheres, não teríamos vencido sequer uma matéria. Então, virmos aqui, ficarmos na terça, quarta, quinta-feira sem, sem cumprir aquilo que é da essência da atividade parlamentar, sem dúvida nenhuma nos desmerece. Em uma hora como esta, acho que todos nós temos que nos provocar no sentido de que essa reflexão é a maior de todas. claro que estamos aqui pensando no Brasil; é evidente que temos uma grande responsabilidade nesta hora. E não há espaço público mais importante do que o Congresso Nacional nesta hora: é o fiel do Estado Democrático de Direito, o fiel da democracia; é de onde saem as grandes decisões; é onde estão as grandes expectativas do povo brasileiro. Mas nós temos que fazer a Casa funcionar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/03/2016 10:10:00", "O SR. AFONSO MOTTA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, nós, neste Parlamento, estamos diante de um fato novo de grande repercussão pública: o início do julgamento, já com votos declarados, sobre o acolhimento da denúncia contra o Presidente da Cãmara dos Deputados, Deputado Eduardo Cunha, e há expectativa de que hoje, tendo continuidade essa sessão de julgamento, haja o encaminhamento nessa direção. Nesse sentido, desde ontem um conjunto importante de Parlamentares têm assomado à tribuna desta Casa para registrar o seu sentimento e pedir que o Presidente da Casa se afaste do cargo, em função deste fato novo: o acolhimento de denúncia contra ele pela mais alta corte do País. voz corrente, é quase um consenso nesta Casa que é inevitável responder a um processo dessa dimensão. O acolhimento da denúncia acaba atingindo a Casa, a Cãmara Federal, da qual todos nós somos partícipes. Hoje nós começamos essa conversa. E eu acho que tem que ser realmente uma articulação organizada para que, apesar da emoção, não passemos dos limites e não partamos para a agressão pessoal - merece o nosso respeito o Presidente da Casa. Há um posicionamento cristalino de que a permanência na liderança de um Presidente denunciado atinge a postura da Casa, atinge o conceito dos Parlamentares. Chega até a sociedade esse sentimento de crítica permanente à política, de descrença quanto à atividade pública e à atividade parlamentar. Nesse sentido, acredito que devemos convidar todos a se articularem e fazerem uma manifestação conjunta - não só os que defendem a base do Governo e que já tinham posição mais firme com relação a esse assunto. Estão se somando todas as posições, inclusive a Oposição, para fazer um encaminhamento sério do assunto. Temos que fazer um encaminhamento com fundamento, com razões, que explicite que essa denúncia contra o Presidente da Casa realmente atinge o Parlamento brasileiro, a Cãmara Federal, impondo-se essa ação com o intuito de contribuir para o reconhecimento público e para a atividade Parlamentar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/03/2016 11:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Parlamentares, eu começo o meu discurso citando o fato singelo de que, em função de emenda constitucional recentemente promulgada, que cria a chamada 'janela partidária' e de legislação infraconstitucional, abriu-se prazo para que aqueles que vão participar da próxima eleição municipal troquem de partido. Isso quer dizer que, agora, em caráter geral, há possibilidade de troca de partido. E nós estamos vendo uma grande movimentação de homens públicos, que fazem as suas escolhas e trocam de agremiação partidária. Eu quero dizer que, pela compreensão que tenho da atividade pública, da atividade parlamentar, em todas as esferas da Federação, e mesmo sabendo que essas trocas são o fruto de um sistema político precário, todos esses homens públicos têm o meu respeito pelas escolhas que fazem. Acho muito importante que, mais uma vez, nós do Parlamento, que temos a responsabilidade de regular, de contribuir com o processo institucional, com o processo político do nosso País, que precisa de reformas, mesmo que tenhamos trabalhado nesse tema no ano legislativo que passou, comecemos pela questão do sistema presidencialista de coalizão, que é um sistema de imperfeições. um sistema que vem sendo muito mais um sistema de cooptação, um sistema que tem valorizado muito os interesses, as conveniências, aquilo que não é da essência da atividade parlamentar, e que por isso tem determinado todo esse processo, como eu digo, muito precário. Além disso, é muito importante tratar da fragmentação partidária. Essa fragmentação partidária, esse grande número de partidos, vem determinando que as escolhas se deem sem um compromisso maior de visão de mundo - pelo menos em termos de compromisso programático. E isso também deixa muito a desejar para a qualificação do sistema eleitoral. Por isso, eu acho que é muito importante a população ter consciência de que ocorre neste momento essa grande movimentação por todo o País - não só nesta Casa, mas por todo o País - de troca de partido, de exame de conveniência. Nós temos ainda a questão do fundo partidário. Essa é uma questão muito relevante. Recursos expressivos ficam à disposição dos partidos e muitas vezes são utilizados de forma inadequada, direcionados para conveniências, para conquista de quadros, para influência econômica nos processos de disputa dentro da Federação. E isso não contribui para a qualificação da política e para o País melhor que todos nós desejamos. por isso e por outras razões que há um descrédito com relação à atividade pública; é por isso e por outras razões que nós temos a responsabilidade, aqui no Parlamento, de contribuir para a valorização da política, para a valorização da atividade institucional, porque ela, sem dúvida alguma, vai qualificar o nosso País, vai trazer reconhecimento para o nosso País. Sr. Presidente, peço que o meu pronunciamento seja divulgado pelos veículos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["01/03/2016 16:32:00", "O SR. AFONSO MOTTA - Sra. Presidente, querida Parlamentar Geovania de Sá, que honra este Parlamento como mulher, como liderança, recebemos neste momento a informação de que o PDC n 315, que trata da indexação das dívidas dos Estados, acaba de ser retirado de pauta. Eu aproveito a oportunidade, vez que esse debate não vai ocorrer no dia de hoje na Casa e, provavelmente, tendo sido retirado de pauta, nós vamos ter a protelação desse debate, para dizer que, independentemente do critério de indexação, as dívidas dos Estados com o Governo Federal, com a União são objeto de negociação entre Estados e União, o que tem sido divulgado pela imprensa. Isso é fundamental para a equação do funcionamento federativo. Todos sabemos que de há muito a fixação dessas dívidas vem produzindo um comprometimento muito grande dos Estados federados. Os Estados federados vêm pagando somas vultosas, em percentuais elevadíssimos, extrapolando a dimensão das suas possibilidades financeiras. Cada vez mais essa capitalização, esse encargo das dívidas as torna impagáveis. Nosso Estado do Rio Grande do Sul, Deputado Afonso Hamm, deve mais de 50 bilhões. Agora a sinalização de alongar essa dívida é insuficiente. Nós achamos que também deve haver uma limitação mais conveniente com relação ao percentual de pagamento das parcelas da dívida, no mínimo. Achamos também que essa questão da indexação, da correção das dívidas precisa ser reconsiderada e revisada. A questão dos Municípios é essencial. A questão dos Estados federados é fundamental. Por isso, nós só vamos resolver essas questões quando nós tivermos um novo pacto federativo, uma reforma tributária que faça justiça, porque a vida das pessoas acontece é nas comunas, é nos Municípios. E os Estados federados também têm um papel fundamental para que a Federação realmente funcione. Justiça, com pacto federativo! Muito obrigado."], ["24/02/2016 09:36:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, hoje estaremos no Ministério da Educação para, na Galeria dos ex-Ministros, inaugurar a presença do ex-Ministro Cid Gomes. Cid Gomes e Ciro Gomes ingressaram no nosso partido, o PDT, fizeram opção por nossa proposta trabalhista e vêm contribuindo para o crescimento do nosso partido, especialmente para a apresentação de um programa que vai contribuir com o debate nacional com uma alternativa trabalhista, uma alternativa com foco na educação, que, sem dúvida nenhuma, é a grande expectativa nacional. Estamos vivendo um momento de grandes desafios, de críticas, e a esperança passa pela formulação, pela construção, pela possibilidade de, dentro do processo do Estado Democrático de Direito, nós começarmos a debater o futuro do Brasil. claro que nós lamentamos muito a perda de dois Senadores. O Senador Cristovam Buarque e o Senador Reguffe se desfiliaram do nosso partido, pois entenderam que o momento deveria oferecer-lhes alternativas, o que nós respeitamos. Nós lamentamos, mas respeitamos. Estamos muito satisfeitos com a possibilidade de agora, na janela, estarmos vivendo um momento que possibilita a troca de partidos sem a perda de mandato. Nós deveremos ter entre seis, sete e quem sabe oito novos Parlamentares integrando o nosso partido. A bancada do PDT aqui na Cãmara vai crescer. Nós vamos continuar contribuindo para o dia a dia da Cãmara, com o processo regulatório, com as posições políticas e com aquilo em que nós acreditamos. Assim, sem dúvida nenhuma, contribuiremos com o nosso PDT, como vimos contribuindo, para o desenvolvimento e para a superação do desafio institucional. Hoje, nós estaremos no Ministério da Educação para prestigiar o ex-Ministro Cid Gomes e convidar as grandes lideranças nacionais do nosso partido para participarem do debate nacional que se trava neste momento, tão importante e fundamental para o futuro do País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/02/2016 16:40:00", "O SR. AFONSO MOTTA - Sr. Presidente Gilberto Nascimento, Sras. e Srs. Parlamentares, hoje, na Frente Parlamentar da Agricultura, recebemos a Ministra Kátia Abreu. Ela e a sua equipe fizeram uma apresentação do plano estratégico para o agronegócio brasileiro, com a visão de ampliar não somente os espaços de comercialização da nossa produção internamente, como também internacionalmente, porque todos nós sabemos que o nosso País ocupa posição exponencial. A sua apresentação foi caracterizada pelo profissionalismo e por um esforço muito grande de qualificação da gestão pública. O que nós todos sabemos é de um sentimento generalizado com relação ao Estado brasileiro e aos seus espaços públicos. Por isso, mereceu toda a nossa consideração. Na oportunidade, nós registramos que atualmente há dois aspectos fundamentais no agronegócio brasileiro. Em primeiro lugar, num momento de crise e de grandes desafios, ele é o setor da atividade econômica que responde com mais efetividade e mais rapidez para a recuperação. Por isso, ele é essencial - as nossas exportações têm grande expressão - para a balança do pagamento, para o processo de desenvolvimento e para a atividade econômica do nosso País. Em segundo lugar, defendemos desde longe na nossa atividade profissional a visão de que toda a política pública, toda a estratégia do Governo brasileiro para o agronegócio brasileiro deve ser compartilhada com a sociedade. claro que a representação política, a Frente Parlamentar, que tem um compromisso segmentado, os produtores rurais, as empresas vinculadas ao agronegócio são fundamentais, mas é a sociedade brasileira, que é consumidora, que precisa compreender esse papel estratégico do agronegócio. Por isso, nós precisamos fazer com que todo esse plano, princípios, regras e questões importantes para a soberania nacional sejam compartilhados com a sociedade brasileira. Viva o agronegócio brasileiro, nossa esperança neste momento de grande desafio que vive a nossa atividade econômica! Muito obrigado, Sr. Presidente."], ["16/02/2016 14:42:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, é com renovada alegria que retornamos a esta tribuna do nosso Parlamento para, em primeiro lugar, reafirmar a expectativa da sociedade brasileira em relação à nossa Casa. O recesso permite que tenhamos um contato mais direto, por mais tempo, com as pessoas comuns. Assim, na informalidade, na conversa, no bom diálogo, podemos perceber a sensibilidade, a expectativa e, principalmente, a crítica em relação à atividade parlamentar brasileira. Essa é uma crítica que, nós todos sabemos, com a autocrítica que temos, é procedente - claro, com a reserva que toda crítica deve ter, porque realmente aquilo que é o propósito desta Casa, a boa regulação, vem sendo substituído em grande parte por atos de império, as medidas provisórias. A nossa capacidade de parlar, de construir, que é ínsita ao Parlamento, tem-se radicalizado pelos extremos. Todos nós sabemos que a nossa produção articulada, a capacidade de transformar divergência numa pauta mínima, que possa ser comum, independentemente de estar no Governo ou fora do Governo, também deixou muito a desejar no nosso primeiro ano legislativo. E há ainda o sentimento generalizado da sociedade brasileira de que há questões transcendentes passando pelo Parlamento que nós temos a responsabilidade de superar, principalmente os grandes desafios. A pauta que envolve a vida institucional da Nação passa pela investidura do Presidente da nossa Casa, que tem processo tramitando no Conselho de, que precisa, sim, ter celeridade para uma deliberação, para uma decisão, com todo respeito, independentemente do posicionamento que possa ter. claro que nós estamos falando, e passamos todo o ano legislativo falando, de uma ruptura que questiona o mandado da Presidente e do Vice-Presidente da República. um procedimento que também se inicia pela Cãmara dos Deputados. E a expectativa da sociedade é de que tenhamos capacidade de responder a isso, capacidade de, quando chegar o grande momento, deliberar para que a vida nacional tenha normalidade, para que a vida nacional aconteça. E não é só a vida institucional; nós estamos diante de um grande desafio econômico, que é do Brasil, sim, mas também é um desafio global. Os espaços da comunicação social, os veículos de comunicação social têm mostrado sobremaneira que no mundo inteiro há um aprofundamento da discussão a ponto de as instituições financeiras do mundo atribuírem juro negativo para cuidar da poupança. Há uma situação de desvalorização das commodities, um ativo importante do nosso País, que atinge a nossa atividade econômica. Com isso vem o desemprego e vários segmentos da sociedade brasileira enfrentam dificuldades. Portanto, colegas Parlamentares, ao iniciarmos mais um ano legislativo, a esperança é de que tenhamos, sim, capacidade de dar respostas à sociedade brasileira. O Parlamento não pode faltar ao Brasil. Este é o nosso propósito. Por isso, meu abraço a todos, desejando que em conjunto possamos ter inspiração para entregar à sociedade brasileira aquilo que ela espera do Congresso Nacional, em particular da Cãmara dos Deputados. Um abraço a todos os colegas Parlamentares. Muito obrigado."], ["19/12/2017 13:00:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero aproveitar esta oportunidade, não sei se terei outra, para desejar a V.Exa. e a todos os nossos companheiros que estão presentes no plenário um feliz Natal e um próspero Ano-Novo. Com alegria registro a presença do Município de Centro-Serra do Rio Grande do Sul, Jacuizinho, com o seu Prefeito Capitanio e sua primeira-dama Dilene, o Pedrinho, que vêm aqui nos prestigiar, e também do sempre Prefeito Gilson de Brum, meu companheiro de jornada. Estão todos aqui no interesse de qualificar a vida do nosso Município de Jacuizinho e na expectativa de que tenhamos em 2018 um ano de superação de desafios, de crescimento e desenvolvimento do nosso País, com democracia, liberdade e muita luta, que, tenho certeza, vamos conquistar. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Prefeito, vamos dar votos para esse homem lá porque ele tem que voltar para cá."], ["18/12/2017 18:28:00", "O SR. AFONSO MOTTA - Muito obrigado, Presidente Manato. Sras. e Srs. Parlamentares, tínhamos uma dupla expectativa diante da convocação para o dia de hoje. Como o Deputado Rodrigo Maia, Presidente da Casa, e o Governo demoraram, até o último minuto da semana passada, para admitir que não tinham os votos necessários para a famigerada reforma da Previdência, a convocação para estarmos aqui prevaleceu. Diante da mesma circunstãncia, imaginava-se que, com uma motivação especial para a presença expressiva e necessária dos Parlamentares nesta semana, a Lei de Diretrizes Orçamentárias - LDO ficaria para esta última semana. Foram vários os desencontros. No Senado Federal, levantou-se uma voz dizendo que, apesar do jogo de cena, isso não procedia. De outro lado, o próprio Senado apressou a aprovação da LDO. Portanto, esta é uma semana vazia na Cãmara Federal. Estamos aqui cumprindo com a nossa responsabilidade. Buscamos contribuir para o Parlamento por meio da nossa participação, mas é pouco provável que hoje e amanhã tenhamos quórum suficiente para votar qualquer matéria que tenha repercussão. Quando muito, amanhã poderemos, por acordo, votar alguma matéria de interesse geral. Portanto, estamos despendendo recursos e tentando imaginar o que vai acontecer após o recesso parlamentar. O dia 1 de fevereiro cairá numa quinta-feira. bom lembrar que retornaremos numa quinta-feira para iniciarmos o novo ano legislativo. Começamos a imaginar a malfadada reforma da Previdência com os novos atores que estão aí: não foi apenas o Governo, a bancada do Centrão e as outras bancadas que fecharam questão nesta matéria. Há novos atores trabalhando. Trata-se de um jogo de cena, ou é para valer? Ao entrarmos no mês de fevereiro, acontecerá alguma coisa que tenha relevãncia? Esta é a nossa expectativa. O PDT, no entanto, está aqui marcando posição e deseja que tenhamos um ano legislativo coroado de muitas realizações. Muito obrigado."], ["13/12/2017 17:04:00", "O SR. AFONSO MOTTA - Sr. Presidente, agora temos mais uma distinção no plenário: não é só Governo e Oposição, qualificação de Deputado A ou de Deputado B; temos também aqui os inteligentes e os que não são inteligentes. Como, para o PDT, faltam algumas luzes, principalmente na defesa do patrimônio nacional, o voto é 'sim', Sr. Presidente."], ["29/11/2017 18:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT entende que esta matéria é importante para fazermos justiça aos produtores rurais que trabalham no nosso País. Portanto, o PDT vota 'sim', Sr. Presidente."], ["29/11/2017 13:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, é sempre uma honra usar a palavra sob a sua direção. Sras. e Srs. Parlamentares, neste pouco tempo de 1 minuto, quero apenas fazer um registro. Eu queria valorizar a sessão que realizamos ontem nesta Casa. Foram matérias importantes. Houve pouca obstrução e um entendimento quase que unãnime sobre um conjunto de matérias de interesse nacional. A nossa participação, a da nossa bancada do PDT, como sempre procurou o equilíbrio, mas não abrindo mão das nossas convicções. Tivemos a oportunidade ontem de falar bastante sobre o cooperativismo, a visão que temos sobre esse tipo associativo, sobre a injustiça do pacto federativo, que é uma constante, e a valorização do municipalismo. Pudemos valorizar as decisões que tomamos, indo ao encontro desses valores e desses princípios. Eu queria também dizer que entendo ser importante que conquistemos uma racionalidade com relação a este que o debate prioritário e sobre o qual há uma expectativa, a reforma da Previdência. Que possamos ainda durante este ano legislativo realizá-la, nesses poucos dias que temos para o encerramento das atividades do ano. Acho muito importante que as lideranças - lideradas, é claro, pelo Presidente da Casa - possam sinalizar sobre a viabilidade, a possibilidade, a forma de encaminhamento do debate, se realmente as alterações introduzidas na proposta patrocinada pelo Governo vão melhorar o projeto e vão contribuir para que tenhamos um novo caminho para a Previdência nacional. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["29/11/2017 15:46:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT quer votar a matéria. O PDT tem uma preocupação muito grande com os Municípios, que pagam um alto preço pela injustiça do pacto federativo. Com essas medidas que nós podemos adotar aqui no plenário com relação aos precatórios, pelo menos podemos atenuar essa situação difícil dos Municípios. Portanto, o PDT vota 'não', Sr. Presidente."], ["29/11/2017 15:46:00", "~ O SR. AFONSO MOTTA - Sr. Presidente, o PDT vota 'não'. O PDT tem interesse em votar esta matéria, que tem muita importãncia para os Municípios. Temos um pacto federativo injusto, e isso pelo menos atenua momentãnea e circunstancialmente a situação dos Municípios que têm elevado compromisso com os precatórios. Votamos 'não', Sr. Presidente."], ["29/11/2017 15:46:00", "O SR. AFONSO MOTTA - Pela ordem, Sr. Presidente. O PDT debate, discute a matéria, mas quer votá-la. Acho que o interesse maior - essas particularidades podem ser incorporadas ao debate - é atendermos ao prazo, que é fatal para os Municípios."], ["28/11/2017 18:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vota 'não'. Nós queremos aproveitar a oportunidade para registrar a presença do Dr. Roberlaine e do Dr. Marcus Vinicius, Diretores da UNIPAMPA - Universidade Federal do Pampa. O PDT vota 'não', Sr. Presidente."], ["28/11/2017 18:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, este é um projeto que qualifica uma política essencial para a vida do País e potencializa um recurso que é nacional, uma capacitação nacional. Por isso, como partido que defende o patrimônio nacional, que defende o que pode trazer desenvolvimento e inovação ao País, o PDT vota 'sim'."], ["28/11/2017 18:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai acompanhar o destaque do PSOL. Nesta matéria, vai ser o primeiro momento em que o PDT, com muito prazer, vai votar da mesma forma que o PSOL. Fazemos questão deste registro."], ["28/11/2017 18:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, formulo a seguinte questão de ordem quanto a esse destaque, com fundamento no art. 162 do Regimento Interno, inciso IV, que assim dispõe: Art. 162 .......................................................... ..................................................................................... IV - não será permitido destaque de expressão cuja retirada inverta o sentido da proposição ou a modifique substancialmente; Isso é o que se verifica no inteiro teor desse destaque, Sr. Presidente. Não é possível que, ao mesmo tempo em que se aprove, crie-se uma exclusão dessa dimensão, ampliando para todas as relações. Ora, isso praticamente fulmina o projeto! O PDT faz essa questão de ordem, pois entende que esse destaque não tem nenhum fundamento, Sr. Presidente, com todo o respeito."], ["28/11/2017 18:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, os argumentos da nossa questão de ordem, contrariando a decisão de V.Exa., alcançam quase a generalidade daqueles que teriam sido beneficiados pela decisão. Nós vamos votar pela manutenção do texto. uma pena que precisemos fazer mais uma votação nominal quando é evidente, é clara, com todo o respeito, com a devida vênia de sua assessoria, uma questão como essa, que faz concessão e, ao mesmo tempo, na apreciação do destaque - é claro que a maioria vai votar contrariamente -, altera substancialmente aquilo que foi concedido. Votamos 'sim', pela manutenção do texto."], ["28/11/2017 16:36:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT sempre teve a inspiração do notável Alberto Pasqualini, defendendo o cooperativismo como uma alternativa de organização extremamente importante. Ademais, como municipalistas - e com a dificuldade principalmente de os Municípios pequenos alcançarem a política pública, de terem a qualificação dos serviços, cada vez mais caracterizando a diferença entre brasileiros como uma injustiça -, entendemos que esse projeto contribui para que as pessoas tenham acesso a serviços mais qualificados e possam exercitar as suas transações financeiras. Por isso, o PDT vota 'não', e vai votar favoravelmente à matéria."], ["28/11/2017 16:36:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT, reitero, tem a inspiração de Alberto Pasqualini com relação à defesa do cooperativismo e como sendo solução principalmente de agregação para aqueles que têm mais carência no processo organizativo. De outra parte, nós também temos uma crítica severa com relação ao pacto federativo. Esse projeto vem qualificar a relação dos serviços dos pequenos Municípios, onde a política pública chega precariamente. Além disso, o PDT, como contribuição, vendo-se contemplado no substitutivo apresentado pelo Relator, vai retirar também o destaque, Sr. Presidente. Aqui vota 'não'."], ["23/11/2017 14:18:00", "O SR. AFONSO MOTTA - sempre uma honra usar a palavra sob a presidência de V.Exa. Quero falar da alegria e da satisfação que temos em receber o Vereador Iti, líder da nossa bancada do PDT em Pantano Grande; o Vereador Charlon Muller, que é do partido de V.Exa. lá em Osório, terra do Deputado Alceu Moreira; e o meu companheiro e também Vereador do PDT em Osório, Beto Gueié. Registro a presença deles em Brasília, onde estão em luta pelo municipalismo. claro que precisamos de mais conquistas - V.Exa. participou ativamente da nossa luta municipalista -, mas eles saem satisfeitos, porque colaboraram e participaram dessa grande mobilização nacional que nós todos desejamos ver coroada com mais justiça no pacto federativo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Afonso Motta. Parabéns pelo trabalho de V.Exa. em defesa do Rio Grande do Sul e do nosso País."], ["09/11/2017 11:42:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma alegria e uma honra usar da palavra sob a sua Presidência. Sras. e Srs. Parlamentares, o PDT, com o legado de Getúlio, de Jango e de Brizola, com a inspiração de Darcy Ribeiro, tem como bandeira, como preceito maior, a educação, principalmente no que se refere à formação das crianças e dos jovens. a educação integral que nós tivemos o privilégio, na ocupação de vários espaços pelas nossas lideranças, de deixar como contribuição para o nosso País. Nesta semana, em que o Parlamento Nacional se dedica e oferece ao povo brasileiro a apreciação de um conjunto de matérias importantes sobre a segurança pública, em nome da bancada do PDT, lembramos Darcy Ribeiro, que, há muito tempo, no Congresso Nacional, no Parlamento brasileiro, quando usava a palavra, enfatizava a necessidade da construção de escolas e de investimentos na educação para que, no futuro, que é hoje, não tivéssemos que estar construindo presídios e estabelecendo uma legislação cujo rigor realmente se faz necessário, mas merece a nossa vigilãncia, a nossa atenção com relação a valores e princípios da pessoa humana que as visões de mundo, que as proposta partidárias, que os programas daqueles que têm uma visão humanista impõem. por isso que nesta semana o PDT, através da participação do nosso companheiro Parlamentar Subtenente Gonzaga, que lidera a nossa bancada no debate dessa matéria, acompanhou a regulação que contribuiu para a eliminação dos atenuantes na aplicação das penas. O PDT também acompanhou a maioria da Casa no estabelecimento de bloqueadores para evitar que, dos cárceres, das prisões, o crime organizado se espalhe pelo País inteiro. Agora o partido contribuiu novamente com a maioria para que se estabelecesse um cadastro de desaparecidos. claro que os desaparecidos de agora são crianças, adolescentes e pessoas de todas as idades. Nós, que lutamos contra a ditadura, que lutamos pela retomada do Estado Democrático de Direito, convivemos, durante um período negro da histórica política institucional deste País, com desaparecidos políticos. Naquela época, não havia cadastro de desaparecidos. Portanto, acompanhamos a maioria das Sras. Deputadas e dos Srs. Deputados também nessa regulação importante neste momento. O PDT continua com a sua visão de mundo de que a educação é redentora da violência, impede a continuidade do crime. Mas o partido compreende a necessidade de mais rigor para que possamos atenuar os efeitos nefastos que atingem as famílias, que atingem a sociedade brasileira. Essa é a posição do PDT, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/10/2017 13:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, a educação é a principal bandeira do PDT. Por isso, o PDT não transige, principalmente em se tratando da formação e da educação dos jovens mais carentes, que mais precisam da política pública educacional. O PDT continua em obstrução, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, voto pela admissibilidade da denúncia, a favor da investigação, 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Afonso Motta: voto 'não'. Total: 5 votos 'não'."], ["17/10/2017 14:42:00", "O SR. AFONSO MOTTA - Sr. Presidente JHC, é uma honra usar a palavra sob a Presidência de V.Exa. Sou um Deputado de opinião. Por isso, nutro o maior respeito por aqueles que divergem. Mas gostaria muito de convidar todos a uma profunda reflexão sobre o momento institucional e político que vive a sociedade brasileira, em especial este Parlamento. Há também uma grande expectativa com relação ao posicionamento do Senado Federal, onde serão apreciadas, depois da decisão do Supremo Tribunal Federal, as limitações impostas ao Senador Aécio Neves. A matéria é complexa, a matéria é difícil, envolve prerrogativa de mandato essencial, mas evidentemente a avaliação ética, a avaliação do comportamento, a responsabilização pelos malfeitos é também responsabilidade das Casas do Congresso Nacional, este Parlamento e o Senado Federal. De forma muito especial, daqui a pouco a nossa inscrição vai nos permitir usar a palavra na CCJC, onde mais uma vez vamos opinar pela admissibilidade, pela possibilidade de investigação do Presidente da República, com fundamento principal no enunciado da imputação. O enunciado da imputação expressa que nesta Casa, neste Parlamento, existe uma organização criminosa patrocinada por Michel Temer, o Presidente da República. Ora, não cabe neste momento fazer qualquer juízo de valor, mas admitir a investigação diante do enunciado, que é gravíssimo, e, mais ainda, diante das sobejas provas e elementos indiciários que constam da denúncia. A investigação é essencial, fundamental. Eu diria até - por isso convido todos à reflexão - que é responsabilidade deste Parlamento e desta Casa investigar, sob pena de essa organização criminosa imputada ao Parlamento alcançar a todos. Não acredito que podemos compactuar com isso. Sr. Presidente, essa é a nossa preocupação. Por isso, convido todos à reflexão - repito -, respeitando as divergências, as opiniões em contrário, neste momento decisivo da vida nacional. E nós temos na Presidência desta Casa o Deputado Rodrigo Maia, a quem também convidamos para, na liderança da Cãmara dos Deputados, envidarmos todos os esforços no sentido de que sejam preservados a Casa Legislativa e o Parlamento. Mesmo com o desmerecimento, com a generalização e com a criminalização da política, nós sabemos que o Parlamento é essencial e fundamental para a vida democrática e para o Estado Democrático de Direito. Muito obrigado, Sr. Presidente."], ["17/10/2017 16:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, eu queria aqui, junto com o Presidente do nosso partido no Rio Grande do Sul, o Deputado Pompeo de Mattos, e o coordenador político da nossa região, na fronteira oeste do Estado, registrar a presença do Vereador Agustin Argiles. Agustin Argiles, de Santana do Livramento, é o Vereador com o maior número de mandatos no Estado - são dez mandatos. O Deputado Bohn Gass, aqui presente, conhece muito bem a região, porque também é muito prestigiado por lá. O Vereador, que está acompanhado da esposa, Martinha, e do Iago, rememora nesta visita a figura do grande companheiro João Goulart e o tempo em que o trabalhismo tinha grande ativismo em Brasília. Agora, Agustin Argiles, rememorando e convivendo conosco, receba a nossa homenagem. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Afonso Motta. O pedido de V.Exa. será atendido."], ["10/10/2017 13:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, às 14 horas, no Café do Salão Verde, será realizada a cerimônia de abertura da exposição fotográfica que registra passagens da vida do grande líder e grande Presidente João Goulart. O Jango, como nós costumávamos chamá-lo, depois de ter amargurado um exílio e de ter resistido o quanto pôde pela democracia, pelo Estado Democrático de Direito, merece todas as homenagens. Além do mais, esse gaúcho, que veio da Região das Missões, na fronteira oeste do Estado do rio Grande do Sul, foi um trabalhista, um homem de grande sensibilidade pública. Realmente, ele merece todas as nossas homenagens. Esse registro fotográfico é de grande significado, pois trata de uma figura que engrandeceu a República brasileira, um grande homem público nacional."], ["04/10/2017 11:46:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente quero fazer o registro da presença na Casa dos nossos companheiros Leandro e Jacques, que vêm lá de Crissiumal, região da Grande Três Passos, no Rio Grande do Sul, companheiros que têm uma luta e estão aqui em Brasília nesta grande mobilização que os Estados da Federação fazem na busca de recursos. Lamentavelmente, Sr. Presidente, estamos passando por um momento de grande tensão na vida nacional, na vida política, na vida institucional, e o que a maioria dos agentes públicos que vêm a Brasília neste momento têm recebido é exatamente a expectativa, a promessa. A sobrevivência é a estratégia principal do Governo Temer neste momento, que a qualquer custo deseja se manter no poder. Esta Casa, Sr. Presidente, não me canso de afirmar, quando recebe uma denúncia em que os fundamentos da imputação começam pela existência de uma organização criminosa nesta Casa, no Parlamento da República, uma organização criminosa liderada pelo Sr. Presidente da República, Michel Temer, o mínimo que deveria fazer, como postura, como procedimento, é autorizar a investigação. Lamentavelmente, nós sabemos que estamos diante de um Governo parlamentar. Um Presidente da República que não consegue circular em território nacional, não consegue mobilizar o País para nenhuma causa, precisa ir ao exterior para obter valorização é um Governo que não tem governabilidade. No mínimo, deveria haver transparência, investigação. preciso investigar. preciso apurar esses fatos que mancham a vida política institucional do País. Por isso, a generalização, a criminalização, o desmerecimento dos partidos. Acima de tudo, esses fatos atingem e precarizam o Parlamento nacional, tão importante neste momento em que estamos precisando regular a vida institucional, o futuro do País, para acabar com a tensão e nos levar a um debate para definir o próximo Presidente da República, que há de propor, sem dúvida alguma, seja quem for, uma unidade nacional e um grande pacto. Muito obrigado. O SR. PRESIDENTE - Parabenizo V.Exa., Deputado Afonso Motta."], ["04/10/2017 11:54:00", "O SR. AFONSO MOTTA - Sr. Presidente Vitor Valim, agradeço a sua tolerãncia e registro a presença, neste plenário, de lideranças do Município de Santa Maria do Herval, no Rio Grande do Sul, que tem um papel estratégico muito importante. A Prefeita Mara Susana e a Vereadora Fabiana Bassegio, acompanhadas de uma comitiva, vieram a Brasília buscar recursos para o Município, com muito trabalho e com muito empenho, para qualificar a vida das pessoas e contribuir com o desenvolvimento dessa região e desse Município tão importante para o Estado do Rio Grande do Sul. Muito obrigado, Sr. Presidente."], ["28/09/2017 13:38:00", "O SR. AFONSO MOTTA - Obrigado, Sr. Presidente Luiz Carlos Hauly. Quero dizer da minha satisfação de também poder participar deste momento de aprovação de iniciativa tão importante. Mas quero, pela pertinência do tema, valorizar a obra Meu Nome é Jorge, do meu amigo Jorge Luís Martins, que na contracapa diz: 'Uma história de abandono, sofrimento e superação quando se ressuscita antes de morrer' . Menino de rua, passou parte de sua vida procurando a família. Ele a encontrou e hoje é um homem muito bem-sucedido, realizado. Meu amigo Jorge, Meu nome é Jorge dá uma contribuição importante para a sociedade brasileira. Jorge anda pelo Brasil afora mobilizando pessoas, contando sua história e dizendo que acredita no Brasil, que acredita no futuro e que acredita na vida. Parabéns, meu amigo. Seu nome, Jorge, também está ligado à trajetória de tantos meninos de rua do Brasil que conseguiram superar e vencer seus desafios. Muito obrigado, Sr. Presidente."], ["27/09/2017 18:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, o debate público é pelo desmerecimento dos partidos políticos, pela generalização e pela criminalização da política. Portanto, esta é uma oportunidade para, mantendo-se a autonomia dos partidos, fortalecermos e valorizarmos as entidades partidárias. O PDT vota 'sim', pela manutenção do texto."], ["27/09/2017 18:20:00", "O SR. AFONSO MOTTA - O PDT vai liberar a bancada, embora a maioria seja favorável à federação, por entender que ela pode ser uma alternativa importante neste momento de alteração profunda na legislação eleitoral. Obrigado."], ["26/09/2017 21:00:00", "O SR. AFONSO MOTTA - Sr. Presidente, a disputa aqui na realidade é pelo espaço do desenvolvimento rural. Ora, há uma consagração nacional relacionada com o agronegócio no sentido de que essa estrutura fez bem para o País, valorizou e recuperou a agricultura nacional e numa hora de crise, produziu a mobilização o desenvolvimento nacional. Não se trata de outra disputa, a não ser o futuro do espaço do desenvolvimento rural. Por isso, o PDT, que está ao lado dos pequenos produtores, vota 'sim'."], ["26/09/2017 17:46:00", "O SR. AFONSO MOTTA - O PDT, Sr. Presidente, diz que se trata de reprogramação de parcelas de bonificação que beneficiam concessionários de aeroportos. No caso, essas parcelas terão sim valores reduzidos. Num momento de crise fiscal, isso para nós é inadmissível. Além do mais, do ponto de vista específico, esta medida acaba concedendo vantagem indevida aos vencedores dessas licitações de concessões de aeroportos. Por isso, o PDT vota 'não'."], ["13/09/2017 14:38:00", "O SR. AFONSO MOTTA - Sr. Presidente Betinho Gomes, primeiro gostaria de agradecer ao Presidente Rodrigo Maia, porque esta seria a terceira vez que o meu espaço no Grande Expediente seria transferido, e S.Exa. me fez a deferência de me garantir mais tempo agora na tribuna. Sras. e Srs. Parlamentares, senhoras e senhores que nos acompanham pelos órgãos de comunicação desta Casa, aproveito este generoso espaço que me concede a Cãmara Federal para abordar a grave crise política, econômica e social que assola o nosso País, uma verdadeira crise de Estado. Recorro ao legado trabalhista que recebemos de Getúlio, Jango, Pasqualini, Darcy Ribeiro e do patrono do PDT, Leonel Brizola, para a resistência contra os avanços conservadores que buscam retroceder nas conquistas sociais, precarizando a situação dos que mais precisam, especialmente os trabalhadores brasileiros, aumentando o espectro da desigualdade. Desde Darcy Ribeiro, a tribuna do Congresso Nacional era ocupada para denunciar a exclusão, que inviabilizava o acesso de negros, índios e pobres aos bancos escolares. Essa tem sido a nossa tragédia histórica, agora impondo investimento público na construção de cadeias em detrimento da construção de escolas. A propósito, em março de 1991, o idealizador das escolas de tempo integral foi enfático: 'A característica mais nítida da sociedade brasileira é a desigualdade social, que se expressa no altíssimo grau de irresponsabilidade das elites e na distãncia que separa os ricos dos pobres, com imensa barreira de indiferença dos poderosos e de pavor dos oprimidos' . Portanto, vivemos, nós brasileiros, um momento dramático, com inquietante crise política, sem governabilidade evidente, já que o Presidente da República não consegue mobilizar o País para as causas nacionais, tem imensas dificuldades para circular no território nacional e o seu reconhecimento, por parte da população, é o mais baixo que um Presidente já teve em toda a história republicana. Essa realidade é o reflexo de um sistema presidencialista de coalizão esgotado, fracassado na implementação da política pública e tomado pela corrupção. Com efeito, postos os fatos recentes à apreciação da sociedade, que, por denúncia, pretendia investigar o Presidente da República, 81% dos brasileiros, conforme o instituto de pesquisas Datafolha, opinaram pela investigação. Investigar era preciso. Entretanto, como o modelo de governo é parlamentar, a investigação não foi admitida, mesmo que a elevado preço. Basta atentar para a reportagem publicada pelo jornal O Globo, em 16 de julho passado, que trouxe o levantamento de que o Governo Federal, que acusa a necessidade de arrocho nas contas públicas, liberou 15,5 bilhões de reais em programas e emendas aos Estados e Municípios, nas duas semanas que antecederam a votação do relatório sobre a denúncia da Procuradoria-Geral da República contra o Presidente Temer, na Comissão de Constituição e Justiça, onde proferimos o nosso voto, repito, pela investigação, posição não ratificada por este Plenário. A expectativa agora é pelas próximas denúncias, o que agrava ainda mais a situação já precária de governabilidade. Quantas malas de dinheiro mais vai custar o intento de esconder a verdade? E é nessa perversa conjuntura que se pretende realizar reformas, como a da Previdência, sem qualquer legitimidade, atribuindo tão somente à parte mais fraca a responsabilidade pela grave crise fiscal e econômica que também alcança o Brasil. Nesse cenário, os titulares do rentismo patrocinam juros escorchantes e estimulam o consumo, sem que o tomador do crédito tenha condições de pagá-lo. E mesmo assim não são convidados a oferecer sua contribuição para o ajuste fiscal. Tampouco um tratamento tributário mais justo, que distribua a renda e tribute o patrimônio, é cogitado para suportar o desequilíbrio das contas governamentais. Não bastasse essa falta de critérios, aprovaram o congelamento dos investimentos públicos na saúde, na educação e na segurança, repercutindo na vida das pessoas, em especial na dos mais pobres, que têm de pagar a conta. Essa visão, para o trabalhismo, é inaceitável, razão pela qual participamos do debate público e das votações desta Casa sempre marcando nossa posição contra o sacrifício do povo brasileiro, dizendo não às reformas propostas por um governo sem apoio popular e ilegítimo. Ao aprovar as reformas, ao impedir a investigação - com todo o respeito que merecem os colegas Parlamentares - esta Casa Legislativa está em franca oposição à vontade dos brasileiros, que repudiam o atual Primeiro Mandatário da Nação. Trata-se de uma impostura, como sempre qualificou a traição ao povo o companheiro Leonel Brizola. Trata-se de uma impostura. a isto que lamentavelmente assistimos aqui: traição, mentiras, soberba, negociatas, corrupção e cumplicidade que agridem o Estado nacional, criminalizam a política e os partidos e nos conduzem ao esgotamento de um sistema que atinge os Poderes da República, o público e o privado. Neste momento, não se vislumbra qualquer saída, e o tensionamento, o ódio e a ameaça de ruptura estão presentes no cotidiano do Parlamento. preciso uma restauração mínima, convidando a sociedade para chegar a 2018 com o País mais tranquilo e politizado, capaz de eleger com legitimidade seu Presidente da República. Como retomar o crescimento com 14 milhões de desempregados e com a paralisação de setores importantes da atividade empresarial? Somam-se a esses fatos os desempenhos negativos da economia, os quais o Governo busca contrapor com pequenos sinais de melhoria - claro, depois de atingir o fundo do poço. São meros paliativos que buscam passar para a população a imagem de que há um novo governo que vai colocar o País no rumo certo. Pura falácia! preciso apresentar alternativas econômicas que alterem o atual modelo para um desenvolvimento com emprego e sem demagogia. Como é possível refazer - como fizemos nesta Casa há pouco - o Orçamento público, mais uma vez, porque as receitas não acontecem, e os gastos superaram as expectativas? E o que falar do injusto pacto federativo, que trata mal os Estados federados e os Municípios, muitos em situação de calamidade, tornando a vida das pessoas ainda mais crítica? A disputa viável e necessária neste quadro é sobre o futuro, Sr. Presidente, quando a unidade vai ser fundamental, com a recuperação da moralidade pública. Sr. Presidente, Sras. e Srs. Parlamentares, para a superação da crise, é preciso alternativas, mas também é preciso a defesa intransigente da democracia e do Estado Democrático de Direito. A recuperação da política e o fortalecimento dos partidos, tão desmerecidos, deve passar por uma reforma que estabeleça campanhas com baixo custo e nas quais a influência econômica não gere desequilíbrio entre os candidatos. O sistema eleitoral, expressão do voto, deve aproximar os eleitos da sociedade e fortalecer os partidos. Entretanto, a reforma que neste momento estamos buscando implementar, num último suspiro de esperança, deixa muito a desejar. O financiamento público, ainda que necessário, não pode alcançar as cifras astronômicas que a sociedade não tem como suportar. E o sistema de voto não pode ser transformado em majoritário, como querem os defensores do distritão, sob pena de o já limitado presidencialismo não alcançar coalizão alguma, dificultando mais ainda a governabilidade. Mesmo assim, é com esperança que o PDT está oferecendo ao povo brasileiro a liderança de Ciro Gomes para conduzir o Brasil na superação deste grande desafio produzido pela crise. Embora irreverente e crítico sobre as mazelas nacionais, estamos convictos de que Ciro Gomes apresenta todas as condições para implementar um grande pacto nacional - pacto necessário, todos sabem. Independentemente das visões, independentemente dos candidatos que se apresentem no debate público, é preciso um grande pacto nacional. E Ciro Gomos tem condições de dar continuidade à luta contra a corrupção para, aí sim, dar legitimidade às reformas necessárias e à defesa intransigente da educação e do patrimônio nacional como vetores do desenvolvimento. O PDT, que patrocinou, desde o trabalhismo, a constituição das mais caras conquistas sociais do povo brasileiro, que suportou as amarguras e adversidades do exílio com Brizola e Jango e que idealizou as reformas de base, tem todas as condições para conduzir a Nação e superar este momento dramático. Vamos às eleições democráticas. Nesta quadra do País, quando nos perguntam, diante da crise de Estado, qual é a saída, temos de acreditar nas eleições democráticas como esperança de um novo Brasil, para recuperar a felicidade do povo brasileiro. Esta é a grande causa do nosso partido e da nossa bancada, bravos companheiros de bancada do PDT. Peço a divulgação do meu pronunciamento no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o boletim de ocorrência do dia de hoje; o boletim de ocorrência que, cotidianamente, tem alcançado os Poderes da República; o boletim de ocorrência que tem alcançado o setor público e o setor privado, evidenciando o esgotamento de um sistema que lamentavelmente assola o nosso País, alcança hoje o mundo, porque começaram as investigações sobre a compra de votos para que o Brasil sediasse as Olimpíadas. Não há como deixar de considerar que a notícia daquele conjunto de malas cheias de dinheiro circula mundo afora, mostrando a realidade nacional, a triste realidade política e institucional do nosso País. Portanto, fazer a disputa pelos fatos, como costumeiramente é feito neste plenário, é desconhecer a triste realidade de descrédito e de desmerecimento que alcança o Parlamento nacional, os partidos políticos e a política nacional. Sras. e Srs. Parlamentares, é incrível que, mesmo diante de tantas evidências, nós não tenhamos as condições mínimas para responder à sociedade brasileira, cumprindo com aquilo que é a essência da nossa responsabilidade. A verdade é que nós respondemos muito mais às medidas de império do Governo e temos dado a nossa resposta obstruindo, discutindo, complementando a regulação de império, que hoje é o que vige no País, mas não temos capacidade para tratar daquilo que é essencial para a vida nacional, porque as nossas divergências, mesmo nessas circunstãncias, são tão grandes que sequer conseguimos regular o processo eleitoral para 2018 - não falo nem de reforma eleitoral! preciso regular o processo eleitoral para 2018. Não temos como realizar as eleições de 2018 com a regulação atual. Vai faltar financiamento, as prestações de contas não vão ter integridade e a campanha, que vai ser a única esperança para o País sair do grande desafio que vive, não vai dar resposta mínima para o debate nacional necessário. Há dificuldades aqui, pois não existe um consenso mínimo. Quando não há esse entendimento e as divergências são amplas, quando se defendem os interesses da cada partido e do que cada Parlamentar representa, eu acho que nós só temos uma saída, Sras. e Srs. Parlamentares: disputar no voto e assumir as consequências por essa disputa. Hoje está na pauta a PEC que proíbe as coligações. Se não é possível definir no entendimento, vamos definir no voto, com o voto de cada um. Por isso, Deputado Pompeo de Mattos, a manifestação da nossa bancada é favorável à proibição das coligações, mas respeitamos os que pensam de forma diferente, os que acham que não se deve regular. Portanto, vamos debater e vamos decidir no voto, mas pensando no Brasil. Vamos superar as divergências. O Brasil precisa deste Parlamento. A política e a democracia ainda são a esperança do povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado, a Mesa parabeniza V.Exa. pelo pronunciamento."], ["05/09/2017 11:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, embora eu não acredite que teremos condições de votar favoravelmente ao texto hoje, votar outras cláusulas relacionadas à reforma política na terça-feira e, eventualmente, condicionar o exame de um destaque desta matéria, que ficará a posteriori, nós vamos votar a favor. Eu, em particular, sou a favor da proibição de coligações a partir de 2018, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, no pacto federativo, o PDT entende que há uma grande injustiça com relação aos Municípios brasileiros. Nós vamos votar favoravelmente à matéria. Vamos trabalhar os destaques para que, neste caso específico do parcelamento das dívidas vinculadas à previdência dos Municípios, nós possamos melhorar mais ainda. Espero que haja a compensação efetiva e que os Municípios possam aproveitar essa oportunidade, não só para obter o parcelamento, mas também para fazer justiça com os seus débitos junto à Previdência e ao Governo Federal. Votaremos 'sim'."], ["22/08/2017 19:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar favoravelmente nessa medida. Mais do que isso, o PDT vai se posicionar a favor dos destaques que procuram qualificar essa relação da União com os Estados federados e com os Municípios num momento de grande injustiça federativa e de grandes dificuldades para os Municípios e Estados federados. importante valorizar os créditos previdenciários que os Estados e os Municípios têm junto ao Governo Federal e que haja um tratamento igualitário, para que essa medida provisória possa ser ainda mais qualificada e fazer um pouco de justiça aos Municípios e Estados federados. O PDT vota 'sim'."], ["22/08/2017 19:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar a favor dos Estados Federados, a favor dos Municípios e, de forma muito especial, a favor desse destaque, que abre a possibilidade de compensação em condições. Além do desconto com relação à multa, vai possibilitar a compensação entre débito e crédito. Isso vai fazer com que esse parcelamento para os Estados e os Municípios que vão ser beneficiados ajude minimamente, mas ajude efetivamente, primeiro, para regularizar a situação fiscal e, em segundo lugar, para que os Municípios realmente sejam beneficiados, assim como os Estados Federados. O PDT vota 'sim'."], ["15/08/2017 18:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o PDT vota 'sim', reconhecendo a importãncia e o significado das Santas Casas e entidades filantrópicas, que prestam um serviço fundamental no cotidiano, na vida das pessoas, aquilo que é essencial, que é a saúde. Por isso, em uma hora de contingenciamento, de limitação, em um momento em que a sociedade clama por aquilo que é essencial à vida das pessoas, o PDT se soma a todas as bancadas, à iniciativa e à liderança de V.Exa. para votar 'sim'."], ["08/08/2017 17:24:00", "O SR. AFONSO MOTTA - O PDT vota 'sim' a esta iniciativa, Sr. Presidente. Esse projeto envolve a saúde pública. São instituições que, em todos os recantos do País, abrigam doentes, pessoas que realmente precisam de atenção. Nós sabemos da carência de recursos, da necessidade que têm essas instituições de refinanciarem suas dívidas. Por isso o PDT vota 'sim', Sr. Presidente."], ["08/08/2017 17:24:00", "O SR. AFONSO MOTTA - Arma de guerra nas mãos de organização criminosa é crime hediondo, Sr. Presidente. Por isso, o PDT vota 'sim'."], ["02/08/2017 14:36:00", "O SR. AFONSO MOTTA - Voto 'não' ao parecer. Investigar é preciso. Esta é a posição do PDT. A SRA. MARIANA CARVALHO - Deputado Afonso Motta, do PDT do Rio Grande do Sul: voto 'não'. Total: 3 votos 'não'."], ["02/08/2017 09:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o Brasil está voltado para este Parlamento. Portanto, cabe a nós, acima de qualquer circunstãncia, a responsabilidade de dar a resposta à sociedade brasileira na forma da lei, da Constituição e do Regimento desta Casa. Achamos que investigar é preciso. Na Comissão de Constituição e Justiça, evidenciaram-se indícios, fatos e materialidade suficientes para que o Supremo Tribunal Federal dê o veredito. O nosso papel é admitir a investigação. Por isso, o PDT vai votar a favor da denúncia, pelo seu acolhimento e pelo processamento. Não ao Presidente Temer! Muito obrigado, Sr. Presidente."], ["02/08/2017 09:30:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, imprensa que acompanha este momento decisivo da vida nacional e faz com que todos os olhares do País venham à nossa Casa, ao Parlamento, antes de qualquer circunstãncia, impõe-se a observãncia da Constituição, a defesa do Estado Democrático de Direito e o cumprimento do regulamento essencial para o bom debate e para a realização de justiça. Depois de um debate importante na Comissão de Constituição e Justiça e de Cidadania desta Casa, fica evidente que os fatos alegados, os fatos constantes da denúncia, o conjunto de indícios, a materialidade - inclusive a materialidade da mala, que aparece simbolicamente representada neste plenário -, a participação do ex-Deputado Rocha Loures, o encontro ocorrido no Palácio do Jaburu são evidências suficientes para que ocorra a investigação. Essa é a nossa responsabilidade, esse é o escopo do debate que acontece neste momento, neste plenário. Os indícios, as circunstãncias apontadas e a materialidade são suficientes para que o Presidente da República seja investigado? Evidentemente que sim. São sobejas as razões. E o veredito, o julgamento final da imputabilidade da realização de crime comum caberá exclusivamente ao Supremo Tribunal Federal. Já que este é um julgamento político, os argumentos políticos daqueles que representam o Governo - eles alegam que poderá ocorrer ruptura com o afastamento do Presidente da República por 180 dias ou por um prazo menor - não subsistem diante de outras evidências que não têm nada a ver com o processo, mas que se expressam perante a sociedade: as evidências de que vivemos um período de total ingovernabilidade por parte do Governo Temer. Não vamos aqui discutir o mérito de um conjunto de ações de políticas públicas que essa governabilidade precária tem exteriorizado. Não! O Presidente da República hoje não mobiliza o País para nenhuma causa. Apenas 3% da população o aprovam, enquanto que 81% da população brasileira desejam que ele seja investigado. Ele não tem condições de circular pelo território nacional, de mobilizar o País. Portanto, não se alegue que, concedido o direito de investigar, vai haver uma ruptura e não vai haver governabilidade - governabilidade não há! Sras. e Srs. Parlamentares, diante desse conjunto de fatos, de circunstãncias, de indícios e de materialidade é que se impõe a investigação. A Comissão de Constituição e Justiça teve a composição dos seus quadros alterada para que se chegasse ao relatório apresentado pelo Relator. Mas esse relatório não representa o bom debate ocorrido na busca da justiça. Portanto, nós do PDT vamos votar pela investigação, pois somos coerentes com a defesa da democracia, das instituições, com o papel deste Parlamento, essencial para a vida nacional e para as instituições brasileiras. Por isso, queremos que o Sr. Presidente da República seja investigado. A defesa argumenta que S.Exa. será investigado posteriormente. Isso é evidente! Se não ocorrer agora, afastado da Presidência da República, esse processo não acaba, ele terá continuidade. E, se esse processo vai ter continuidade depois, por que - até em nome da institucionalidade e da democracia - não deve ser apreciado neste momento pelo Supremo Tribunal Federal? Por isso, o PDT é pela investigação, que é necessária e se impõe para o bem do Brasil e da democracia. Muito obrigado."], ["02/08/2017 09:30:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Deputados, o PDT está inconformado com a diminuição do debate, a limitação, que é fundamental. A sociedade está nos assistindo. Por isso, nós temos que cumprir com essa responsabilidade: fazer a sociedade entender a denúncia, seu conteúdo, os indícios, a materialidade, a prova. Está aqui toda a bancada. Vai constar no painel 'obstrução' pelo PDT, mas nós não queremos votar e queremos continuar o debate. Esta é uma imposição nacional, é uma imposição da sociedade. O PDT luta pela democracia, luta pelo Estado Democrático de Direito. Aqui, neste Plenário, o Parlamento tem responsabilidade com as instituições, tem responsabilidade com a justiça, tem responsabilidade em chegar à compreensão e à dimensão do debate que aqui estamos realizando."], ["11/07/2017 14:04:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero registrar artigo de nossa autoria publicado no jornal Zero Hora na última sexta-feira, dia 6 de julho, sob o título: Investigar é Preciso . Ficamos satisfeitos, porque o conteúdo desse nosso artigo veio ao encontro do relatório oferecido pelo Deputado Sergio Zveiter ontem na Comissão de Constituição e Justiça e de Cidadania, que entende que, na denúncia formulada contra o Presidente Michel Temer, existem elementos suficientes para a sua admissibilidade. O veredito não cabe a este Parlamento. O veredito cabe ao Supremo Tribunal Federal, que, admitida e acolhida por este Plenário a continuidade do processamento da denúncia, vai investigar e dar o seu veredito. Muito obrigado, Sr. Presidente. ARTIGO A QUE SE REFERE O ORADOR Afonso Motta: investigar é preciso Vamos votar pela admissão da solicitação contida no inquérito Deputado federal e membro da Comissão de Constituição e Justiça e de Cidadania Em mais um episódio da aguda crise política brasileira, a Cãmara dos Deputados defronta-se agora com a análise na Comissão de Constituição e Justiça e de Cidadania da denúncia por crime de corrupção passiva contra o presidente Michel Temer. nesse espaço que estaremos discutindo, nos próximos dias, os detalhes da denúncia que, em caso de aceitação, vai para análise do Plenário. Trata-se de solicitação para instauração de processo, nos termos do artigo 86 da Constituição Federal, encaminhada pelo Supremo Tribunal Federal, da acusação promovida pelo procurador-geral da República contra o presidente da República. A denúncia imputa ao chefe do Poder Executivo condutas que configuram 'crime comum', de corrupção passiva, em face de recebimento indevido de dinheiro e promessa de pagamentos fictícios, previsto no artigo 317 do Código Penal. Os fatos valorizam os R$ 500 mil da mala em poder do deputado Rodrigo Rocha Loures e promessa de recebimento posterior de R$ 38 milhões. A prerrogativa da Cãmara dos Deputados é restrita a admitir ou não o prosseguimento da tramitação. o que se chama juízo de admissibilidade técnico-político. Cabe, portanto, ao Parlamento decidir se o STF deve investigar os fatos ou se, a despeito da gravidade dos delitos apontados, a verdade deve ser escamoteada para debaixo do 'tapete verde'. Somente no processo será possível averiguar com profundidade se o dinheiro contido na mala era a ele destinado e se as negociatas referidas eram de ordem do presidente. O veredito, tanto sumariamente como após a instrução do processo, cabe exclusivamente à Corte Suprema, razão pela qual vamos votar pela admissão da solicitação contida no inquérito para que a denúncia seja regularmente processada pelo STF. o que nos cabe nesta hora dramática da vida nacional, paralisada pela rede de corrupção que em todos os níveis suga os recursos públicos, desaquece a economia e, em todos os seus detalhes sórdidos, fragiliza a nossa democracia."], ["10/07/2017 20:34:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, acabamos de concluir uma etapa importante do debate sobre a admissibilidade da denúncia contra o Presidente da República, Michel Temer, oferecida pela Procuradoria-Geral da República, por crime comum, por crime de corrupção passiva. Foi um debate muito positivo, especialmente porque o patrocínio foi o relatório oferecido pelo nobre Deputado Sergio Zveiter, que entendeu pelo acolhimento da denúncia, que entendeu pela necessidade da investigação. E o fez forte não só em indícios e presunções, mas também nas próprias razões da investigação. O conjunto dos fatos, mesmo com o questionamento veemente por parte da defesa, determinam, uma vez não desconstituídos, que o Supremo Tribunal Federal faça a devida instrução processual e dê o seu veredito. O Governo não estava, efetivamente, contando com essa primeira adversidade. Ela poderá determinar, logo ali no prosseguimento, após o prazo de vista que foi hoje concedido, a derrota do parecer do Relator. Por via de consequência, embora não esperemos por isso, porque são razões sobejas, são razões que estão ao lado da opinião pública, poderá determinar, por parte do Presidente da Comissão, o eminente Deputado Rodrigo Pacheco, a designação de um novo Relator para conduzir o voto contrário ao voto do Relator Sergio Zveiter. Vejam a repercussão pública e a dimensão que vai tomar esse debate. A partir de hoje já está tomando. Basta acompanharmos os veículos de comunicação do País, que estão analisando o relatório, que estão reforçando o convencimento da opinião pública de que neste momento não há governabilidade, de que neste momento é necessário fazer a investigação. Poderá até essa investigação culminar com o desacolhimento da denúncia, mas é imperativa. Os elementos constantes da denúncia, elementos que foram denominados como elementos de ficção, como denúncia inepta, são mais do que suficientes. Pela apreciação política, que o próprio Ministro Edson Fachin, do Supremo, valorizou, mas também pela apreciação técnica, de responsabilidade da Comissão de Constituição e Justiça e de Cidadania, que trata evidentemente dos pressupostos, como os fatos relatam ocorrência, durante o exercício do mandato, que poderia beneficiar o Presidente da República, não há o que questionar. Portanto, este Parlamento está diante de mais um desafio: o de admitir a denúncia e aprovar a investigação. Era isso, Sr. Presidente. Muito obrigado."], ["05/07/2017 19:06:00", "O SR. AFONSO MOTTA - Sr. Presidente, até o presente momento, o PDT esteve em obstrução por razões políticas, mas, com relação aos pressupostos constitucionais e ao mérito, nós vamos votar favoravelmente. Entendemos que essa é uma questão de Estado e de certa complexidade. Tudo o que aqui foi referido é verdadeiro, mas, em se tratando do legado das Olimpíadas, um legado fundamental e uma questão de Estado, nós vamos votar favoravelmente. O PDT vota 'sim', Sr. Presidente."], ["05/07/2017 19:06:00", "O SR. AFONSO MOTTA - Sr. Presidente, nós vamos ficar em obstrução, mas me impressiona bastante a emenda e o destaque oferecidos, principalmente com relação ao custeio dessa situação, que é bastante complexa. Eu queria lembrar a V.Exas. que, de qualquer forma, há um prazo terminativo para que essa relação, seja qual for o seu formato, passe para outra realidade, que é a prestação de contas. Esse prazo é até 31 de dezembro de 2018. Depois, aquele que estiver com essa responsabilidade terá até 31 de julho de 2019 para fazer uma espécie de liquidação e dar a destinação definitiva a esse patrimônio. Por isso, o PDT está em obstrução."], ["05/07/2017 19:06:00", "O SR. AFONSO MOTTA - Sr. Presidente, é bom ver um cabeça preta. Todos reconhecemos, pelo exemplo do nosso querido Parlamentar Pedrinho, quando as manifestações são coerentes e têm uma visão de resistência, o que é muito importante neste momento. O PDT já havia se comprometido. Trata-se do legado das Olimpíadas. uma circunstãncia complexa, mas o PDT tem responsabilidade. O PDT vota 'sim'."], ["05/07/2017 16:02:00", "O SR. AFONSO MOTTA - Sr. Presidente, há uma perplexidade a que eu gostaria de chamar a atenção deste Plenário. Nós não estamos falando só de uma medida que possa qualificar os investimentos olímpicos, nós estamos falando de remunerações de 15 mil, 18 mil reais que envolvem muitos milhões. Vamos prestar atenção em que estamos votando! Nós não podemos aqui tomar uma decisão que aparentemente leva a uma direção, mas causa um grande impacto. Vamos prestar atenção nisso! Há destaque nesse sentido. E o PDT, que tem a boa intenção de votar favorável à matéria, está preocupado. Se houver debate sobre isso... Nós queremos saber qual é o encaminhamento e a repercussão logo, no momento que estamos vivendo. O PDT está em obstrução. Muito obrigado, Sr. Presidente."], ["04/07/2017 17:24:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Deputados, acaba de ser designado Relator da denúncia contra o Sr. Presidente da República o nobre Deputado Sergio Zveiter. Com a ressalva de que se trata de Parlamentar do mesmo partido do Presidente, da base do Governo, esperamos que possa fazer o bom debate, o debate que é público. Não me refiro ao que ocorre nesta Casa, mas àquele que é público, sobre a apuração da corrupção passiva praticada pelo Presidente Michel Temer, para que o relatório possa chegar a este Plenário e os Parlamentares possam decidir pelo prosseguimento da denúncia. Não é nada mais do que isso. Se não fossem as questões do debate político, do debate tensionado, as questões que envolvem os interesses e o poder, poderíamos dizer que o nosso papel na Comissão de Constituição e Justiça e de Cidadania e, logo após, no plenário é singelo. Passa por este Parlamento a apreciação da juridicidade, da boa técnica, dos pressupostos da denúncia oferecida. claro que, no segmento, os fundamentos de mérito, os indícios, as presunções, as provas cabais apresentadas na denúncia vão ser decisivas para o nosso voto neste plenário. Causa muita espécie que, sendo este o escopo da nossa apreciação, que não seja também de ampla maioria a vontade de traduzir este debate para o processo e para a prestação jurisdicional, para o veredito, que não é nosso, nem será nosso em nenhuma circunstãncia. O veredito, conforme a Constituição, é do Supremo Tribunal Federal. Então, qual é o constrangimento? Qual é o distanciamento? Por que não fazer a apreciação necessária do crime comum, do crime de corrupção passiva antes do veredito que envolve o Presidente da República? pela governabilidade? Não pode ser, porque governabilidade não há. O Presidente anunciou hoje, com toda essa circunstãncia, que vai se afastar do País. E o Presidente da Cãmara dos Deputados não vai assumir, porque não quer se comprometer nessa hora. Ora, o Presidente pode se afastar, o Presidente tem 3%, 4%, 5% de reconhecimento público, o Presidente não pode circular no território nacional, não pode circular junto à população, o Presidente, numa hora de crise, não consegue mobilizar o País. Que diferença vai fazer o seu afastamento para o aprofundamento do exame, se cometeu crime de responsabilidade? Não é crível que isso vá determinar ruptura no País. Isso é sim o cumprimento dos pressupostos deste Parlamento de fazer justiça, de cuidar e de controlar o comportamento da autoridade maior do País. Sras. e Srs. Deputados, vamos cumprir o nosso papel na Comissão de Constituição e Justiça, mas vamos neste plenário decidir o que for melhor para a Nação que, sem dúvida nenhuma, é o prosseguimento da análise da denúncia para o veredito do Supremo Tribunal Federal. Muito obrigado."], ["28/06/2017 12:10:00", "O SR. AFONSO MOTTA - Sr. Presidente, nós do PDT, quanto ao mérito desta matéria, vamos votar favoravelmente. Trata-se de estímulo à Cultura e de uma matéria já regulada. Estamos falando aqui da extensão de um prazo. Mas sem dúvida nenhuma nós nos somamos ao posicionamento político que esta Casa vem desenvolvendo no sentido de fazer obstrução para que haja o debate. Não é possível que o Presidente venha a contra-atacar, através de uma declaração pública, e não queira discutir as suas próprias razões no processo legal devido. Essa é exatamente a posição que o PDT vai defender. Exatamente por isso está em obstrução, Sr. Presidente."], ["27/06/2017 14:38:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, quero me associar à celebração dos 80 anos do jornal A Plateia, do Município de Santana do Livramento, na fronteira oeste do Rio Grande do Sul. O grupo A Plateia, integrado pela emissora RCC FM e pela TV A Plateia, é liderado pela família Badra, pelo Sr. Antônio Badra, pelo Sr. Kamal Badra e por sua família. São mais de 100 colaboradores, prestando um serviço relevante à comunidade de Santana do Livramento e de toda a região. Desejo felicidades e uma celebração com o conjunto de colaboradores. Eu peço que o meu amigo, o meu companheiro Duda Pinto, transmita a todos os votos de vida longa e de muitas realizações e que continuem contribuindo sempre para o Rio Grande, para Santana do Livramento e para a fronteira oeste. Peço que seja registrada no programa A Voz do Brasil esta nossa manifestação, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["27/06/2017 15:52:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, com muito orgulho e com muita honra, quero registrar a presença, nesta Casa, do nosso Prefeito de Campos Borges, Everaldo da Silva; da Primeira-Dama, Glorinha Ramos; do nosso Secretário do Planejamento, Jorge da Silva. Estão acompanhados do sempre Prefeito Gilson de Brum, do Município de Jacuizinho, que fica na região Centro-Serra do Rio Grande do Sul. Vieram a Brasília trazer suas reivindicações, procurando qualificar e melhorar a vida dos seus munícipes. Nós temos uma relação de trabalho e de parceria muito importante com Campos Borges e Jacuizinho, e toda aquela região. Por isso, estamos recebendo-os nesta Casa. Mesmo neste momento dramático e difícil da vida política e institucional do País, temos certeza de que Campos Borges e Jacuizinho vão traçar o caminho do desenvolvimento e do progresso, para o bem de sua população. Peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil, para que em Campos Borges e em Jacuizinho a população saiba que os Prefeitos estão aqui trabalhando em benefício dos seus munícipes. O SR. PRESIDENTE - Assim será feito, nobre Deputado. Muito obrigado."], ["27/06/2017 17:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, a manifestação recente do Presidente da República, Michel Temer, demonstra cabalmente a necessidade, com toda a serenidade, porque é exatamente a serenidade que contribui para o convencimento, de que os esclarecimentos que fez ao público no dia de hoje sejam feitos no devido processo legal. importante que essa compreensão sejam incorporada pelo Parlamento brasileiro. da essência da vida institucional do País que, diante de acusação tão grave, este Parlamento se responsabilize, com serenidade, repito, pela autorização do andamento do processo. Se for o caso, que sejam imputadas responsabilidades ao Presidente da República, com todas as consequências, ou que ele patrocine, como fez agora com tanta convicção, a sua absolvição, com justiça, se isso vier a acontecer. Não se trata de uma disputa entre o Governo anterior e o Governo atual. Não se trata de uma disputa entre os partidos que ora estavam na base do Governo anterior, ora estão na base do Governo atual. Não se trata de uma disputa entre Poderes da República. Não são o Executivo e o Judiciário, estimulados pelo Ministério Público Federal, pela Procuradoria-Geral da República, que estão no embate, mas é o interesse nacional, é a democracia. O Estado de Democrático de Direito é que está em jogo. Por isso nós temos certeza de que esta Casa não falhará. Não se trata de um prejulgamento, mas da decisão impositiva de autorizarmos que os fatos imputados e a defesa do próprio Presidente da República sejam apreciados no devido processo legal. Essa é a nossa posição, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Afonso Motta."], ["13/06/2017 12:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, estou preocupado com o Brasil e evidentemente preocupado também com o nosso Parlamento. neste Poder que representamos o povo e provamos as nossas responsabilidades, mas o que se vê é matéria sobre a mesa sem texto - até o fim do dia de ontem não havia texto para a proposta da EMBRATUR - trancando a pauta. Além disso, as demais matérias relativas a alterações constitucionais precisam de quórum qualificado, e não há quórum nem para se iniciar a Ordem do Dia. Portanto, vamos continuar oferecendo à sociedade brasileira esse papel que, de certa forma, beira o ridículo. O Parlamento é convocado, o Parlamento não responde, o Parlamento não funciona. O Presidente da Casa, Deputado Rodrigo Maia - a quem faço um apelo -, deveria despachar pelo menos um dos pedidos de impeachment que tramitam na Casa, o da Ordem dos Advogados do Brasil, por exemplo, que tem total legitimidade para a propositura. Já que o Poder Judiciário não fez a apreciação dos fatos que envolvem o Presidente Michel Temer, sob a alegação de que eles são posteriores, uma Comissão Especial ou o Plenário poderia fazê-lo. Nós estamos na iminência de uma denúncia contra o Presidente da República e precisamos de uma apreciação desses fatos por parte do Plenário desta Casa. Nós estamos na iminência da apreciação de uma PEC de eleições diretas. Vamos ter o posicionamento dos Parlamentares desta Casa. Por que a não apreciação e o debate sobre o pedido de um impeachment diante de tantas evidências, como esfacelamento da base parlamentar, questionamento da implementação de políticas públicas, ameaça à democracia e ao Estado Democrático de Direito - aliás, a maior de todas as ameaças e de evidência de toda a ordem -, utilização, por parte do Governo, de instrumentos que deveriam ser instrumentos democráticos em benefício próprio para se manter a qualquer custo? Portanto, Sr. Presidente, o apelo que faço ao Presidente Rodrigo Maia é para que acolha o pedido de impeachment, nomeie a Comissão Especial, e vamos continuar o debate nesta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["12/06/2017 17:06:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma honra usar a palavra sob a Presidência de V.Exa., Sras. e Srs. Parlamentares, iniciando uma nova semana, depois de assistirmos estarrecidos o constrangimento e o comprometimento do Poder Judiciário brasileiro - não pensem que é o TSE -, de todo o sistema institucional e político do País, que se esgotou, alcança o setor público, o setor privado, os Poderes da República, e, lamentavelmente, alcança a todos nós. Mas nesta nova semana quero falar sobre governabilidade. Há um ano, quando aqui debatíamos o impeachment da ex-Presidente Dilma, falávamos muito sobre governabilidade. Quatro pontos pelo menos são essenciais para a governabilidade: em primeiro lugar, a implementação da política pública, principalmente naquilo que é essencial para a vida das pessoas, que são saúde, segurança e educação. Claro que tudo isso está totalmente insuficiente, totalmente precarizado, totalmente limitado nessa hora. Em segundo lugar: o sistema macroeconômico, a macroeconomia, aquilo que regula a dinãmica da atividade econômica no País. O nosso País tem mais de 13 milhões de desempregados. No entanto, apresentam índices de recuperação, sinais positivos na economia. Ora, a nossa economia não cresce há 3 anos. Que sinal positivo, diante da falta de emprego, isso pode representar? Em terceiro lugar, a capacidade de quem lidera o País de mobilizar para grandes causas. Agora mesmo várias partes do território nacional estão sendo atingidas por catástrofes. O Presidente Temer tem capacidade de mobilização? Ele pode circular no meio da população, ele pode andar pelas ruas, ele pode mobilizar o País, para superar as dificuldades, para alcançar as melhores causas? Não, evidentemente. A democracia, o Estado democrático de direito são os maiores patrimônios que o País conquistou. Quando a ABIN é estimulada a investigar, quando há resistência de toda a ordem, quando não se confia na Justiça, nós estamos muito próximos da ruptura. Por isso, é evidente que não temos governabilidade. Mas se não temos capacidade, se a base de sustentação de um Governo, que é Parlamentar, não quer cumprir com os seus desígnios, que sangre! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/06/2017 20:14:00", "O SR. AFONSO MOTTA - Sr. Presidente, invoco o 2 do inciso II do art. 82 do Regimento. Existe matéria na pauta e já temos quórum. Portanto, deveríamos proceder imediatamente à votação. Está na pauta o PL que trata da EMBRATUR. Acontece que todos sabemos que não há o texto dele e também sabemos que não há quórum para qualificar as alterações necessárias para que nós o examinemos. Portanto, impõe-se o encerramento da sessão, Sr. Presidente. necessário o encerramento da sessão. Gostaria que V.Exa. se manifestasse sobre isso."], ["06/06/2017 14:30:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, estamos começando a semana com mais a perplexidade de um Deputado, ex-Presidente desta Casa, ter sua prisão decretada. Mas, como isso tem se tornado algo natural, toda a expectativa daqui a pouco se volta para o Tribunal Superior Eleitoral, onde serão feitas por parte dos ilustres Magistrados que compõem aquele colendo Plenário as apreciações sobre a chapa Dilma/Temer, ou Temer/Dilma. Parte da ação perdeu o objeto, mas há uma expectativa nacional. E tudo isso está vinculado ao Governo, a sua estabilidade, a sua governabilidade. Portanto, nós aqui no Parlamento temos de nos somar a essa boa expectativa de que superaremos todos esses desafios e de que o País caminhará para frente, principalmente na normalidade da democracia e do Estado Democrático de Direito. Obrigado, Sr. Presidente."], ["30/05/2017 15:28:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o agronegócio brasileiro, expressão maior da nossa atividade econômica, segmento que, nos momentos de grandes desafios da atividade econômica, tem a recuperação mais efetiva e mais rápida, referência internacional que consagra o nosso País como o maior exportador dos produtos agrícolas, lamentavelmente, está indo para o fundo do poço. Além das novas referências de mercado, que praticamente colocam toda a produção nacional em baixa, em função de preços baixos para a soja, o arroz, o milho, as nossas carnes, temos agora as consequências para setor desse processo dramático da vida política e institucional do País, com o desmerecimento da pecuária nacional. Não bastasse tudo isso, temos ainda a questão do Fundo de Assistência ao Trabalhador Rural - FUNRURAL. Ora, o FUNRURAL é um equívoco de ações e mobilizações governamentais junto ao Supremo Tribunal Federal que acabaram alterando decisão em matéria tão sensível, que atinge os produtores, que atinge a indústria nacional, que atinge toda a cadeia produtiva da pecuária. Como recuperar o setor? Como permitir que os produtores nacionais, diante da iminência da cobrança do FUNRURAL, consigam sobreviver? Os valores envolvidos são muito maiores que os 20 bilhões de reais depositados em juízo e que na pressa o Governo Federal imaginava que poderiam engordar o seu caixa. Trata-se de bilhões e bilhões de reais. São centenas de bilhões de reais. Vejam que erro estratégico! Os produtores, a atividade produtiva nacional quer uma resposta. O Governo deveria ter tido sensibilidade, neste momento, de produzir uma política pública que pudesse pelo menos atenuar, Sr. Presidente, a desventura deste grave momento pelo qual passa esse setor da atividade econômica, momento que vai piorar, vai se agravar, porque o conjunto de perspectivas, as respostas que estão sendo dadas pelo Governo não são estratégicas, são respostas imediatistas de quem quer se beneficiar dos votos do setor nesta Casa e no Senado, para se manter no poder sem legitimidade. Então fica o nosso apelo em favor do setor produtivo nacional, do agronegócio nacional, porque estamos indo para o fundo do poço. preciso reagir, é preciso ter respostas para o agronegócio brasileiro. Muito obrigado, Sr. Presidente."], ["30/05/2017 17:42:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Deputados, pela Liderança do PDT, pela Oposição ao Governo Temer, lamentamos que há poucos minutos o Líder do Governo tenha vindo ao plenário, feito a sua manifestação desmerecendo a Oposição e tenha se retirado para não ouvir a resposta, a resposta de um partido sob a inspiração de Leonel Brizola, que é afeito ao bom debate. Coitado do país governado por um Presidente sem legitimidade que não tivesse nessa hora a Oposição cumprindo com o seu papel sim de crítica, de questionamento à falta de legitimidade, à falta de governabilidade. fundamental, por isso, uma Oposição que coloque as suas posições e que faça o contraponto com esse sim desmerecido Governo pela opinião pública e pela sociedade. Vem aqui a Liderança do Governo convidar os Parlamentares para irmos ao lançamento do Plano Safra. Primeiro, um plano para os pequenos; e, logo ali, um plano para a agricultura empresarial. claro que esse setor é estratégico para o País; é claro que esse setor é aquele que responde mais rapidamente quando das crises econômicas. Mas não é o caso presente. Esse Plano Safra oferece aos produtores nacionais juros maiores, na hora em que vêm aqui falar na queda dos juros; mas aumenta os juros para os produtores, que fazem a riqueza nacional. Esse Plano Safra fala aos produtores e lhes oferece menos recursos, na hora em que diz que está fazendo o ajuste fiscal para sobrar mais dinheiro para os investimentos. Claro, não há mais dinheiro para a saúde, não há mais dinheiro para a educação ou para a segurança pública, tampouco para os agricultores. Na verdade, com a crise promovida pelo Governo Federal, que foi lá fazer mobilização pela decisão do Supremo Tribunal Federal com relação ao FUNRURAL, para sacar 20 bilhões que estavam depositados na Justiça, está produzindo uma crise de mais de 100 bilhões. Toda a cadeia produtiva está comprometida com o FUNRURAL, não são só os produtores; também está a indústria, que não recolhia ao Fundo por uma questão de competitividade. Agora vem uma medida provisória que apenas, em parte, vai atender à produção nacional. E o resto da cadeia, como é que vai ficar? Então, vir aqui falar, criticar a Oposição diante de uma circunstãncia, de um momento tão grave como esse, da falta de legitimidade, é viver no mundo da fantasia. O Governo Temer vive no mundo da fantasia. O Governo Temer está distante da realidade. Com certeza, o depoimento que vai oferecer na Polícia Federal, hoje autorizado pelo Ministro Fachin, vai ter os ares da fantasia, vai ter os ares da inocência. Por isso o PDT vai continuar fazendo oposição, dizendo que esse Governo não tem legitimidade, dizendo que, para reconstruir o País, é preciso recuperar a democracia e o Estado Democrático de Direito com novas lideranças a dirigir o País."], ["24/05/2017 10:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o nosso partido, o PDT, tem o posicionamento pelo afastamento do Presidente Michel Temer e por eleições diretas. Isso não impede que tenhamos a compreensão e que a nossa responsabilidade imponha o acompanhamento deste dramático momento da vida institucional brasileira, em que sabemos, como preliminar, que a vacãncia apenas ocorrerá pela renúncia do Presidente ou por um ato sumário, seja do Tribunal Superior Eleitoral, seja do Supremo Tribunal Federal, o que é pouco provável, mas é possível. De outra parte, a Constituição, naquilo que está disposto para o rito, determina eleições indiretas. O nosso esforço, que agora caminha na Comissão de Constituição e Justiça e que poderá vir para este plenário, é no sentido de alterarmos a Constituição e anteciparmos as eleições diretas, seja para Presidente da República, sejam eleições gerais, em que também há o pressuposto da vacãncia. Esse rito vai necessitar de um amplo debate, vai precisar de um processamento e vai determinar, Sras. e Srs. Parlamentares, que não tenhamos uma solução como muitos imaginam, da noite para o dia, do dia para a noite, que possa superar esse impasse, esse grande desafio do momento. Por isso, eu acredito - e já ocorreram outras manifestações no mesmo sentido neste plenário no dia de hoje - que é fundamental que nós Parlamentares trabalhemos pelo 'distensionamento', para que possamos dialogar. obstrução de um lado, é premência pela aprovação de algumas medidas de outro, ambas para demonstrar uma posição política, ora do Governo, ora da Oposição. Mas nós temos que manter o diálogo. O diálogo é essencial para qualquer construção que se possa almejar ou pretender. Sr. Presidente, veja o aparente contraditório, o aparente conflito - mas que, na realidade, não é aparente. Onde é que vão ser resolvidas as questões desse desafio, deste momento difícil? Vão ser resolvidas aqui, neste plenário. Serão decisivas as possibilidades, as construções que o Parlamento vai ter a capacidade de constituir nessa hora de grande dificuldade. Por isso, a par das posições, nós precisamos dialogar, nós precisamos nos respeitar, nós precisamos 'distensionar' o ambiente, para construirmos uma saída neste momento da vida nacional, seja ela qual for, de forma democrática e de acordo com a Constituição. Muito obrigado, Sr. Presidente."], ["24/05/2017 12:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, independentemente dessa questão da circulação de pessoas que está sendo apontada, eu queria cumprimentar V.Exa. pela cautela na segurança, porque, no dia de hoje, há medidas que devem necessariamente ser adotadas por esta Casa. O nosso partido, o PDT, está apoiando as manifestações, mas a última coisa que queremos é que haja qualquer incidente que envolva o Parlamento brasileiro, porque a instituição tem que se reservar para as grandes decisões históricas que nos próximos dias nós vamos adotar. Portanto, cumprimento V.Exa. pela cautela. Muito obrigado, Sr. Presidente."], ["23/05/2017 16:18:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, embora o debate tenha um foco importante neste momento político, eu não posso deixar de registrar os 50 anos da Associação dos Municípios das Missões - AMM, no Rio Grande do Sul. São 26 Municípios que a integram na luta pelo crescimento econômico e social da região missioneira. Na celebração de 50 anos, no próximo dia 28 de maio, um domingo, merece destacar que ali estão presentes os mesmos ideais dos fundadores, que buscam uma melhor qualidade de vida das comunidades, influenciadas pelas referências dos padres jesuítas, os quais implementaram o desenvolvimento a partir da educação e da valorização humana. Quero reverenciar a memória de todos os que constituíram a diretoria da entidade ao longo dessa trajetória de 50 anos, em particular o esforço pessoal de tantos homens missioneiros, que ofereceram sua contribuição e ficaram na nossa memória. Faço referência especial ao companheiro e ex-Deputado Estadual Porfírio Peixoto, que integrou a primeira diretoria, e o Deputado Estadual Eduardo Loureiro, meu companheiro de partido, Líder da nossa bancada na Assembleia Legislativa do Estado do Rio Grande do Sul, que foi Presidente da AMM e agora é Parlamentar. A principal demanda é uma ponte internacional que ligue o nosso País à Argentina. Portanto, vida longa à Associação dos Municípios das Missões, que continuará a trabalhar pelo desenvolvimento e pela melhoria de vida da região, que é estratégica para o Rio Grande do Sul e para o Brasil! Parabéns pelos 50 anos! Muito obrigado, Sr. Presidente."], ["23/05/2017 14:46:00", "O SR. AFONSO MOTTA - Sr. Presidente, eu quero registrar, em primeiro lugar, a alegria de usar a palavra sob sua Presidência. E quero registrar também a presença entre nós do sempre Vereador Marcelo Lemos, lá de Uruguaiana, na fronteira oeste do Rio Grande do Sul, parte latina do território brasileiro que proveu a este País Getúlio Vargas, João Goulart e, por família, Leonel Brizola. Marcelo Lemos é do meu partido, o PDT, o que muito me honra, e vem a Brasília tratar dos interesses da fronteira oeste do Rio Grande do Sul. Muito obrigado. O SR. PRESIDENTE - Seja bem-vindo, Vereador!"], ["16/05/2017 18:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT quer votar o mérito da matéria. Por isso orienta 'não'. Aproveito a oportunidade para registrar a presença do Vereador Tavinho, de São Sepé, no Rio Grande do Sul, que vem a Brasília pedir recurso para o seu Município."], ["16/05/2017 13:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, registro a presença do Vereador Carlos Mattoso, que veio de Garruchos, um Município do Estado do Rio Grande do Sul que não tem acesso asfáltico - são 60 quilômetros para transportar aqueles que têm necessidade de atendimento à saúde e para transportar a produção. um Município do Estado do Rio Grande do Sul de grande atividade produtiva. Ele veio a Brasília para a marcha de Prefeitos e de lideranças, que reivindicam melhorias para os Municípios, principalmente e particularmente os do Rio Grande do Sul, e também buscam recursos. Portanto, deixo a nossa saudação ao nosso querido líder e Vereador Carlos Mattoso. Muito obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, com a reserva de quem está votando a favor deste destaque, o PDT diz 'não' à inconstitucionalidade da renúncia do direito de ação aos Estados. E, respeitando a sua decisão, sabendo que V.Exa. está ao abrigo do Regimento Interno, reiteramos que é necessário que se tenha um tempo razoável para as votações. Faz mais de 1 hora que estamos aguardando nesta votação. Se o Governo quer aprovar esta matéria, a base do Governo tem a obrigação de estar aqui e votar. Portanto, peço a V.Exa. que se valha do bom senso - eu sei que o Regimento lhe permite aguardar esse tempo todo - para encerrarmos esta votação. o apelo que faço para o bom funcionamento do Parlamento. O SR. PRESIDENTE - V.Exa. tem toda a razão. Mas como eu comecei a Ordem do Dia às 12h30min, no horário de almoço, nesta primeira votação estou aguardando um pouco mais. Espero, no entanto, que a partir da segunda votação possamos ter um ritmo mais acelerado nas votações. Com a palavra o Deputado Arnaldo Faria de Sá."], ["10/05/2017 12:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Deputados, venho ocupar este espaço em nome da Liderança do meu partido, o PDT, em primeiro lugar, inspirado naquilo que são as referências, os preceitos do trabalhismo. Nós valorizamos o Estado, nós defendemos o patrimônio nacional, e achamos que a educação é essencial para o processo de desenvolvimento. Inspirados em Alberto Pasqualini, temos como fundamental a harmonização entre o capital e o trabalho. Por isso, nós não podemos aceitar essa onda fiscalista que varre o País, em toda a base federativa, de cima a baixo, que sustenta soluções como a política pública do ajuste fiscal. Na verdade, na medida em que este Parlamento, por sua maioria, que nós respeitamos, tem assimilado esse entendimento, nós estamos prestando um desserviço ao País. Nós estamos atentando contra os interesses da população brasileira. Senão, vejamos, aqui mesmo nesta matéria: é claro que ela diz respeito a uma negociação, a uma transação entre os Estados federados e o Governo Federal. Mas isso não justifica abrir mão de algo que é constitucional e sagrado: o direito de ação, o direito de postular. Nós, ao aprovarmos aqui a renúncia a algo tão essencial, tão fundamental, estamos indo de encontro a nossa Carta Magna, àquilo que é essencial para o povo brasileiro. Ir contra a Constituição brasileira é algo inaceitável. Mas não é só isso. Limitar os gastos com saúde, segurança e educação significa limitar os investimentos e a implementação de políticas públicas para a população brasileira. E se perguntarem para qualquer Parlamentar, para qualquer homem público qual é a razão maior de estarmos aqui, na investidura da representação parlamentar, digo: é a de contribuirmos para a aplicação de política pública que, por via de consequência, vai melhorar e qualificar a vida da população. As nossas decisões, com todo o respeito, estão indo contra aquilo que é básico, que é essencial para a implementação de uma política pública. E essa onda fiscalista significa a dominação da burocracia - a burocracia em detrimento da política. Exatamente agora, quando a política sofre generalização, quando a política sofre criminalização, quando há o desmerecimento dos partidos políticos, nós não estamos tendo sensibilidade. 'Ah, queremos fazer uma reforma política'. Mas provavelmente essa é a reforma política da conveniência de cada um de nós, porque, quem vota contra a política, quem vota pelo desmerecimento dos partidos - e é exatamente isso que a onda fiscalista que assola o País está produzindo -, vota contra a democracia, vota contra aquilo que é essencial para o exercício da atividade parlamentar. muito bom protestar, é muito bom dizer que este Parlamento está sitiado, que este Parlamento está limitado, que este Parlamento está sofrendo a pressão dos segmentos que vêm aqui justamente querer dizer que as reformas, como a reforma da Previdência, atentam contra aquilo que é elementar. O nosso partido defende uma reforma de base. Reforma de base significa mais reformas para beneficiar aqueles que mais precisam da política pública: os trabalhadores, os aposentados, os menos favorecidos. Este Parlamento está votando a favor de quem é privilegiado, de quem não precisa da política pública. Portanto, essa onda fiscalista é o suicídio coletivo do Parlamento. Nós estamos equivocados, ainda mais quando produzido por quem não tem legitimidade. Muito obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar 'não', pelas mesmas razões. Existe aqui, pelo menos, uma tentativa de atenuar esse aniquilamento, a tutela total e absoluta que o Governo Federal vem estabelecendo em relação aos Estados federados. o fim da Federação, é o fim dos princípios do próprio exercício democrático. O PDT vota 'não'."], ["02/05/2017 19:16:00", "O SR. AFONSO MOTTA - A medida provisória premia o concessionário que está inadimplente com a administração pública. As alterações tornam a concessão mais atrativa ou mais rentável. Por isso, o PDT vai votar 'sim', Sr. Presidente."], ["02/05/2017 19:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, esta medida provisória consagra fraude ao processo licitatório. Vejamos: prorrogação antecipada de concessões, relicitação, revisão contratual extraordinária. Portanto, lesa direitos das outras empresas que concorreram, premia o contratante que não cumpre as obrigações contratadas e fomenta, em futuros contratos, os concorrentes a se valerem do mesmo expediente. Por isso, o PDT vota 'não', Sr. Presidente."], ["02/05/2017 17:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, a medida provisória estabelece três formas de alteração dos contratos: prorrogação antecipada da concessão; relicitação; e revisão contratual extraordinária. A medida provisória lesa direito das outras empresas, premia contratante que não cumpre com as obrigações acordadas e fomenta futuros contratos. O PDT, no mérito, vai votar contra a medida provisória porque ela premia os concessionários que estão inadimplentes com a administração pública, por meio de alterações do objeto contratado. O PDT vota 'não', Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, o art. 3 da CLT fala que as condições para a relação de emprego são: remuneração, habitualidade e subordinação. Bastaria, mantido o art. 442-B na proposta do Sr. Relator, que se inscrevesse o título 'autônomo' no contrato e se determinasse a função de caráter permanente, e se determinasse a subordinação e se desse remuneração a esse autônomo, porque ele seria autônomo, e não teria o vínculo da relação de emprego. um absurdo uma formulação, uma parte instrumental ir contra a lei. Como bem disse o Relator, como bem disseram os que defenderam esta proposta, não atinge em nada a CLT, os direitos do trabalhador. Ora, atinge a essência da relação de emprego! O PDT vota 'não'."], ["26/04/2017 18:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, lamentavelmente, para coroar todo esse conjunto de decisões que estão sendo tomadas contra o trabalhador brasileiro - que é fruto de deliberação desta Casa, é fruto de uma proposta que, sem dúvida nenhuma, atenta com aquilo que é fundamental para as relações sociais deste País -, nós agora estamos à mercê, pelo tempo, pelo Regimento, pela falta de compreensão, de marcarmos o nosso posicionamento de forma impessoal, o que, sem dúvida nenhuma, não distingue as posições e passa para a sociedade uma versão que, mais uma vez, é a versão da falácia."], ["26/04/2017 14:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, em primeiro lugar, há desconhecimento total de que a legislação trabalhista é uma legislação protetiva, uma vez que as partes não são iguais. Isso é uma evidência que fundamenta a CLT, a legislação extravagante e o conjunto de decisões sumuladas dos tribunais, e nós queremos passar por cima essencialmente de um conceito. Em segundo lugar, é uma falácia afirmar que a geração de emprego está no regulamento, quando ela está nos meios de produção. Os meios de produção precisam ser expandidos para a geração de emprego, e nós estamos vivendo um momento de retração dos meios de produção. uma falácia afirmar que estão reduzindo a inflação, que estão aumentando a atividade econômica. Estamos nos encaminhando aqui para um suicídio coletivo, estamos desmerecendo o Parlamento. Agora, os Vereadores - quase a unanimidade - são contra as reformas trabalhista e previdenciária."], ["25/04/2017 17:02:00", "O SR. AFONSO MOTTA - Sr. Presidente, este destaque é uma grande oportunidade para este Parlamento, é a oportunidade de fazer o contraponto nessa tutela, nessa intervenção indevida, através das contrapartidas que o Governo Federal apresenta a esta Casa, ao povo brasileiro, à sociedade brasileira. A aprovação dessas contrapartidas é um verdadeiro absurdo. Desde o primeiro momento, nós nos manifestamos pela recuperação fiscal dos Estados, mas essas contrapartidas superam todas as exigências razoáveis para o funcionamento do Estado. Nós vamos acabar, aqui, contribuindo para o desmerecimento do próprio Governo Federal, que não cumpre a sua responsabilidade, que impõe e que tutela. Por isso o PDT vai votar 'não', Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, esse destaque é mais uma oportunidade. Ele garante, pelo menos, a possibilidade de um bom debate, o que tem sido um momento privilegiado no Parlamento. Na verdade, o Parlamento é a Casa do debate, é a Casa onde aqueles que representam a maioria fazem o ponto e o contraponto com aqueles que representam a minoria, pelo diálogo, pelo posicionamento. Sem dúvida nenhuma, aqui, mais uma vez, se evidencia um fato que acho importante que seja incorporado à nossa responsabilidade, na condição de Parlamentares, que é a tutela, a intervenção, que coloca os Estados numa situação de total vinculação, total dependência, sem possibilidade de dispor daquilo que é essencial para a gestão deles. Ora, os Estados, com essa tutela, não poderem dispor dos seus ativos; os Estados, com essa tutela, não poderem dispor daquilo que é o seu maior patrimônio, que é o conjunto de colaboradores das carreiras do funcionalismo, aqueles que fazem o dia a dia, aqueles que são os responsáveis pela entrega da política pública; é realmente extrapolar todos os limites e colocar em questão a Federação, o pacto federativo, aquilo que é da relação política, que é da relação institucional, fundamental para a democracia. Por isso o PDT tem essa proposta, votando 'não', Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. AFONSO MOTTA - Sr. Presidente, esta é mais uma matéria extravagante num texto que, na verdade, não teria nada a ver com a especificidade de uma alteração de alíquota da Previdência - aliás, tema presente nesta Casa, tema que envolve a sociedade de forma permanente neste momento. mais uma tutela, é mais um absurdo, é mais uma condição que deseja o Governo Federal submeter aos Estados Federados. O próprio Rio Grande do Sul já até cumpriu essa exigência. Foi um grande debate, aprovado pela Assembleia Legislativa. exatamente isso o que vai acontecer, aprovado no texto vai ser submetido ao debate nos respectivos Estados. Por isso, o PDT vota 'não'."], ["19/04/2017 09:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, nós vamos continuar com a nossa posição de resistência, com muito respeito, principalmente, a esta base governista, que tem maioria na Casa e acaba consolidando posições como as que foram alcançadas ontem com relação à recuperação fiscal dos Estados, mas o nosso partido, o PDT, tem plena convicção da resistência trabalhista e de que nós estamos procurando fazer o melhor para o Brasil. Em primeiro lugar, há a questão da legitimidade. Ora, o Presidente da República, Michel Temer, que talvez tenha o maior espaço de referência nas delações, só não está comprometido do ponto de vista formal porque tem a prerrogativa que tem. Oito Ministros estão indicados. Todos têm direito de defesa, merecem e devem ter toda a nossa consideração e o nosso respeito. Mas isso nos motiva mais ainda a fazer aquela oposição que diz: 'Olhem, com essas reformas propostas, nós não estamos produzindo o melhor para o Brasil. Também não estamos produzindo o melhor para os Estados Federados.' Temos toda a vontade, todo o interesse em contribuir com a superação da situação aflitiva do Estado do Rio Grande do Sul, mas aquilo que foi aprovado ontem - essa denominada recuperação fiscal, com as contrapartidas, os ônus, as obrigações estabelecidas para o Estado do Rio Grande do Sul - representa uma intervenção, uma tutela com a qual nós não concordamos. Então, o nosso PDT - Partido Democrático Trabalhista vai continuar nessa resistência, defendendo aquilo que é melhor para a maioria da população. Nós não estamos aqui para manter privilégios, para contribuir com aqueles que já têm mais. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["18/04/2017 19:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, numa hora como esta, mais um ônus para este Parlamento. A tutela do Governo Federal recai sobre os ombros do Legislativo, do nosso Poder. uma intervenção, esta é a verdade. uma intervenção. Nós gostaríamos de ajudar o nosso Estado, o Estado do Rio Grande do Sul. Já votamos pela renegociação da dívida, pela prorrogação do prazo, mas 'não' a essas condições, que são, sim, condições intervencionistas, que ferem o pacto federativo, que ferem a autonomia dos Estados. uma agressão! E é o Parlamento, num momento como este, que tem que dar o aval, a garantia ao Governo Federal. A situação é totalmente injusta, que atinge e fere princípios elementares da autonomia federativa. O PDT vota 'sim'."], ["18/04/2017 19:16:00", "O SR. AFONSO MOTTA - O PDT quer chamar a atenção das companheiras e companheiros Parlamentares. Essa é uma grande oportunidade, que garante atenuar os efeitos negativos da tutela do Governo Federal sobre os Estados federados. Nós estaríamos suprimindo as contrapartidas e votando aquilo que é essencial: a renegociação da dívida, o prazo, a carência, enfim, as condições que nós sabemos e queremos outorgar aos nossos Estados, numa perspectiva de recuperação fiscal. Portanto, é fundamental que votemos e aprovemos esse substitutivo. Por isso, o PDT vota 'sim', Sr. Presidente."], ["18/04/2017 19:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, em síntese, essa tutela do Governo Federal estabelece um conjunto de obrigações, entre as quais privatizar e renunciar. Há Estados obrigados a privatizar e a renunciar. Essa tutela também estabelece, por outro lado, além dessas obrigações, um conjunto importante de proibições, questão que os Estados não poderão realizar. Durante todo esse período, os Estados federados vão estar proibidos de realizar aquilo que é essencial para o seu funcionamento. Portanto, tutela de obrigações e tutela de proibições nós não podemos aceitar. O PDT não aceita essa tutela, essa intervenção. Muito obrigado."], ["18/04/2017 14:14:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, eu acho que ainda não caiu a ficha! Neste Parlamento nós temos que ter consciência de que as delações estão se iniciando. Há muita coisa no forno e muita coisa por acontecer. Portanto, devemos ter todo o cuidado com relação à pauta que nós estamos enfrentando. Diante de todo esse cenário, de toda essa situação e de tudo aquilo que está por vir, vamos votar a recuperação fiscal dos Estados? Amanhã vamos votar a reforma previdenciária? Depois de amanhã vamos votar a reforma trabalhista? Isso é o fim do mundo! Sim, este é o fim do mundo que nós estamos patrocinando! Há quem imagine que nós temos obrigação de votar para mostrar que estamos aqui, mas e quanto a tudo que está acontecendo e que envolve o Parlamento? Peço sensibilidade e compreensão da dimensão do momento que estamos vivendo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/04/2017 16:46:00", "O SR. AFONSO MOTTA - Sr. Presidente Delegado Edson Moreira, quero registrar a presença dos nossos Vereadores de Butiá, Rio Grande do Sul, que vêm à Cãmara Federal fazer os seus encaminhamentos e trazer as suas reinvindicações. Leandro Felício, Joel Maraschin e o meu companheiro de partido, do PDT, o Vereador Mauricinho, vêm trazer também a sua moção contra a reforma da Previdência. Muito obrigado, Sr. Presidente."], ["18/04/2017 17:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, não é mais a delação do fim do mundo, porque ela ainda não teve fim. Aqueles que estão se imaginando no conforto porque a lista já está completa, aqueles que estão se imaginando no conforto porque outras delações não estão sendo divulgadas estão completamente equivocados. Mas não é só o fim do mundo que isso representa. Conforme a versão da imprensa, isso é o suicídio coletivo do Parlamento que esta urgência irá propor. A pauta da recuperação fiscal dos Estados, a pauta da reforma trabalhista, a pauta da reforma da Previdência têm que ser compreendidas numa outra dimensão, exatamente na dimensão dos fatos que cada vez mais tiram a legitimidade do nosso Parlamento, dos fatos que nos criam embaraços para tomarmos decisão com relação a matérias de tanta repercussão pública, de tanto interesse público e que atingem a parte da população mais consciente neste momento, porque é a população, que defende seus direitos, que valoriza a ação pública no campo social, que tem a maior lucidez. Não são os grandes interesses nacionais, não é o conjunto de empresas, o conjunto de segmentos que estão também comprometidos com os Poderes do Estado numa hora como esta, porque, verdade é, estamos diante de um esgotamento de um sistema que precisa ser recuperado, principalmente por novas referências para a política nacional. Há pouco debatíamos as alternativas possíveis para também reformar o sistema político nacional. Embora o consenso, as evidências sejam no sentido de que logo ali, no novo debate político, o sistema atual não se sustenta, por outro lado parece evidente que não temos alternativas. Este Parlamento está com a sua legitimidade comprometida, lamentavelmente. preciso ter essa consciência. preciso ter a consciência de uma participação precarizada, de uma participação limitada. E é exatamente isso que leva o PDT a dizer 'não' a esta urgência. Esta urgência, Sr. Presidente, Sras. e Srs. Parlamentares, fere os princípios mais comezinhos do bom debate, principalmente em relação a uma matéria dessa relevãncia. Nós temos ouvido em toda parte: 'Temos que avançar. Temos que construir. Temos que participar de um debate sem ter uma visão sectária . ' Mas não há dúvida de que a dimensão desses temas exige o aprofundamento do debate e, mais do que isso, exige outra hora de decisão. Esses temas não têm a prioridade que o Governo ilegítimo, o Governo Temer, imagina que devam ter. Esse Governo não vai se salvar com a aprovação da reforma da Previdência. Ao contrário, está dando um tiro no próprio pé. Esse Governo está perdendo mais ainda a sua legitimidade. Por isso, numa hora como esta, a nossa missão, a missão do Parlamento é distensionar o País, preparar o País para um novo debate. Para as novas propostas, para o novo debate, aqueles que vão estar à frente dele são aqueles que vão ter legitimidade, são todas as forças que, nesta hora, hão de se unir para constituir uma nova referência, uma nova referência para a política, uma nova referência para o País. Por isso, Sr. Presidente, faço um apelo: 'não' à urgência! O PDT vota contra a urgência dessa matéria. Muito obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, é evidente que nós estamos aqui diante de uma matéria da maior complexidade, como mostraram a própria presença dos Parlamentares, o debate da semana passada e o fato inconteste de que essa matéria alcança o conjunto de todos os Estados da Federação. ilusão imaginar que esse é apenas um procedimento. No fim de semana, vários veículos de comunicação social já fizeram esta referência: quais Estados federados serão os próximos? Portanto, essa não é uma matéria para Rio de Janeiro, Rio Grande do Sul ou Minas Gerais, é uma matéria de grande dimensão. E o Governo - embalado pela tecnocracia, por aqueles que querem fazer o ajuste fiscal a qualquer custo, achando que essa que é uma matéria de natureza política deve ser submetida ao império da tecnocracia - está dando um tiro no pé. Com a pretensão de acelerar uma votação que envolve a Previdência, excluindo os servidores estaduais e municipais, agora, com esta proposta de recuperação fiscal, traz para o debate todo o tensionamento dos servidores públicos estaduais e municipais. Esse tensionamento, sem dúvida nenhuma, vai causar um grande constrangimento ao processo e ao contexto político. Essa é a compreensão que se faz necessária nesta hora. Por todas as razões que temos alinhado aqui no sentido de que essas contrapartidas representam uma verdadeira tutela, o Governo Federal, que não tem a coragem de fazer a intervenção que poderia fazer - ele nos agrediria, atingiria mais ainda os Estados Federados, mas não tem essa coragem -, apresenta uma proposta, uma alternativa com contrapartidas que representam uma verdadeira violência não só contra o funcionalismo, contra as carreiras de Estado, mas também contra a liberdade e a disposição de ativos estratégicos importantes dos Estados. Portanto, não vamos poder acompanhar este processo de recuperação fiscal. A nossa bancada vai votar contra e propõe a retirada de pauta da matéria, Sr. Presidente. Obrigado."], ["11/04/2017 12:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar 'sim', por todas as razões já apresentadas e porque não há convencimento com relação à necessidade de este processo merecer a reflexão e a participação dos demais Estados federados. Não se trata de aderir a um programa do BNDES, não se trata de aderir amanhã a uma proposta como esta de recuperação fiscal, trata-se do fato concreto e objetivo da exigência das contrapartidas e da tutela absoluta por parte do Governo Federal com relação aos Estados federados, o que quebra o sistema federativo. Nós temos certeza de que esta matéria não vai ser aprovada. Por isso, merece ser retirada de pauta."], ["11/04/2017 12:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT defende a votação artigo por artigo exatamente porque é uma oportunidade de aprofundarmos a discussão. Quem sabe surjam novas luzes, principalmente em relação às contrapartidas? Se nós não tivéssemos essa tutela, esse absurdo - e há pouco foi colocado aqui por Parlamentares do Governo até a inconstitucionalidade -, tenho certeza de que superaríamos na política e faríamos um consenso com relação à recuperação fiscal dos Estados. Acontece que não são só os Estados federados que estão tutelados. O próprio Governo está tutelado pela burocracia. Essa burocracia, de uma semana para a outra, aumenta o déficit do Governo em 50 bilhões. Portanto, nós estamos indo todos para o fundo do poço, tutelados por uma grande injustiça. Por isso, defendemos a votação artigo por artigo. O PDT vota 'sim'."], ["11/04/2017 12:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, depois da peroração de que nós estamos aqui votando a solidariedade, de que nós estamos aqui votando um processo de falência, eu duvido que haja conforto por parte dos Governadores, que estão inclusive aqui no plenário... E quero saudar o meu Governador, pelo qual tenho o maior respeito, José Ivo Sartori. Mas, para a surpresa, o PDT, embora inconformado com uma estratégia de plenário, vai votar 'sim'."], ["06/04/2017 10:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, a motivação maior da sessão de hoje seria a continuidade do debate e a tentativa de aprovação da denominada recuperação fiscal - o que não vai acontecer, vamos deixar bem claro. Nós vamos nos encontrar de novo na terça-feira, com quórum suficiente para um debate dessa dimensão. Mas queria, em primeiro lugar, deixar claro que nós já aprovamos a renegociação das dívidas dos Estados. Foram aprovados nesta Casa ampliação de prazo, novo indexador, carência. Portanto, não venham recuperar o debate acerca do valor da dívida dos Estados. Este é um debate superado na Casa. Nós estamos tratando da recuperação fiscal. E a recuperação fiscal, uma vez aprovada, será um instituto - vou deixar bem claro - a que todos os Estados Federados poderão aderir. Não imaginem que haja conforto fora dos Estados do Rio Grande do Sul, de Minas Gerais e do Rio de Janeiro na adesão da denominada recuperação fiscal. E os Estados Federados provavelmente vão aderir, porque há uma redução nas receitas. Por mais que seja competente a gestão, por melhores que sejam as situações daquelas questões mais relevantes, como a Previdência Estadual, vai haver adesões de outros Estados, aprovada a recuperação fiscal. E aí vem o ponto central, que são as contrapartidas. Não fossem as contrapartidas - e eu não sou daqueles que falam nas contrapartidas simplesmente por estar preocupado com a questão das carreiras de Estado -, nós teríamos consenso neste Plenário para aprovar a recuperação fiscal. O Governo está dando um tiro no pé, Sr. Presidente, porque ele retira da reforma da Previdência os servidores estaduais e municipais para distensionar e traz para a tensão do debate sobre a recuperação fiscal os servidores de todos os Estados. um tipo no pé. O Governo está mal orientado pela tecnocracia. O Ministro Henrique Meirelles está prestando um desserviço à política brasileira, imaginando que o ajuste fiscal é tudo na vida institucional deste País. Portanto, faço um apelo ao Presidente Temer - se é que é possível apelar a S.Exa.: retire as contrapartidas. Assim, nós aprovaremos o conceito de recuperação fiscal. A questão das contrapartidas é matéria típica, própria dos Estados, e nós nem poderíamos estar tratando dela nesta Casa, conforme princípios que temos estabelecido ao longo desta Legislatura. Lá, nos Estados, com a sua base de apoio, as contrapartidas poderão ser tratadas num debate mais próximo, num debate mais pertinente, que diga respeito aos interesses das carreiras dos Estados, aos interesses dos ativos e do patrimônio que os Estados têm a desmobilizar. Portanto, é um tiro no pé, é ilusão, é falácia imaginar que os demais Estados federados não vão aderir à recuperação fiscal. Por isso nós não podemos aprovar dessa forma o projeto. Faço um apelo ao Presidente: até terça-feira, quando efetivamente vai haver um novo debate, que o Governo Federal, o Presidente Temer, apresente uma alternativa, de modo que possamos aprovar a matéria por consenso, até para distensionar o debate, o que é uma necessidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["06/04/2017 11:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, já existe quórum. Ontem houve, por parte do Presidente da Casa, uma convocação veemente para que hoje estivéssemos presentes, pois essa matéria que está em pauta seria realmente colocada em debate. Acho que merecemos consideração. Vamos ficar aqui até a hora em que o Presidente vier anunciar que não há condições de haver debate? A maioria dos Parlamentares que registraram presença já se retirou da Casa. Acho que merecemos consideração. Daqui a pouco, também vou marcar a minha passagem e vou me retirar da Casa. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["06/04/2017 11:26:00", "O SR. AFONSO MOTTA - Sr. Presidente, abusando da tolerãncia de V.Exa., gostaria apenas de registrar a presença do Deputado Gilmar Sossella, do PDT do Rio Grande do Sul, que está em Brasília trabalhando pelo nosso Estado e que tem o reconhecimento de todos por sua atuação parlamentar. Muito obrigado. O SR. PRESIDENTE - Muito obrigado. Sucesso, Deputado!"], ["05/04/2017 20:10:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, os Deputados da bancada gaúcha já votaram a renegociação da dívida do Rio Grande do Sul, que determinou a diminuição do valor pela alteração do índice de correção; aumentou o prazo por mais 20 anos; estabeleceu a carência para os pagamentos e outras condições acessórias que beneficiaram o Estado. Completamente diferente é a apreciação que fazemos com relação à recuperação fiscal. assunto diverso. E não fossem as contrapartidas, nós hoje teríamos, mais uma vez, a pacificação. E a questão das contrapartidas não é só a descrição daquelas condições que envolvem os servidores, que envolvem a desmobilização dos ativos e outras condicionantes que acabam fazendo com que o Governo Federal tutele principalmente os 13 Estados federados. Ilusão daqueles que estão votando hoje, imaginando que essa situação não vai também alcançar os demais Estados federados. Esse eventual conforto, no fundo, no fundo, não existe, porque todos sabemos que, com a injustiça do pacto federativo, com o agravamento do descompasso entre as despesas e as receitas... Porque, na verdade, nós estamos vivendo uma realidade de crescimento negativo da atividade econômica. Essa conversa de que ' tem um sinal da indústria', 'tem um sinal de que estamos recuperando o emprego' é falácia. A tendência é a continuidade na diminuição das receitas para o Governo Federal e para os entes federados. Não fosse essa insistência - e uma insistência que, sem dúvida nenhuma, precisa ser suprida lá nas Assembleias Legislativas... Porque, então, nos submetermos a aprovar as contrapartidas, quando essas contrapartidas são condicionadas à aprovação das Assembleias? Serão condicionadas à capacidade política que os Governadores, que os Governos dos nossos Estados vão ter que se submeter o tema ao seu Legislativo? Isso não é justo. E, por outro lado, não é só uma questão de justiça. Assim como nós não temos a possibilidade - e foi algo que estabelecemos recentemente - de criar regulamentos que possam onerar os Estados, nós também não podemos ter a responsabilidade de definir condicionantes que deverão ser observadas pelos próprios Estados. Além da injustiça das contrapartidas, no mérito, daquilo que elas representam, nós estamos transcendendo a capacidade do Parlamento. Se o Governo Federal, que quer tutelar, tirasse as contrapartidas, nós aprovaríamos a regularidade fiscal, que vai alcançar - repito - todos os Estados da Federação. por isso que nós, com dor, com responsabilidade, vamos votar contra, mesmo que tenhamos defendido - e continuaremos a defender - os interesses do Estado do Rio Grande do Sul. Muito obrigado."], ["05/04/2017 18:04:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar 'sim'... O SR. PRESIDENTE - O PDT vota 'sim'. O SR. AFONSO MOTTA - ...porque essas contrapartidas são inaceitáveis. Nós poderíamos superar muito bem esta questão, se colocássemos as contrapartidas para serem decididas pelos Governos. Mas, no caso, contrapartidas que arrocham o funcionalismo, contrapartidas que determinam a venda de ativos são inaceitáveis. Nós queremos ajudar o Governo do Rio Grande do Sul, mas assim a proposta não vai passar!"], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/04/2017 09:28:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, este é mais um dia de grande desafio para este Parlamento. Ontem, após profundo debate, votamos a regulação da atividade do Uber no Brasil, debate que tenho certeza será ampliado no Senado Federal. Estava na pauta também a renegociação das dívidas dos Estados federados. Aliás, nem é renegociação, porque esta efetivamente já aconteceu, particularmente no nosso Rio Grande do Sul, em Minas Gerais e no Rio de Janeiro. Houve também o importante debate sobre as reformas previdenciária, trabalhista e política - um grande desafio desta Casa neste momento difícil. Mas, certamente, vamos atender às expectativas do povo brasileiro e cumprir com a responsabilidade deste Parlamento. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/03/2017 15:30:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez, quero expressar o sentimento de quem exerce o mandato procurando criar vínculos na intimidade do trabalho Parlamentar, nas Comissões, aqui no plenário, procurando, respeitosamente, nas divergências, construir alternativas. Passamos mais uma semana em que percebemos claramente que a pauta que poderíamos trabalhar acaba sendo precarizada, que a expectativa que se construiu em torno do funcionamento das Comissões não foi alcançada e houve aquele tensionamento da espera por algo pior. Há divulgações que envolvem um conjunto importante de Parlamentares. As saídas para os impasses políticos e institucionais da Nação acabam não se consumando. Ou seja, há aquela sensação de tempo perdido, de que poderíamos ter feito mais. Como integrante da Comissão da Reforma Política, percebo claramente que o objetivo não é mais o melhor debate, não é avaliarmos a proposta que veio do Senado, que proíbe as coligações partidárias nas eleições proporcionais e cria a cláusula de desempenho. Há a escolha por um sistema de voto. Eu digo sistema de voto, mas é o sistema eleitoral, que sempre é a expressão do voto. Com tudo o que tem acontecido, e principalmente pela pauta da mídia, a Comissão da Reforma Política hoje vive um grande tensionamento. Há a lista fechada, que de certa forma impede o bom debate, dificulta um relatório que, ao vir a este plenário, possa merecer consideração e do qual se possa dizer: 'Eis uma reforma política que vai contribuir com a democracia, com o Estado Democrático de Direito, que vai dar uma solução para o processo eleitoral, que vai contribuir para o debate necessário.' Por isso a nossa preocupação com o Parlamento, com o exercício do nosso mandato, com as nossas responsabilidades, por todo o tensionamento e por toda a expectativa que tem a sociedade brasileira. Eu queria cumprimentar o Sr. Presidente, Deputado Rodrigo Maia, que chega à sessão. Boa sorte para todos nós! Obrigado."], ["28/03/2017 14:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, gostaria apenas de fazer uma provocação, porque ainda hoje, em outro momento, terei oportunidade de falar: mais uma semana se inicia aqui em Brasília, com todos à espera da lista. Sr. Presidente, 'lista' está se tornando uma espécie de obsessão nacional: primeiro foi a lista de Janot, com seus vazamentos - todos esperam pela complementação para saber quais políticos estariam nela -; agora, é a lista fechada - as pessoas nem sabem o que é sistema de voto, sistema eleitoral, mas estão falando sobre lista fechada sem conhecimento de causa. Nós ainda não temos uma posição sobre o assunto. Fazemos parte da Comissão Especial da Reforma Política, temos responsabilidade e vamos debater essas questões. A verdade é que iniciamos mais uma semana na expectativa das listas. A propósito, hoje circulava pela Casa o Sr. Janot, a quem apresento nossos respeitos. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/03/2017 15:38:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero inicialmente expressar os meus sentimentos à Deputada Yeda Crusius. Também gostaria de registrar a presença entre nós do Vice-Prefeito de Cachoeirinha, o Sr. Maurício Medeiros, e do Diretor de Captação de Recursos do Município, o Sr. Elvis Valcarenghi. Eles vieram a Brasília para captar recursos e para tratar de interesses desse importante Município da Região Metropolitana de Porto Alegre. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos! Fiquem à vontade nas várias dependências desta Casa e tenham, na liderança do Deputado Afonso Motta, a certeza de que irão atingir os objetivos que trouxeram V.Sas. a Brasília."], ["22/03/2017 15:54:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero apenas fazer uma correção. O querido Deputado Hildo Rocha, a quem tenho o maior respeito, generalizou ao dizer que os que hoje se opõem a este projeto são os mesmos que votaram contra a pequena e a microempresa. O PDT, que hoje vota contra esta proposta, deu uma contribuição muito importante na aprovação do conjunto de regulamentos que beneficiaram a pequena e a microempresa. Eu, inclusive, tive uma grande participação em nome da bancada. Então, não é verdade o que disse S.Exa.; não são todos. Nós estamos colocando aqui que esse debate não é só sobre a terceirização, mas também sobre as relações sociais. Eu duvido que haja um Parlamentar que abra mão de proteger as relações sociais entre capital e trabalho. Muito obrigado, Sr. Presidente."], ["22/03/2017 16:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, acho que há um lado interessante. Já foram usados aqui todos os argumentos. A nossa bancada do PDT se posiciona contra esse projeto. Mas o fato de esse substitutivo vir do Senado Federal - é claro que ele tem um patrocínio aqui, conforme o relatório - causa mais uma perplexidade nessa relação entre a Cãmara Federal e o Senado Federal. Essa não é a primeira vez que tomamos decisões que chegam à Casa Revisora e voltam muito piores. Há pouco, nós tivemos que lidar aqui, na questão da repatriação, com a inclusão dos parentes dos políticos, que nós suprimimos aqui. E foi uma luta para se aprovar essa matéria na revisão lá no Senado, porque queriam reintroduzir essa cláusula. Agora, mais uma vez, pioraram a matéria."], ["22/03/2017 13:06:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, neste pouco tempo de manifestação, quero chamar a atenção para o debate público que está posto com relação à lista fechada ou outro sistema de voto. Eu digo sistema de voto, mas é sistema eleitoral. O sistema eleitoral é a expressão do voto que possa vir a atender àqueles mínimos do processo eleitoral. Ontem foi realizado um seminário internacional que nos trouxe uma contribuição valiosíssima, com figuras dos Estados Unidos, do México e de Portugal. Foi um debate realmente muito rico, em que se relatou o conjunto de experiências da legislação eleitoral mundo afora. Os Parlamentares da Comissão Especial da Reforma Política que tiveram a oportunidade de se manifestar chegaram pelo menos a um consenso: o atual sistema não garante os mínimos para o processo eleitoral de 2018. Acho que nós não devemos nos impressionar com esse tensionamento que está aí. Antes de se travar o debate sobre o sistema de voto, sobre o sistema eleitoral, querem fazer outro debate, aquele que desmerece a política, que precariza os partidos políticos, que criminaliza a todos. Esse é um debate que esta Casa tem que respeitar, como todo debate público, mas não é aquilo que vai contribuir para a construção do sistema eleitoral. Portanto, é preciso que tenhamos grandeza e que trabalhemos muito com bastante dedicação. Para se construir efetivamente uma alternativa mínima para o processo eleitoral de 2018, para que isso aconteça, o que é um grande desafio, teremos que trabalhar muito para ver a melhor alternativa e reconhecermos que essa alternativa pode ser transitória e que, para os próximos pleitos, teremos que qualificar mais ainda. Essa alternativa precisa ser viável e precisa dar uma resposta efetiva para sociedade. Que essa alternativa não alimente os argumentos que estão sendo colocados: o de defesa de quem está sendo investigado, de defesa da classe política. Nós queremos a construção de um sistema eleitoral que atenda o mínimo para o aperfeiçoamento da democracia e do Estado Democrático de Direito. Muito obrigado, Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, o substitutivo que vem do Senado, a par de renovar um debate, uma discussão que vem lá de trás, tem uma amplitude muito grande, a ponto de se dizer que vários temas que são por ele alcançados são temas da proposta do Governo Temer com relação à reforma trabalhista. Não há, no substitutivo, só a questão da terceirização, só a questão do trabalho temporário. Há também uma proposição objetiva e clara com relação à validade do acordado sobre o legislado, a ponto de que, se ocorrer essa situação, vamos poder prorrogar o trabalho temporário, não pelos 4 meses propostos no substitutivo, mas pelo período que for acordado. Isso é quase uma violência com relação ao conceito geral do trabalho temporário Não bastasse tudo isso, há uma proposta ampla de anistia. Há não só a terceirização, mas também a quarteirização. Então, há um conjunto importante de temas que são alcançados pelo substitutivo, que, repito, praticamente supera o conjunto de questões que estão na ordem do dia, no debate público com relação à reforma trabalhista, essencialmente essa questão do acordado sobre o legislado. Isso realmente impõe uma votação criteriosa, uma votação nominal, uma votação em que ocorra o debate e haja o posicionamento das diferentes bancadas - é claro, com todo o respeito, com toda a serenidade. Sabemos que o processo de obstrução é legítimo e é um direito da Oposição. E achamos que a Oposição, nesse processo, nesse debate, tem que dar a sua contribuição, porque, com certeza, o resultado, seja pelo debate, seja pela maioria - e sabemos aqui da posição da maioria da base do Governo -, sempre acaba recebendo contribuição. Por isso, renovamos o nosso posicionamento favorável à votação nominal, como consta do requerimento firmado pela nossa bancada. Muito obrigado, Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, a questão não é avaliar se a aprovação desse projeto vai determinar mais ou menos empregos. Nós já debatemos longamente a questão da terceirização, que não é o caso desse projeto, ele é muito mais amplo: é o trabalho temporário, é o acordado sobre o legislado. A questão toda é a regularização da terceirização, que já foi objeto, mas excluindo a atividade-fim. Por isso, nós do PDT queremos debater mais, discutir a amplitude e todas as consequências de um projeto como esse. Ele inclusive prejudica, no sentido legal, no sentido jurídico, a Comissão Especial instalada para tratar da reforma trabalhista. Ele tira o foco, supera o conjunto mais importante de questões. Por isso, o PDT vai votar 'sim', Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, essa proposta deve ser retirada de pauta, porque ela representa um verdadeiro atropelamento. Em primeiro lugar, atropela a própria decisão desta Casa. Nós já decidimos esta matéria, independentemente da posição do Governo, da Oposição. Nós excluímos a atividade-fim da terceirização. Esse substitutivo que vem do Senado Federal e que agride substancialmente, repito, a decisão que tomamos nesta Casa em relação à matéria, também atropela a iniciativa louvável deste Parlamento, do Presidente da Casa, que criou uma Comissão Especial para examinarmos as propostas oferecidas pelo Governo Temer para fazer a alteração da legislação trabalhista. No substitutivo, encontra-se a questão central que está sendo discutida na Comissão Especial - é bem verdade que há a apreciação do próprio Judiciário sobre a matéria -, que é a questão do acordado sobre o legislado. Ademais, no que se refere ao trabalho temporário, cujo mérito nós vamos examinar, há a possibilidade de esse trabalho temporário ser estendido por um tempo extraordinaríssimo. Não são só os 4 meses que são expressos na proposta do contrato. Portanto, a proposta, o substitutivo que estamos a examinar avança em questões muito além da terceirização, para não falar na quarteirização, para não falar em outros processos que não dão nenhuma garantia. São muito respeitáveis as posições que reconhecem que há de se regular a terceirização. São muito respeitáveis as posições dos que dizem: 'Olha, estamos diante de uma crise econômica que está produzindo desemprego no País'. Todas essas questões são muito bem colocadas e respeitáveis. Mas dizer que esse projeto, esse substitutivo vai ter o condão de superar o desemprego, vai ter condão de modificar, de alterar substancialmente uma realidade que, acima de tudo, é uma crise econômica sem precedentes?! Há aqueles que dizem 'O responsável pela crise é o Governo anterior. Se o Governo anterior é o responsável pela crise, também é responsável pelo desemprego'. Isso são falácias, com todo o respeito. São necessários argumentos mais convincentes para se homologar a precarização de direitos e alterar substancialmente a reforma trabalhista, que é o objeto de Comissão Especial nesta Casa. Por isso, o PDT vota pela retirada de pauta. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["22/03/2017 13:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, pelas razões que o PDT tem apresentado, por entender que esse substitutivo amplia a importante discussão que estamos fazendo sobre o conjunto dos direitos trabalhistas que estão na pauta, nós vamos votar 'sim'. Achamos que esse tema precisa ser mais discutido, precisa efetivamente ser compreendido em toda a sua dimensão. Por isso, o PDT vota 'sim', Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero, nesta minha manifestação pela Liderança do PDT, me dirigir ao nosso brilhante colega Parlamentar Laercio Oliveira, com quem tenho compartilhado em diversas oportunidades questões importantes de interesse nacional. S.Exa., com todo o seu empenho, apresenta este relatório para discussão, e quero fazer da minha manifestação uma oportunidade de fazer os contrapontos necessários ao parecer por ele apresentado. Quero registrar também a presença do meu companheiro Paulinho Heinz, que vem lá de Dois Irmãos, no interior do Rio Grande do Sul, e que assiste aos nossos trabalhos. Em primeiro lugar, eu queria manifestar a nossa contrariedade com relação ao substitutivo apresentado pelo Senado, a sua forma, a proposta de conteúdo que ele representa, exatamente porque ele faz o grande contraponto com a decisão que já havíamos adotado nesta Casa, no Parlamento brasileiro, aqui na Cãmara Federal com relação à terceirização. Portanto, não sou daqueles que contestam a possibilidade de regularmos uma atividade que realmente alcança um contingente importante de trabalhadores nacionais. Não é esse o ponto sobre o qual o PDT faz a sua sustentação no contraponto. O nosso ponto central, sem dúvida nenhuma, é o fato de que havíamos aprovado uma regulação nesta Casa que não alcançava a atividade-fim. Ora, usar do argumento, agora, de que em outros países não se faz a distinção entre atividade-fim e atividade-meio no que diz respeito à terceirização é realmente, neste momento em que essa matéria vem no contraponto da Comissão Especial designada pelo Presidente desta Casa para examinar a proposta do Governo Temer para a reforma trabalhista, trazer argumentos que sem dúvida nenhuma não têm uma sustentação maior e, sem dúvida nenhuma, contrariam aquilo que é a base, que é a essência. Nós todos - eu acho que não há dúvida nesse sentido - queremos tratar das relações sociais. Não é apenas a CLT, mas o conjunto das relações sociais, que tem a CLT, que tem a legislação extravagante, que tem as várias decisões sumuladas pelos Tribunais que regulam as relações sociais. Nesse conjunto, regular a terceirização da atividade-fim extrapola qualquer princípio de equilíbrio, porque nós temos, em todas essas matérias - na CLT, na legislação extravagante -, um fundamento, que é o da desigualdade das partes. evidente que nós queremos a harmonia entre o capital e o trabalho - e o PDT defende essa harmonia -, mas não podemos desconhecer que aqui em cima está o empresariado, aqui em cima está o capital e aqui embaixo está o trabalhador. Por isso, há uma legislação protetiva, acima de tudo. Ora, se o legislado estabelece que a regulação do trabalho temporário tem um prazo muito além do que seja razoável, no desafio que o Relator colocou, isso infringe um regulamento que protege o trabalhador, sim. Permitir que a terceirização alcance todas as atividades de qualquer empreendimento agride a legislação que protege o trabalhador, sim, que reconhece que é necessária a harmonia, mas que é uma relação desequilibrada. Ademais, para encerrar, Sr. Presidente, não há nenhuma garantia de que essa regulação vai trazer o emprego assolado pelo desemprego e pela crise econômica."], ["22/03/2017 13:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT tem insistido no bom debate, tem contribuído com argumentos, tem respeitado a dicotomia no sentido de que a discussão da regulação não é ser a favor ou contra, porque a regulação é um ponto importante. Nossa visão é exatamente de inclusão - que é desprezada por muitos, da atividade-fim -, que achamos essencial. Isso acaba com as relações sociais no ambiente empresarial. No fundo, estamos tendo aqui o desafio de contribuir para o debate. Sabemos e conhecemos a posição majoritária, mas é nossa responsabilidade - da Oposição, da Minoria - trazer este debate, porque realmente esta proposta, na forma do substitutivo, atende ao mínimo as relações sociais. Por isso, o PDT vai..."], ["15/03/2017 15:38:00", "O SR. AFONSO MOTTA - Sr. Presidente, Deputado Carlos Manato, eu queria registrar a presença entre nós do nosso querido Prefeito de Caçapava do Sul, o Sr. Giovani, e também do nosso Secretário de Indústria, Comércio e Desenvolvimento do Município, o Sr. Flávio Monteiro. Caçapava é uma capital farroupilha do Rio Grande, onde também o Deputado Afonso Hamm tem um trabalho de ativismo e vem a Brasília buscar recursos e investimentos para programas e projetos que beneficiarão aquela comunidade. Por isso, agradeço muito a S.Exas. e desejo que Caçapava do Sul tenha cada vez mais progresso e desenvolvimento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Afonso Motta. Parabéns ao Prefeito e a todos os que o acompanham. Desejo que sejam bem recebidos e deixo claro para V.Exas. que, com o Deputado Afonso Motta aqui, as portas de Brasília se abrem, para que V.Exas. consigam recursos, ainda mais quando avalizados por S.Exa."], ["15/03/2017 15:50:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos vivendo um momento de expectativa, mais um momento de grande tensionamento na vida nacional. Eu confesso que, apesar da minha vivência por mais de 20 anos em comunicação social, agora, a distãncia, neste Parlamento, estou tendo uma grande dificuldade de compreender por que cada vez mais o conjunto dos veículos de comunicação, tanto os veículos tradicionais como os veículos eletrônicos, talvez com a melhor das intenções, tem tido a intenção de causar cada vez mais tensionamento. Ora, a expectativa que se criou no ambiente nacional com relação à tal lista nova do Janot é algo que... claro que nós todos queremos a continuidade das investigações, a apuração dos fatos, mas nós queremos, acima de tudo, a vida institucional do País preservada - isso é o mínimo, é a maior responsabilidade da sociedade brasileira. Embora haja os que aproveitam o tensionamento para radicalizações, nós sabemos que os extremos não levem a lugar nenhum a vida institucional do País. Agora que a lista foi encaminhada ao Supremo, o tensionamento é no sentido de saber quem mais está na lista, porque, mesmo que os nomes não tenham sido divulgados, já foram constituídos aqueles pelo conjunto marcante de versões com relação a uma ou outra figura pública, ou a este ou àquele Parlamentar que participou deste ou daquele debate público eleitoral. Agora o tensionamento é também pelo levantamento do sigilo, como se o levantamento do sigilo fosse significar mais do que significa. Mais do que isso, tentam trazer para dentro do Parlamento que aqui nós estamos conchavando para, através de uma regulação extraordinária, superarmos as questões que estão postas do ponto de vista de comportamento, de posicionamento ético... O SR. AFONSO MOTTA - Sr. Presidente, peço mais 1 minuto para concluir, porque o tema diz muito a todos nós. Com toda a sinceridade, eu não vejo tal articulação nesta Casa. claro que nós - eu tenho uma posição, meu partido tem uma posição - vamos votar contra qualquer iniciativa que possa desvirtuar o processo de investigação, o processo de apuração que aí está posto. Nós não queremos benefício para nós mesmos, para o Parlamento. Chega de votarmos a favor de medidas que aparentemente podem causar um constrangimento maior para a imagem do Parlamento. Eis o apelo que faço: que nosso propósito maior seja o destensionamento, para que possamos debater e, com as nossas diferenças, construir um país melhor, um Estado Democrático de Direito cada vez mais forte. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/03/2017 14:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, registro a presença entre nós de membros do Sindicato dos Servidores da Justiça do Rio Grande do Sul - SINDJUS-RS, aqui representado por Marco Aurélio Weber e Davi Pio. Está presente também o companheiro Aguinaldo Martins, ex-Prefeito de São Luiz Gonzaga, Rio Grande do Sul, que veio a Brasília participar de debate, de que todo o Brasil está participando, sobre a reforma trabalhista, a reforma previdenciária e tratar de questões do interesse do Estado do Rio Grande do Sul. Muito obrigado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. AFONSO MOTTA - Deputada Mariana Carvalho, é uma honra usar a palavra em nome da Liderança do PDT, sob a sua presidência, diante do trabalho que realizaram hoje todas as colegas Parlamentares ao valorizarem e homenagearem de forma muito merecida as nossas mulheres. Gostaria de fazer uma referência sobre a emancipação política das mulheres no Brasil. Vejam, em 1932, quando Getúlio convidou o próprio Parlamento para iniciar o debate sobre a emancipação política da mulher, vieram as proposições para a regulação. Nessas proposições, com a intenção de um avanço nessa legitimação, as propostas foram as seguintes: pode votar a mulher que for solteira ou viúva; pode votar a mulher que tiver autorização do marido; pode votar a mulher que tiver independência econômica. Esse era o Código Eleitoral de 1932. Getúlio, já sensibilizado - claro, com a sua visão trabalhista -, sancionou o Código Eleitoral com a igualdade de sexo, não se falava em gênero naquela época. Na Constituinte de 1934, com a presença única da Deputada Carlota Pereira, houve a convalidação desse conceito. Para se imaginar o quão revolucionário foi esse conceito à época, a França, onde se desenvolveu um debate de grande intensidade sobre direitos e sobre liberdades de grande intensidade, apenas muito tempo depois, aprovou regulamento dessa dimensão. claro que há toda uma trajetória. Aqui, em diversos momentos, nesta tribuna, foi registrado pelas nossas bravas companheiras que ainda há muito a avançar. Nós celebramos o fato de as mulheres brasileiras terem ocupado o espaço de Presidência da República, de governos dos Estados federados, também como Deputadas Federais, Deputadas Estaduais, Prefeitas, Vereadoras. Enfim, a verdade é que também, fruto dessa emancipação, dessa evolução extraordinária, hoje representam mais da metade do eleitorado nacional. Por isso, é evidente que ainda há muitos avanços para acontecer. Há muito reconhecimento por parte da sociedade para que as mulheres, cada vez mais, ocupem mais espaços, tenham mais protagonismo na sociedade e contribuam para o desenvolvimento, o progresso, com fundamento na democracia, no Estado Democrático de Direito, na liberdade, na igualdade, expressões fundamentais e necessárias, principalmente neste momento no nosso País, para recuperarmos o bom ambiente do debate. preciso que haja um ambiente pacífico e sereno, que nos permita logo ali, na hora em que efetivamente tivermos um novo debate sobre os destinos do País, que nos ajude a construir uma pauta com um conjunto de alternativas, mesmo com as diferenças, com as visões de mundo, que possa colaborar efetivamente com a liderança e o protagonista das mulheres para tempos melhores no nosso País. Muito obrigado, Sra. Presidente. A SRA. PRESIDENTA - Obrigada, Deputado Afonso Motta."], ["07/03/2017 16:18:00", "O SR. AFONSO MOTTA - Sr. Presidente Capitão Augusto, eu gostaria de registrar com muito orgulho e com muita satisfação a presença entre nós do Delegado Wilson M, ex-Deputado Federal, e do Delegado Cleiton, ex-Vereador, ambos do PDT do Rio Grande do Sul, que vêm aqui participar do debate sobre a reforma da previdência, que alcança também a aposentadoria os policiais. E o PDT também é intransigente na defesa das nossas corporações policiais tão importantes. E eles vêm também na condição de sobreviventes, segundo o Deputado Esperidião Amin, que é o nosso companheiro também e tem o mesmo reconhecimento. Por isso, eu quero registrar a nossa saudação e a nossa satisfação de tê-los aqui conosco nesse momento. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sejam bem-vindos, delegados. Os senhores têm o nosso apoio e a nossa solidariedade."], ["07/03/2017 16:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT é um partido municipalista e tem uma severa crítica ao injusto pacto federativo. Ao tratarmos dos lixões aqui, estamos tratando da necessidade de grandes investimentos por parte dos Municípios. Não é hora de nós os submetermos a mais essa injustiça. Temos feito força aqui, repatriação, vamos tentar derrubar o veto do Presidente, Michel Temer, que desviou o ISSQN para todos os Municípios. Então, seria o aumento da injustiça do pacto federativo determinar peremptoriamente aos Municípios que resolvam agora os problemas dos lixões. Por isso, o PDT vota 'sim', pela urgência."], ["21/02/2017 15:04:00", "O SR. AFONSO MOTTA - Sr. Presidente, é sempre uma honra usar a palavra sob a sua Presidência, querido Deputado Carlos Manato. Quero registrar aqui a presença dos Vereadores de Jaquirana, lá do Estado do Rio Grande do Sul, que vêm a Brasília em busca de recursos: prezado Evilásio dos Santos, Lucieni Branco e Vera Magagnin, minha companheira do PDT, de família tradicional e Trabalhista do Rio Grande. Eles vêm nos visitar em Brasília e, com certeza, vão levar os benefícios para Jaquirana. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exas. estão com o homem que tem a caneta. Com ele, pronto, as portas se abrem."], ["15/02/2017 16:20:00", "O SR. AFONSO MOTTA - O PDT vai votar 'sim', Sr. Presidente, mas vai registrar a sua preocupação, já que V.Exa. afirma que vai começar a colocar em pauta a renovação das CPIs com critérios. Nós temos que ter uma referência básica para estabelecer o nosso voto. Vamos votar 'sim'. O SR. PRESIDENTE - Deputado, em agosto eu declarei que não ia renovar mais nenhuma CPI ad referendum e não o fiz. Eu não renovei mais nenhuma CPI, não apenas as que vinham da gestão anterior. Como vota o PCdoB?"], ["15/02/2017 16:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, nós estamos tratando desta matéria da repatriação, que já foi discutida na decisão anterior. Houve um longo debate, foi aprovada a repatriação, foi executada a repatriação. Portanto, a discussão de mérito, a discussão conceitual, já foi feita nesta Casa. Não importa que ela seja repetida, mas agora estão presentes em massa aqui em Brasília os Prefeitos das cidades brasileiras, estão aqui os Governadores dos Estados brasileiros pedindo mais justiça quanto ao pacto federativo. uma alternativa desta Casa dar uma contribuição aos Prefeitos brasileiros e aos Estados federados. Por isso, o PDT vai votar contra a retirada de pauta. O PDT vota 'não'."], ["15/02/2017 16:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT tem lutado muito por mais justiça no pacto federativo. A verdade é que há uma longa discussão sobre essa matéria, com posicionamentos respeitáveis, mas neste momento os Municípios brasileiros, os Estados federados precisam desses recursos. Por isso, estritamente com a posição municipalista de defesa da Federação, por mais justiça no pacto federativo, o PDT vai votar 'sim', Sr. Presidente."], ["07/02/2017 16:30:00", "O SR. AFONSO MOTTA - Sr. Presidente, no início de mais um ano legislativo, cumprimento V.Exa. por sua eleição à Presidência na nossa Cãmara. Quero dizer que todos nós temos a expectativa de que, no cumprimento daquilo que é essencial - presença na Casa, participação dos Parlamentares -, não esqueçamos jamais que esta é a Casa do debate, esta é a Casa da política. A atividade parlamentar, claro, é a representação de um Poder, mas, sem dúvida nenhuma, sua essência é o bom debate, a construção política, a garantia da democracia e da vida institucional do nosso País. Por isso, as questões pelas quais a sociedade clama, de uma vida institucional que reflita os pressupostos da democracia e os bons pressupostos da política, que valorize os partidos políticos e a atividade parlamentar, que engrandeça o Parlamento brasileiro, eu tenho certeza de que, sem dúvida nenhuma, com trabalho, dedicação, empenho e bom debate, seremos capazes de construir sob a Presidência de V.Exa. Muito obrigado, Sr. Presidente."], ["13/08/2018 19:40:00", "O SR. AFONSO HAMM - Sr. Presidente, eu queria, com muita satisfação, divulgar o ato do qual participei, no Município de Iraí, na costa do Rio Uruguai, onde fizemos a geração e a distribuição da Chama Crioula, que comemora os Festejos Farroupilhas. Eu queria cumprimentar o Prefeito Antônio Vilson, o Vilsinho; o Renato Borghetti, músico e patrono do evento; o Nairo Callegaro, Presidente do Movimento Tradicionalista Gaúcho - MTG; e também o João Rembold, patrão do Minuano CTG, de Iraí. Em nome desses tradicionalistas, queria cumprimentar os mais de 800 cavalarianos que estiveram presentes no evento. São de 30 regiões tradicionalistas. Por isso, vivam os Festejos Farroupilhas! O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na última sexta-feira, nas margens do Rio Uruguai, em Iraí, no norte do Estado do Rio Grande do Sul, participei da 71 Geração e Distribuição da Chama Crioula, maior símbolo da tradição gaúcha, que marcou a abertura oficial dos Festejos Farroupilhas, que seguem até o dia 20 de setembro. Com a presença do Prefeito de Iraí, Antônio Vilson Bernardi, do patrono do evento, o músico Renato Borghetti, e de representantes das 30 Regiões Tradicionalistas, a distribuição da Chama foi seguida pela tradicional cavalgada de condução da chama até a sede do Minuano CTG. O ritual da geração e distribuição da Chama Crioula acontece desde 1974, e é organizado pelo Movimento Tradicionalista Gaúcho . Na pessoa do Presidente da entidade, Nairo Callegaro, e do Presidente da comissão organizadora do acendimento e patrão do Minuano CTG de Iraí, João Rembold, quero parabenizar e homenagear os mais de 800 cavalarianos das 30 Regiões Tradicionalistas do Estado que mantêm o movimento de resgate e preservação dos usos e costumes gaúchos. Como Relator do projeto de lei em defesa dos rodeios, das provas de laço, da tradição e cultura gaúcha, destaco que a Chama Crioula representa um sentimento de todos os gaúchos. Que a centelha da pira da Pátria, retirada e conduzida por jovens do Parque Farroupilha até o Colégio Júlio de Castilhos, em Porto Alegre, siga viva em nossos corações. Viva o Rio Grande do Sul! Viva a Semana Farroupilha! Era o que eu tinha a manifestar. Peço a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["07/08/2018 19:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar 'sim', mas quer somar-se à manifestação anterior e chamar atenção para o significado e a importãncia de aparelharmos a nossa Polícia Rodoviária Federal. Nós todos, Parlamentares, que percorremos parte do território dos nossos Estados cotidianamente, que temos contato com as estradas, que fazemos toda a nossa atividade produtiva a partir dessa grande caminhada, precisamos valorizar muito a Polícia Rodoviária Federal e toda instituição que procure contribuir para a segurança e para a preservação das vidas. Por isso, o voto do PDT é 'sim'."], ["11/07/2018 11:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, me permite só 1 minuto... só para dizer que buscar o entendimento, tudo bem - buscar o entendimento, tudo bem! Mas há destaques que contrariam todo conceito de frete mínimo. Então, vamos fazer um jogo de verdade aqui. respeitável. Temos que debater, mas não pode alguém dizer que é a favor e apresentar destaque que contraria todo o conceito porque não vamos chegar a lugar nenhum e aqueles que estão aqui querendo que seja aprovado o frete mínimo vão ser, mais uma vez, enganados."], ["11/07/2018 11:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT também expressa que este destaque do Democratas é claramente contra o preço mínimo. Tem que ficar bem claro o conteúdo deste destaque. Com todo o respeito, não adianta ficar aqui dizendo que é a favor e colocar um destaque desta dimensão. Na verdade, este destaque tira toda a validade do frete mínimo constante do substitutivo. Por isso, o PDT vota 'não'."], ["10/07/2018 23:52:00", "O SR. AFONSO MOTTA - Sr. Presidente, nós ainda estamos votando o mérito da matéria sobre a criação de cargos no Rio de Janeiro. Vamos deixar isso bem claro. Esse palanque antecipado é totalmente impróprio, com todo o respeito. O PDT vai votar a favor dos agentes de saúde, mas neste momento nós estamos discutindo a criação de cargos, é o mérito que está sendo votado. O PDT vota 'não', Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar 'sim' e quer, com seu voto, com sua manifestação, homenagear a bancada do Rio de Janeiro, em particular V.Exa., que lidera a Cãmara dos Deputados. E queremos dizer que todos nós do Brasil, acredito, temos a expectativa de que logo ali, independentemente dos recursos liberados, possa-se efetivamente fazer um debate aprofundado da intervenção no Rio de Janeiro e da vida institucional desse Estado tão importante para a Federação brasileira."], ["10/07/2018 18:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, é de uma natureza cristalina essa proposta do PDT. Eu peço que os colegas Parlamentares prestem atenção a esse destaque. Ora, com a autorização nós já concordamos. Agora, vamos transformar a autorização num cheque em branco? O Legislativo autoriza e o Executivo executa a verba - isso é basilar. Essa proposta de supressão é para que este tema, na hipótese da circunstãncia aventada, extraordinária, volte para a Casa e novamente o Legislativo autorize e o Executivo execute a verba. Estamos falando de 1 bilhão e 200 milhões de reais, não é pouca coisa. Por isso, a nossa proposta, à consideração dos Parlamentares, é da maior seriedade. Agora, querem dar um cheque em branco para este Governo. Muito bem, vamos dar o cheque em branco."], ["10/07/2018 18:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, é claro que nós votamos favoravelmente à liberação de 1,2 bilhão de reais. Nós fizemos aqui o cálculo grosseiro. Convido os Parlamentares a nos acompanhar. Se dividirmos 7 milhões de reais em cargos comissionados por 60 - são 67 -, nós temos aí 120 mil reais, calculados entre principal e encargos, a beneficiar essas 60 pessoas. claro que são diferentes os números, pois fizemos um cálculo grosseiro, repito, mas é muito importante prestarmos atenção em que nós estamos fazendo um investimento - que não tem nada a ver com aquilo a que destinamos originariamente - em 67 novos cargos. claro que aí está incluído o cargo do interventor. Aqui não se sabe quanto cada um vai ganhar. E mais uma vez nós estamos aprovando uma matéria sem conhecimento e sem detalhamento de uma situação muito complexa. Votamos 'não'."], ["10/07/2018 18:56:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT vai votar 'não' mais uma vez, porque está indignado com a criação desses cargos em comissão. Amanhã vamos todos estar preparados, pois vai ser um dia de muita atividade aqui. A grande manchete de todos os veículos de comunicação vai ser: 'Cãmara Federal cria 67 cargos em comissão para o Rio de Janeiro'. E lembro que o Estado já tem toda essa estatística que foi apresentada aqui pelo Deputado Pedro e pelo Deputado João Paulo."], ["10/07/2018 16:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero registrar que se realiza aqui em Brasília a Expotchê, uma feira de comercialização de produtos, de valorização da cultura gaúcha e do Rio Grande do Sul. Está aqui conosco na Expotchê nossa companheira Maria Ivone Serpa, junto com a artista Cadica Borghetti, que vem abrilhantar esse evento e valorizar a cultura do Rio Grande do Sul. Ela, como educadora, tem uma grande participação neste momento e vem visitar a Cãmara Federal. Também quero saudar o Prefeito de São Lourenço. Tenho certeza de que o Deputado Pompeo de Mattos, em nosso nome, em nome do PDT, vai saber valorizar o nosso Prefeito. Sr. Presidente, peço a V.Exa. que registre nos meios de comunicação da Casa e no programa A Voz do Brasil a importãncia desse evento."], ["10/07/2018 17:48:00", "O SR. AFONSO MOTTA - Sr. Presidente, como está posta, esta matéria traz muita complexidade. claro que nós gostaríamos de votar na direção da aprovação. Em função do texto, mas também como uma reserva, por não termos a compreensão exata desta matéria, quanto à questão da irrigação, à questão da consequência ambiental e até à referência ao próprio órgão financiador dos pequenos agricultores, o PDT vai votar 'não', Sr. Presidente."], ["03/07/2018 19:28:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o PDT não se conforma com esse procedimento regimental. Nós estamos aqui constituindo algo que não está dentro do procedimento de urgência tradicional. Trata-se de um procedimento extraordinário, objeto de uma matéria extraordinária, que exige alta indagação. Por isso, a partir deste momento, o PDT está em obstrução, Sr. Presidente."], ["03/07/2018 19:28:00", "O SR. AFONSO MOTTA - Sr. Presidente, respeitando as divergências, o PDT não se conforma com a desqualificação do procedimento de urgência. A simplificação da urgência para extinguir urgência anterior representa, na figura jurídica, abuso de autoridade. Nós podemos estar aqui constituindo uma vitória de Pirro. Vamos procurar justiça! Mesmo que tenhamos conhecimento de que o entendimento jurisprudencial é de que a questão regimental se esgota na Casa, em se tratando de abuso de autoridade, há muita possibilidade jurídica de nós desconstituirmos - repito - essa desqualificação do procedimento da urgência, que, através da simplificação, extingue urgência anteriormente constituída. Por isso, o PDT vai ficar em obstrução, Sr. Presidente."], ["26/06/2018 10:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, agradeço a oportunidade de registrar a presença entre nós de representantes do Município de Jacuizinho, localizado lá no Centro-Serra do Rio Grande do Sul: o ex-Prefeito e sempre Prefeito, meu amigo Gilson de Brum, Secretário de Saúde; e o João Mauro Haas, Secretário de Administração, que vêm a Brasília buscar recursos, cuidar de projetos e de programas que possam beneficiar a população de Jacuizinho. Sr. Presidente, peço que seja divulgada no programa A Voz do Brasil e nos veículos de comunicação desta Casa a honrosa presença dessas lideranças do Município de Jacuizinho, que vêm aqui trabalhar pelo seu povo, pela sua gente. Muito obrigado, Sr. Presidente."], ["25/06/2018 20:36:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, na última semana, tivemos o privilégio de fazer uma incursão na fronteira oeste do Rio Grande do Sul - primeiro, no Município de Alegrete, depois na lendária cidade de São Borja. Estávamos acompanhados do nosso pré-candidato à Presidência da República, Ciro Gomes, do nosso pré-candidato ao Governo do Estado, Jairo Jorge, do Presidente do nosso partido, Carlos Lupi, entre outras lideranças que integravam a caravana. A razão maior dessa andança foi a celebração de mais um ano de passamento do grande líder Leonel Brizola, cuja atuação deixou como legado a defesa intransigente da educação, principalmente a de tempo integral, inclusiva, que oferece oportunidade para que as crianças do nosso País tenham a sua formação, sejam protegidas da violência, do tráfico, e tenham oportunidades iguais. Já dizia Darcy Ribeiro que seria muito importante esse investimento maciço na educação para que no futuro não tivéssemos que investir em prisões como temos necessidade de fazer hoje, já que a violência graça em todos os espaços da sociedade. O grande líder Brizola também era defensor intransigente da democracia, do Estado Democrático de Direito, tema do grande debate do momento. Há uma exigência nacional de que superemos esse difícil, esse grande momento de crise, possamos fazer o debate e escolhamos a melhor alternativa. O PDT acredita que oferece uma liderança que tem condições de unificar e guiar o País, para a partir daí promovermos as reformas e darmos esperança ao povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/06/2018 18:52:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT tem uma tradição na defesa do patrimônio nacional. Ademais, a matéria não é uma matéria só que alcança as nossas possibilidades na exploração do petróleo. uma matéria de grande repercussão na implementação da política pública, principalmente na formação, na inclusão, na educação, que também são nossas bandeiras. Por isso, nós não concordamos que, com o debate mínimo, com a precarização, com o pouco entendimento, sem a participação da sociedade brasileira, nós tomemos uma decisão desta envergadura. Por isso, o PDT está em obstrução."], ["19/06/2018 18:52:00", "O SR. AFONSO MOTTA - 'Vendilhões da Pátria, o petróleo é nosso!' o que já se dizia, com a iniciativa de Getúlio Vargas. Isso vem desde lá, vem de longe, e o debate continua. A grande diferença é que os veículos de comunicação social, aqueles que dominam a opinião pública, sequer têm opinião. Não se viu nesta semana a opinião dos veículos de comunicação social. Portanto, não há debate. O debate é só aqui, é restrito, é pequeno. E entregam o patrimônio nacional! Muito obrigado."], ["19/06/2018 14:08:00", "O SR. AFONSO MOTTA - Sim, Sr. Presidente. Agradeço a oportunidade. sempre uma honra usar da tribuna sob a Presidência de V.Exa. Gostaria de registrar a presença aqui do Alcides San Vicente, gaúcho, que veio cumprir uma agenda junto à Embaixada da Suíça e visitar a Cãmara Federal. Ele é meu amigo pessoal, lá das bandas de Porto Alegre, de Torres, enfim, de todo o Rio Grande do Sul. E isso para nós é uma honra. Peço a V.Exa, Sr. Presidente, que esse registro seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["19/06/2018 15:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, no dia 21 de junho, em São Borja, Rio Grande do Sul, terra do Presidente Getúlio Vargas, onde se encontram sepultados Getúlio, Jango e Brizola, vamos celebrar mais 1 ano do passamento do grande líder Leonel Brizola, mas, sem dúvida nenhuma, vamos celebrar o seu legado, um legado que é marcante no debate público que acontece neste momento da vida nacional, um legado que valoriza a educação como bandeira de luta, como bandeira de vida. Sem dúvida nenhuma, em qualquer diagnóstico, por mais preliminar que seja, é a precariedade da educação que tem contribuído para a violência sem limites que alcança toda a sociedade brasileira, o cidadão e a cidadã. Nós aqui estamos diante de grandes desafios, regulando essa política pública, unificando a segurança pública, fazendo debate diário sobre os caminhos a serem alcançados, com aquela frustação de termos, no dia a dia, o aumento da violência e da insegurança para todas as famílias brasileiras. Da mesma forma, estaremos, na homenagem ao legado de Leonel Brizola, valorizando a democracia, o Estado Democrático de Direito. Temos posição, não abrimos mão dos grandes postulados trabalhistas, mas temos procurado distensionar o debate e contribuir para que o processo eleitoral alcance os objetivos da escolha livre, soberana, e para que possamos, a partir do Parlamento, estabelecer uma governabilidade mínima, que todos sabemos necessária para as grandes mudanças e para as grandes reformas. Portanto, Sr. Presidente, Sras. e Srs. Parlamentares, contem com o PDT para reafirmar as suas posições com a memória e o legado de Brizola e para oferecer ao povo brasileiro esperança, dias melhores e a superação dos grandes desafios. Muito obrigado, Sr. Presidente."], ["13/06/2018 18:28:00", "O SR. AFONSO MOTTA - Sr. Presidente, em função do entendimento que tivemos com relação à pauta, o PDT vai votar favoravelmente, mas se reserva o direito do exame do mérito para uma avaliação efetiva sobre se o combustível vai chegar ao consumidor com preços que possam realmente garantir esse benefício. O nosso voto é favorável."], ["13/06/2018 15:00:00", "O SR. AFONSO MOTTA - O PDT também, neste momento, vota 'não', entendendo que deve ser mantida a responsabilidade e o papel do IPEA nesse processo todo, mas claro que nós também vamos nos incorporar ao acordo que foi feito e, posteriormente, votaremos 'sim'."], ["13/06/2018 15:00:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, vivemos um momento em que as versões são mais importantes do que os fatos. Na verdade, é uma revolução daquilo que se chamam 'as novas mídias'. E as mídias tradicionais, que ainda ocupam um espaço importante da audiência pública, mudaram a forma de apresentar os seus conteúdos, aqueles conteúdos que fazem parte do cotidiano, especialmente as matérias de natureza política e institucional, e de forma muito particular acompanham e procuram traduzir a grande tensão, a grande disputa que acontece na sociedade brasileira. Portanto, esse fenômeno da comunicação, essa forma diferenciada tem contribuído sobremaneira para aquilo que realmente interessa à constituição dos grandes temas que podem modificar a política nacional, credenciar o debate e os fazer com que os partidos ficarem relegados a essa disputa que nós do PDT não cansamos de afirmar que não vai levar o País a lugar nenhum, não vai oferecer rumos, não vai oferecer esperança e não vai possibilitar que o debate, mesmo com as diferenças, sobre matérias tão importantes chegue a bom termo. Nós do PDT achamos que tão relevante quanto a disputa eleitoral que estamos iniciando é a constituição da governabilidade, algo que também tem nos movimentado, através da nossa liderança maior, o companheiro Ciro Gomes, a procurar todos os setores da sociedade para dialogar; a procurar, no debate sobre os temas - por exemplo, como o do ajuste fiscal -, avançar nas questões não só da macroeconomia, como também no direcionamento dessa política pública de administração das finanças nacionais, da administração daquilo que representa o lastro econômico nacional, os seus interesses, a especulação. Ao lado da questão fiscal, há a necessidade de que este debate seja integrado com uma reforma tributária que faça justiça na Federação, nessa coisa ficcional que é o Estado maior, nessa coisa ficcional que são os Estados Federados, com uma atenção especial para a justiça e o maior direcionamento de recursos aos Municípios, que é onde a vida acontece. Ao mesmo tempo, pelo processo eleitoral, pelo debate de todas as questões, inclusive as particularidades das reformas, talvez nós possamos constituir a governabilidade da esperança. Por isso, o PDT está nas universidades, o PDT está nos debates públicos, está em todos os debates, valorizando a participação de todos, o distensionamento e a necessidade, pela governabilidade, de nos aproximarmos e de discutirmos as questões que podem dar esperança ao povo brasileiro. Muito obrigado, Sr. Presidente."], ["12/06/2018 15:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, é sempre uma honra ocupar a tribuna sob a presidência de V.Exa. Registro a presença, no plenário, do Vereador Guto da Visual, Presidente da Cãmara de Vereadores de Tramandaí, no litoral norte do Rio Grande do Sul. S.Exa. trouxe à Casa demandas importantes de interesse da população daquele Município. uma honra e uma alegria receber aqui um companheiro do nosso partido, o PDT, o Vereador Guto, Presidente da Cãmara de Vereadores de Tramandaí. Sr. Presidente, peço que autorize a divulgação do meu discurso nos órgãos de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seja bem-vindo, Sr. Presidente!"], ["12/06/2018 16:00:00", "O SR. AFONSO MOTTA - Sr. Presidente, é claro que essa proposição e essa urgência não pressupõem a alteração da Constituição brasileira. Na verdade, com essa aprovação, estamos estimulando o bom debate - e o debate é necessário. Mesmo que não se alcance a regulamentação necessária, é importante falarmos sobre a democracia, sobre a vida institucional nacional. Com relação a isso, o PDT não tem objeção. Mesmo compreendendo a gravidade do momento, o PDT vai votar 'sim', Sr. Presidente."], ["12/06/2018 16:00:00", "O SR. AFONSO MOTTA - Sr. Presidente Manato, é sempre uma honra e uma alegria usar a palavra sob a presidência de V.Exa. O tempo já vai longe, pode estar certo de que vou usá-lo com brevidade, em consideração ao apelo de V.Exa. Sras. e Srs. Parlamentares, eu quero dizer que mais uma vez se expressa aqui na nossa Casa o tensionamento, a disputa. claro, com a responsabilidade do mandato parlamentar, isso expressa o sentimento da sociedade. O nosso desafio é exatamente distensionarmos e procurarmos neste ano - ano de natureza eminentemente eleitoral, em que a população há de escolher aqueles que vão liderar o País e preencher os espaços dos Poderes da República - fazer o bom debate. Há um debate que é conhecido, o da reforma tributária, que traz consigo, talvez, a questão maior da implementação da política pública nacional - exatamente a de reequilibrarmos o pacto federativo. Há uma injustiça que faz com que as ficções federativas, aquilo que é de responsabilidade do Governo Federal, aquilo que é de responsabilidade dos Estados federados, que não tem tangibilidade, seja mais importante do que os recursos e a implementação da política pública lá na base, onde a vida acontece. Sobre essa injustiça, ao lado da reforma tributária, é fundamental que tenhamos a capacidade de fazer o debate, de discutir como vamos regular de forma efetiva e justa essa relação. Também, evidentemente, é preocupação de todos o ajuste fiscal. Um país desequilibrado, seja governado pela visão que for, não pode continuar desequilibrado. Nós precisamos fazer o ajuste fiscal, que não está só na reforma da Previdência, embora o debate da reforma da Previdência seja necessário, mesmo que seja para escolhermos os encaminhamentos. Por exemplo, nós do PDT defendemos que não se deve aceitar que a conta seja paga exclusivamente pelo trabalhador e pelo aposentado. Há ainda aquilo que nos diz respeito com relação à vida institucional, à democracia, ao Estado Democrático de Direito: a reforma política. Nós precisamos ajudar aqueles que estão à frente dos projetos, que nós representamos, dos nossos partidos, a fazer o debate verdadeiro, não o debate do tensionamento, não o debate da disputa, não o debate do ódio, que está ali na sociedade. Nós vamos e podemos ter o papel de superar esse debate e de construir efetivamente um debate que, com as divergências, vai constituir a governabilidade. Ninguém vai vencer a eleição com maioria. Nós vamos precisar constituir a governabilidade, o que será tão importante quanto o processo eleitoral. Essa é visão do PDT, Sr. Presidente. E é com essa visão que nós esperamos contribuir para nos aproximar, discutir as questões nacionais e dar esperança ao povo brasileiro. Muito obrigado."], ["06/06/2018 14:20:00", "O SR. AFONSO MOTTA - Sr. Presidente Pedro Uczai, é sempre uma honra fazer uso da palavra sob a sua direção. Sras. e Srs. Parlamentares, continuamos navegando na nau dos insensatos. Digo isso com todo o respeito, até porque esta é a Casa da política, é o poder do Estado que acolhe o bom debate, é o poder do Estado que qualifica o debate necessário. O ano eleitoral - claro, quando falta governabilidade, nem se fala aqui para o Governo - é um ano de resistência para todos nós. Quando acolhemos manifestações de intolerãncia, de radicalismo, de quebra da democracia, do Estado Democrático de Direito, o nosso debate, antes de qualquer outro, é o de garantia aos princípios e postulados democráticos. Sem esse valor maior da vida institucional da Nação, não teremos condições de oferecer alternativa e esperança diante de uma crise de tais proporções. o desemprego que aumenta, é a atividade econômica que diminui de maneira evidente, é a violência que grassa, é a falta de segurança jurídica do nosso sistema judiciário que se apresenta. Por todas essas razões, mesmo com o desmerecimento da política, que é público, mesmo com o desmerecimento dos partidos políticos, que é público, cabe a nós, que temos a responsabilidade de defender a política e a vida institucional, fortalecer esse debate a respeito do processo que há de constituir aquele que vai liderar o País a partir de janeiro ou fevereiro de 2019. Mas não se trata só do processo eleitoral, trata-se também da necessária governabilidade. Sabe-se que só ganhar a eleição, com minoria, não garante a governabilidade. Por isso, a nossa aproximação, o nosso debate, a nossa divergência são fundamentais para constituir a governabilidade futura do Brasil Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["05/06/2018 14:04:00", "O SR. AFONSO MOTTA - Sr. Presidente, quero registrar e dar como lidas as últimas informações dos institutos que avaliam a atividade econômica nacional se avizinhar do tão festejado crescimento nacional, que se projetava em 3%, de acordo com aquela pantomina para enganar a população. Agora, aproxima-se, quiçá, de 1%! O que se verifica, efetivamente, é o desemprego, a atividade econômica decrescendo, uma situação de grande dificuldade em todos os níveis econômicos e uma expectativa ou esperança de que, com o processo eleitoral, a nova liderança que vai conduzir os caminhos do País efetivamente supere este momento de crise e traga esperança. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["23/05/2018 19:24:00", "O SR. AFONSO MOTTA - Sr. Presidente, tanto o projeto inicial, como o substitutivo vedam a compensação para empresas que recolhem o Imposto de Renda e a CSLL por estimativa e quando for instaurado o procedimento fiscal para a confirmação da liquidez e certeza do crédito. Porém, este projeto substitutivo exclui a possibilidade da compensação para empresas do regime de estimativa. A pretensão do PDT é ressaltar que a compensação dos saldos credores em débitos previdenciários não retira recursos da Previdência Social, na medida em que os saldos credores são recursos das empresas que se encontram em poder do setor público, e caberá ao próprio poder público promover administrativamente o encontro de contas. Portanto, para conferir segurança jurídica aos procedimentos de compensação tributária e para viabilizar a própria compensação tributária, é necessário que sejam suprimidas as vedações, mantendo-se as possibilidades de compensação existentes na legislação atual, suprimindo-se os incisos VII, VIII e IX a que se refere nosso destaque - todo o art. 6. isso, Sr. Presidente. Muito obrigado."], ["22/05/2018 14:32:00", "O SR. AFONSO MOTTA - Sr. Presidente Pedro Uczai, é sempre uma honra ocupar a tribuna sob a presidência de V.Exa. Sras. e Srs. Parlamentares, queremos nos incorporar à Marcha dos Prefeitos que acontece aqui em Brasília como municipalistas. Ser municipalista, em primeiro lugar, é compreender a dimensão da federação. A União é uma ficção; os Estados federados são ficções. lá no Município onde a vida acontece, onde está a realidade, onde a política pública precisa ser implementada e contribuir para a qualificação da vida das pessoas. Por isso a pauta municipalista foi apresentada ao Presidente da República. Por isso a pauta municipalista integra o debate entre os presidenciáveis, já pensando no assunto. Este é o movimento que todos temos que fazer: distensionar o País, promover o debate e ouvir daqueles que pretendem liderar o País as soluções, os encaminhamentos, as esperanças de um Brasil com mais unidade. O País vai precisar de debates, porque aquele que vencer terá minoria e vai, por necessidade, estabelecer o diálogo com o Parlamento para constituir uma unidade suficiente para dar governabilidade. nesse contexto que, também, mais uma vez, no encontro municipalista, se reconhece a injustiça do pacto federativo: a desigualdade de tratamento entre os entes federados limita a implementação da política pública e não alcança aqueles mínimos necessários para as pessoas que vivem nas suas comunidades. Por isso, o PDT é municipalista também. Nós temos o nosso trabalho, a nossa defesa, a nossa luta, e reconhecemos que uma das soluções mais importantes do ponto de vista estratégico, para hoje e para os futuros governantes, é realmente recuperar e promover mais justiça no pacto federativo. Peço a V.Exa. que divulgue a minha manifestação nos veículos de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro o seu pedido, Deputado Afonso Motta, para que se dê publicidade ao seu discurso nos órgãos de comunicação da nossa Casa e, principalmente, no programa A Voz do Brasil ."], ["16/05/2018 14:00:00", "O SR. AFONSO MOTTA - Sr. Presidente, queria registrar a presença entre nós do Vereador Diego Lechner, do Município de Santa Maria do Herval, Rio Grande do Sul. Ele é um Vereador que trabalha pela sua comunidade. Veio a Brasília em busca de recursos, de investimentos que possam melhorar a vida da população de Santa Maria do Herval. Muito obrigado, Sr. Presidente. Seja bem-vindo, querido companheiro Diego Lechner!"], ["09/05/2018 13:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, manifesto minha perplexidade diante das referências macroeconômicas. Não bastasse a repercussão do pedido de socorro ao Fundo Monetário Internacional - FMI que o Presidente da Argentina fez, pedido que com certeza abala o mercado e coloca em dúvida toda a política neoliberal, acontece neste momento em nosso País a disparada do dólar, o efetivo descontrole da atividade econômica. Não há crescimento, perspectiva, há sim mais desemprego. A pergunta que fica no ar é esta: ora, afinal, que recuperação da atividade econômica vem tendo o País depois de tanto alarde, depois de tanta demagogia? Por isso, é muito importante que distensionemos o debate, que façamos a discussão para definir o futuro do nosso País, que é a única esperança. Sr. Presidente, peço que este pronunciamento seja divulgado pelos veículos de comunicação desta Casa e no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Muito obrigado."], ["09/05/2018 14:24:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, realmente, a reflexão que queremos trazer a esta Casa no dia de hoje é com relação à política macroeconômica nacional. E a provocação, sem dúvida nenhuma, passa pelo noticioso que vem da Argentina, informando que o Presidente Macri pede socorro ao Fundo Monetário Internacional, porque sua situação fiscal se encontra num momento dramático. o socorro, mas também é o comunicado oficial de que o receituário adotado pela Argentina, no sentido de procurar a valorização do Estado, no sentido de direcionar as políticas públicas para a manutenção dos privilégios, sem uma visão social aprofundada, o que foi alardeado como de grande sucesso, de grande repercussão, não produz os resultados mínimos. Efetivamente o ambiente que nós preparamos, nesta hora de tensionamento, do necessário debate eleitoral, aquele que vai fazer com que a população escolha as lideranças que, a partir de 2019, vão estar à frente do projeto nacional, sem dúvida deve considerar que também a política macroeconômica brasileira neste momento se apresenta com grande fragilidade. As oportunidades de emprego cada vez rareiam mais. A atividade econômica, que a demagogia oferecia, através dos meios de comunicação social, como que se estivesse se recuperando, assim como setores importantes da economia brasileira estivessem crescendo, não vem acontecendo. Ao contrário, é desmerecimento atrás de desmerecimento. a demagogia que tenta acobertar um governo sem governabilidade, um governo que não apresenta as condições mínimas para mobilizar o País, não só na política macroeconômica, mas também e principalmente no conjunto das políticas públicas. Por isso, nós do PDT trazemos essa reflexão. Queremos dizer que o debate é fundamental e queremos acreditar que esse debate vai conduzir o Brasil para melhores caminhos. Sr. Presidente, peço que meu pronunciamento seja registrado no programa A Voz do Brasil e nos meios de comunicação da Casa. O SR. PRESIDENTE - Será registrado, Deputado."], ["08/05/2018 14:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar a nossa presença neste fim de semana no Município de Itaqui, na fronteira oeste do Rio Grande do Sul. Ali participamos de uma audiência pública, na companhia do Deputado Estadual Eduardo Loureiro, sobre telefonia, uma questão muito relevante e significativa. O sinal da rede não alcança a população daquela região tão despovoada. Também quero registrar a crise que a orizicultura do Rio Grande do Sul, principal atividade econômica daquela região, vem passando. Os produtores estão endividados e enfrentam dificuldade na comercialização do produto, porque o preço é ínfimo. Por isso, manifestamos o nosso protesto e pedimos a atenção especialíssima do Ministério da Agricultura e do Governo, para que a orizicultura do Estado tenha o destaque que merece. Sr. Presidente, peço que registre o meu discurso nos órgãos de comunicação desta Casa e no programa A Voz do Brasil ."], ["08/05/2018 15:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, inicialmente, quero registrar a presença em plenário dos advogados João Luiz Vargas e Patrícia, que muito nos honram. João Luiz Vargas foi Deputado Estadual, Presidente da Assembleia Legislativa e do Tribunal de Contas do Estado do Rio Grande do Sul. Além disso, quero dizer que, na última semana, estivemos em Três de Maio, Município do noroeste do Rio Grande do Sul sob administração do Prefeito Copatti e da Vice-Prefeita Eliane Fischer, companheira do nosso sempre Prefeito Pedro Paulo Fischer, um grande companheiro. Foi organizado um seminário de grande dimensão sobre educação, naquele Município. O foco foi o fator intercultural da educação, alcançando a diversidade educacional, as posições e os temas correlatos importantes que qualificam o debate educacional no nosso País. Esse tema possui grande significado e relevãncia para nós do PDT, que temos na bandeira da educação, especialmente a educação em tempo integral, um sustentáculo do nosso projeto, que hoje é defendido pelo nosso pré-candidato à Presidência da República, Ciro Gomes, e pelo nosso pré-candidato ao Governo do Estado do Rio Grande do Sul, Jairo Jorge. Registro que, na oportunidade, nesse grande seminário, convivemos com um grupo de professores que representam a formação e a alfabetização no contexto do Pacto Nacional pela Alfabetização na Idade Certa, tema patrocinado pela Universidade Federal de Santa Maria. Na ocasião estivemos com a Profa. Helenise Sangoi Antunes, que participou ativamente do debate, contribuindo decisivamente para a qualificação desse seminário. Portanto, Sr. Presidente, valorizando o Pacto Nacional pela Alfabetização na Idade Certa, patrocinado pela Universidade Federal de Santa Maria, peço a V.Exa. que registre, nos meios de comunicação desta Casa e no programa A Voz do Brasil, a minha manifestação, que vem lá do Município de Três de Maio, no Rio Grande do Sul. Muito obrigado. O SR. PRESIDENTE - Deputado Afonso Motta, o seu pedido será atendido. Daremos publicidade ao seu pronunciamento."], ["24/04/2018 16:36:00", "O SR. AFONSO MOTTA - Sr. Presidente Carlos Manato, é sempre uma honra ocupar a tribuna sob a sua Presidência. Sras. e Srs. Parlamentares, encontra-se em realização, aqui em Brasília, a Marcha dos Vereadores, que reúne mais de 1.500 Vereadores de todo o País. O chamamento é 'o caminho está em nós'. o que dizem os Vereadores. Efetivamente, mesmo neste momento dramático da vida política e institucional do País, mesmo diante do grande desafio para a realização de um debate que possa oferecer esperança, que possa oferecer um novo caminho ao nosso País, nós acreditamos que o valor da representação parlamentar em todos os níveis - aqui no Parlamento Federal, nas também nos Parlamentos Estaduais e Municipais, onde a vida acontece efetivamente, onde está aquilo que não é ficção, que é realidade - será fundamental para distensionar o País, será fundamental para que, a partir de proposições de reformas e mudanças, possamos construir as condições para o progresso, para o desenvolvimento, para a melhoria da vida da população. Portanto, lá na Marcha dos Vereadores está essa consciência de que o caminho passa pelo Parlamento, está essa consciência de que, embora haja um pacto federativo injusto, é lá no Município onde as coisas acontecem, é lá no Município onde estão as expectativas. E nós, aqui no Parlamento Federal - e também os Parlamentares Estaduais -, temos essa responsabilidade de contribuir para que justiça se faça no pacto federativo e para que superemos este momento difícil com esperança, com progresso e com desenvolvimento. Peço, Sr. Presidente, que a minha manifestação em favor dos Vereadores brasileiros seja registrada nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["18/04/2018 17:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, impressiona muito essa movimentação obstinada pela aprovação desta matéria. realmente impressionante! Querem dizer que isso é modernidade, quando, na verdade, atenta contra os consumidores. Querem dizer que é modernidade, quando, na verdade, atenta contra a privacidade do cidadão e da cidadã. muito distante de qualquer privacidade! Querem usar como justificativa a queda nos juros, mas o País tem o maior spread do mundo. O Brasil tem o maior spread do mundo! Agora, com a aprovação do cadastro positivo, esse spread vai se modificar? Esse foi o debate que aconteceu hoje nesta Casa, na Comissão responsável pela avaliação dos escorchantes juros nacionais. Portanto, o PDT respeita muito aqueles que querem aprovar a matéria com obstinação, mas, com muita firmeza, vota 'não'. Estamos em obstrução."], ["17/04/2018 14:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, registro que, na última semana, estivemos em Alegrete, na fronteira oeste do Rio Grande do Sul, minha terra natal e terra de Oswaldo Aranha. No Município, com a presença do Procurador de Justiça e ex-Deputado Federal Vieira da Cunha, foi realizado um debate sobre ética e política. Fomos acolhidos na reitoria pelo Sr. Julio Otaran, coordenador dos cursos da universidade. O evento contou com a presença maciça dos alunos. Foi uma grande satisfação acompanhar o ex-Deputado Vieira da Cunha no nosso Alegrete. Sr. Presidente, peço a V.Exa. que divulgue o meu pronunciamento no programa A Voz do Brasil pela importãncia do tema. Muito obrigado."], ["17/04/2018 17:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o fato é que vivemos num País dividido. O Poder Judiciário está dividido, principalmente a Corte Suprema, que tem tanta responsabilidade e oferece a prestação jurisdicional em temas de relevãncia significativa, com grande repercussão na ordem institucional do País. Vivemos com o Poder Legislativo dividido. E, mais do que a divisão, há posições radicais, grandes tensionamentos, muitas vezes superando a opinião e avançando pelo campo do ódio, do despropósito e do desrespeito à opinião. Temos um Poder Executivo que padece de governabilidade. mínima a governabilidade, o reconhecimento e o exercício por parte do Poder Executivo. Portanto, esta é a realidade que desafia todos nós diante do necessário debate eleitoral, do necessário debate de posições e de ideias que há de culminar, pelo menos é este o calendário, com a escolha daquele que vai liderar o nosso País a partir de 2019. E quantas pessoas perguntam qual é a saída para esta crise, para este momento dramático da vida nacional. Não há outra saída que não o processo democrático, o processo eleitoral. Portanto, embora sejamos um Parlamentar de posições, embora sejamos um Parlamentar que defenda com veemência a democracia e o Estado Democrático de Direito, nós não nos furtaremos a acreditar na unificação nacional, na necessidade de termos um programa que possa unificar o País e conduzi-lo a novos caminhos. Muito obrigado, Sr. Presidente."], ["10/04/2018 18:20:00", "O SR. AFONSO MOTTA - Sr. Presidente, demais Parlamentares, queria registrar a nossa preocupação com a proposta que dá autonomia ao Banco Central do Brasil, matéria que pede um debate vigoroso, precisa passar pelas Comissões da Casa, e muito nos preocupa que venha à apreciação de supetão, sem um grande debate. Por isso apelo a V.Exa., Sr. Presidente, que ela seja efetivamente debatida. Peço que minha manifestação seja registrada no programa A Voz do Brasil e divulgada pelos veículos de comunicação desta Casa."], ["27/03/2018 11:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, o debate tensionado é aquele que expressa as expectativas nacionais por mais importante que seja. E realmente ele é importante. Vivemos a expectativa do Poder Judiciário; vivemos a expectativa da definição das candidaturas; vivemos a expectativa agora do prazo para troca de partidos - e tudo o que isso significa, do ponto de vista da estruturação e das possibilidades eleitorais -; vivemos o momento da resistência nos Poderes da República, tão precarizados, mas nada disso há de contar para o necessário debate nacional. O que as pessoas comuns mais perguntam é: qual a saída para a superação desse tensionamento, especialmente quando há, no seio da sociedade, sem dúvida nenhuma, o propósito do sentimento da diferença, e não o sentimento da convergência; o sentimento do ódio, e não o sentimento da fraternidade; o sentimento dos interesses pessoais, e não o sentimento nacional? Esta é a pergunta: qual é a saída? A saída é o que está desenhado no cronograma eleitoral, neste ano eleitoral. a possibilidade de termos um debate, mas um debate que passe pelo posicionamento sobre as reformas necessárias. O pacto federativo precisa ser mudado. A reforma tributária, a reforma da Previdência, a reforma política, é exatamente este debate que terá a capacidade - sempre sabendo que o resultado vai ser a representação de uma minoria - de construir, no entorno das propostas, no entorno das reformas, aquela coalisão necessária para uma luz, para um futuro no País. exatamente essa a motivação necessária, em contraponto a essas expectativas, que são reais, verdadeiras e importantes. um sentimento nacional, mas não será o resultado dessas expectativas que vai oferecer os caminhos de futuro para o Brasil e, sim, o necessário debate, o aprofundamento de temas de interesse nacional. Por isso, o PDT, que está apresentando ao povo brasileiro Ciro Gomes, tem essa compreensão, essa dimensão. O partido não abre mão de suas posições, mas acredita que o melhor para a construção do futuro nacional é, sem dúvida nenhuma, o bom debate, que seguirá a boa luta e o melhor resultado para o futuro do Brasil. Sr. Presidente. peço o registro de meu pronunciamento no programa A Voz do Brasil. O SR. PRESIDENTE - Deferido."], ["21/03/2018 13:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, ao ensejo da realização do 8 Fórum Mundial da, que busca valorizar esse tesouro da vida, lembro que nós temos, no Rio Grande do Sul, um patrimônio extraordinário, o maior de todos, o Aquífero Guarani. Não bastasse haver o aquífero, venho de uma região que possui grandes mananciais: o Rio Ibirapuitã, em Alegrete, o Rio Caverá, o Rio Ibicuí e o Rio Uruguai são verdadeiros tesouros, mas a humanidade, o brasileiro e, principalmente, o próprio gaúcho ainda não conseguiram aquilatar a grande dimensão e o grande significado que têm para o futuro, para a vida, para as futuras gerações. Sr. Presidente, irmanamo-nos neste momento de debate, de celebração, de valorização do significado da água, esse grande tesouro para o mundo, para o Brasil, para o Rio Grande do Sul. Agradeço e peço que o meu discurso seja divulgado no programa A Voz do Brasil ."], ["21/03/2018 13:44:00", "O SR. AFONSO MOTTA - Sr. Presidente, Deputado Manato, é sempre uma honra ocupar a tribuna sob a sua presidência, Sras. e Srs. Parlamentares, hoje pela manhã, diante de representantes da indústria química nacional, houve a apresentação, por parte da Instituição Fiscal Independente do Senado Federal, de um relatório sobre a realidade fiscal do Brasil. Evidentemente, esse relatório apresenta evoluções na política macroeconômica, na política fiscal nacional. Há perspectiva de crescimento, de recuperação da atividade econômica, mas remete para o ano de 2019, logo ali, quando teremos o debate nacional e a escolha de quem vai liderar o País, uma grande preocupação, principalmente em função da redução dos investimentos e do crescimento da dívida pública. Por isso, é fundamental que esta compreensão, esta dimensão do debate público nacional, que obrigatoriamente vai alcançar o tema da situação fiscal do País, tenha efetividade. Nós do PDT já estamos apresentando à sociedade brasileira, no debate pré-eleitoral, a figura de Ciro Gomes. Respeitamos todas as lideranças e os partidos que apresentam lideranças de repercussão nacional. Mas a verdade é que, seja quem for aquele que vai liderar o País, terá que constituir algo que é fundamental. Ninguém, seja quem for, conquistará a maioria no processo eleitoral. Então, quem for eleito terá que tratar da coalizão. Mas também terá de explicitar, de forma clara, a sua visão, seu posicionamento sobre vários temas, como o pacto federativo, a reforma política. Quanto à reforma fiscal, especificamente, terá de explicitar qual sua visão sobre o papel do Estado, a forma como vai estimular a atividade econômica, o crescimento. Nós somos desenvolvimentistas, portanto, achamos que será, a partir do crescimento e do desenvolvimento, que criaremos as condições para geração de emprego e para o crescimento do nosso País. Muito obrigado, Sr. Presidente."], ["14/03/2018 14:40:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, ontem, esta Casa aprovou a flexibilização do horário de transmissão do programa A Voz do Brasil, mas com manifestação unanime de valorização desse que é o principal espaço de comunicação social das causas e da pauta nacional. muito importante que não só a regulação que esse Poder expressa diariamente, como também as decisões do Poder Judiciário e o conjunto de ações do Poder Executivo estejam no dia a dia do cidadão brasileiro, que precisa acompanhar e ter conhecimento da pauta nacional. Portanto, no espaço de autorregulação das 19 às 22 horas, é importante que a radiodifusão brasileira respeite e valorize cada vez mais o programa A Voz do Brasil . Sr. Presidente, peço que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. O SR. PRESIDENTE - O seu pedido será atendido. Daremos publicidade ao seu pronunciamento no programa A Voz do Brasil e nos órgãos de comunicação da Casa."], ["07/03/2018 15:52:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, registro a realização da Expodireto, uma feira de tecnologia de alta precisão que se realiza em Não-Me-Toque, na região norte do Estado do Rio Grande do Sul. A Expodireto, que promove mais de 2 milhões de reais em negócios, é uma grande celebração liderada pela Cotrijal - importante cooperativa que agrega vários Municípios da região -, que contou com a presença de várias autoridades representativas do Rio Grande do Sul e do Brasil. Os Parlamentares valorizaram muito esse grande evento. Eles disseram que, nesta hora de grande desafio na atividade econômica, social e cultural, a agricultura, principalmente a do Rio Grande do Sul, está presente para contribuir com a geração de emprego, com o desenvolvimento e com o progresso do Rio Grande e do Brasil. Peço que este discurso seja divulgado pelos veículos de comunicação desta Cãmara e registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Eu defiro o seu pedido, Deputado Afonso Motta. Dê-se publicidade no programa A Voz do Brasil e pelos órgãos de comunicação da Casa."], ["06/03/2018 20:00:00", "O SR. AFONSO MOTTA - Sr. Presidente, o PDT também está inconformado com a inclusão de uma emenda que quebra o princípio do acordo que tinha sido estabelecido. Portanto, o PDT vota 'sim', Sr. Presidente."], ["06/03/2018 16:36:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna para registrar o passamento de Dario Futuro, aos 96 anos de idade. Dario Futuro, uma grande liderança trabalhista do Rio Grande do Sul, companheiro de Leonel Brizola, foi Prefeito de São José do Norte, lá no extremo do litoral norte, que ainda conta com a cidade de Rio Grande, uma referência econômica, social e cultural importante na região, ainda separada pelo mar. claro que a região se integra a uma parte do litoral norte que passa por Tavares e por Mostardas. Faço questão de falar da geografia, porque, embora nascido em Mostardas, lá nessa região do Estado do Rio Grande do Sul, Dario Futuro, como eu já disse, elegeu-se Prefeito de São José do Norte. Ele deixa um grande legado também como um ativista da educação. Dario conseguiu, naquele bom momento em que a educação do Rio Grande do Sul ocupava o primeiro lugar, sob a inspiração de Leonel Brizola e, depois, de Alceu Collares, constituir um Centro Integrado de Educação Pública - CIEP de grande repercussão na sua cidade, São José do Norte. Ele sempre carregou, nas suas andanças, nas suas caminhadas, na sua luta, os valores, os princípios, as referências do nosso trabalhismo, do nosso PDT. Ele deixa filhos, netos, mas deixa, acima de tudo, uma legião de admiradores, pessoas que conviveram com essa figura extraordinária da política do litoral norte do Rio Grande do Sul, com essa figura que acompanhou Leonel Brizola também no Rio de Janeiro, com essa figura que deixa um legado, uma marca, uma referência importante. Dario Futuro foi um grande homem, a quem todos nós trabalhistas saudamos, celebrando a sua vida e a sua trajetória. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Afonso Motta."], ["27/02/2018 14:16:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, registro com pesar o falecimento da D. Vivaldina Cardinal de Oliveira, D. Vica, aos 98 anos, na Bossoroca, região missioneira do interior do Rio Grande do Sul. D. Vica é mãe de Carlos Cardinal de Oliveira, ex-Deputado desta Casa, onde por vários mandatos representou nosso partido, o PDT. Foi prefeito, foi uma grande liderança, enfim, uma grande figura do PDT do Rio Grande do Sul. Ele recebeu orientação, ensinamentos e todo o carinho de D. Vica, que se foi, aos 98 anos, mas deixou referências importantes de tradição e cultura, valores que o Deputado Carlos Cardinal de Oliveira, para nosso orgulho, sempre carregou quando honrou seu mandato nesta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Afonso Motta, daremos publicidade ao seu pronunciamento nos órgãos de comunicação da Casa."], ["27/02/2018 18:12:00", "O SR. AFONSO MOTTA - Sr. Presidente, eu queria aproveitar a oportunidade para convidar todos os Parlamentares - claro que sempre é respeitável a obstrução - para com a celeridade devida aprovarmos esta pauta estabelecida para hoje, até porque há uma presença maciça de Prefeitos de todo o País. Faz parte do exercício do mandato também o atendimento, principalmente daqueles que têm uma visão municipalista. Temos que atender às formalidades. Por isso, o PDT vai votar 'não' e estima que possamos vencer esta pauta, já que há praticamente um entendimento com relação à aprovação dessas matérias."], ["21/02/2018 16:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, esta matéria foi discutida ontem sobejamente, exaustivamente, e houve uma conclusão basilar no sentido de que esta matéria deve ser afastada da pauta, não pode ser votada. Ela representa o conjunto de indícios que compromete a sua propositura. Esta matéria é de grande relevãncia, envolve toda a estrutura viária do nosso País, envolve todas as concessões. matéria de grande dimensão. Por isso, precisa ser aprofundada num debate, não pode ser votada de afogadilho, como pretendem neste momento aqueles que a defendem. Por isso, o PDT está em obstrução, Sr. Presidente."], ["21/02/2018 16:08:00", "O SR. AFONSO MOTTA - Sr. Presidente, Sras. e Srs. Parlamentares, quero ressaltar pelo menos três aspectos desta medida provisória. Primeiro, ela permite a reprogramação uma única vez do cronograma de investimentos das concessões rodoviárias federais cujos contratos prevejam concentração de investimentos em seu período inicial. De outra parte, o cronograma poderá se estender - vejam bem! - por no máximo 14 anos, até o 14 ano do contrato. Nos contratos de concessões originais, esse prazo é de até 5 anos. Ou seja, essa regulação permite que o prazo seja quase triplicado. Esse é o verdadeiro conteúdo da medida provisória. Ademais, sendo realizada a reprogramação, serão suspensas as obrigações de investimentos e as multas. Essas empresas não poderão no futuro pedir devolução da concessão e relicitação. E ainda, de acordo com a medida provisória, os investimentos devem priorizar os trechos com maior demanda. Parece que isso atenua, mas na verdade agrava a circunstãncia. Por isso, é de clareza inquestionável que a proposta premia a concessionária que não cumpre com as obrigações acordadas. A medida é benevolente com os concessionários que descumprem as obrigações contratuais, gerando riscos de assunção de prejuízos pelo poder público. Além disso, fomenta, em futuros contratos, os concorrentes a se valerem do mesmo expediente para que posteriormente sejam beneficiados com flexibilizações contratuais. O debate realizado no dia de ontem tangenciou de certa forma esses pontos, que são fundamentais para a devida apreciação da matéria. Qual o verdadeiro interesse na aprovação desta medida provisória? beneficiar o setor privado, já comprometido com a inadimplência das obrigações? beneficiar determinados segmentos que podem, em resposta, beneficiar parcelas do Governo? beneficiar uma parte da sociedade, uma parte até da Federação, que, sem critérios e por motivação política, vai ser privilegiada nesse processo discricionário? Então, vejam bem a dimensão, a profundidade, o tema que é objeto da nossa apreciação. impossível, num momento de tanto desgaste, de tanta desfaçatez, que este Parlamento não perceba a dimensão da matéria que estamos a examinar. Por isso, o PDT está em obstrução. O PDT não aceita que uma matéria como essa, sem o devido debate, sem o devido aprofundamento, passe a toque de caixa na Casa e cause prejuízos irreparáveis à Nação brasileira. Vamos acordar, Parlamento! Muito obrigado."], ["06/02/2018 16:44:00", "O SR. AFONSO MOTTA - Presidente Pedro, ao mesmo tempo que cumprimento todos os Parlamentares presentes nesta Casa, desejo, ao início desta sessão legislativa, um bom ano para todos nós. Quero registrar aqui a presença do Município de Progresso, do Rio Grande do Sul, representado por seu Prefeito, Gilberto Constantin, pela nossa Vereadora Irineia Ferla e a pela nossa Secretária de Governo, Alenir Cassecini, desejando a todos os que vêm aqui na busca de política pública, de recursos para o Município, muito sucesso! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Afonso. Sejam bem-vindas todas as lideranças do Rio Grande do Sul."]]}