{"AGUINALDO RIBEIRO": [["09/08/2016 20:44:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria de pedir a atenção do Deputado Esperidião Amin, que está ali cercado por alguns companheiros, pois acho que este é um momento de celebração, porque nós estamos praticando hoje, aqui, o exercício parlamentar na sua plenitude. Nós estamos, desde a semana passada, tentando construir um texto que represente a maioria desta Casa, aquilo que represente o interesse maior de todos os Parlamentares desta Casa, embora ainda possa haver, Deputado Florence, uma ou outra exigência. Eu dizia, ontem, Sr. Presidente, que falava na reunião dos Líderes com o coração. E ontem eu falava exatamente, meu Líder Andre Moura, sobre o inciso II do art. 4. Eu dizia que achava que não era necessário se ter aquele inciso II, em se contemplando o limite de gastos. Eu queria, inclusive, exaltar a competência da gestão, para o bem, ou a incompetência, para o mal, se for o caso. E esse é exatamente o conceito do projeto na sua essência: ter-se um limite de gastos para que se evidenciem e se distingam os gestores. O bom gestor vai ter equilíbrio fiscal, e ele, no seu equilíbrio fiscal, vai ter margem ou não para fazer a sua política, por exemplo, de pessoal, respeitando a Lei de Responsabilidade Fiscal e respeitando o limite de gastos. Era isso que nós, ontem, Deputado Afonso Florence, colocávamos na reunião. Nosso entendimento era exatamente esse. Eu acho que, com este espaço e com este avanço - e aproveito para celebrar, Deputado Esperidião Amin, eu dizia que falava com o coração -, eu acho que, neste momento, é possível construirmos quase um consenso aqui, porque eu acredito que não há ninguém, Deputado Carlos Sampaio, que ignore por princípio a responsabilidade fiscal. O SR. IVAN VALENTE - Não há consenso, não, Sr. Presidente. Eu estou pedindo para usar o tempo de Líder, que é prioridade. Eu não quero usar o microfone, eu quero usar o tempo de Líder. O SR. AGUINALDO RIBEIRO - Eu acho que todos nós temos que ter responsabilidade fiscal, que não significa um princípio para este ou para aquele governo, mas é um princípio de Estado que deve ser respeitado por nós aqui no Parlamento e que, sem dúvida nenhuma, deve ser enfatizado nas nossas ações aqui neste Parlamento. Por este motivo, enquanto o nobre Deputado Esperidião Amin conclui a sua adequação, eu gostaria que inclusive a Oposição como um todo refletisse para, quem sabe, a partir de agora, nós construirmos um consenso, o que é difícil nesta Casa. De qualquer forma, acho que avançamos muito ao retirar o inciso II."], ["21/06/2016 11:46:00", "O SR. AGUINALDO RIBEIRO - Quero apenas adiantar o processo, antes da vinda do Deputado que vai ocupar a tribuna. O SR. PRESIDENTE - Pode falar, Líder Aguinaldo Ribeiro. O SR. AGUINALDO RIBEIRO - Eu gostaria de antecipar aqui a posição do nosso partido com relação aos destaques da matéria que V.Exa. vai chamar, o projeto de lei de conversão. Nós estamos retirando destaques, devido a um acordo que construímos com o Governo. Estamos retirando o destaque da Emenda n 12. O SR. PRESIDENTE - Doze! O SR. AGUINALDO RIBEIRO - Estamos retirando o destaque da Emenda n 38, que já foi contemplado no texto. E estamos, por acordo, mantendo o destaque da Emenda n 40. Então, estamos retirando dois destaques e mantendo um, dentro do acordo que foi construído. O SR. PRESIDENTE - O.k. Obrigado, Deputado. Está esclarecido. A Mesa já anotou e já tomou providências."], ["15/06/2016 21:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu não poderia deixar de registrar a presença em nosso meio do nosso colega Deputado e Ministro de Estado da Saúde, Ricardo Barros, que tem cuidado de forma competente e dedicada da saúde do nosso País. O SR. PRESIDENTE - Seja bem-vindo, Deputado Ricardo Barros!"], ["07/06/2016 20:18:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, solicito às Sras. e aos Srs. Parlamentares que venham ao plenário, porque haverá diversas votações. Quanto mais cedo iniciarmos esse processo de votação, mais cedo o concluiremos. Então, solicito aos Parlamentares do Partido Progressista que estejam no plenário, porque haverá diversas votações. O SR. PRESIDENTE - Esta Presidência reitera o seu pedido a todas as Sras. Deputadas e a todos os Srs. Deputados para que venham ao plenário registrar a presença, a fim de que comecemos a Ordem do Dia."], ["01/06/2016 20:52:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, estamos todos aqui com toda a disposição para cumprir o nosso mister. Nós acabamos fazendo uma inovação, por acordo, que é vedada pelo nosso Regimento. O art. 200 diz que a proposição aprovada em definitivo pela Cãmara -foi o que antecedeu esta votação -, ou por suas Comissões, será encaminhada em autógrafos à sanção, à promulgação ou ao Senado, conforme o caso, até a segunda sessão seguinte. Portanto, não nos cabe anular a votação que foi devidamente encerrada por este Plenário. Então, eu quero registrar que nós não participaremos desta votação, porque ela é nula. Não nos cabe anular aquilo que foi devidamente encerrado e consta como ato perfeitamente acabado. Eu acho que nós não devemos inovar aqui, para não levarmos esta Casa a cometer casuísmos contra o Regimento. Vou me posicionar contra tudo o que for nessa direção. Isso não é uma questão de Governo ou de Oposição, é uma questão de resguardar, salvaguardar a nossa Casa. Por essa razão, eu faço a questão de ordem."], ["31/05/2016 20:36:00", "O SR. AGUINALDO RIBEIRO - Eu quero só obter um esclarecimento, e, obviamente, na sequência, externaremos a nossa posição. O que nós acordamos anteriormente foi votar o que já votamos aqui, depois, a Medida Provisória n 715 e, posteriormente, as urgências de hoje, incluindo todas as categorias, com o compromisso de, até o final do semestre, votarmos o mérito. Foi isso que ficou acordado, sem compromisso do mérito. Se é isso o que nós estamos encaminhando aqui, eu encaminho favoravelmente à mesma posição que assumimos lá. O SR. PRESIDENTE - isso mesmo. O SR. AGUINALDO RIBEIRO - Então, o PP segue na linha da manutenção do acordo."], ["17/04/2016 14:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, hoje não é um dia de homenagem, não é um dia de celebração, é um dia de lamento. E todos nós, todas as forças políticas que aqui estão, devemos ter responsabilidade, a partir de amanhã, com o futuro do nosso País. Eu respeitei democraticamente, como Líder do meu partido, a maioria absoluta que fechou a questão. Eu sou líder da maioria, não sou líder de minoria. Por isso, sigo o meu partido pela admissibilidade desse processo. O SR. BETO MANSUR - Deputado Aguinaldo Ribeiro, do Partido Progressista da Paraíba: voto 'sim'. Total: 329 votos."], ["21/03/2016 19:50:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo esta tribuna, em um primeiro momento, para dizer que nos mantemos, como partido, firmes, antes de tudo, na defesa do nosso País, o Brasil; na defesa da nossa democracia; na consolidação daquilo que nos foi caro e que nos é precioso, que é o regime que ora vivemos neste País; no respeito a essa democracia e às instituições democráticas do nosso País. por essa razão, Sr. Presidente, que este instante, do ponto de vista histórico, é difícil para o País. um momento de crise política, um momento de crise econômica, sobretudo um momento de extrema dificuldade que não pode nos remeter à insensatez. Este País, tão grande, que chegou aonde chegou, não pode, senhoras e senhores, retroceder. E a nós, mulheres e homens que representam esta Nação, cabe ter a altivez, a serenidade, a tranquilidade e, sobretudo, a responsabilidade para enfrentarmos este instante. para o enfrentarmos não à luz insana das paixões e das emoções, que podem ser açodadas por lutas ou por emoções que vêm nesses momentos, que nos tomam e às vezes nos contaminam. Mas deve ser enfrentado, sim, à luz da razão e da responsabilidade, respeitando-se a Constituição, a Carta Magna deste País. Sr. Presidente, Sras. e Srs. Parlamentares, deveríamos fazer uma reflexão quanto à quantidade de ajustes que fazemos permanentemente na nossa Constituição. A nossa Constituição vive em dinãmica. Nós estamos perenemente modificando a nossa Carta Magna, às vezes, inclusive, querendo inserir temas que são infraconstitucionais. Sras. e Srs. Deputados, cabe a nós e ao nosso partido a reflexão sobre a defesa intransigente da nossa Constituição, e este momento nos remete a isso. O Partido Progressista, em razão das suas posições claras, que têm sido discutidas à luz do exame da sua bancada, de forma democrática, tem se consolidado como partido. Sr. Presidente, somos, até o dia de hoje, a bancada que mais cresceu na Casa. Hoje temos 49 Parlamentares em atuação nesta Casa e devemos, até o dia de amanhã, receber mais alguns Parlamentares. E a razão se dá em função dessa escolha, da escolha da defesa da democracia. Temos que avaliar as coisas respeitando aquilo que o povo decidiu, respeitando o direito do voto, respeitando a Constituição e aquilo que é mais sagrado, a vontade popular. Por isso, meus amigos, o nosso partido vem aqui manifestar o seu apoio inicialmente a essa medida provisória que trata de um programa importante: o Programa Minha Casa, Minha Vida. Trata-se de um programa de geração e renda, na verdade de transferência de renda para a população também, e, mais do que isso, de transferência de patrimônio aos cidadãos brasileiros. Esse programa tem uma função importantíssima e, na minha opinião, deveria, inclusive, ter sido escolhido como foco principal do Governo, para que não tivéssemos diminuído esse programa, em que pesem as dificuldades orçamentárias. Aqui trazemos a nossa posição a favor dessa medida provisória. E assim votaremos. Em relação ao Projeto de Lei n 3.123, cujo Relator é o Deputado Ricardo Barros, do nosso partido, queremos dizer que esse é um tema relevante, assim como outros temas, que precisamos discutir e enfrentar em nosso País. Eu conversava com o Relator há pouco e externava a minha preocupação exatamente com aquilo que também é conquista de trabalhadores, que são os direitos adquiridos. O nosso Relator nos tranquilizava dizendo que não se mexerá com o salário, que não se mexerão com os direitos adquiridos. Essa matéria sem dúvida nenhuma nos preocupa, como preocupa a todos os que estão neste plenário. E é preciso tomar uma posição com relação a esse tema, com serenidade e com tranquilidade, para não mexermos com aqueles cidadãos brasileiros que há tanto tempo se dedicaram ao nosso País e que, agora, sem dúvida nenhuma, não podem ter os seus direitos adquiridos subtraídos. Sr. Presidente, também devemos dizer que o nosso partido tem sido, neste momento de crise nacional, um instrumento de ajuda, trazendo temas importantes como, por exemplo, o tema do indexador da dívida dos Estados. Nesta Casa, o Deputado Esperidião Amin apresentou o Projeto de Decreto Legislativo n 315, de 2016, que trata exatamente desse indexador. E qual a preocupação a respeito disso? Alguém pode pensar, nesse clima de instabilidade em que vivemos, que se trata de um tema contrário a governo ou a favor de governo. Não se trata disso. Muito pelo contrário, é muito mais do que isso. Trata-se de devolver aos Estados e Municípios brasileiros a sua capacidade de investimento, a sua capacidade de retomar as obras, para que esses Estados e Municípios possam continuar gerando empregos, aqueles empregos que deixaram de existir neste ano. Esse é um tema importante. Nós devemos reconhecer o esforço do Governo Federal no sentido de abrir essa discussão que não fora sequer travada em governos anteriores. Este é um momento importante. Amanhã, Sras. e Srs. Parlamentares, receberemos aqui na nossa Casa os Governadores de Estados brasileiros. Estaremos recebendo o projeto de lei do Governo Federal que trará exatamente aquilo que ficou acordado na última reunião entre o Ministro da Fazenda e os Governadores de Estado. Portanto, Sr. Presidente, é nessa linha que nós nos posicionamos com muita clareza e muita transparência. Não haveremos de negar ao País a nossa posição. E estamos fazendo isso agora, honrando o nosso País. por isso, Sr. Presidente, sem dúvida nenhuma, que o nosso partido tem recebido Parlamentares de diversos partidos para ingressar nas nossas fileiras. exatamente por esse compromisso. Esse compromisso está mantido e será honrado, Sr. Presidente. Eu tenho a certeza e a convicção, meus caros companheiros, de que com serenidade e tranquilidade haveremos de superar este momento de extrema dificuldade que o País vive, se tivermos a responsabilidade e a sabedoria necessárias. Eu peço a Deus que oriente cada Parlamentar que aqui está, para que todos nós que temos essa responsabilidade possamos honrar o povo brasileiro que nos colocou nesta Casa. Muito obrigado, Sr. Presidente."], ["17/03/2016 13:36:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu queria consultar V.Exa. De fato, até as 13 horas nós não havíamos fechado as nossas indicações, que nós construímos junto com a nossa bancada, da forma que eu havia acertado e já me antecipado, ou seja, mantendo a proporcionalidade dentro do nosso partido. Foi isso que nós construímos. E nós protocolizamos as nossas indicações às 13h25min, de acordo com o protocolo que está aqui em minhas mãos. Regimentalmente, eu não sei qual seria, Sr. Presidente, o encaminhamento. Parece-me que V.Exa. convoca para uma eleição em separado... O SR. PRESIDENTE - Não, eu vou imediatamente... Faço a eleição suplementar. O SR. AFONSO FLORENCE - Mas se eles não vão mais alterar o nome, não precisa... O SR. AGUINALDO RIBEIRO - Mas eu acho que, se houve um acordo, só para concluir, eu acho que, como Presidente, já que não entreguei no horário correto, V.Exa. pode aproveitar essas indicações dentro de um acordo e V.Exa. faria a indicação para compor a chapa. Se forem esses os nomes, obviamente, nós não fazemos nenhuma objeção. E constaríamos em uma chapa única e teríamos uma votação só. O SR. AFONSO FLORENCE - O PT concorda. O SR. AGUINALDO RIBEIRO - este o meu encaminhamento, e eu consulto V.Exa. e as demais Lideranças se podemos fazer assim."], ["17/03/2016 13:36:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, para que haja economia processual, posso ler os nomes que estamos indicando ou encaminhar um ofício à Mesa. O SR. PRESIDENTE - Vou ler todos, porque os nomes do PP pertencem ao PP. Não é em função dos nomes que V.Exa. indicou que vai haver concordãncia ou não. Não é isso que está em discussão. O SR. ALEXANDRE LEITE - Sr. Presidente, um esclarecimento! O SR. PRESIDENTE - Está em discussão uma questão procedimental. Eu anunciei o procedimento. Se V.Exas. apresentarem um requerimento, que pode ser verbal, e houver a unanimidade do Plenário, eu poderei acolher. Se houver uma única oposição, eu procederei à votação suplementar."], ["09/03/2016 14:26:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, retomados os trabalhos, eu gostaria da atenção dos nossos pares para mais uma vez reiterar a ponderação que fizemos antes da interrupção desta sessão. Eu fiz aqui um apelo no sentido de termos uma posição serena, uma posição em que não esteja em jogo apenas o interesse do Governo ou da Oposição, mas, sobretudo, o interesse maior da nossa Federação. Já havia referenciado a importãncia do PDC 315, de autoria do Deputado Esperidião Amin. Reiterei o encaminhamento que havia feito anteriormente, mas fiz uma ponderação em função, Deputado Pauderney Avelino, de uma negociação que está em curso. E, no meu entendimento, não existe qualquer problema em adiarmos a votação do PDC para após a segunda-feira. E justifico a segunda-feira: nesse dia haverá uma nova reunião terminativa entre os Governadores e o Governo Federal, na qual se decidirá se haverá acordo ou não. O apelo que fiz aqui, com muita serenidade e tranquilidade, foi para que, com o compromisso do Líder do Governo, ouvidas todas as Lideranças da Casa, Governo e Oposição, transferíssemos a votação do PDC para a próxima terça-feira. E aí haveria inclusive o compromisso do Partido Progressista de votarmos, se não houver acordo, a matéria, independentemente de qualquer questão. Não haveria mais discussão, porque a discussão teria sido vencida, e assim nós iríamos votar a matéria. Fiz um apelo aqui aos nossos pares e aos nossos Líderes, com a aquiescência do nobre Deputado Esperidião Amin, que delegou ao Plenário e aos Líderes o encaminhamento dessa questão. Então eu reitero isso e faço aqui mais uma vez o apelo, para que nós possamos usar do bom senso em um momento como este, momento importante para o País, em que nós queremos a solução. Nós, mais uma vez, estamos postergando esta votação em favor dos interesses, repito, dos Estados brasileiros, porque, assim como eu, acredito que nenhum Parlamentar brasileiro queira votar contra o interesse do seu Estado. Então, é nessa direção que reitero o apelo, para que seja firmado o compromisso. Se houver acordo, obviamente, haverá o compromisso de o projeto de lei ser mandado para esta Casa com os termos do acordo. E nós haveremos de votar já a proposta do Governo firmada com os Estados. Se não houver acordo, nós votaremos a matéria na próxima terça-feira, com o compromisso de não haver obstrução, nem do Governo nem da Oposição. Foi esse o apelo que fiz. Eu gostaria de ouvir agora os nossos Líderes, Sr. Presidente."], ["08/03/2016 19:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, antes de o nosso Líder Marcelo Aro conduzir o nosso bloco, eu não poderia deixar de fazer aqui dois registros, rapidamente. Primeiro, quero externar mais uma vez o nosso reconhecimento ao Deputado Esperidião Amin pelo gesto de retirar o PDC 315 no dia de hoje. Segundo, como hoje é o Dia Internacional da Mulher, eu quero cumprimentar as mulheres, na pessoa da nossa Deputada Conceição Sampaio, que está sentada ao seu lado e que faz parte do grupo de trabalho. O SR. PRESIDENTE - Honrando a Mesa. O SR. AGUINALDO RIBEIRO - E eu gostaria de desejar sucesso a todos com a implementação dessa nova substãncia, cujo uso esta Casa está autorizando e, sobretudo, que Deus possa abençoar aquelas pessoas que foram acometidas por essa grave doença. Desejo que isso realmente seja um instrumento do bem na vida de todas essas pessoas. Era esse o nosso encaminhamento - cadê o nosso Líder, Deputado Marcelo Aro? Feito esse registro, é evidente que todo o PP vai votar 'sim', sob a liderança do Deputado Marcelo Aro, nosso Líder."], ["25/02/2016 11:28:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós assumimos a Liderança do partido ontem à noite, conforme comunicamos a esta Casa. Eu havia solicitado a alguns colegas, porque não participei do acordo, que me informassem qual havia sido o acordo. A primeira informação que me chegou - e aí eu gostaria de confirmar com V.Exa. - foi de que o acordo seria o de votarmos o PDC 315 conjuntamente com a Medida Provisória n 694. A informação que nos chegou foi essa. Eu estou aqui para cumprir o acordo. Se for esse acordo, nós vamos cumpri-lo."], ["24/02/2016 18:06:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, já foi comunicado à Casa pelo nobre Deputado Esperidião Amin, mas eu aproveito este instante para partilhar a nossa alegria de poder este ano, mais uma vez, conduzir o Partido Progressista. Quero registrar a nossa alegria, a nossa felicidade e o nosso compromisso de, na Liderança, ajudar esta Casa a se apressar na apreciação dos temas de relevãncia para o País. Espero que possamos ajudar este País a voltar para o caminho que todos os brasileiros desejam. E coloco-me à disposição de V.Exa., Sr. Presidente, e de todos os Líderes para ajudar a construir esse caminho. Nesta votação, nós votamos 'sim', Sr. Presidente."], ["13/12/2017 21:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero só fazer um esclarecimento. O Governo muda a orientação, não indica mais o voto 'sim', agora libera a bancada. Pessoalmente, não me sinto atendido pelas explicações que foram dadas. Essa é uma posição pessoal minha, mesmo entendendo que só se trata agora da urgência. Consideramos o entendimento do Deputado Aleluia. Nesse sentido, nós liberamos a base para que ela vote como queira votar."], ["13/12/2017 21:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, para cumprir o acordo, nós encaminhamos o voto 'sim'. O Governo encaminha o voto 'sim'. No mérito, nós não tomamos conhecimento do teor do projeto. depois vamos discutir o mérito. Estamos aprovando tão somente a urgência desse projeto."], ["13/12/2017 21:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero apenas fazer um registro que ainda não tive oportunidade de fazer sobre o Líder Carlos Zarattini. Dirigindo-me a V.Exa., Líder, cumprimento-o pelo trabalho que fez, de muita competência e combatividade, mas também pensando na convivência harmoniosa que tivemos nesta Casa. Portanto, quero congratular-me com S.Exa. e também desejar boas-vindas ao Líder Paulo Pimenta. Cumprimento também o Líder Weverton Rocha pelo trabalho harmonioso que fez, desejando sucesso ao Líder André Figueiredo. Cumprimento, ainda, o Líder Ricardo Tripoli e desejo boas-vindas ao Deputado Nilson Leitão, que vai liderar o PSDB. Tenho certeza de que haveremos de, juntos, contribuir muito neste Parlamento para o futuro do nosso País."], ["06/12/2017 17:16:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, neste tempo de Liderança, quero dizer que esta Casa no dia de ontem e hoje, sem dúvida nenhuma, produziu matérias importantes para o nosso País. Eu quero apenas destacar algumas dessas matérias que foram votadas a partir de ontem e realçar a importãncia daquilo que foi construído aqui com as Lideranças partidárias, no diálogo em construção, para que pudéssemos ter todas essas matérias votadas. Nós tivemos a questão do REPETRO no dia de ontem; tivemos a MP 796/17, do RECINE; e iniciamos a apreciação do FUNRURAL, cujos destaques haveremos de apreciar na próxima semana. E resolvemos, Sr. Presidente, na tarde e noite de hoje, uma questão fundamental, que era a da regularização de Basileia 3, em relação à Caixa Econômica. Inclusive quero fazer um esclarecimento. Muitos aqui trataram da falta de caixa da Caixa Econômica Federal, e não se trata disso. Não é um problema financeiro, mas é um problema estabelecido por Basileia 3, que pressupõe o entendimento de que, para cada 1 real, é possível se conceder 11 vezes proporcionalmente ao crédito. Sem dúvida nenhuma, isso estava prejudicando sobretudo o financiamento na área habitacional. Todos sabem a importãncia que a Caixa Econômica tem no financiamento habitacional, seja no Sistema Brasileiro de Poupança e Empréstimo - SBPE, seja no FGTS. Então, nós estamos tão somente regularizando o capital social da Caixa para que ela possa ter a sua atividade normal. E falar nisso é falar em geração de emprego e renda, porque financiar atividade da construção civil é gerar emprego de forma imediata neste País. Por isso, acho que foi uma matéria extremamente importante. Da mesma forma, foi importante a matéria que acabamos de votar, o fundo de compensação aos Estados exportadores do nosso País, o que, sem dúvida nenhuma, irá fortalecer o caixa dos Estados na crise que nós vivemos, Sr. Presidente. Por fim, votamos também a questão da criminalização da direção por condutor alcoolizado. Este é um tema que mata demais neste País. Para se ter uma ideia, a cada dia nós temos, em termos de morte no trãnsito, o equivalente a um Airbus A320 caindo. Essa foi uma matéria extremamente importante de se aprovar, para que nós possamos ter a nossa legislação avançando, aprimorada. Que a nossa sociedade tenha a cada dia mais responsabilidade com os seus concidadãos! Por fim, Sr. Presidente, estamos mais uma vez cumprindo um acordo que foi realizado para votarmos o REFIS do SIMPLES Nacional. Isso é uma justiça com o microempresário. Nós tínhamos dito, inclusive, ainda quando da votação da Medida Provisória n 783, de 2017, que tratava do REFIS, que essa matéria não podia ser tratada nem por PL nem por medida provisória, tinha que ser um projeto de lei complementar. Nós, naquele momento, firmávamos o compromisso de votar essa matéria, o que estamos fazendo hoje. E eu agradeço a V.Exa., Sr. Presidente, a sensibilidade de abrir este espaço para que nós pudéssemos concluir essa matéria tão importante. Como já deu quórum, Sr. Presidente, eu aqui encerro as minhas palavras, parabenizando o Deputado Jorginho Mello, o Deputado Otavio Leite e todos aqueles que estiveram mobilizados nessa matéria. O SR. PRESIDENTE - Obrigado."], ["05/12/2017 22:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu acho que é fundamental esclarecer: foi feito um acordo aqui... O SR. C MESSIAS - Obstrução! O SR. AGUINALDO RIBEIRO - Foram disponibilizados os destaques, inclusive esse do PSOL, para que se decidisse quais seriam votados nominalmente. O PSOL foi consultado. Eu invoco o testemunho de todos que estavam comigo. O SR. C MESSIAS - Mas não foi feito acordo para 1 hora e meia de votação, não! O SR. AGUINALDO RIBEIRO - Escute primeiro. Depois V.Exa. comenta. O SR. C MESSIAS - Não foi feito acordo para 1 hora e meia de votação! O SR. CARLOS HENRIQUE GAGUIM - Encerre a votação, Sr. Presidente. O SR. AGUINALDO RIBEIRO - Foram escolhidos dois destaques. Eu vim ao microfone e disse quais destaques foram escolhidos pelo Deputado Carlos Zarattini - o Destaque n 16 e o Destaque n 11. Por essa razão, alguns Parlamentares saíram para depois voltar. O SR. PRESIDENTE - Vou encerrar a votação, Deputado. Está bom, Deputado. O SR. CARLOS HENRIQUE GAGUIM - Encerre, Sr. Presidente. O SR. AGUINALDO RIBEIRO - Quem está rompendo o acordo não somos nós."], ["22/11/2017 14:24:00", "O SR. AGUINALDO RIBEIRO - O Governo orienta o voto 'sim'. Esta é uma matéria relevante para o País. O Brasil é precursor na iniciativa de inovações tecnológicas, sobretudo em relação a combustíveis renováveis, e esse é o programa que efetivamente tem a capacidade sim de promover a geração de emprego e renda num momento importante, quando o mundo cada vez mais avança na tecnologia. Então, nós orientamos o voto 'sim'. Aproveitamos para pedir aos Srs. e às Sras. Parlamentares que venham ao plenário. Nós temos medidas provisórias para votar hoje ainda e haverá sessão do Congresso."], ["22/11/2017 14:24:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero só fazer um esclarecimento em relação ao que está colocado aqui. Sr. Presidente, pergunto qual é o posicionamento do Governo em relação a isso. Gostaria que isso fosse esclarecido. O SR. AROLDE DE OLIVEIRA - Eu gostaria de orientar o PSC. O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria que se esclarecesse o que está... A SRA. ELIZIANE GAMA - Garanta a palavra, Sr. Presidente! Coloque ordem aqui! O SR. PRESIDENTE - Deputado Aguinaldo, o Senador Eunício... Se V.Exas. realmente querem votar, eu pediria com toda a humildade que tenho nesta Casa... O Senador Eunício já me ligou. 17 horas, eu vou ter que encerrar. Então, eu pediria a V.Exas., por um clamor, que atendêssemos o pessoal e votássemos bem rápido. Estou falando isso aqui com toda a sinceridade. Não quero entrar em atrito de novo com o Presidente do Senado. O SR. AROLDE DE OLIVEIRA - O PSC vai orientar. O SR. PRESIDENTE - V.Exa. pode orientar. Agora, o que acontece? Eu vou ter que encerrar a votação. O SR. AROLDE DE OLIVEIRA - O PSC... O SR. PRESIDENTE - Deputado, V.Exa. tem todo o direito. Eu só estou falando para V.Exa. uma coisa: o Senador Eunício está na linha, e eu não quero entrar em atrito com ele. Está pré-estipulado para ele o horário de 17 horas desde a semana passada. O SR. DAVIDSON MAGALH - Avise a ele que não terminou. O SR. PRESIDENTE - Então, na hora em que o Senador Eunício chegar aqui, eu vou ter que passar a condução dos trabalhos ele. Ele pediu para eu encerrar."], ["22/11/2017 14:24:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Deputados, eu tenho o maior respeito pelo DNPM, que tem 83 anos de serviço à nossa Nação, e a todo o seu corpo funcional. Vou tentar apressar a votação. Não vou mais entrar no mérito. O que o Governo estava querendo era delegar a autonomia, para que o próprio DNPM defina onde abrir as suas unidades, com o orçamento que se tem. Para que possamos agilizar o processo e encerrar a votação - e em respeito a todos os que estão aqui que trabalham na mineração -, vamos orientar, Sr. Presidente, o voto 'sim', pedindo a V.Exa. que acelere a votação. Vou conversar com o Deputado José Carlos Aleluia para tentarmos avançar em relação ao próximo destaque, a fim de que concluamos a votação e possamos, assim, passar, quem sabe, a outra medida ou já entregar, como V.Exa. deseja, o plenário ao Presidente Eunício Oliveira."], ["21/11/2017 19:10:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero fazer primeiro um esclarecimento. Foi colocado aqui por alguns Parlamentares que o Governo não teria interesse de votar essa matéria. Quero dizer que, inicialmente, nós fizemos um acordo de procedimentos, mas um acordo de procedimentos que pressupõe a conclusão da votação das duas medidas provisórias: a MP 786/17, que nós já votamos, e a MP 789/17. Nesse sentido, Sr. Presidente, quero dizer que de nossa parte, da parte do Governo, nós não teríamos objeção nenhuma em votar inclusive os 4%, para deixar bem claro o nosso posicionamento. Se fôssemos votar os 4%, votaríamos a favor dos 4%. O que está acontecendo aqui no plenário - e não podemos nos deixar contaminar por isso, porque é uma questão maior que perpassa os partidos - é que não houve entendimento no texto, no mérito, para que pudéssemos concluir a votação. Acho que todos nós temos o mesmo entendimento de não perder essa oportunidade. Não vamos retirar o mérito do Governo de ter enviado para esta Casa a medida provisória, de ela ter sido aperfeiçoada no Parlamento e chegarmos a este PLV. Portanto, o apelo que eu faço aqui é no sentido - se houver acordo com relação aos 3,5% ou aos 4%, e me parece que há acordo em relação aos 3,5% - de concluirmos essa votação. Esse é o apelo que eu faço. Vamos concluir a votação com a emenda aglutinativa. Parece-me que a questão do ouro foi aperfeiçoada, passando para 1,5% do bruto. Portanto, isso já melhora, já chega - parece-me - a 70% do resultado que havia no texto inicial. Acho que, com esse cenário, nós criamos um ambiente para que possamos votar, porque o pior que pode acontecer nesta noite é não concluirmos essa votação. Então, nesse sentido, eu faço só o apelo para que possamos apressar a discussão da emenda aglutinativa e, nesse acordo, concluirmos a votação na noite de hoje."], ["25/10/2017 14:46:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, na esteira do Deputado Marcus Pestana, eu gostaria de dizer que acabei de receber um telefonema do Palácio do Planalto informando que o Presidente da República, Michel Temer, acabou de passar por um procedimento de rotina e que logo mais estará de volta ao trabalho. A orientação que nós temos é para tocar a sessão, porque ele se encontra absolutamente bem. O Porta-Voz da Presidente da República, dentro dos próximos instantes, fará um pronunciamento para esclarecer com detalhes os fatos."], ["25/10/2017 16:50:00", "O SR. AGUINALDO RIBEIRO - Com muita tranquilidade, Sr. Presidente, acho que quem tem responsabilidade com o País não pode deixar que este tema seja prorrogado. Nós precisamos, sem dúvida nenhuma, fazer esse enfrentamento hoje. Como V.Exa. disse, a Presidência convocou a tempo, com antecedência, a data para a votação. E cada Parlamentar aqui que faça o seu julgamento. Estamos vivendo um momento hoje em dia que é também um movimento contra a política. Muitos daqueles que estão aqui tendo um procedimento nesse sentido, podem ser ou já são vítimas neste instante. Então, este é um momento de reflexão, de responsabilidade. Sobretudo, atrasar esta votação é prejudicar o Brasil."], ["25/10/2017 16:50:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, gostaria, antes de tudo, de cumprimentar V.Exa. pela condução de todo esse processo e os Líderes da base, que, unidos, permitiram que hoje houvesse o quórum necessário para votar essa matéria. A base esteve presente, vai completar o quórum e vai votar. Sr. Presidente, esta denúncia é inepta, continua a ser uma narrativa que tenta criminalizar partidos políticos e o presidencialismo de coalizão. Se hoje, meus amigos, nós admitíssemos o prosseguimento desta denúncia, estaríamos dizendo que todas as coalizões já existentes também são criminosas, porque partidos políticos participaram desses Governos. Neste sentido, na defesa da nossa democracia, nós orientamos o voto 'sim', com a convicção de que estamos defendendo a democracia brasileira. Aqui, estamos defendendo também o parecer do nosso Relator, o Deputado Bonifácio, que sem dúvida nenhuma fez um grande trabalho. Nós orientamos o voto 'sim', com essa convicção de que temos o compromisso de defender a democracia. Muitos que estão votando estão esquecendo que existem outras denúncias em tramitação, que também tratam de organizações criminosas de partidos políticos. E eu não concordo nem com essa que está sendo proposta em relação ao Presidente Temer, nem em relação às demais, porque partido político não é organização criminosa. Partido político é a garantia do funcionamento da..."], ["25/10/2017 16:50:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, pelo crescimento do País - vamos ter uma nova agenda agora -, nós votamos 'sim', com o relatório. O SR. GIACOBO - Deputado Aguinaldo Ribeiro: voto 'sim'. Total: 230."], ["17/10/2017 17:54:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu solicito aos Parlamentares da base do Governo que venham ao plenário votar essa matéria. Queria fazer um esclarecimento que julgo importante. Na verdade, estamos tratando de um tema que é relevante. Nós temos um dos sistemas financeiros, até hoje, sem dúvida nenhuma, mais seguros do mundo, que a cada dia se aperfeiçoa mais. Nesse sentido, esse projeto, que, até de forma equivocada, foi tratado anteriormente como projeto de leniência dos bancos, na verdade, não trata disso. O capítulo que tratará da leniência esta Casa deverá apreciar no PL n 3.636, de 2015, que está em tramitação nesta Casa. Nós, Sr. Presidente, queremos apoiar a iniciativa do Legislativo para regulamentar essa matéria, que é uma matéria do sistema financeiro. Estamos tratando tão somente do acordo administrativo em procedimento de supervisão bancária. Esse é o termo de que nós estamos tratando, e o PL foi adaptado exatamente para se ater a esse ponto tão importante para aperfeiçoar ainda mais o nosso sistema financeiro, que já é eficiente, que já é eficaz, que já é seguro, mas que, sem dúvida nenhuma, precisa a cada dia ser aperfeiçoado. Posteriormente, em relação à leniência, esta Casa, sem dúvida nenhuma, deverá apreciar o PL 3.636, de 2015, tratando inclusive da leniência do sistema financeiro."], ["03/10/2017 17:52:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria de registrar que vários Prefeitos, em especial do Nordeste, estão em Brasília para travar mais uma vez a luta em defesa do Município, que é a base da nossa Nação. Nós temos a honra de receber aqui Prefeitos da Paraíba, Rio Grande do Norte, Piauí, Alagoas, Ceará, Bahia, enfim, de todo o Nordeste. Cito como exemplo o Prefeito de Jardim do Seridó, José Amazan; o Prefeito de Pedra Lavrada, Jarbas de Melo; o Prefeito de Araruna, Vital da Costa; o Prefeito de Bom Jesus, Roberto Bayma; o Prefeito de Cubati, Eduardo Guimarães; o Prefeito de Alagoa Nova, José Uchôa; e o Prefeito de Frei Martinho, Aguifaildo Dantas. Deixo aqui o nosso abraço e o nosso apoio à luta municipalista. Estaremos juntos, sem dúvida nenhuma, na defesa do Município."], ["03/10/2017 17:52:00", "O SR. AGUINALDO RIBEIRO - Presidente, eu queria apenas fazer uma consideração em relação a este e aos demais destaques. Existia a construção de um texto com a Base. Foi muito demorado para se chegar a um resultado, para se chegar a este texto. Então, alguns destaques estão apontando fora dessa construção. Por essa razão, nós entendemos que vamos nos posicionar mantendo aquilo que foi acordado com a Base do Governo e, nesse sentido, orientar o voto 'não', porque a construção era para preservar o acordo feito, mesmo até entendendo a legitimidade e o propósito do Deputado Félix Mendonça Júnior."], ["03/10/2017 17:52:00", "O SR. AGUINALDO RIBEIRO - Foi extemporãneo, Sr. Presidente. O SR. ALEXANDRE LEITE - Verificação conjunta, Presidente. O SR. PRESIDENTE - Não foi extemporãneo, não. Eu falei baixo, ele me questionou. Eu disse a ele que tinha sido rejeitado e ele pediu verificação. Foi correto. O SR. AGUINALDO RIBEIRO - Isso aí estará fora do acordo que foi firmado. Eu quero só fazer alerta para o Plenário. Nós podemos estar pondo em risco a MP. Não foi isso que foi acordado. Só para ficar claro. Nós trabalhamos o máximo para que pudéssemos chegar até aqui. Isso pode pôr em risco a MP. O SR. F MENDON J - um risco do Governo. O SR. AGUINALDO RIBEIRO - Não se trata... O SR. F MENDON J - um risco do Governo. Se o Governo quiser vetar, vete a MP. O SR. AGUINALDO RIBEIRO - vezes, fico achando engraçado os discursos aqui para privilegiar os pequenos e, depois, a amplitude para se atender os grandes, sob a égide de que estamos defendendo os pequenos. Isso tem um impacto fiscal grande sim. Já há impacto sobre a receita prevista no REFIS. Nós estamos tentando construir uma solução. Talvez nós possamos estar pondo em risco essa solução com a aprovação desta, se por ventura vier a acontecer."], ["03/10/2017 17:52:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, enquanto o Deputado Danilo Forte se dirige à tribuna, com todo o respeito ao Deputado Luiz Carlos Hauly, que está cuidando da nossa futura reforma tributária, que é imprescindível para este País, o Governo, neste tema específico, para preservar aquilo que tenho dito em todas as votações, o acordo que foi feito - e está prevista no acordo a dação em pagamento, nos moldes da Lei n 13.259, de 16 de março de 2016 -, vai encaminhar o voto 'não'."], ["03/10/2017 17:52:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu quero destacar, inicialmente, que vamos cumprir tudo aquilo que foi acordado na construção do texto. Houve uma grande discussão, porque foram incluídas no PLV várias matérias que não diziam respeito especificamente ao Programa Especial de Regularização Tributária - PERT. Nesse sentido é que estamos na votação anterior. Nós vamos manter o nosso acordo. Praticamente toda a base encaminhou o voto 'sim' em relação ao CARF, e respeitamos o posicionamento da base. Nesse caso específico, trata-se de matéria que, na nossa visão, também não faz referência à questão do refinanciamento tributário, do REFIS. Por este motivo, e entendendo que a base se colocou de forma dividida, eu gostaria só de fazer... O SR. PRESIDENTE - Vota 'sim', não é? O SR. Z SILVA - Sr. Presidente, o Solidariedade vota 'sim'. O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero apenas justificar e concluir, porque acho importante, e já vou me referir às outras duas votações. Parece-me que esta matéria é importante para determinado setor. Nesse sentido, o Governo, entendendo que é uma matéria controversa, mas que parece ser importante para determinado setor, libera a bancada, mesmo entendendo que o destaque não faz parte do REFIS."], ["03/10/2017 17:52:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, vou repetir o que nós já havíamos antecipado nos demais destaques: essa matéria, como não foi acordada, assim como essa questão de cigarros, as outras questões também não foram acordadas no texto do Relator, vamos aguardar o encaminhamento ali, mas não podemos avalizar aquilo que não está previsto dentro do acordo. Por esse motivo, nós vamos fazer como nas demais matérias. Aquilo que não está dentro do acordo não podemos avalizar, Sr. Presidente. esse o encaminhamento."], ["03/10/2017 15:54:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, evidentemente, e eu falei há pouco com o Deputado Jorginho Mello, a emenda é meritória. Suscitou-se uma dúvida quanto à constitucionalidade dela. E eu fui pessoalmente ao Deputado Jorginho. Lógico, somos a favor do mérito, porque essa matéria visa fazer justiça aos pequenos e microempresários, e a nossa intenção é promover essa justiça. Do ponto de vista do assunto específico do financiamento para os pequenos empresários, parece-me que havia um financiamento específico. E, segundo a informação que recebo agora do Governo, o prazo de adesão venceu em março de 2017. Não obstante, nós vamos encaminhar o voto 'sim', para que todo mundo encaminhe. E nós vamos fazer esse estudo da questão da constitucionalidade para que não haja prejuízo."], ["27/09/2017 21:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu vou pedir um pouquinho de compreensão, porque estou um pouco afônico. Eu gostaria de pedir a atenção especialmente dos Parlamentares e dos Líderes. Sr. Presidente, V.Exa. tem conduzido esse processo, com todos os Líderes, para que possamos buscar, num instante tão difícil quanto este que estamos vivendo, uma saída. Eu gostaria, primeiro, de resgatar um pouco de tudo que todos nós conversamos aqui com os Líderes, até este momento, para que possamos evoluir. Como há muita dissenção e muita confusão, e o tema é complexo, se não avançarmos com serenidade, com tranquilidade, para não haver atropelos, nós poderemos ter insucessos num instante tão importante para o nosso País. A sociedade brasileira está neste momento nos assistindo, com a expectativa de que esta Casa possa dar resposta a este instante de crise política que estamos vivendo. Quero fazer um apelo a cada partido. Por mais legítimo que seja defender seu interesse, é preciso haver um pouco de sentimento de grupo para defender a política, que neste momento é a grande prejudicada no nosso País. Nesse sentido, senhoras e senhores, venho fazer um apelo para oferecermos uma solução para o País. Nós estamos discutindo o tema do financiamento de campanha. Realizamos aqui vários debates e tivemos vários embates acerca do financiamento privado, que foi criminalizado - eu, pessoalmente, tenho as minhas convicções com relação a isso. Estamos vivendo um momento em que, quando se fala em financiamento privado, as pessoas o criminalizam. Seria um absurdo haver financiamento privado. Agora, quando se cogita o financiamento público, ele também é criminalizado. Então, pergunto qual é a solução que nós queremos, qual é a solução para a política. Ora, parece-me que há consenso de que este não é o momento de adotarmos o financiamento privado, porque esta Casa já resolveu sobre o financiamento privado. Nós já aprovamos o financiamento privado nesta Casa, que agora está lá no Senado para ser aprovado. Mas, neste instante, parece-me que há um consenso no sentido de que a solução pelo financiamento público é o mais adequado. Agora, temos que ter também um pouco de coragem para enfrentar os temas. Não podemos simplesmente vir aqui e fazer demagogia política. Não podemos! Temos que enfrentar a questão: ou é uma coisa ou é outra. Não podemos ter esse tipo de tom. Sr. Presidente, o que foi colocado hoje na discussão com vários e vários Líderes? Aqui estou tentando ajudar com a visão partidária, porque este não é um assunto de governo, é um assunto desta Casa. Pela exiguidade de tempo, Deputado Silvio Costa - lamentavelmente todas as vezes ocorre isso -, nós chegamos praticamente ao limite de tempo para votar um tema tão importante como este. Nós chegamos a um instante em que precisamos votar. Não temos mais tempo para votar matéria como esta. Por isso, o Senado aprovou a criação do fundo eleitoral com alguns temas com que esta Casa não concorda, como a vinculação e a distribuição dos recursos partidários, com que nós não concordamos e eu também não concordo. O que foi discutido com a maioria dos Líderes? Alguns não concordaram ou alguns não participaram da reunião. Foi discutida a possibilidade de votarmos, para agilizar esse processo, o projeto de lei que o Senado aprovou, na sua integridade, com o compromisso do Presidente Michel Temer de vetar os dois temas; com o compromisso do Presidente Rodrigo Maia, que participou da discussão, e com o compromisso do Presidente do Senado, Eunício Oliveira, com quem falamos há pouco, também de concordar com o ajuste, que nós já estamos fazendo, na redistribuição, que seria feita na infraconstitucional, para que assim se atendesse a todos os partidos desta Casa, da forma mais justa possível para com todos os partidos. Neste momento, Sr. Presidente, de minha parte, o que me cabe para colaborar nesta discussão é reafirmar aquele compromisso que foi feito anteriormente com os Líderes, de votarmos o PLS, Deputado Tripoli, Deputado Marcos Montes, Deputada Alice Portugal, de aprovarmos o PLS, em seguida votarmos, na matéria infraconstitucional, a redistribuição dos recursos, a não vinculação e a definição dos temas infraconstitucionais, para que, aí sim, possamos ter uma legislação eleitoral que não é a ideal, que nós ainda haveremos de perseguir, mas é a possível neste momento. Aqui fica o nosso compromisso. Eu peço a V.Exa., Sr. Presidente, que consulte os Líderes partidários, para ver se nós temos condições de avançar nessa direção, a fim de votarmos o PLS na sua integralidade, havendo o compromisso do veto, e partirmos para a infraconstitucional, ajustando, já com o compromisso do Senado, e votando a nova distribuição dos recursos e a nova vinculação estabelecida por esta Casa. esse o encaminhamento e o apelo que eu faço, Sr. Presidente."], ["27/09/2017 21:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero fazer uma comunicação ao Plenário. Amanhã será publicada medida provisória que prorroga o prazo de adesão ao REFIS, que terminaria na próxima sexta-feira, dia 29 de setembro, para o dia 31 de outubro, para que nós possamos concluir a votação dos destaques da MP 783, que trata do REFIS e dá segurança aos contribuintes brasileiros."], ["19/09/2017 23:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, gostaria de parabenizar V.Exa. pela condução firme desta sessão. Lamentavelmente, nós não tivemos o entendimento que deveríamos ter para prosseguirmos, não às 6 horas ou às 8 horas da manhã. Isso não seria necessário. Mas pelo trabalho que a Relatora, a Deputada Shéridan, fez, eu tenho certeza de que poderíamos terminar esta votação o mais cedo possível. Sr. Presidente, quero fazer um apelo a V.Exa. no sentido de que, às 13 horas, talvez para reflexão, pudéssemos iniciar com a Medida Provisória n 781, que não votamos hoje, até para darmos o quórum. E aí, no momento em que apreciássemos a MP 781, com o quórum completo na Casa, nós seguiríamos votando a reforma política. Era essa a reflexão que eu queria fazer a V.Exa. O SR. PRESIDENTE - Nós vamos, então, começar com a MP 781, e depois vamos dar prosseguimento à reforma política. Amanhã, às 10h30min, eu vou estar no Palácio do Planalto."], ["19/09/2017 23:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria de fazer um esclarecimento. Além do desafio de votarmos esta matéria, que requer quórum qualificado constitucional, nós temos que votar ainda a legislação infraconstitucional, que está na Comissão e precisa ser aprovada na Casa. Hoje já estamos em 20 de setembro. Portanto, temos um prazo bastante reduzido. Não sei como a Mesa está fazendo a avaliação da cronologia de votação, já que precisamos ter a matéria constitucional votada, para depois votarmos a infraconstitucional, sem haver conflito entre uma e outra. Então, se V.Exa. puder antecipar esse esclarecimento, nós agradecemos. O SR. PRESIDENTE - Deputado Aguinaldo Ribeiro, nós temos uma matéria trancando a pauta. Então, temos que retirar a urgência constitucional do projeto sobre Jamanxim. Temos de conduzir dessa maneira. Se retirarmos a urgência, vamos votar."], ["05/09/2017 17:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós participamos, ao longo desses dias, de várias discussões. Não é verdade que não estamos discutindo a matéria. Essa é uma matéria que vive na nossa pauta permanentemente e na pauta da sociedade. Acho que hoje avançamos bastante no instante em que conseguimos construir um acordo para votar o texto principal da PEC 282 na tarde de hoje. um passo importante que nós estamos dando, na tarde de hoje. Por isso, nós entendemos que devemos cumprir esse acordo que foi construído. Portanto, votar 'não' significa dizer sim aos ajustes que teremos que fazer na política neste momento, que é um momento de transição. E nós haveremos de continuar discutindo. A Casa que for eleita continuará discutindo, para encontrar aquele modelo que deseja toda a sociedade. O Governo vota 'não', Sr. Presidente."], ["05/09/2017 17:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria de encaminhar essa votação e fazer um esclarecimento que eu acho importante neste instante - depois vou usar o tempo de Liderança. Na verdade, foi construído um acordo de procedimentos com todos os partidos que estavam presentes. E eu quero crer que há Lideranças que têm compromisso com o Parlamento e são corretas. Então aqui, nesse acordo que foi feito, não existe pegadinha. As coisas foram colocadas de maneira muito clara, dividindo-se inclusive o que era procedimento e o que era mérito. Nesse sentido, foi possível se construir, com o esforço de todas as Lideranças, o acordo que agora iremos votar. No meu tempo de Líder, irei fazer o esclarecimento, porque o objetivo dos destaques ressalvados foi o de preservar exatamente o acordo, sem compromisso inclusive de mérito em algumas matérias. Durante o meu tempo de Líder, falarei a respeito, mas quero aproveitar este instante para também ressaltar o trabalho de todos os Líderes e da nossa competente e dedicada jovem Relatora, a Deputada Shéridan, que hoje - não só hoje, mas em todo este tempo - esteve apelando a toda a Casa para que pudéssemos ter a responsabilidade..."], ["30/08/2017 12:46:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente André Fufuca, eu gostaria de, nessa mesma linha, fazer uma saudação a V.Exa. Fique absolutamente tranquilo, porque a tranquilidade é a melhor resposta que se dá a um ambiente que não deveríamos ter neste Brasil! Defende-se tanto que se evitem os preconceitos e que se respeitem as pessoas, mas às vezes vemos movimentos como esse. A melhor forma de responder é fazer o que V.Exa. está fazendo hoje: conduzir os trabalhos nesta Casa, votando matérias importantes e mostrando para o Brasil a sua postura e o seu procedimento. Receba a saudação do Partido Progressista! Nós aproveitamos a oportunidade para pedir aos Parlamentares que venham a plenário, pois estamos em processo de votação. Se formos rápidos, venceremos a pauta de hoje, convocada por V.Exa."], ["30/08/2017 12:46:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, pelo Governo, gostaria de reafirmar o 'sim'. Quero fazer aqui o destaque do trabalho do Relator dessa matéria, o Deputado Betinho Gomes. Eu não vou entrar aqui em discussão, não é momento de discussão. Mas essa matéria, na verdade, clarifica as coisas em nosso País e traz e devolve para o Parlamento o poder de designar para onde se subsidia, e não se concentrar apenas num conselho. Devolve-se a este Parlamento este poder. Nesse sentido, o voto do Governo é 'sim'. E, mais uma vez, destaco aqui o brilhante trabalho do Relator, o Deputado Betinho Gomes."], ["22/08/2017 19:20:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, esta é uma matéria de extrema relevãncia para o País, sobretudo para o Município brasileiro, que vem sofrendo um momento de dificuldade. E o Governo, pensando nessa realidade, atendeu a esse clamor do Município brasileiro. Acho que este é um momento importante, e esta Casa deve dar a demonstração de reconhecimento da base, onde acontece a vida dos brasileiros, que é o Município, Sr. Presidente. E nós temos visto a dificuldade desses Municípios. Por esta razão, é importante aprovarmos na noite de hoje esta matéria. O Governo encaminha o voto 'sim', Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu queria só fazer alguns esclarecimentos que acho importantes. Primeiro, o Governo aceitou, na Comissão, a ampliação do desconto de 25% para 40%. Segundo, isso foi construído dentro de um acordo, atendendo-se inclusive à CNM. Nós temos que ter responsabilidade neste instante, porque não dá para se fazer a compensação da forma como está sendo proposta, misturando impostos com outros impostos - é isso que está sendo proposto. Nesse sentido, o Governo vai cumprir o acordo que foi feito, inclusive ampliando o desconto para 40%, mas não pode permitir que o acordo seja descumprido. Portanto, o voto é 'não', Sr. Presidente."], ["15/08/2017 18:56:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, estou um pouco afônico, porque hoje foi um dia de intensas negociações, mas gostaria de falar inicialmente sobre a importãncia das Santas Casas, o que todos já disseram desta tribuna. Na minha pequenina Paraíba, sei como funciona o Hospital Napoleão Laureano, um hospital filantrópico, e o quanto ele presta de serviço recebendo a população de todos os Municípios do nosso Estado. Então, eu queria aqui parabenizar todas as lideranças que provocaram para que votássemos esta matéria nesta noite. Antes de me ausentar da reunião de Líderes, eu disse: 'Vamos cuidar desta matéria importante no dia de hoje, que é o Dia Nacional das Santas Casas de Misericórdia.' Sr. Presidente, também queria fazer o registro do empenho de V.Exa., empenho firme, inclusive me cobrando, de 5 em 5 minutos, sobre o acordo. Graças a Deus, com a sensibilidade e a unidade de todos, pela importãncia dessa matéria, isso nos foi permitido. Quero também fazer o registro da sensibilidade do Ministro Eliseu Padilha, com quem estivemos, e do Presidente Michel Temer, que nos autorizou e nos permitiu construir a votação desta matéria nesta noite. Estão todos de parabéns. Está de parabéns, sobretudo, o Brasil. 'Sim', Sr. Presidente."], ["14/08/2017 20:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero apenas fazer um apelo aos Srs. Parlamentares. Nós estamos tratando desta medida provisória, que versa tão somente sobre a regulamentação das garantias eletrônicas. Na prática, Sr. Presidente, isso vai trazer maior transparência e maior segurança ao mercado. Para o cidadão comum, isso vai significar a redução na taxa de juros. Por isso que é tão importante votarmos a matéria na noite de hoje. Compreendo até mesmo as razões políticas de obstrução, mas penso que esta matéria é de interesse da sociedade brasileira. Faço, portanto, este apelo aos Srs. Parlamentares para que possamos votar esta matéria na noite de hoje."], ["02/08/2017 14:36:00", "O SR. AGUINALDO RIBEIRO - O tempo de Líder por gentileza, Sr. Presidente. Sr. Presidente, quero inicialmente fazer aqui o reconhecimento da condução de V.Exa. durante todo esse processo. A condução de V.Exa. foi irrepreensível, como magistrado que dignificou ainda mais esta Casa. Eu não poderia deixar de fazer este registro ao Presidente Rodrigo Maia. Gostaria também de me congratular com o Dr. Cláudio Mariz pela defesa apresentada no início desta sessão, demonstrando de forma cabal a fragilidade daquilo que nós estamos discutindo e debatendo no dia de hoje. Caros Parlamentares, como Líder do Governo, obviamente apoio integralmente o parecer, aliás, muito bem elaborado pelo eminente Deputado Paulo Abi-Ackel, que não poderia negar as suas origens e aqui também dignifica Minas Gerais, este Parlamento e o PSDB. Sr. Presidente, só esse parecer que foi aprovado com ampla maioria na Comissão de Constituição e Justiça não é o motivo da minha convicção. Eu também tenho uma convicção pessoal em cima do que foi colocado e do que está proposto, como cidadão e como representante, sim, do povo do meu Estado. Não vejo e não vi a fumaça do bom direito na propositura do afastamento afoito e premeditado de um Presidente da República, com base nos indícios frágeis ora apresentados. Nós estamos vivendo um momento no Brasil em que virou quase que brincadeira mexer com a honra das pessoas. Não se mexe com a honra de quem quer que seja sem que exista prova concreta. Chega de ilação! Nós não podemos viver isso neste País. isso que nós estamos hoje enfrentando. Essa questão não trata só de um seguimento de uma denúncia, mas trata, sim, de um afastamento de um Presidente da República, de Michel Temer. Eu tenho a firme percepção, Sr. Presidente, de que esta sessão de hoje é um capítulo que entrará na história por um motivo mais profundo e muito mais importante. Daqui a décadas e décadas, quando os historiadores se debruçarem sobre este momento da vida nacional, todos nós aqui seremos pequenos traços esquecidos pelo tempo. A denúncia contra o Presidente perderá a estridência que provoca nos seus contemporãneos e será uma peça sem grandes reverberações. Esta sessão será lembrada por algo que transcende às diferenças entre Situação e Oposição, entre as paixões que nos dividem. Esta sessão entrará para a história por algo muito mais importante do que o mérito específico da votação de hoje. Estaremos aqui hoje reafirmando a vitalidade da nossa democracia. A caminho deste plenário, meus caros Deputados, nesta manhã, deparei-me com algumas pichações contra o Governo e contra o Presidente. Lembrei-me de que não faz muito tempo em nosso País convivia-se não com a liberdade de pichar governantes, mas com pichações de heróis anônimos, que colocavam a vida em risco para clamar pela liberdade de escolher governos. Eles pichavam contra a ditadura e pediam democracia. Eis que vivemos o regime da Nova República, uma democracia que se vem consolidando há 32 anos. Nesse período enfrentamos inúmeros desafios para que pudéssemos preservar o nosso direito à liberdade. Como fizemos isso? Depois de 20 anos de arbítrio, vimo-nos diante da circunstãncia terrível de termos de afastar o primeiro Presidente eleito pelo voto popular através de um impeachment apenas 2 anos depois da primeira eleição direta. O Brasil fez isso através de suas instituições. Ao fazê-lo, mostrou ao mundo que sua incipiente democracia era capaz de enfrentar turbulências e superá-las absolutamente dentro dos marcos legais. Mostramos ao mundo que por maiores que fossem nossas dificuldades internas éramos capazes de conduzi-las com previsibilidade. Esse é um dado crucial para uma Nação que também é uma das maiores economias do nosso planeta. Aqui se respeitam as regras preestabelecidas. Esse ambiente emana credibilidade para investidores que queiram apostar no futuro do nosso País. Outro exemplo notável de superação da nossa democracia ocorreu com o Plano Real. A hiperinflação, um problema aparentemente insolúvel, foi equacionada de maneira engenhosa, sem quebra de contrato, sem confisco, sem ferir direitos. O Brasil corrigiu um dos seus problemas estruturais sem cair na tentação de artificialismos ou precipitações. Com a eleição do primeiro operário Presidente, muitos duvidaram se o Brasil iria honrar seus acordos internacionais. Pois bem! Foi esse Presidente que, durante o seu governo, não apenas honrou todos os compromissos assumidos pelo Estado brasileiro, mas também teve a oportunidade histórica de quitar a dívida externa, graças à bonança da economia daqueles idos. Hoje o Brasil avançou e está retomando o seu rumo. O atual Governo tem tomado as medidas necessárias para a recuperação econômica do País. Aprovamos aqui a recuperação, a terceirização, a reforma trabalhista. Os juros estão em queda. Estamos fazendo o que é necessário. Há o reconhecimento de que estamos no caminho certo. A nossa democracia hoje se vê abalada, meus amigos, pela maior crise política de sua história. Denúncias de todo tipo e revelações das mais graves minaram a confiança da população em seus representantes. Num quadro assim, era natural que ocorresse uma hipertrofia dos poderes de investigação, sobretudo das instituições do Judiciário, do Ministério Público, da Polícia Federal, afinal esses agentes do Estado foram superdemandados para darem resposta ao volume inédito de revelações que nausearam e que ainda nauseiam os cidadãos brasileiros. aqui que quero apontar a importãncia histórica desta sessão, que vai muito além da denúncia contra o Presidente Michel Temer. A nossa democracia é forte, porque demonstrou, ao longo desses anos, ser capaz de exercer o sistema de pesos e contrapesos para se autorregular. E fez isso seguindo os ritos, cumprindo as normas e obedecendo à Constituição. Ela é sólida, porque não se deixa levar pelas tentações de soluções impulsivas, que desfiguram nosso arcabouço legal. Cabe, sim, ao Judiciário e ao Ministério Público - e ainda bem que lhes cabe - exercer o controle e conter os excessos de outros Poderes, inclusive quando esses excessos descambem para a vergonha da corrupção. Ao fazerem isso, estão cumprindo a sua missão e contribuindo para o fortalecimento da nossa democracia. Mas cabe ao Congresso, sim, e caberá sempre, exercer o controle e conter os excessos que queiram empurrar o País para o arbítrio. Sim, esta é a Casa do Povo. A Cãmara dos Deputados é a Casa do Povo, e ela deve zelar para que o arbítrio, mesmo que bem intencionado, não tenha espaço entre nós. Toda vez que o arbítrio venceu, o Congresso saiu derrotado, e a democracia, ferida de morte. Hoje aqui estamos fazendo muito mais do que examinar um parecer. Estamos praticando o mais perfeito jogo da democracia, fazendo com que o sistema de contrapesos institucionais não permita que uma hipertrofia momentãnea de setores do Estado descambe para o desequilíbrio da nossa República. Esta Casa, em outros momentos, já pagou caro por se contrapor ao arbítrio, mas errados estavam aqueles que a subjugaram. Nossa democracia vem se consolidando ao longo das últimas décadas, porque foi capaz de enfrentar seus desafios sem cair na tentação dos salvadores da Pátria, das salvações milagrosas. Preferiu, ao contrário, o árduo mister de avançar passo a passo em vez de ouvir os sedutores convites de dar salto no escuro. Uma democracia não segue pessoas, nem vontades ou caprichos pessoais, porque, quando ela o faz, passa a seguir um ditador. Uma democracia segue apenas a Constituição, é escrava dela. Hoje aqui estamos reafirmando a seiva da nossa democracia. Um Congresso soberano, mesmo acossado pela mais grave crise política de sua história, não se ajoelhou para fazer o que talvez fosse o mais fácil, mas para fazer o que é o mais correto. E o mais correto é seguir a trilha que vem sendo aberta desde a nossa redemocratização: em vez de maquinações cerebrinas, os ritos. Em vez de criações mentais, o cumprimento das regras. Com isso, tenho certeza de que mais uma vez estaremos mostrando ao mundo que o Brasil é um país que irradia previsibilidade e que seu sistema de governança não é um vagalume que oscila de acordo com os ímpetos momentãneos de quem quer que seja. Soberanos em nosso País são a democracia e a Constituição. Por isso, Sr. Presidente, vamos votar 'sim' ao parecer, 'sim' à democracia brasileira."], ["02/08/2017 09:30:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo encaminha o voto 'sim'. A Mesa informa que o quórum agora é de 342 Parlamentares na Casa. O Governo encaminha 'sim'. Para esclarecimento, porque ficou mal interpretado, quem não encaminhar 'obstrução' - pode não votar, é uma opção -, mas terá efeito administrativo, como é praxe na Casa."], ["28/06/2017 12:10:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu solicito a V.Exa. que determine o encerramento dos trabalhos nas Comissões da Casa - algumas Comissões ainda estão trabalhando -, para que os Parlamentares possam vir ao plenário votar. O SR. PRESIDENTE - Gostaria que todas as Comissões suspendessem os trabalhos, regimentalmente. Encerrem os trabalhos porque, regimentalmente, não podem mais funcionar. Deputado Delegado Edson Moreira, V.Exa. tem 1 minuto."], ["31/05/2017 21:14:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, só para fazer um esclarecimento que eu acho importante. Houve um acordo, inclusive, com todas as carreiras. Nós conversamos com eles para que tivéssemos agilidade nesse processo. O SR. PRESIDENTE - que isso foi ontem, não tem orientação. O SR. ARTHUR LIRA - Toda a base aliada, 'não'. O SR. AGUINALDO RIBEIRO - Então, nós estamos votando os destaques por acordo, com o consentimento das carreiras. Nós fizemos um encaminhamento para votarmos a matéria simbolicamente. Os Líderes aquiesceram e aqui fizemos um apelo adicional, Deputado Carlos Zarattini, aos Deputados Gilberto Nascimento e Arnaldo Faria de Sá, no sentido de retirarem os dois destaques, que tratam de emendas e podem ser retirados, para que se possa concluir a votação da Medida Provisória n 765, fazendo com que ninguém seja prejudicado por força da demora da votação desta matéria, Sr. Presidente. A informação que temos é que o Presidente do Senado já manifestou a V.Exa. que está esperando para votar rapidamente amanhã, porque já encerrou os trabalhos na noite de hoje. Quero, publicamente, agradecer ao Deputado Gilberto Nascimento e ao Deputado Arnaldo Faria de Sá pelo gesto - as duas emendas são meritórias -, e assim ser concluída a votação. Nesse sentido, há acordo em todos os destaques para que possamos votar a matéria simbólica e rapidamente, a fim de que se possa votar posteriormente a PEC da Vaquejada."], ["31/05/2017 18:54:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria inicialmente fazer uma pequena reflexão - e acho que este é um momento importante para o País - sobre tema polêmico e difícil, porque está além de Governos. um tema que trata da nossa Federação, um tema controverso. Alguns aqui criticaram o incentivo fiscal, outros o defenderam inclusive como instrumento de desenvolvimento regional, mas o fato é que essa discussão revela, sem dúvida nenhuma, a necessidade que nós temos de avançar na pauta de reformas no nosso País. Eu queria inicialmente, Sr. Presidente, felicitar V.Exa. por pautar esta matéria, para que esta Casa, mais uma vez, não abdique das suas responsabilidades e deixe que outros Poderes definam as questões da Federação, por conta da omissão da Casa. Era o que ia acontecer nesta matéria. Nós estamos votando esta matéria porque, se não o fizéssemos, estaríamos remetendo ao Poder Judiciário que decidisse inclusive os casos que ali já estão, a serem tratados por aquela Suprema Corte. Nessa linha, Sr. Presidente, eu quero saudar esta Casa por assumir o seu papel e cumprir nesta noite o seu dever de dar resposta à nossa sociedade, ao País e a todos os Governos de Estados do nosso País. Quero felicitar também o nosso Relator, o Deputado Alexandre Baldy, e todos os Líderes partidários, independentemente de serem da Situação ou da Oposição, porque neste instante houve um trabalho de todos os Líderes para convencer e permitir, Deputado Guimarães, que votássemos hoje esta matéria. E a demonstração da Casa hoje de votar majoritariamente esta matéria revela a preocupação e o dever que nós Parlamentares temos com a nossa Federação. Mas não encerra aqui essa discussão. Eu acho que nós precisamos, sim, avançar na questão não só de guerra fiscal. Não se trata única e exclusivamente de guerra fiscal, mas também do pacto federativo, matéria que nós, vez por outra, trazemos ao debate, mas ainda não enfrentamos da forma que deveríamos enfrentar. Acho que esta Casa tem, sim, a obrigação de tratar esse tema, porque o nosso País mudou e está mudando. E este Parlamento tem a obrigação de ir aprimorando a sua legislação para a realidade do nosso País. Nesse sentido, eu tenho a convicção de que hoje estamos cumprindo o nosso papel, ao votar esta matéria. E aqui, embora ainda haja algumas divergências, há uma posição que foi majoritária e que nos permitiu votar esta matéria, atendendo, na grandeza deste Brasil continental que temos, a maioria dos Estados brasileiros, alguns mais, outros menos. Mas certamente, repito, esse debate continuará com a seriedade e a necessidade que nós temos de debater inclusive a reforma tributária, o IVA, a carga tributária que nós temos hoje que é incompatível com o País. Hoje o País tem uma carga tributária muito excessiva. o que estamos pagando, meus caros colegas. A política como um todo é que se paga muito imposto neste País e há muito pouca contrapartida para o cidadão lá na ponta. Esta, sem dúvida, é a maior revolta do cidadão brasileiro: pagar muito imposto e ter muito pouco de volta. Esse é o desafio que nós temos, nós todos, como políticos, de mudar essa realidade. Mas, Sr. Presidente, quero felicitar todos e dizer que este dia nos permitiu avançar. E já vou entrar nessa pauta. Também quero fazer um apelo a todos os Líderes: que sejamos céleres nas demais votações, para cumprirmos, Deputado Esperidião Amin, o acordo que fizemos na semana passada. Que possamos concluir as matérias com que nos havíamos comprometidos, fruto do diálogo que houve inclusive com o Governo. Trabalhamos na quinta-feira, na sexta-feira, no sábado e no domingo, para que hoje tivéssemos a possibilidade de retomar a MP 765, que trata das carreiras dos auditores e analistas. Que possamos concluir esses destaques. E aqui me permitam os senhores que eu já entre nesta matéria, para que nós possamos avançar.783/2017 Eu gostaria de solicitar aos Líderes, com a disposição que todos temos, que votemos rapidamente, para que amanhã o Senado Federal possa ainda aprovar essa medida provisória. Construímos um acordo com todos, inclusive com as carreiras aqui representadas, com os sindicatos que se fizeram presentes e estiveram conosco, e com vários Líderes, para que nós votássemos os destaques de forma simbólica, para que votássemos rapidamente esses destaques e, vencendo esta matéria, pudéssemos prosseguir e votar a PEC da Vaquejada, como já foi anunciado por V.Exa. no início desta sessão, Sr. Presidente. Nós temos hoje essa disposição para cumprir aquele compromisso. Da mesma forma, eu gostaria de dizer aos Srs. Parlamentares que já foi enviada e deve estar publicada nos próximos minutos a Medida Provisória n 783, de 2017, que trata do Programa Especial de Regularização Tributária. Cumpre-se, portanto, aquilo que foi o acordo do Governo na semana passada, para que nós possamos manter o respeito, manter a credibilidade com todos e avançar nas demais matérias. o apelo que fazemos, Sr. Presidente, fruto desse trabalho de que V.Exa. tem participado ativamente, para que essas soluções sejam construídas e para que o País continue trabalhando, continue funcionando, continue avançando, porque esse é o desejo de todo brasileiro. Que possamos, nas devidas instãncias, tratar das questões que estão sendo postas, sim, mas salvaguardando os direitos de todos os cidadãos para que não se cometam - repito - injustiças e para que as leviandades não permaneçam e não virem verdade. Não podemos aceitar isso. Nesse sentido, nós aqui estaremos defendendo a autonomia deste Parlamento, para que cumpra o seu papel e possamos avançar nas matérias importantes, cumprindo o compromisso que fizemos aqui na semana passada. Muito obrigado."], ["24/05/2017 21:28:00", "O SR. AGUINALDO RIBEIRO - Sras. e Srs. Parlamentares, antes de tudo, eu gostaria de parabenizar o Sr. Presidente pela condução dos trabalhos no dia de hoje, respeitando sobretudo o País, num momento em que o Brasil tanto precisa que esta Casa trabalhe. Ao parabenizá-lo, eu gostaria de parabenizar todos os Parlamentares que se encontram aqui até esta hora com o compromisso da responsabilidade com o nosso País. Nós avançamos bastante. Votamos diversas medidas provisórias na tarde e na noite de hoje, provando que, de fato, o que havia era o desejo de o País avançar e de se trabalhar, sem o prejuízo de que ninguém se manifeste. Entretanto, que todos se manifestem mantendo a ordem. O povo brasileiro e a sociedade brasileira não querem bagunça nem desordem. Podem fazer uma pesquisa agora e vão constatar que a grande maioria, a maioria esmagadora do povo brasileiro, quer a ordem e o respeito no nosso País. O sentimento de nação e de cidadania é o que todos nós queremos. E o que foi construído hoje aqui foi isso. Sr. Presidente, eu acho que ficou bem esclarecida à população brasileira a preocupação de V.Exa. com a segurança do patrimônio público e principalmente com a segurança das pessoas, porque naqueles prédios hoje havia várias servidoras e servidores trabalhando, circulando, e eles poderiam ter a sua segurança ou a sua vida colocada em perigo. Portanto, foi prudente, sim, V.Exa. demandar do Governo Federal que cuidasse para que se reforçasse a segurança, para a garantia da vida das pessoas e da preservação dos prédios públicos. E também foi prudente, sim, que o Governo e o Presidente Temer tivessem a coragem de utilizar o Exército para garantir a ordem, já que não havia efetivo da Força Nacional de Segurança disponível aqui em Brasília para manter a segurança, meus irmãos, porque quando não há ordem, aí, sim, não há Governo. E nós queremos o Governo governando, a Cãmara legislando e o Judiciário trabalhando. isso que nós queremos, dentro da normalidade institucional. Avançamos muito, e eu queria felicitar a todos nesta noite, porque já estamos avançando bastante. Faço aqui um registro que acho importante acerca das construções que fizemos ao longo desse tempo. Fizemos, Sr. Presidente, uma construção digna de registro para votarmos a Medida Provisória n 765, de 2016, que está na nossa pauta. Havia, sim, muitas dúvidas; havia conflitos, e eles foram superados a partir de muito diálogo, diálogo intenso, a partir da disposição de cada parte de ceder para que se pudesse construir o texto que foi aprovado na Comissão Especial e que só assim veio ao Plenário, para que pudéssemos deliberar sobre a matéria. bem verdade que o texto referente à Medida Provisória n 766, de 2017 nós estamos recebendo agora, também depois de muito trabalho, inclusive na noite de hoje - nem sei se já foi concluído -, para se chegar a um texto que pudesse ser apreciado pela Casa de forma clara, transparente, atendendo à classe produtiva - porque, é verdade, nós temos que dizer que também já foi feito muito REFIS neste País para atender ao sistema financeiro, e este é o momento de se atender ao setor produtivo, que precisa responder no nosso País. E o Governo também tem essa mesma disposição de compreender e de chegar a um consenso para atendimento dessas pessoas, desses cidadãos, desses empresários que querem o nosso País produzindo e gerando emprego e renda. isso que nós queremos. este o momento que nós estamos vivendo agora, Presidente. Nós chegamos até agora, e eu rogo a sua paciência de sempre, a paciência que não é só com os Parlamentares, mas a paciência com o País, para que possamos encontrar uma solução que nos permita aprovar as duas medidas provisórias, e, aí, sim, aprovar a última medida provisória, a Medida Provisória n 768, de 2017. Quanto à MP 768/17, eu já estava conversando com o Líder Cleber Verde para que pudéssemos também construir uma solução, o que já está bem avançado. Acho que, se avançarmos nas demais medidas provisórias, certamente quanto à MP 768/17 haverá acordo para votarmos também muito rapidamente. Então, eu encareço aos Líderes da base, a todos os que estão aqui, que usemos o bom senso e tenhamos responsabilidade para saber aquilo que estamos fazendo nesta noite, de modo que tenhamos responsabilidade com o nosso País e votemos as duas medidas, que são meritórias. No caso da MP 765/16, havia um grande debate acerca da questão da autoridade. Esse debate foi vencido, e acho que o tema é pacífico hoje no texto. Nesta noite se traz um debate acerca da bonificação, e acho que temos condições de avançar para compreendermos que essa medida provisória, com essa bonificação, já está em vigor. Nós não estamos criando uma bonificação. Ela já está em vigor. preciso que tenhamos a disposição de aprovar as duas medidas. Quem sabe assim teremos, Deputado Perondi, ao final da noite de hoje, aprovadas as três medidas que nos restam, que são a MP 766/17, a MP 765/16 e a MP 768/17. Eu quero encarecer ao Líder do meu partido, Deputado Arthur Lira; ao Líder do DEM, Deputado Efraim Filho; ao Deputado Tripoli e a todos os Líderes - não vou aqui nominá-los porque meu tempo está terminando - que rapidamente construamos esse acordo, para avançarmos, votarmos essas matérias e concluirmos a noite de hoje vencendo - enfrentando, discutindo e analisando todas as medidas provisórias que estiveram na pauta na noite de hoje. Este é o apelo que eu faço: que nós possamos fazer essa reflexão e avançar. Acho que estamos muito perto. Não vamos desperdiçar este instante de intenso diálogo, não vamos deixar de concluir esse trabalho na noite de hoje. o apelo que eu faço, com toda a tranquilidade, com toda a serenidade. Se for necessário que se dirimam mais dúvidas, vamos discutir em cima dessas dúvidas, para esclarecê-las e para que todos os Parlamentares votem com conforto, com convicção, sabendo aquilo que estão votando. Esse é o apelo que faço a V.Exas. nesta noite. Não vou nem usar o meu tempo todo, Sr. Presidente, para economizar o pouco de voz que ainda tenho. Muito obrigado, Sr. Presidente."], ["24/05/2017 21:28:00", "O SR. AGUINALDO RIBEIRO - Deixe-me fazer, Sr. Presidente, uma última ponderação. Vamos ouvir aqui a sabedoria do nosso Governador Esperidião Amin, que nos antecedeu e que traz, com serenidade, a solução para essa questão, atendendo, como S.Exa. disse, o crédito de confiança que tem em V.Exa. Eu vou fazer um último apelo aqui a todos. Ficamos até este instante da noite, quase meia-noite. Vamos apelar aos Líderes: que nós possamos por acordo votar a MP 765 e posteriormente, com o compromisso do Governo, editar a medida provisória."], ["24/05/2017 19:12:00", "O SR. AGUINALDO RIBEIRO - Deputado Arnaldo Faria de Sá, nós avaliamos aqui a emenda de V.Exa. Além de ser meritória, nós entendemos que ela é viável e justa. Nesse sentido, por acordo, inclusive em homenagem a V.Exa. também, vamos encaminhar pela aprovação da emenda. O SR. ARNALDO FARIA DE S - Obrigado, meu Líder."], ["24/05/2017 19:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, parabéns aos nossos bombeiros do Distrito Federal, ao Deputado Rôney Nemer, ao Deputado Alberto Fraga, ao Deputado Ronaldo Fonseca. Esta é a missão da nossa Casa, trabalhar por este País."], ["24/05/2017 15:48:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria de pedir à Mesa que aumente um pouco o som, porque eu estou afônico. Sras. e Srs. Deputados, nós estamos vivendo no Brasil um período em que é preciso nós enxergarmos os fatos como eles realmente são. preciso termos a responsabilidade, todos nós, com esse instante que o Brasil está vivendo. Aqui muitos falam na responsabilidade, no respeito, inclusive dentro do Parlamento. Então eu gostaria de iniciar, Presidente, dizendo que até a Presidência do então Presidente Ibsen Pinheiro, a essa Mesa não se subia. Eu não era sequer Deputado Estadual ainda, mas sei que se respeitava a Mesa, porque ela é instituição eleita, legítima, com poder delegado por todos nós aqui, que participamos de um processo democrático, para conduzir esta Casa. E, no processo democrático que nós estamos vivendo, nós precisamos enxergar, Sras. e Srs. Parlamentares, esse instante difícil da política. V.Exas. estão perdendo a exata noção do que está acontecendo no nosso País. E a cada movimento desses em que se tenta deslegitimar a representatividade desta Casa, quando alguns vêm aqui para dizer que não se tem legitimidade para discutir as matérias, está se dizendo que não há mais razão para o Parlamento. Se aqui alguns vêm dizer que não existe legitimidade aqui, eu quero dizer que não me sinto deslegitimado. Eu acho que todos aqui foram eleitos, escolhidos pelo povo, de forma democrática, num regime de democracia representativa. E é isso que nós estamos fazendo aqui. Eu tenho defendido - e sempre defendi -, enquanto Líder do Governo, que, cada um no seu legítimo papel de Oposição e Governo, podemos discordar e ir ao embate das ideias e dos argumentos, para que vençamos democraticamente, no voto, como é o nosso papel. Nós temos que nos aperceber do que está acontecendo, meus amigos! Nós estamos em um embate que chega, algumas vezes, às profundezas das emoções, em que se termina perdendo a razão de ser do próprio Parlamento. E esse equilíbrio nós temos que ter. Em minha vida, eu não tenho, não tive, não terei, nem quero ter, primeiro, como cidadão e, depois, como Parlamentar, o papel de acusador de quem quer que seja. Eu não vim para este Parlamento para acusar quem quer que seja. Neste País, Sr. Presidente, está-se subvertendo a Constituição. E isso vale para todos - para todos! Primeiro, alguém vem e levanta alguma coisa; segundo, condena-se e execra-se publicamente a pessoa acusada; depois se investiga. Essa é a lógica que tem funcionado neste País. E muitos dos Parlamentares aqui, de qualquer lado, de alguma forma sofreram injustiças por conta da subversão da Constituição que está sendo imposta no nosso País. preciso se aperceber disso. Antes de qualquer disputa política ou até mesmo oportunista, no momento de crise em que nós estamos vivendo, é necessário recuperar a política, e a política se recupera com a responsabilidade de todos nós, e não agredindo-nos uns aos outros. Isso não constrói nada; isso só faz depor contra nós mesmos. Isso não engrandece o Parlamento, meus amigos. Aqui, nós temos o dever, sim, de continuar trabalhando, porque é dever deste Parlamento trabalhar. Nós temos nossa obrigação. Está se falando em eleição direta, numa proposta do nobre Deputado Miro Teixeira, por quem eu tenho todo o respeito e apreço. Eu já começo, na sequência, a perguntar como será o financiamento dessa eleição. Nós temos muitas perguntas para serem respondidas que precisam ser construídas num conjunto, e esse conjunto é o da política como um todo. E na política estamos todos nós - todos! -, de todas as áreas, de todos os segmentos. preciso ter respeito a isso. Quanto às questões que são levantadas, cabe a cada instituição cumprir o seu dever. Cabe ao Poder Judiciário cumprir o seu mister institucional sem fazer prejulgamento de qualquer brasileiro, qualquer que seja, Parlamentar ou não, respeitando o direito da ampla defesa de todos nós cidadãos, que devemos ser tratados de forma igualitária. E aí vale para todo o mundo. São esses os traços que caracterizam uma nação. Uma nação se caracteriza assim. Portanto, Sr. Presidente, neste momento trago esta reflexão sobre o fato de que temos, como Parlamento, o dever de avançar trabalhando, respeitando a Constituição, não fazendo aqui julgamento ou prejulgamento de quem quer que seja. Não me cabe aqui apontar o dedo para acusar, porque esse não é o meu papel. Eu aqui não vim acusar ninguém e vou concluir o mandato sem acusar ninguém, porque não me sinto acusador. Aliás, na Bíblia, a figura do acusador é o diabo. Pois bem, meus amigos, aqui eu venho defender não só o Governo, mas também o Brasil. Este é um momento de defesa do Brasil também. Quero também respeitar todos os Parlamentares que, porventura, Sr. Presidente, tenham ou possam ter sofrido algum desrespeito lá fora ou aqui dentro. Eu acho que nós temos que tratar todos com respeito e fazer as apurações devidas para saber o que de fato aconteceu. Sr. Presidente, já ouvi muitos Parlamentares dizerem que é bom sentarmos em uma reunião de Líderes, para definirmos como vamos nos portar aqui dentro do plenário. Não, isso já está definido. Isso está definido pelo Regimento, por atos da Mesa, que nos impõem a ética parlamentar dentro do plenário desta Casa. preciso que nós cumpramos as leis, porque, muitas vezes, o problema do nosso País é exatamente esse. Nós produzimos muita legislação, meus amigos, mas, muitas vezes, elas não são respeitadas. Nesse sentido, apelo a V.Exas. para dizer que este é um instante também de serenidade de todos nós, de se fazer oposição legítima. Hoje, pela manhã, nós havíamos construído um acordo, como fizemos ontem. E aqui eu quero dizer que ontem nós travamos uma discussão civilizada na Casa, com obstrução, o que é legítimo se fazer, mas discutimos em um ambiente político e de ideias. Isso é o que devemos fazer hoje, é o que devemos fazer amanhã, é o que devemos fazer..."], ["24/05/2017 15:48:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, primeiramente, como já fizeram alguns Parlamentares, eu gostaria de parabenizar os Líderes e V.Exa. pela reunião que tivemos ainda há pouco em que se tratou da defesa daquilo que nós temos de mais caro nesta República: a democracia que conquistamos. Sr. Presidente, inicialmente V.Exa. havia tornado públicas inclusive as solicitações que havia feito na reunião. Aqui já trago alguns esclarecimentos com relação àqueles questionamentos. Em primeiro lugar, o Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia, solicitou a Força Nacional de Segurança a fim de garantir que nós aqui no Distrito Federal, na Esplanada dos Ministérios, tivéssemos a garantia da integridade da vida das pessoas e também dos prédios públicos para que não houvesse depredações. Todos nós respeitamos as manifestações pelo espírito democrático que temos, mas sabemos que havia, inclusive nas que ocorreram durante o Governo Dilma e outros Governos, tenham sido elas contra ou a favor, como também houve hoje, a infiltração de criminosos. Esses criminosos depredam os prédios públicos e o patrimônio público, e isso não é razoável. Acho que nenhum Parlamentar aqui seria a favor de que se depredasse patrimônio público ou que se colocasse em risco a vida do cidadão, que deve estar em primeiro lugar neste País. Por essa razão, houve uma avaliação do gabinete institucional do Ministro da Defesa no sentido de solicitar a Força Nacional de Segurança no Distrito Federal, cujo efetivo é de 110 homens. Em razão da demanda e da necessidade de se garantir a segurança, a avaliação técnica do Governo foi no sentido de disponibilizar o Exército para cumprir o papel da Força Nacional de Segurança, garantindo a segurança individual e a segurança do patrimônio público. A operação de repressão, entretanto, continuou a cargo da Polícia Militar, seguindo-se o protocolo de segurança. Nesse sentido, Sr. Presidente, nós transmitimos a apelo de V.Exa. para que se avaliasse a redução do prazo que está no decreto - o prazo de hoje até o dia 31 de maio. Nós falamos há pouco com o Ministro Raul Jungmann, e ele disse que o Governo fará uma avaliação. Se amanhã houver normalidade, o decreto será revogado, e não mais existirá a Garantia da Lei e da Ordem - a chamada GLO. Portanto, não haverá problema, até porque nem V.Exa. nem eu e acho que nem os Parlamentares aqui vamos querer assumir o ônus da falta de segurança se ocorrer algum incidente com algum cidadão brasileiro no dia de amanhã por esta razão. E, logo mais, dentro de poucos instantes, irá esclarecer aquilo que está no decreto, pontuando exatamente sobre o que aqui discorri, como está sendo operacionalizado o decreto. Portanto, não é o Exército que está nas ruas, não há um novo momento de intimidação nas ruas, na verdade, o que nós temos é a garantia da ordem nas ruas, para que não haja baderna e bagunça. E aqui eu não estou imputando à Oposição essa bagunça, estou imputando aos criminosos infiltrados, que estão depredando o patrimônio público e causando danos inclusive às pessoas. nesse sentido que a segurança está sendo garantida. Portanto, Sr. Presidente, o Ministro Raul Jungmann estará se manifestando nos próximos momentos, para esclarecer inclusive os fatos. Eu estou antecipando isso e que, não havendo necessidade, já a partir de amanhã estará levantada a GLO, para que não corramos nenhum risco de nenhum incidente contra a vida de nenhum brasileiro e contra o patrimônio público."], ["23/05/2017 21:18:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria de registrar um apelo que fizemos ao Presidente do Solidariedade, o Deputado Paulo Pereira da Silva, o Paulinho, e ao Líder e Deputado Aureo. Embora seja meritório esse destaque, nós ficamos de fazer depois um debate acerca dele. Solicitamos isso em respeito a todos os Parlamentares que aqui ficaram até essa hora, cumprindo o seu mister de dar resposta ao País, votando as matérias de interesse do País. o Legislativo cumprindo o seu papel. Nós fizemos esse apelo ao Deputado, nosso Líder, que, num gesto de grandeza, retire o destaque, para que possamos encerrar esta sessão e amanhã avançarmos em relação à pauta, inclusive na pauta que V.Exa. havia convocado para o dia de hoje, que era a da convalidação e as medidas provisórias, algumas, inclusive, acordadas e que não puderam ser votadas face à longa obstrução que tivemos. Quero parabenizar toda a bancada, a base do Governo, que esteve firme aqui, votando de maneira afirmativa, para demonstrar que a Casa segue na sua normalidade. O Brasil tem Governo, tem Legislativo e tem Judiciário, e cada um cumprindo seu papel. isto que todo brasileiro quer: não perder aquilo que foi conquistado, não perder esse momento de geração de emprego, não perder esse momento de reequilíbrio da economia. isso que todos nós precisamos e queremos. nesse caminho, Sr. Presidente, que nós estamos indo. Quero agradecer também ao..."], ["17/05/2017", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, só para reafirmar o compromisso com o Líder Arnaldo Jordy: de fato há um compromisso do Governo, mas eu quero consultar a Mesa, porque me parece que não se pode retirar, a esta altura, o destaque. O SR. PRESIDENTE - Não. O SR. AGUINALDO RIBEIRO - Então, em não se podendo retirar o destaque, Deputado Jordy, nós assumimos o compromisso com V.Exa. de, se houver equívoco na demarcação das coordenadas, o Governo vetar e enviar a correção devida para que a Casa possa votar rapidamente."], ["17/05/2017", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós tínhamos colocado, dentro do acordo feito com o Líder Arnaldo Jordy e outros Líderes... Então, nós não temos problema de também encaminhar 'não' agora. um compromisso com o PLC. Nós não temos problema. Já tínhamos delegado ao Deputado Arnaldo Jordy essa linha. As posições, quando são claras, não deixam dúvidas. Então, é isso que nós estamos fazendo aqui, Deputado Jordy. Nós não temos problema. O compromisso está assumido. Já é 1h22min da manhã. Então, nós votamos 'não' - acho que todo mundo -, com o compromisso de se mandar o PL com regime de urgência, com as devidas coordenadas, para que não haja nenhuma dúvida. Este é o encaminhamento, Sr. Presidente. Mude a orientação de toda a base, aliás, de todos os partidos para 'não'."], ["16/05/2017 13:08:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós fizemos uma reunião dos partidos da base agora, porque nós não concordamos com a inversão de pauta, tendo em vista que precisamos ainda dirimir uma questão na MP 758. Portanto, não temos problema em seguir a pauta iniciando pela 756. Votamos 'não' ao requerimento de inversão de pauta. O SR. PRESIDENTE - O Líder do Governo vota 'não'. Como vota o PR? O SR. AGUINALDO RIBEIRO - E recomendamos o voto 'não' a toda a base do Governo."], ["15/05/2017 19:22:00", "O SR. AGUINALDO RIBEIRO - Deputado Carlos Zarattini, Líder do PT, nós construímos aqui, com todas as Lideranças, um entendimento nos seguintes termos: nós mudaremos a orientação para aprovar a inversão de pauta - portanto, para aprovar a apreciação da Medida Provisória n 757 - e faremos de forma simbólica a votação da medida provisória. Um destaque foi apresentado. Falta o Deputado Carlos Zarattini fazer uma consulta, para ver se retira o destaque. No limite de não retirar o destaque, nós enfrentaremos o destaque na noite de hoje e aí venceremos a Medida Provisória 757. Posteriormente, no dia de amanhã, nós retomaremos os trabalhos a partir das Medidas Provisórias n 756 e 758, sobre as quais já há acordo firmado. Já avançamos bastante em relação às duas, mas algumas pessoas ainda não chegaram para concluirmos aqui o acordo em relação às duas medidas provisórias, a 756 e a 758. Há algumas dúvidas aqui na nossa base. Faltam chegar alguns Parlamentares que participaram dessas medidas provisórias, para que possamos concluir esse acordo. Então, faríamos isso a partir de amanhã pela manhã, Sr. Presidente."], ["15/05/2017 19:22:00", "O SR. AGUINALDO RIBEIRO - Nós concordarmos, Sr. Presidente. exatamente este o nosso posicionamento: finalizarmos hoje. Se não houver acordo no destaque, que nós votemos o destaque nominalmente. Inclusive V.Exa. pode determinar isso de ofício. Assim, nós concluímos a votação hoje. Esse é o nosso entendimento. A iniciarmos hoje uma votação sem conclusão, nós preferimos ir à ordem das matérias. E vamos enfrentá-las todas aqui. A base vai ficar para votar todas as matérias."], ["10/05/2017 18:36:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu gostaria, por questão de justiça, de fazer um registro. Antes desse destaque, havia um destaque do PPS à Emenda n 65, o Destaque n 25, que foi retirado pelo eminente Líder Arnaldo Jordy. Não poderia deixar de fazer aqui o registro de que nós havíamos feito um apelo ao Líder Arnaldo Jordy, que tem a preocupação legítima de também criarmos alternativas e instrumentos de auxílio àqueles Estados que cumpriram o dever de casa e, portanto, tiveram o seu equilíbrio fiscal mantido. Por isso, fizemos o apelo e o compromisso de trabalhar para que pudéssemos ampliar os instrumentos nesse sentido. Então, queria registrar esse gesto do Líder Arnaldo Jordy, que permitiu que pudéssemos chegar até aqui. Por fim, esse último destaque foi um acordo construído também por todos. importante que os Deputados venham votar essa matéria, que ajuda a construir alternativas. Da mesma maneira, o Governo já havia sinalizado para que fosse ampliado o prazo do pagamento das dívidas pelo BNDES, para gerar fluxo de caixa para aqueles Estados que cumpriram, repito, o dever de casa. Portanto, eu não poderia deixar de aproveitar este instante para fazer o registro da construção que foi feita aqui, por todos os partidos da base, para que pudéssemos..."], ["10/05/2017 12:48:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Srs. Parlamentares, eu queria trazer a importãncia deste tema que estamos votando, desta votação que já se arrasta nesta Casa por um longo tempo e que nos impõe a necessidade de concluí-la na tarde de hoje. Eu queria inicialmente fazer aqui um chamamento a todos os Parlamentares que se encontram na Casa para que venham a este plenário, a fim de que possamos votar não só esse destaque que nós estamos apreciando agora, mas também os demais destaques desta matéria importante, que trata da instituição de um programa de recuperação fiscal para aqueles Estados que estão em situação de extrema dificuldade financeira e de pré-insolvência, vamos chamar assim. E é necessário que nós possamos avançar nesta votação. Durante todo esse processo de votação, Sr. Presidente, divulgando a matéria e debatendo-a com as Lideranças deste Parlamento, nós construímos aqui um acordo, inclusive em torno de vários destaques que ainda iremos apreciar. Inicialmente quero fazer menção ao próximo destaque que nós iremos anunciar e enfrentar. Trata-se do Destaque n 23, que foi construído mediante acordo feito com a Liderança do PSD, com o nosso Líder Marcos Montes, com a Liderança do PSB, com a nossa Líder Tereza Cristina, e com alguns Parlamentares. Gostaria de destacar a participação da Deputada Laura Carneiro, que também participou dessa construção, para a aprovação desses destaques. Estava conversando há pouco com o nosso Líder Arnaldo Jordy, que tem um destaque de emenda também a ser apreciado, e, no momento próprio - não sei se ele se encontra neste momento -, vou fazer uma referência na apreciação do próprio destaque e também dos dois últimos destaques, um destaque do PTB e um destaque do PP, cujos acordos também foram construídos. Portanto, vamos votar os destaques do PSD, por acordo, e, ao aprovar esse destaque construído da forma a que já me referi, estará prejudicado o outro destaque. Da mesma forma, se aprovado o destaque do PTB, construído também em um acordo, estará prejudicado o destaque do Bloco do PP, que também participou do mesmo acordo. Portanto, aqui se faz necessário o reforço para que os Parlamentares possam estar presentes não só agora neste processo de votação, mas também, mesmo com acordos, nos demais processos de votação, que serão votações nominais. Mesmo com acordo construído, se estivermos aqui todos os presentes, faremos um processo de votação extremamente rápido, venceremos e concluiremos a votação desta matéria o mais breve possível para, aí, sim, podermos apreciar as medidas provisórias e a PEC n 304, acordada com o Presidente da Casa, que se faz necessário votar na noite de hoje. Por isso, tenho a plena convicção de que se todos os Parlamentares -faço um apelo às Lideranças e aos Parlamentares - estiverem na Casa, construídos os acordos, Sr. Presidente, V.Exa. que retoma a Mesa, cumprido os acordos, após esta votação, faremos uma votação rápida. Entretanto, repito, serão votações nominais. Aqui ficando, como se trata de acordo, venceremos muito rapidamente as votações na noite de hoje, cumprindo aquela pauta que está definida por V.Exa. na noite de hoje. Em vista disso, agradeço aos Parlamentares, mas faço este apelo às Lideranças partidárias e a todos os Parlamentares para que fiquemos no plenário para, após o encerramento desta votação, repito, vencermos todos os demais destaques que já foram acordados, mas que precisam ser apreciados nominalmente por se tratar de um PLP. o apelo que faço na tarde de hoje. Muito obrigado."], ["10/05/2017 12:48:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu quero apenas fazer um esclarecimento. Alguns Parlamentares estão entendendo que há um intervalo de 1 hora entre as votações. Não há intervalo! Nós estamos tratando de PLP. Então, mesmo havendo acordo, as votações serão feitas rapidamente. importante dizer que, se nós ficarmos no plenário inclusive nas próximas votações, nas quais temos acordo, faremos rapidamente as votações. Nós não teremos um interstício de 1 hora entre as votações. Elas serão feitas seguidamente. E repito que dois destaques ficarão prejudicados."], ["26/04/2017 18:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu queria pedir a atenção dos colegas e das colegas. Durante todo esse processo, durante todo o dia, nós conversamos de forma ampla com todos os Líderes - os Líderes da base e os Líderes da Oposição. Estamos chegando a um momento da votação que é importante. Eu queria até olhar para o Líder Zarattini e outros companheiros para dizer primeiro que vamos afastar uma questão preliminar. Desde o início desse processo, o desejo - posso testemunhar que não é só meu, mas também de outros Parlamentares - é votar esta matéria nominalmente, porque nós temos a convicção daquilo que estamos votando. Nós não estamos nos escondendo de nada. Temos plena convicção disso, porque entendemos que é uma matéria diferentemente daquilo que está sendo posto, que atrasa o País. Mas não vou adentrar no mérito. Vou adentrar no procedimento. No procedimento, Sr. Presidente, ficou acordado, depois de conversar com todos os Líderes... O SR. IVAN VALENTE - Não ficou. Não houve essa resposta de acordo, não. Não responderam o acordo. O SR. AGUINALDO RIBEIRO - Então, V.Exa. está rompendo o acordo, Deputado? Eu vou votar o que V.Exa. me cobrou há pouco. Eu conversei aqui com vários Líderes. Vou nominá-los. Conversei com os Líderes Carlos Zarattini, Alessandro Molon, com o Deputado Ivan Valente, que esteve comigo, com outros Líderes, com as Deputadas Alice Portugal e Jandira Feghali. Consultei também os Líderes da base, porque não iria tomar uma decisão sem os Líderes da nossa base também para construir um acordo de procedimento. Várias vezes a televisão pode mostrar esse acordo de procedimento que foi construído. Inclusive fomos consultar V.Exa. também, Sr. Presidente. Trata-se de votarmos esta matéria, no mérito, nominalmente. Foi este o acordo: votar três destaques, a Oposição escolher três destaques para votarmos nominalmente, retirada a obstrução para que possamos avançar na noite de hoje e até a hora que for necessário se concluir a votação desta matéria. E amanhã, pela manhã, estaremos votando a Medida Provisória n 752, sem obstrução. Foi isso o acordado. E votando ainda nominalmente o destaque do PSD que aqui acordamos com a base para votar. Foi esse o acordo de procedimento feito. Estou relatando aqui, pedindo o testemunho dos Líderes que estiveram comigo e que assim acordaram."], ["19/04/2017 17:44:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero, com muita tranquilidade, em primeiro lugar, chamar um pouco à razão esses dias que estamos vivendo aqui na Casa. Não é compatível com esta Casa - e tenho, reiteradas vezes, tratado disso - nós estarmos aqui adotando posturas que não cabem bem à política brasileira. E é por isso que os políticos e a política têm perdido o respeito do povo brasileiro. Aqui mesmo, neste plenário, no afã ou sob emoção, terminamos perdendo a razão e adotando posturas que não cabem neste plenário. Eu quero, primeiro, manifestar uma postura preliminar como Parlamentar e não como Líder do Governo: respeitemos o nosso Parlamento; respeitemos a Mesa, que foi eleita de forma democrática com votos da base do Governo e da Oposição. Nós não podemos fazer da Mesa um quadro pitoresco, que se refere mal à política e aos políticos. Se aqui nós perdemos a referência, porque nós estamos envolvidos no trabalho, na pauta do dia a dia, é bom lembrar que a população brasileira está nos acompanhando, está nos vendo diariamente. E não nos cabe adotar determinadas posturas aqui. Esta Casa é o Parlamento, e no Parlamento vale o argumento, o contraditório, a democracia. Não vale a ditadura! Não vale nem a maioria nem a minoria querer se impor como ditadura nesta Casa! Nós temos que respeitar a todos, ouvindo, debatendo; quem quiser que ganhe o debate no argumento. Hoje estamos cumprindo de forma democrática aquilo que prevê o Regimento desta Casa, respeitando a todos e votando uma matéria que é importante, sim, para o País. preciso ter responsabilidade e coragem. O Presidente Temer, ao assumir o compromisso de mandar reformas para esta Casa, está assumindo esse compromisso não com um projeto político qualquer, mas com o Brasil, para que nós possamos retomar o caminho do desenvolvimento, recuperando os empregos e a credibilidade do nosso País, que vive uma crise. Não escondamos a crise que nós vivemos! Mas a televisão, todo dia, expõe os instantes que nós vivemos, e neste momento é preciso que a política e que os políticos tenham responsabilidade para com o País. Vamos debater aqui os temas. A reforma trabalhista é necessária. Nós temos uma legislação trabalhista atrasada, uma legislação trabalhista que não condiz com o resto do mundo. Nós vivemos numa economia globalizada e temos no Brasil uma legislação que atrasa o empregado e que atrasa o empresário. Por conta dessa legislação, não se gera emprego neste País. Vamos discutir! Mas vamos discutir com dados, porque esta reforma trata disso! A reforma trabalhista tem o mister e a obrigação de fazer com que nós possamos ter a possibilidade de gerar competitividade, porque neste País precisamos avançar muito no nosso arcabouço legal. Nós temos um regime tributário que é caro para o brasileiro, que é pesado, e isso teremos que enfrentar também. Há temas, como o da própria Previdência, que temos que enfrentar com responsabilidade, porque, se não votarmos a reforma da Previdência, nós estaremos ajudando a afundar este País, e não é isso o que nós queremos. Nós queremos resgatar este País, resgatar o caminho da recuperação do Brasil. Façamos o debate, até ideológico se quisermos fazê-lo, mas não levemos isso de forma a desmerecer este Parlamento. Nós vamos aqui respeitar o relatório construído pelo Relator Rogério Marinho e pelo Presidente daquela Comissão, Deputado Daniel Vilela, permitindo que seja feito o debate. Ninguém vai atropelar, de forma açodada, esta discussão, porque ela interessa a todos os brasileiros, a todos nós. Não temos interesse em atropelá-la, repito, porque nada está sendo feito escondido, às escuras. Estamos fazendo tudo às claras, e vamos para este debate sem nenhum problema. Mas, Sr. Presidente, eu não tenho dúvida de que, em que pesem essas discussões sobre votar ou não, o que nós estamos fazendo hoje é votar. Eu acho engraçado porque, às vezes, querem pautar o Governo, dizendo que ele não tem maioria e, por isso, não quer votar, e, quando nós pautamos as votações, aí, não se quer votar. Nós hoje queremos votar de forma democrática. O SR. AGUINALDO RIBEIRO - Peço mais 1 minuto para concluir, Sr. Presidente. O SR. RODRIGO MARTINS - Sr. Presidente, peço a palavra para encaminhar em seguida. O SR. AGUINALDO RIBEIRO - Nós hoje vamos votar de forma democrática. E que a base deste Governo - e não só ela, mas todos os que têm compromisso com este País - possa, sim, aprovar este requerimento de urgência. Vamos modernizar a nossa legislação, para fazer com que este País possa gerar mais emprego e mais renda. Que deixemos de lado os entraves burocráticos, o que temos muito neste País, além de uma carga tributária e trabalhista que impede a competitividade e atrasa o Brasil. Por isso, eu conclamo todos os companheiros que ainda não votaram para fazê-lo, porque nós vamos ganhar no argumento, com sobriedade, e no voto."], ["19/04/2017 12:32:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero só fazer um apelo aos nossos Parlamentares da base para que venham a plenário. Nós temos essa votação e ainda teremos outras importantes no dia de hoje. Temos esses destaques a serem vencidos. E vamos votar o requerimento de urgência da reforma trabalhista. Então, eu solicito aos Parlamentares que venham ao plenário para nós acelerarmos esse processo de votação. Se todos nós permanecermos no plenário, certamente esse processo será muito mais rápido. A sessão não terá que entrar madrugada adentro. Solicito então que os Parlamentares venham a plenário e estejam aqui para votar essas matérias. Se nós permanecermos em plenário, vamos agilizar o processo de votação."], ["18/04/2017 19:16:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, eu ocupo a tribuna num momento de extrema relevãncia para o nosso País. Estamos vivendo o instante, sobretudo nós que somos Parlamentares e temos a delegação popular, de construir as soluções de que o nosso País precisa. Neste momento de dificuldade que o Brasil enfrenta, face à crise - e não vou aqui replicar ou repetir aquilo que alguns Parlamentares já trouxeram nas suas falas -, impõe-se o senso de responsabilidade com o País, acima inclusive das ideologias ou das disputas políticas. Somos uma Federação. Há que se respeitar a autonomia dos Estados, há que se respeitar, principalmente, os Estados que tiveram o compromisso e a responsabilidade com a gestão pública. Assim como fazemos na empresa privada, por exemplo, temos que criar uma solução para os Estados que entraram em extrema dificuldade, seja por problemas de gestão, seja por problemas de força maior. O que se está fazendo hoje? O que nós estamos votando hoje? Diferentemente daquilo que se tentou trazer para o debate, que foi um programa de linha de crédito para alguns Estados, para socorrer alguns Estados, diferentemente desse entendimento, o que estamos fazendo aqui é regular um programa de recuperação fiscal para aqueles Estados, Deputado Júlio, que se encontram em fase pré-falimentar, em fase de insolvência, em extrema dificuldade. E, nessa construção, há que se fazer justiça a todos os que se detiveram num tema tão relevante e importante como este, que é caro para todos nós, porque é caro para o País. Na Federação, pressupõe-se que se pensa na Nação como um todo. E é por isso que se está votando um texto que impõe garantias e impõe, sim, contrapartidas, até para fazer justiça com quem, por exemplo, cumpriu o seu dever de casa. Se é nossa responsabilidade primar pela gestão pública, é também nosso dever, ao colocar um programa de recuperação fiscal, fazer um ajuste, um pacto com aqueles Estados que estarão aderindo de forma soberana. bom dizer que não há imposição a qualquer Estado para aderir a esse programa, que apenas se regulamenta de forma clara. Porque também não estaríamos sendo justos com os Estados que obedeceram à Lei de Responsabilidade Fiscal e que mantêm e mantiveram as suas contas equilibradas. Eu sei que trazemos esta discussão, às vezes, para as questões pontuais, que a levamos, às vezes, para uma dificuldade pontual, quer seja de categoria, quer seja de demanda específica. Na verdade, nós estamos aqui discutindo... Tenho certeza de que a construção foi feita de forma democrática, ouvindo-se todos os Parlamentares. Quero aproveitar para mencionar o trabalho do Relator Pedro Paulo, que, de forma paciente, de forma cuidadosa, zelosa, verificou exatamente essas demandas, para que pudéssemos ajustar esse texto, para que fosse um texto que representasse aquilo que todos nós queremos neste instante, que é dar uma solução aos Estados que se encontram nessa situação e que precisam ter o seu dia a dia resolvido, e também para conciliar algumas demandas que vieram de alguns Estados. Faço menção a alguns programas que foram construídos pelo Governo, com o Presidente Michel Temer, com o Ministro Henrique Meirelles, com a Secretária Ana Paula, a exemplo das linhas de crédito do BNDES para os Estados, o que é uma forma de criar alternativa de infraestrutura, é uma possibilidade para esses Estados alongarem suas dívidas e melhorarem o seu fluxo de caixa. Estamos falando de uma medida que gera, sem dúvida alguma, a regularização e o fortalecimento do fluxo de caixa desses Estados. Essa também foi uma medida atendida com sensibilidade, para gerar nesses Estados uma resposta concreta, uma resposta real para a dificuldade que todos estamos vivendo nesta crise. Mas é importante também destacar que, à medida que nós Parlamentares votamos matérias que são relevantes, o Brasil começa a dar sinais de recuperação, seja na economia, como ocorreu agora há pouco, seja na credibilidade do próprio mercado. Há até a aposta de que, se na política nós tivermos a responsabilidade de votar o que precisa ser votado, respondendo ao nosso País, certamente se recuperará de forma muito rápida o nosso País. Eu acho que esse é o desejo de todos nós, que está acima de qualquer disputa neste momento. Recuperar o emprego, recuperar a nossa economia, recuperar a possibilidade de cada cidadão voltar a ter os seus direitos conquistados é o desejo de todos nós aqui nesta Casa. Sr. Presidente, eu tenho a convicção de que nesta noite nós haveremos de ter essa responsabilidade, haveremos de aprovar o texto principal, que é fundamental neste processo. Amanhã enfrentaremos os destaques que se apresentam e haveremos de ter o mesmo senso de responsabilidade na sua discussão. Sr. Presidente, estamos renovando o pedido de regime de urgência para a reforma trabalhista, que também é uma matéria importante, porque vai modernizar o nosso País. E enfrentaremos esse debate, votando a urgência no dia de amanhã. Após votarmos as urgências, inclusive a do projeto do cooperativismo, nós também poderemos enfrentar esse debate. Acho que esse é o nosso papel. Esta Casa tem que responder aos reclamos do povo brasileiro. Nós todos aqui. Que ninguém venha dizer que este Congresso não tem legitimidade para legislar. Aqui todos têm legitimidade para legislar, seja da Oposição, seja do Governo. este o nosso papel: legislar e trabalhar. Este Congresso não pode ficar paralisado. Esta Cãmara não pode ficar paralisada. Tenho a convicção de que fecharemos a semana produzindo e respondendo ao nosso País. Muito obrigado."], ["11/04/2017 12:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu não vou gritar aqui, mas parece que se estabeleceu o grito como forma de ser ouvido nesta Casa. Isso não é argumento para um Parlamento. No Parlamento, nós podemos nos fazer ouvir pelos argumentos que nós temos; cada um expõe o seu, e que vença o melhor. A SRA. ALICE PORTUGAL - Eu vou pedir com mansidão: questão de ordem, Sr. Presidente. O SR. AGUINALDO RIBEIRO - Está complicado, Sr. Presidente. O SR. PRESIDENTE - O Deputado Aguinaldo Ribeiro está com a palavra, Deputada. Isso não é possível! O SR. AGUINALDO RIBEIRO - Deputada, peço respeito a minha fala, assim como respeitei todo mundo aqui, calado, ouvindo direitinho. Vamos estabelecer o que é fundamental: Oposição cuida da Oposição; Governo cuida do Governo. A Oposição não tem que dizer o que o Governo vai fazer ou qual a estratégia do Governo. Isso é problema do Governo. Temos que garantir os votos aqui e ganhar as votações. Esta matéria, diga-se de passagem - e de verdade -, é uma matéria que interessa ao País. Nós estamos tratando aqui de recuperação fiscal. Estamos tentando fazer um debate. Eu ainda não tinha feito esse enfrentamento do debate, aguardando o momento oportuno, porque estamos há 1 semana em obstrução, cumprindo o nosso mister como Deputado que é estar aqui pacientemente, aguardando, votando os requerimentos. E, devagarzinho, estamos vencendo essa obstrução. Este é o momento em que eu queria... O SR. JOS GUIMAR - Deputado Aguinaldo Ribeiro, Líder... O SR. AGUINALDO RIBEIRO - Deixe-me concluir... O SR. JOS GUIMAR - Eu queria dialogar com V.Exa. Nós dois temos um bom diálogo. O SR. AGUINALDO RIBEIRO - Estou só querendo concluir para dizer o seguinte: Sr. Presidente, nós chegamos até aqui no dia de hoje, numa Semana Santa, vários Parlamentares fizeram o esforço de sair de suas bases, de permanecerem aqui ontem até tarde da noite e de estarem aqui hoje até esta hora, alguns sem almoçar. Então, por respeito a todos, vamos seguir com as votações. Eu quero chamar os Parlamentares que estão na Casa para virem ao plenário, porque muitos não estão aqui presentes. Dessa forma, respeitosamente, vamos poder vencer a obstrução e ganhar no voto, colocando, sim, as nossas digitais nessa importante matéria para o nosso País."], ["22/03/2017 20:46:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, só quero fazer um agradecimento a todos os Líderes da base e a todos os Parlamentares que ficaram até esta hora e parabenizá-los, porque temos a convicção de que avançamos para gerar mais empregos no País, empregos de qualidade, modernizando a nossa legislação e caminhando rumo ao futuro."], ["22/03/2017 16:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, eu gostaria de iniciar a nossa fala com toda a tranquilidade e serenidade que devemos ter para os debates que virão. necessário que façamos uma reflexão de que vivemos numa crise política. Talvez nós próprios tenhamos sido contribuintes desta crise política, inclusive diante da imagem que a sociedade hoje tem da política. Eu vim aqui nesta tarde para fazer a defesa do parecer do Deputado Laercio Oliveira. Nós podemos discordar de uma matéria como essa porque cada um tem uma compreensão. Só não podemos discordar de que o Brasil mudou, avançou, e que a nossa a legislação é arcaica, a qual impede que o Brasil seja competitivo e não condiz com a realidade de um País que representa uma economia de oitavo mundo. Isso não quer dizer tirar emprego de quem quer que seja. Do contrário, quer apontar para o caminho da modernidade. Temos a convicção de que este momento de crise que atinge a todos nós - a crise política não é do Governo, não é da Oposição, é da política - é um momento de responsabilidade e de resgate. Por essa razão, de forma muito serena, a minha missão será a de promover o debate, não o ideológico, mas o debate feito com responsabilidade para decidir o que é melhor neste período de transição que estamos vivendo. Este importante momento pode retratar ainda mais a atual agudização da crise política, econômica e social, ou pode apontar para um caminho de resgate que todos nós queremos para o nosso País. Essa é a nossa primeira compreensão, com respeito ao contraditório, com respeito às opiniões, na defesa da democracia. Para tanto, é preciso que saibamos ouvir, respeitar as opiniões, os contraditórios. Que possamos discordar e, ainda assim, convivermos como Nação. Esse é o sentido democrático. Sr. Presidente, Srs. e Sras. Parlamentares, diferentemente de outros entendimentos que ouvimos aqui, hoje é o momento em que haveremos de avançar, com a compreensão de que estamos fazendo o melhor para o País, ao colocar as nossas digitais, sem nenhum temor, nesta importante votação. E as colocaremos porque estamos convictos da importãncia de se aprovar esse projeto que vai gerar mais empregos. A terceirização não vai tirar emprego de ninguém. Basta olhar os exemplos que aconteceram no mundo todo. Podemos até lembrar, por exemplo, a Revolução Industrial, quando chegaram as máquinas e muitos disseram que elas iriam roubar os empregos das pessoas. Do contrário, o mundo mudou, as pessoas se adaptaram, e novas oportunidades de trabalho foram geradas. Já existe um estudo de ciência para o mundo de amanhã, numa universidade da Califórnia, nos Estados Unidos, apontando que 40 profissões, nos próximos anos, não existirão mais. Por quê? Porque as mudanças no mundo estão ocorrendo. Nós não tínhamos o Uber. Hoje nós temos startups. Precisamos modernizar a relação de trabalho, e é isso que nós estamos tentando fazer. Queremos avançar numa relação que não tire emprego de ninguém, que preserve os empregos e que também não enfraqueça os sindicatos. Essa é a compreensão neste instante. Os sindicatos também vão se modernizar, vão se adaptar à nova realidade em que vivemos. Por isso, tenho convicção de colocar a nossa digital a favor desse projeto, sem aceitar qualquer tipo de provocação. Finalizando, Sr. Presidente, celebro a proposição aqui feita e a considero importante para reforçar a democracia. O Líder do PT, o Deputado Carlos Zarattini, e o Líder da Minoria, o Deputado José Guimarães, propuseram um entendimento, com o qual concordamos. Retiramos a obstrução e passamos à votação nominal do mérito da matéria principal, colocando as nossas posições, sem nenhum temor, com muita convicção, e votaremos os destaques de forma simbólica. Essa foi a proposta acordada e celebrada por nós, dentro da relação que quero ter enquanto estiver nesta Liderança, com muito respeito, sabendo ouvir e discutir. Acho que é o respeito que fortalece a democracia. Muito obrigado, Sr. Presidente."], ["22/03/2017 16:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, para ficar claro para o Plenário, quero registrar que o acordo proposto nós aceitamos. O Líder José Guimarães há pouco estava conosco. Fomos até aí para deixar claro que nós vamos votar o mérito de forma nominal. Nós vamos ter duas votações nominais em razão de termos a aprovação do substitutivo e a rejeição às emendas do texto principal do mérito. Então, nós vamos ter duas votações nominais e, posteriormente, os 7 destaques serão votados simbolicamente, sem obstrução. Então, só para ficar claro..."], ["08/03/2017 18:36:00", "O SR. AGUINALDO RIBEIRO - Sra. Presidente, eu gostaria de felicitar as mulheres. Hoje esta Casa, todos nós estamos celebrando ainda o Dia Internacional da Mulher. Eu recebi encargo da Liderança do Governo. Tinha inclusive preparado um pronunciamento para fazer hoje, mas, em face deste dia, mais do que merecido e mais do que justo, eu o farei na próxima semana, na próxima terça-feira. Nesse pronunciamento, vou tratar de vários temas. Mas eu não podia deixar de homenagear as mulheres, que são mais de 50% da população do nosso País, e a outra metade é filha desses 50%. Parabéns a todas! Espero que este País possa reconhecer, a cada dia mais, como este Parlamento está reconhecendo hoje, este dia tão importante, o Dia Internacional da Mulher. Quando falamos em mulher, falamos também em família. Eu acho que temos que resgatar isso, porque a mulher é o símbolo da família. Este País também precisa resgatar isso. Meus parabéns! Esta Liderança vai considerar também, nas discussões e nas políticas que nós haveremos de aqui estabelecer, o compromisso de atuar dispensando todo o respeito à mulher, sem dúvida nenhuma. Sra. Presidente, parabéns pela condução dos trabalhos, tão bem realizada por V.Exa.! A SRA. PRESIDENTA - Muito obrigada."], ["13/08/2018 19:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, há um quórum de 300 Deputados na Casa. Nós conversamos acerca da possibilidade de continuarmos votando a medida provisória, mas quero atender ao apelo da Deputada Soraya Santos e das demais Parlamentares que tratam dessa matéria penal. Como lemos o texto da medida provisória e encerramos a discussão, acho que ela acaba por trancar algumas matérias, como o PL 2.171/03, ao qual a Deputada Maria do Rosário acaba de se referir e que nós temos interesse de votar. Eu consulto a Mesa, porque nós também temos interesse em votar essa matéria, se for possível. O SR. PRESIDENTE - Está trancada a pauta, Deputado. O SR. AGUINALDO RIBEIRO - Se houver possibilidade de votarmos somente a matéria penal, nós concordamos com a propositura da Deputada Soraya Santos. Por acordo, passaríamos a votar uma matéria também importante, sobretudo pelos problemas que o Brasil tem vivido nos últimos dias, com a questão do feminicídio, que tem assustado a sociedade brasileira. Eu acho que esta é uma maneira de esta Casa, na noite de hoje, dar mais uma resposta, como tem dado, a um problema tão sério a que assistimos todos os dias no nosso País. Por essa razão, nós concordamos, em nome do Governo, em votar, de forma consensual, essa matéria, Sr. Presidente. O SR. PRESIDENTE - Esta Presidência vai esclarecer o seguinte: em relação à matéria da Deputada Maria do Rosário, a pauta está trancada; em relação à matéria da Deputada Soraya Santos, a pauta não está trancada. Então, como há consenso, nós vamos partir para a análise da matéria da Deputada Soraya Santos."], ["10/07/2018 18:56:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós estávamos conversando com o Deputado Rodrigo de Castro. Este destaque de fato é meritório. Sem dúvida nenhuma, há repercussão social e alcance, sobretudo das comunidades longínquas. Nesse sentido, nós fazemos apelo aos demais Líderes da base. O Governo vai orientar o voto 'sim', pedindo a todos os Líderes da base que também acatem o Destaque n 16, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, esse destaque trata tão-somente da antecipação da manifestação para a renovação do prazo de concessão. Portanto, eu acho extremamente factível, até por questão de razoabilidade, que haja um prazo menor, num cenário muito mais claro, tanto para o Governo como para o concessionário se manifestarem. Por essa razão, nós entendemos que esse destaque tem realmente mérito. Nós orientamos o voto 'sim' ao destaque."], ["10/07/2018 18:56:00", "O SR. AGUINALDO RIBEIRO - Na verdade, Sr. Presidente, nós conversamos anteriormente com o Deputado Zarattini, e o que está proposto é o Destaque n 1, para votação da Emenda n 22, do Deputado Zarattini, que pretende alterar as regras da tarifa social para incluir aí o consumo abaixo de 80 quilowatts. Nós entendemos a importãncia do tema, e acatamos o Destaque n 21, para votação da Emenda n 30, do Deputado Aleluia. Eu peço ao Deputado Zarattini que, em nome da disposição de todos de preservar a função da tarifa social, retire o seu destaque para que possamos aprovar desde já a emenda proposta pelo Deputado Aleluia, que reserva a tarifa social a 70 quilowatts por consumidor."], ["10/07/2018 18:56:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo encaminha o voto 'não'. A própria ELETROBRAS já firmou acordo com os sindicatos garantindo estabilidade até 2019. Nesse sentido, nós rejeitamos a emenda. Encaminhamos o voto 'não' e pedimos a toda a base que encaminhe o voto 'não'."], ["10/07/2018 18:56:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós encaminhamos o voto 'não'. No nosso entender, a proposta tem vício de origem, porque está retirando recursos da segurança pública para outras políticas públicas. Ela, inclusive, desvirtua a proposta de intervenção. Votamos 'não' e orientamos a toda a base que vote 'não'."], ["04/07/2018 22:52:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, eu só quero alertar aqueles no Plenário que desejam votar a MP 827, a MP 832 e as demais medidas provisórias subsequentes que, se nós não avançarmos nesta noite - nós termos um calendário que tranca a pauta - não vamos votar mais nada, vamos derrubar as outras medidas provisórias. Se é essa a intenção, nós estamos seguindo num bom caminho para que isso aconteça. Eu clamo ao bom senso, para que nós possamos votar as medidas provisórias que foram acordadas entre Governo e Oposição, entre todos, até porque há quatro medidas provisórias para serem votadas, para se chegar àquelas em que, repito, não há consenso dos Líderes da base. Eu não vou patrocinar um acordo onde não há consenso. Por isso é que o Governo disse que, na Medida Provisória n 827, há que se fazer acordo com os Líderes partidários. O SR. NELSON MARQUEZELLI - Ponha a MP 832!"], ["04/07/2018 18:04:00", "O SR. AGUINALDO RIBEIRO - A base vota 'sim' e gostaria que fosse iniciada a votação. V.Exa. propôs um acordo, e eu queria aqui convocar os demais Líderes para, enquanto acontece o processo de votação, a fim de que possamos avançar, que possamos construir um acordo para votarmos a medida provisória ou outra matéria. Se houver acordo, que possamos votá-las após votarmos o mérito desta matéria. Se não houver acordo, nós seguiremos com a matéria."], ["04/07/2018 18:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, na Medida Provisória n 824, de 2018, nós estamos construindo um acordo com o Líder do PT, o Deputado Paulo Pimenta, para aceitarmos dois destaques que ele está propondo. Estamos avaliando e encaminhando para acordarmos. Na sequência, haveria a Medida Provisória n 825, de 2018, que trata do crédito para a intervenção federal no Rio de Janeiro. Eu também não vejo problema em votarmos essa matéria, inclusive de forma simbólica, porque acho que é consenso na Casa. Depois, há a Medida Provisória n 826, de 2018, que trata da criação de cargos para a intervenção no Rio de Janeiro. Nós também já havíamos tratado com os Líderes da oposição acerca disso. Quanto à Medida Provisória n 827, de 2018, não vou falar em nome dos Líderes partidários, mas alguns me procuraram manifestando preocupação com os Prefeitos, porque, segundo eles, há um impacto. Então, essa não é uma matéria na qual o Governo vai se posicionar, mas cabe aos Líderes partidários construírem esse acordo para votar. O SR. OSMAR TERRA - Sr. Presidente... O SR. PRESIDENTE - Só 1 minutinho, Deputado. Nós vamos fazer o acordo? O SR. AGUINALDO RIBEIRO - Quanto à medida provisória dos caminhoneiros, Sr. Presidente, se houver acordo, nós já tínhamos sinalizado anteriormente que não haveria problema de nossa parte votar. O SR. PRESIDENTE - Temos que ver a ordem. Se não pudermos votar a MP 827, certamente não poderemos votar mais nenhuma. O SR. AGUINALDO RIBEIRO - Perfeitamente, porque trancaríamos a pauta. O SR. PRESIDENTE - Nesse caso, não se trata de uma questão de acordo, mas de uma questão legal."], ["04/07/2018 18:04:00", "O SR. AGUINALDO RIBEIRO - Presidente, nós temos que votar a MP 824, que vai perder a eficácia agora. As três primeiras nós temos que enfrentar. O SR. PRESIDENTE - claro! Temos que enfrentar a MP 824, a MP 825, a MP 826 e a MP 827. São essas quatro hoje. Eu acho que é um bom acordo para todos. Todo mundo é atendido, pelo menos em parte. O SR. ORLANDO SILVA - Presidente... O SR. POMPEO DE MATTOS - Presidente... O SR. ORLANDO SILVA - Presidente, peço a palavra pela ordem. O SR. AGUINALDO RIBEIRO - Repito que o Governo não tem problema em votar nenhuma medida provisória. Inclusive, se houver acordo, não há nenhum problema em votarmos a MP 832. A questão dos agentes comunitários de saúde tem que ser deliberada pelos Líderes partidários. O Governo não irá se posicionar a respeito disso."], ["04/07/2018 14:56:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo orienta o voto 'sim'. Vou justificar de forma absolutamente tranquila. Esta matéria é importante para proporcionar uma flexibilização, com autonomia e independência, para que o processo ocorra de forma diferente da que ocorre hoje. vezes, nós falamos em licitação como se a licitação fosse uma forma de trazer lisura ao processo. Muito pelo contrário, nós temos hoje muitos processos licitatórios que são viciados. Então, não é isso que vai permitir que a companhia tenha competitividade, lisura e transparência. No novo mercado, nós temos que dar flexibilidade à companhia. Isso não impede que nós tenhamos transparência e lisura no processo. O Governo encaminha, com absoluta tranquilidade, o voto 'sim'."], ["03/07/2018 17:40:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo orienta o voto 'sim'. Esta é uma matéria relevante para o País, por tudo aquilo que já foi discorrido no plenário da casa. Acho que esta é uma medida correta, por prevenir aquilo que está além do domínio do gestor. Neste caso, quando há uma queda muito grande e não programada da arrecadação, obviamente, fica inviabilizado o cumprimento da Lei de Responsabilidade Fiscal. Esse projeto de lei vem exatamente salvaguardar essa prerrogativa dos gestores para que possam cumprir a Lei de Responsabilidade Fiscal e não receber uma punição indevida ou injusta por conta desse fato. Portanto, o Governo orienta o voto 'sim', Sr. Presidente."], ["13/06/2018 18:28:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, só uma questão. Em relação ao projeto que trata da cessão onerosa, V.Exa. vai mantê-lo na semana que vem? O SR. PRESIDENTE - Vou mantê-lo na semana que vem. Espero que até sexta-feira o Deputado Fernando Coelho Filho, que é o Relator da matéria em plenário, distribua o relatório aos Líderes, para que, na próxima semana, possamos votar o projeto sobre cessão onerosa."], ["06/06/2018 14:32:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo orienta também o voto 'não'. Essa é uma matéria importante que precisa ser votada. Nós já tivemos exemplo disso com relação ao gravame dos veículos. Acho que esse é um grande exemplo que precisa ser dado em um instante como este em que o Brasil precisa se modernizar. Vamos ter agilidade, vamos ter a redução das taxas de juros bancárias. Esse é um grande passo que esta Casa dá no sentido da modernidade. Por isso nós votamos 'não' ao requerimento de retirada de pauta."], ["05/06/2018 19:44:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, estamos nos aproximando do quórum. Nós construímos com o Presidente Rodrigo Maia e as demais Lideranças a pauta para esta sessão. Dentro deste acordo, foi sugerida à Mesa - o Presidente Rodrigo Maia aquiesceu - a votação dos projetos que seguem. Projeto de Lei n 5.996, de 2016, de autoria do Deputado Lucas Vergilio. Trata-se da Consolidação das Leis do Trabalho, para permitir à avó materna, ou ao avô materno, a ausência ao trabalho por 5 dias, sem prejuízo do salário, em caso de nascimento de neto cujo nome do pai não tenha sido declarado. O outro projeto, de autoria da Deputada Laura Carneiro, é o Projeto de Lei n 7.119-B, de 2017, que dá nova redação ao art. 1.520 da Lei n 10.406, de modo a suprimir as exceções legais ao casamento infantil. São estas as duas matérias. Eu gostaria de consultar todas as Lideranças. Havendo consenso, nós poderíamos, na sequência, votar estas duas matérias na noite de hoje. Amanhã, faremos uma reunião para tratar das demais matérias, entre as quais a duplicata eletrônica, convocada pela Presidência."], ["29/05/2018 21:08:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo também orienta o voto 'sim'. Este é um projeto de fato muito importante. E nós queremos, Sr. Presidente, destacar aqui... O SR. JUNIOR MARRECA - Sr. Presidente, o Patriota orienta o voto 'sim' e parabeniza o Deputado Orlando Silva e toda a equipe pelo trabalho. Orientamos o voto 'sim'. O SR. AGUINALDO RIBEIRO - Quero resgatar, Sr. Presidente, que o Governo orienta o voto 'sim'. Esta é uma matéria extremamente importante. Eu quero ressaltar o trabalho do Deputado Milton Monti, do Deputado Orlando Silva e de todos aqueles Parlamentares que construíram o texto final. Também quero destacar, de forma muito respeitosa, que nós estaremos encaminhando o pleito do Deputado Edmilson Soares e do Deputado Diego Garcia, feitos anteriormente. Trata-se de pleitos que julgo meritórios e que nós vamos encampar e defender junto ao Governo. Posteriormente, vou trazer essa posição para o Plenário. Para concluir, Sr. Presidente, darei uma informação importante a todos. Eu sei que alguns já sabem. Amanhã será publicada a medida provisória que prorroga o prazo de adesão ao FUNRURAL. importante dar ciência ao Plenário que essa medida provisória será publicada de acordo com os entendimentos feitos na Casa, com V.Exa., com as demais Lideranças e com o Governo, para darmos aos produtores rurais a possibilidade de terem a tranquilidade e o tempo necessário para aderir ao FUNRURAL."], ["28/05/2018 20:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo orienta o voto 'sim'. Esta é uma matéria importante para a modernização do sistema no País e vai baratear os custos para o cidadão brasileiro. Eu aproveito para pedir nossa inscrição para falar como Líder, mas não agora, para não atrapalhar a votação da matéria. Quero falar sobre a greve dos caminhoneiros. Acho que estamos vivendo um momento em que é preciso haver muita serenidade. Este não é o momento para esperteza política, não é o momento para, como algumas pessoas aqui fizeram, desfilarem ou tirarem algum tipo de proveito. Neste momento, todas as lideranças do País precisam demonstrar o sentimento de unidade para, de fato, resolvermos o problema. Esta situação afeta não só os caminhoneiros, mas também toda a Nação brasileira. O Governo encaminha o voto 'sim' e pede a toda a base que oriente o voto 'sim'."], ["23/05/2018 19:24:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós conversamos antes da votação com o Líder Guimarães, com o Líder Zarattini, com o Líder Afonso Florence e fizemos o seguinte acordo. Nós vamos aprovar, acatar o Destaque n 1, do PT, que trata da questão das... O SR. AFONSO FLORENCE - Ele trata dos órgãos de gestão interfederativos. O SR. AGUINALDO RIBEIRO - ... das estruturas dos órgãos de gestão metropolitana, e o Destaque n 7, do PDT, que trata das audiências públicas em todas as cidades que formam a região metropolitana. E vamos também acatar o Destaque n 6, do PSD. E o PT está retirando os demais destaques: o Destaque n 3, o Destaque n 2, o Destaque n 4 e o Destaque n 5. Portanto, será um acordo, Sr. Presidente. O SR. PRESIDENTE - Ficou só o Destaque n 1? O SR. AGUINALDO RIBEIRO - Na verdade, ficaram três destaques, mas, por acordo, nós vamos acatar os três: o Destaque n 1, o Destaque n 7 e o Destaque n 6. O SR. PRESIDENTE - . Então, vamos votar."], ["23/05/2018 19:24:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós, também, do Governo orientamos o voto 'não', porque este destaque corrige, na minha opinião, um erro. Eu já tinha inclusive me manifestado antes ao nosso Ministro Florence no sentido de que entendo ser absolutamente democrático o que se pretende fazer e, por outro lado, considero um desrespeito aos Municípios que integram a região metropolitana não terem a discussão feita na sua sede. Por essa razão, nós entendemos que é democrático esse destaque. Ele repara, na minha opinião, tanto a transparência quanto a possibilidade de compartilhamento dessas informações. Portanto, o Governo orienta o voto 'não', compartilhando dos mesmos princípios."], ["23/05/2018 15:24:00", "O SR. AGUINALDO RIBEIRO - Nós fizemos um acordo, Sr. Presidente, embora o PSOL não tenha participado. Essa é uma matéria que trata da designação de três cargos DAS para compor o Conselho de Supervisão dos Regimes de Recuperação Fiscal dos Estados e do Distrito Federal - ele atenderá todos os Estados e o Distrito Federal, mas, nesse caso, a emergência é o Estado do Rio de Janeiro. Daí a necessidade de se votar essa medida provisória de forma rápida, Sr. Presidente."], ["23/05/2018 15:24:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, gostaria de orientar o voto 'não' e fazer um apelo aos Líderes da base, porque ainda temos a Medida Provisória n 817, que acho, inclusive, é consenso na Casa. Para que possamos acelerar esta votação dos destaques, gostaria de pedir aos Líderes da base que pudessem orientar o voto 'não'. Assim, adiantaríamos o tempo e trataríamos da Medida Provisória n 817. Estamos construindo um acordo na MP 818, e posteriormente cumpriríamos aquilo que foi tratado..."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 18:48:00", "O SR. AGUINALDO RIBEIRO - Presidente, como disse o Deputado Alex Manente, este destaque foi fruto de acordo, assim como o próximo destaque. Nós estamos resgatando, na verdade, o texto original da medida provisória. Então, nós orientamos o voto 'sim'. E, como há consenso, para a economia processual, pedimos que todos orientem 'sim', de forma que possamos votar simbolicamente tanto este destaque como o próximo, Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, nós estamos avançando, discutindo o tema. A ideia aqui é exatamente avançar em se discutiremos a emenda aglutinativa ou o projeto de lei de conversão, porque a maioria dos partidos, inclusive da base, consultados todos, entende que devemos votar o texto original, aprovando alguns destaques. Nós estamos discutindo esses destaques para que possamos avançar e destravar a votação na tarde de hoje. O SR. PRESIDENTE - Os destaques já estão apresentados. O SR. AGUINALDO RIBEIRO - Já estão apresentados. O SR. PRESIDENTE - Então, vamos votando. O SR. AGUINALDO RIBEIRO - Apenas solicito à Mesa que retire a preferência para a emenda aglutinativa. Nós estamos retirando a emenda aglutinativa, para votarmos o projeto de lei de conversão, Sr. Presidente."], ["09/05/2018 19:48:00", "O SR. AGUINALDO RIBEIRO - Respeitando V.Exas., eu só quero dizer muito rapidamente que vamos encaminhar 'sim' a esta matéria. O Governo não havia feito o encaminhamento. Esta matéria é meritória, relevante, mas nós vamos aprovar a urgência. Estamos encaminhando a urgência. No Governo, nós vamos buscar uma solução. A ideia é que possamos buscar uma solução antes que o mérito deste PDC seja votado. Deixo bem clara a posição do Governo. Nós estamos encaminhando o voto 'sim', pela importãncia que tem a repercussão, como aqui foi dito pelo Deputado Hugo Motta, para as famílias não só da Paraíba mas também de todos os Estados que têm na pesca uma atividade relevante, que está relacionada inclusive à manutenção dessas famílias. Nós vamos buscar, Deputado Hugo Motta, uma tentativa de encontrar uma solução rápida, para que isso possa ser construído. Vamos procurar fazer com que essa solução possa ser dada rapidamente, embora vários esforços já tenham sido empreendidos antes."], ["09/05/2018 15:28:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, eu vou fazer aqui uma reflexão despojado do clima que se criou e que nós estamos vivendo - na minha opinião, um clima equivocado -, clima que, inclusive, tem gerado, na minha opinião, a crise institucional que nós estamos vivendo no nosso País hoje. Quando, após uma votação e uma decisão do Parlamento, os próprios Parlamentares questionam o posicionamento e a decisão soberana da Casa, tomada de forma democrática, nós começamos a desgastar a instituição e a fazer com que as relações institucionais se transformem no que nós estamos vivendo hoje no Brasil. Essa é uma primeira reflexão, porque muito do que está acontecendo é culpa deste próprio Parlamento. Então, que nós possamos fazer uma reflexão acerca disso. Em relação especificamente ao tema em debate, eu vou tratar de três pontos que eu acho relevantes. O primeiro ponto é que muito se discutiu aqui a questão da privacidade. E há quem diga que se está quebrando a privacidade do cidadão. Ora, isso não é verdade. E não é verdade porque o cadastro positivo aprovado no passado tem hoje de 5 milhões a 6 milhões de pessoas que aderiram a ele, e, em momento algum, foi levantada qualquer questão em relação à quebra de sigilo desses cidadãos que já se encontram no cadastro positivo atual. E isso se dá por uma razão muito simples: quando foi aprovado o cadastro - e foi aprovado num instante diferente deste que nós estamos vivendo no momento, em que uma turma era Oposição e outra turma era Governo; mas não estou aqui para tratar disso, quero tratar do tema -, preservou-se o sigilo. Por quê? Porque a lei que protege o cadastro positivo em vigência é a lei do sigilo bancário, que prevê penas de multa e de prisão de 1 a 4 anos. Esse é o primeiro ponto. Não se está aqui quebrando aquilo que já existe e que foi votado. E muitos aqui que estão dizendo que não votarão nesta proposta votaram no modelo de cadastro positivo vigente hoje. Eu não estou aqui tratando de ideologia. Eu quero discutir o tema como ele é. E não se está mexendo na privacidade, muito pelo contrário. Ao longo da discussão com o Relator, o Deputado Walter Ihoshi, nós tratamos ainda de avançar na proteção dos dados dos cidadãos. E o que foi feito? Além da proteção do sigilo que está na lei, nós avançamos com o Código de Defesa do Consumidor, com uma sugestão do PRB aceita por todos, inclusive pelo Relator da matéria, o Deputado Walter Ihoshi. Esse é o primeiro ponto. Essa é a realidade. O segundo ponto que está em discussão aqui é que, com esse cadastro, nós não estaremos contribuindo efetivamente para que haja queda dos juros ou estaremos, como eu ouvi em alguns discursos, penalizando o trabalhador. Essa é outra falácia, porque o cadastro positivo, meus amigos, já existe em mais de 120 países. Ele é feito justamente para não penalizar o trabalhador em razão do cadastro negativo, que hoje já existe, e para incluir aqueles cidadãos que nem sequer têm acesso ao crédito, porque não têm a sua inserção no sistema de crédito em face da exclusão existente hoje no cadastro negativo. Essas pessoas serão, sim, incluídas a partir dessa avaliação, dessa nota de crédito, com as informações que vão ser disponibilizadas para as oficinas de crédito e que vão atender a grande maioria dos bancos. E nós estamos falando aqui de pequenos bancos. Não estamos falando dos grandes bancos, porque esses já têm informação. Outro ponto importante a destacar é que para que nós possamos avaliar essa redução no spread... E aí eu concordo com alguns Deputados: nem precisava disso, porque este Congresso é soberano para reavaliar a qualquer tempo qualquer legislação. Mas, ainda assim, nessa lei foi colocada, por proposta do Deputado Silvio Costa feita hoje e com a qual nós concordamos de pronto... porque estamos votando aquilo em que acreditamos, que é criar um cadastro que possa, sim, reduzir o spread bancário no nosso País com justiça, para que aqueles que pagam suas contas em dia não sejam penalizados com taxas de juros altas em razão daqueles que não conseguem pagar suas contas em dia. Essa é a avalição que nós temos que fazer, com toda a certeza. E foi acolhido também pelo Relator que na lei esteja de forma explícita, destacada, que após 24 meses o Banco Central enviará a esta Casa um relatório dando conta da avaliação da redução do spread bancário em razão da implantação do cadastro positivo. Se isso não acontecer, evidentemente, com base na avaliação do Congresso Nacional, se o Congresso Nacional entender que não houve efetividade nesta lei que está sendo proposta, ele revogará a legislação de forma soberana. Isso foi acatado porque nós acreditamos, piamente, que haverá, sim, redução do spread bancário com a implantação do cadastro positivo. Nós queremos destacar ainda que esta matéria, assim como outras que precisamos votar, avançam na direção da competitividade, avançam na direção de um processo democrático, avançam na democratização do crédito, para que todo cidadão possa ser avaliado, não de forma excludente, como no cadastro negativo, mas de forma inclusiva. Aquele cidadão que não tem acesso ao crédito poderá ter a sua postura, no dia a dia, avaliada, e a nota de crédito poderá impactar na redução dos juros, quando da contratação de crédito. Então, meus amigos, eu tenho plena convicção de que, aqui, não estamos votando interesse de quem quer que seja; estamos votando interesses do povo brasileiro. O último ponto é a adesão, que é a única questão que se está discutindo. Isso foi amplamente debatido, para se dar, primeiro, publicidade à medida, porque muitos cidadãos nem sequer sabem que existe um cadastro positivo em vigor. Muitos brasileiros não sabem que existe um cadastro positivo em vigor. Então se incluiu uma ampla divulgação. E, a partir dela, antes de o cadastro positivo entrar em vigência, cada cidadão poderá dizer: 'Olha, eu não quero participar dessa modalidade' . Ele tem a autonomia de não participar. Portanto, não se está impondo a participação ao cidadão, se a ele é dado o direito de optar e dizer: 'Não, eu não quero participar' . por isso, meus amigos, que nós devemos aprovar esta matéria, porque ela faz bem ao País, sem ideologia, olhando a..."], ["08/05/2018 19:28:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, antes de orientar a bancada, quero comunicar que nós fechamos aqui o acordo com a Oposição, à exceção do PSOL, que dele não participou, quero deixar bem claro. Os demais partidos participaram. O acordo tem o seguinte sentido, Sr. Presidente: hoje nós teremos a votação da Medida Provisória n 810, que é muito importante. Nosso Relator, o Deputado Thiago Peixoto, fez um grande, excelente, trabalho. Retiraremos todos os destaques, à exceção do destaque do PSOL, que, repito, não está no acordo, e concluiremos hoje a votação da MP 810, sem obstrução. No dia de amanhã, V.Exa. convoca a sessão para a parte da manhã, para que possamos iniciar a votação do cadastro positivo. Não votaremos medidas provisórias nesta semana, ficando para a semana que vem portanto, já que o cadastro positivo é uma matéria longa, que nós vamos enfrentar a partir de amanhã de manhã e ao longo do dia até concluí-la. Estou aqui depois da construção de um acordo do qual participou o nosso Deputado Pauderney, os Líderes da Oposição, o Deputado Weverton Rocha, o Deputado Celso Pansera. Com a anuência de V.Exa., nós chegamos a esse entendimento para que amanhã nós possamos nos concentrar, possamos nos deter no cadastro positivo, Sr. Presidente. O Governo orienta para essa matéria o voto... Aliás, estamos retirando o destaque e já passando diretamente ao mérito."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["18/04/2018 17:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, Sras. e Srs. Parlamentares, já que tive o meu sigilo médico quebrado pelo Presidente Rodrigo - eu estava fazendo um procedimentozinho mais cedo -, eu queria dizer, primeiro, que é preciso esclarecer este tema, porque é importante para o País. Estou ouvindo, desde que cheguei ao plenário, várias assertivas sobre essa questão do cadastro positivo. O cadastro positivo funciona na maioria dos países. O que nós temos aqui no Brasil é o cadastro negativo, é o que se impõe ao cidadão brasileiro. O cadastro positivo serve tão somente para fazer com que os órgãos, os bancos possam trazer um spread mais barato, taxas de juros mais baratas para as pessoas e para que possam fazer essa avaliação, e não ser impeditivo, como é hoje no cadastro negativo. No cadastro negativo, qualquer cidadão brasileiro, ainda que tenha regularmente pago as suas contas, se ele esquecer, por exemplo, ou não puder pagar uma única conta, estará impedido, sim, de ter acesso ao crédito. No cadastro positivo, não. O cadastro positivo avalia o seu histórico de crédito. Eu ouço, às vezes, falarem sobre a questão da quebra de sigilo, Sr. Presidente. importante dizer que não há quebra de sigilo. Nós construímos o texto ao lado do Deputado Líder Celso Russomanno, ao lado do Relator Walter Ihoshi, para nos cercamos de todos os cuidados e preservar os direitos do cidadão brasileiro. Eu fui checar como funciona em outros países. Falou-se nos Estados Unidos como exemplo, para que nós adotássemos as mesmas cautelas. Ora, o nosso projeto de lei, o nosso substitutivo, é muito mais duro, mais rígido do que o norte-americano. Ali, sim, há acesso ao sigilo, que é disponibilizado entre os birôs que trocam essas informações sobre qualquer cidadão. Ali, sim, há a proibição ao cidadão de não participar, ou seja, é impositivo. O cidadão não tem o direito, por exemplo, de sair, de não participar do cadastro positivo, como está se fazendo agora. Então, esse ponto que se está levantando, de que será uma imposição ao cidadão, não... Nos Estados Unidos, é imposição, funciona como imposição. No substitutivo se estabelece um prazo, depois de amplamente divulgado, para que o cidadão possa optar. Isso inclusive foi construído por sugestão do Deputado Vinicius Carvalho e acatado pelo nosso Relator Walter Ihoshi. Portanto, esse tema está atendido, assim como o tema do sigilo. Então, eu não vejo como o cadastro positivo pode ser um ponto de tanta dissensão nesta Casa. Eu acho que é muito mais falta de esclarecimento. Dizem que é interesse das grandes corporações. Pelo contrário. privilegiar, como existe hoje, o controle dessa informação nas mãos dos grandes bancos. E o cadastro positivo vai exatamente democratizar essa informação, para o acesso de todos. Sr. Presidente, eu não tenho dúvida nenhuma. Estivemos nos países em que foi implantado o cadastro positivo. Nos Estados Unidos existe o credit score. como se fosse um patrimônio. As pessoas zelam por aquilo, exatamente pela diferenciação, a de que o bom pagador não pode pagar a taxa de juros que paga o mau pagador. Essa é a diferença do cadastro positivo. para que eu, que pago em dia, tenha uma taxa de juros mais barata do que a daquele que não paga em dia. Essa é a grande questão. A taxa de juros que se pratica hoje no Brasil é alta porque, também - e não é só por essa razão, existem outras razões -, nós temos ali a conta da inadimplência sendo paga por aqueles que têm o comportamento de adimplência. Sr. Presidente, peço permissão, peço vênia a V.Exa. para dividir o tempo com o nosso Vice-Líder Beto Mansur, que também vai falar sobre este assunto, para reforçar ainda mais e trazer outras informações. Mas eu não tenho dúvida nenhuma de que nós estamos avançando na nossa legislação, para vencermos muitas coisas que temos ainda para vencer neste País."], ["11/04/2018 16:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo também orienta o voto 'não'. Essa matéria é de extrema relevãncia para o País. Acho que segurança pública é o tema prioritário do brasileiro hoje. Nós precisamos enfrentar esse tema, que foi tão bem discutido e elaborado há meses pelo Deputado Fraga, Relator desta matéria. Por essa razão, nós encaminhamos o voto 'não', para que possamos apreciar a matéria e concluir essa votação no dia de hoje."], ["20/03/2018 17:44:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, alguns Parlamentares estão chegando. Por isso, eu gostaria de solicitar a V.Exa. que esperasse só um pouquinho. Aproveito a oportunidade para convocar nossos Parlamentares para virem ao plenário votar, já que acontecerão outras votações importantes hoje. Sr. Presidente, no painel ainda não está registrado que o Governo vota 'sim' e que a Maioria também vota 'sim'."], ["20/03/2018 17:44:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, este é um tema da maior relevãncia para o nosso País, que tem uma extensão continental e um potencial tremendo no turismo. Na verdade, ocorre a junção de vários países em um país: no Amazonas há uma realidade; no Nordeste há outra realidade, aliás, com praias muito mais aprazíveis do que no Caribe; no Sul há outra realidade; e no centro do País há outra realidade. inconcebível que um país como o Brasil tenha ainda uma atividade turística tão incipiente. Há países com população menor que a de Estados brasileiros que têm hoje um fluxo turístico maior do que o do Brasil. Evidentemente, isso não se justifica. Nós estamos, na verdade, perdendo uma grande oportunidade de agregar riqueza ao nosso País ao fazer com que tenhamos um fluxo turístico aumentado, incrementado, seja o turismo internacional, seja o turismo nacional, porque hoje o nosso sistema termina atravancando e encarecendo o turismo interno brasileiro. Nesse sentido, torna-se importantíssima a apreciação deste projeto para que possamos avançar em vários pontos que irão modernizar a nossa legislação, o que vai gerar, sem dúvida nenhuma, atrativos para essa atividade. Essa atividade, Sr. Presidente, tem a característica de gerar emprego rapidamente, porque o setor de serviços no turismo tem uma resposta muito rápida. Mesmo com toda a dificuldade, esse setor cria oportunidades, ainda que sejam na informalidade. O turismo é assim, às vezes se move de forma independente, de acordo com a região. Sr. Presidente, Sras. e Srs. Parlamentares, este tema é relevante porque, como disse, vai equacionar vários pontos que precisam ser equacionados. Quanto a isso, quero destacar o trabalho do Relator, o Deputado Paulo Azi, que tem conversado com todas as Lideranças partidárias para construir um texto que atenda aos interesses e aos reclamos do nosso País. Quando falamos, por exemplo, em contemplar a abertura das empresas aéreas para o capital estrangeiro, nós não estamos fazendo nada mais do que olhando para a realidade dos fatos. O Brasil não pode ficar distante daquilo que já acontece em todo o mundo. Aliás, se nós nos perguntarmos hoje quem controla as companhias brasileiras, veremos que já existem companhias que detêm o controle estrangeiro. Isso não significa que está se retirando o emprego do País. Do contrário, em todas as atividades, quando se estimula a competitividade, quando se provoca a modernização dos meios de produção com instrumentos para estimular essa competitividade, agrega-se mais riqueza e gera-se mais benefícios para a população. Lembro que, quando se falava em privatizar o setor de telecomunicações no País, houve um drama para fazer essa discussão. E hoje o telefone é um instrumento de grande acessibilidade para todas as camadas da sociedade brasileira. Já existem mais celulares do que habitantes no País. Isso significa democratização, significa acesso às pessoas que mais precisam, significa agregar riqueza. Muitas vezes falamos em distribuição de riquezas, em projetos de equivalência social para as pessoas, mas não podemos fazer essa distribuição e programas sociais sem gerar riqueza. O turismo é, sim, uma das fontes de riqueza no nosso País que precisa ser estimulada. Repito: nós não podemos ser um país de dimensões continentais e ter uma atividade turística tão incipiente. Por isso, faz-se necessário avançar nessa legislação, faz-se necessário, sem dúvida nenhuma, aprovar esse projeto de lei que contempla vários pontos. Eu não quis adentrar no projeto porque ainda o estamos finalizando com o Relator. Mas o projeto está explícito e bem construído. Tenho certeza, Sr. Presidente, Srs. Parlamentares, de que nós daremos importante contribuição ao País, para que esses setores possam dar a resposta positiva que nós todos precisamos: geração de emprego e renda e oportunidade para a nossa população. Esse é o nosso desejo. Assim como a agricultura e como a construção civil, a atividade do turismo gera empregos de forma rápida. Neste exato instante a população brasileira aguarda de todos nós que possamos gerar empregos e recuperar a capacidade de empregos no nosso País. Sr. Presidente, com a aprovação da urgência desse projeto neste momento e, depois, com a discussão do texto e a aprovação dele, certamente haveremos de avançar, tornando nosso País mais forte, mais rico e mais justo. Muito obrigado."], ["13/03/2018 19:48:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo orienta o voto 'não'. Eu gostaria de aproveitar este momento para saudar o nosso Deputado Weverton Rocha, agora Líder da Minoria, e também cumprimentar o nosso Deputado José Guimarães, que ocupa agora a Liderança da Oposição. Nós damos as boas-vindas a estes dois Parlamentares, que têm muita qualidade e, tenho certeza, continuarão contribuindo com o processo legislativo aqui nesta Casa. Muito obrigado."], ["28/02/2018 12:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, peço a palavra para, rapidamente, convocar as bancadas a virem ao plenário. Na mesma linha do que o Deputado Evair Vieira de Melo disse agora, nós precisamos votar este tema, é um tema importante. Precisamos vencer esta questão da Medida Provisória n 803, inclusive para dar sequência à pauta que o Presidente Rodrigo Maia colocou, que é de segurança pública, e, posteriormente, havendo acordo, poder enfrentar também a questão da lei que trata da 'uberização'. Nesse sentido, eu convoco nossos Líderes e nossas bancadas a virem ao plenário, para iniciarmos o processo de votação."], ["28/02/2018 12:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, quero primeiro declarar que acho essa medida provisória uma questão de justiça, sobretudo com aqueles que produzem e respondem por uma área que tem sido o carro-chefe da economia do País. Vários argumentos que ouvi aqui, na minha opinião, não retratam a realidade do País. Por esse motivo, nós encaminhamos o voto 'sim'. Acho que estamos fazendo justiça aos que produzem no País. Esta medida provisória inclui a prorrogação da adesão ao FUNRURAL, outrora já aprovada. Há uma razão para isso: estamos no início de safra. Portanto, estamos fazendo justiça também com os agricultores que, aí sim, terão os recursos necessários para aderir ao FUNRURAL. Nesse sentido, votamos 'sim', Sr. Presidente."], ["28/02/2018 12:04:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo encaminha o voto 'sim'. Repito: essa é uma medida provisória que faz justiça a quem produzem, faz justiça aos pequenos, aos médios e também aos grandes agricultores. Neste País, trata-se o grande produtor como se ele não gerasse empregos. Eu tenho uma visão mais geral: a de que estamos atendendo a pequenos, a médios e a grandes produtores. Espanta-me como às vezes ficamos contra quem produz e gera empregos! Nesse sentido, nós vamos encaminhar o voto 'sim', trazendo um dado importante: a Receita Federal, recentemente, registrou superávit de arrecadação, e grande parte desse superávit foi exatamente por conta do..."], ["19/02/2018 23:32:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, é só para me confraternizar com V.Exa., com o Rio de Janeiro e com a nossa Relatora, a Deputada Laura Carneiro. Esta é uma matéria importante. Gostaria de dizer que, além da discussão que tivemos hoje, nós levamos 7 horas e 10 minutos para votar uma matéria que não pode ser emendada e não pode ser destacada. Levamos 7 horas e 10 minutos para encerrar uma votação, que era só dizer 'sim' ou 'não' sobre o texto. Eu acho que cabe uma reflexão aos Líderes. Precisamos rever este Regimento do ponto de vista de sua eficácia, sem prejuízo da discussão da matéria, pois não cabe na cabeça de ninguém ficarmos aqui 7 horas e 10 minutos discutindo, de forma repetitiva, um tema sobre o qual cada um já tinha o seu juízo de valor. Aconteceram diversas votações. Uma média de 350 Parlamentares se posicionou a favor da intervenção. Não vou ser repetitivo na argumentação da justificativa para a intervenção. Tomou-se uma medida de responsabilidade num momento importante em que se está tendo coragem de enfrentar esse tema. E não vamos aqui nos antecipar, sermos profetas do caos, dizer que vai dar errado e que se trata de uma jogada eleitoreira. Não! Cabe a todos fiscalizar e torcer para dar certo. Este é o papel de todos nós: não o de politizar, mas fazer oposição com responsabilidade e pensar no cidadão brasileiro."], ["19/02/2018 21:12:00", "O SR. AGUINALDO RIBEIRO - Sr. Presidente, o Governo encaminha o voto 'não'. Esta matéria é extremamente importante para o Rio de Janeiro, mas também para o País, inclusive por causa do efeito pedagógico que terá a restauração da autoridade no nosso País. Isso é fundamental num momento como este. Por isso, Sr. Presidente, nós queremos encaminhar o voto 'não'. Queria sugerir algo a V.Exa. Queremos dizer que concordamos que todas as votações, se necessário, sejam nominais. De pronto, nós já concordamos que todas sejam nominais, para que possamos vencer esse processo de discussão, com requerimento de votação nominal sobre requerimentos que têm por objetivo a obstrução, Sr. Presidente. Nesse sentido, nós já propomos que todas as votações sejam nominais, para que possamos apressar este processo."]]}