{"ALAN RICK": [["20/06/2016 19:42:00", "O SR. ALAN RICK - Sr. Presidente, quero apenas dizer que nós realizamos nesse último fim de semana uma importante audiência pública no Estado do Acre, onde debatemos com os executivos da LATAM e da Gol o problema sério que enfrentamos hoje com relação ao cancelamento de voos, ao altíssimo preço das passagens aéreas e aos horários de voos no nosso Estado. Desta audiência pública, com a presença de várias instituições - Ministério Público Estadual, Ministério Público Federal, Senado Federal, por meio do Senador Jorge Viana -, nós deliberamos que os horários serão modificados, que as empresas aéreas farão uso de todos os recursos para reduzir os preços e que a INFRAERO envidará todos os esforços para terminar a pista do aeroporto, a fim de que o serviço seja mais eficiente para o povo do Acre. Muito obrigado, Sr. Presidente."], ["31/05/2016 17:02:00", "O SR. ALAN RICK - Sr. Presidente, Sras. e Srs. Deputados, diante da justa e digna manifestação das mulheres no plenário, Deputadas, Senadoras e servidoras desta Casa, quero registrar, como Presidente da Frente Parlamentar em Defesa da Vida e da Família, o nosso absoluto repúdio aos casos de estupro no Brasil, aos estupros coletivos praticados nos rincões da nossa Nação. Esse caso, por exemplo, do Rio de Janeiro, Sr. Presidente, veio à tona porque foi filmado de um celular. Obviamente, os homens de bem, os homens que defendem a família repudiam veementemente toda e qualquer violência contra a mulher. Nós queremos deixar claro que o papel dos homens e das mulheres de bem é defender a maior instituição, aquela que realmente guarda os princípios elementares da boa convivência e do respeito mútuo, a família. Quando a família é respeitada, quando a família é preservada, evitam-se esses tristes casos que temos visto Brasil afora. Portanto, eu quero aqui me solidarizar com as mulheres e dizer que é por causa da família - e de conservadores, sim, que defendem princípios cristãos - que nós temos a defesa das mulheres e dos valores das mulheres. Era o meu pronunciamento a respeito desse tema. Sr. Presidente, passando a abordar outro tema, quero dizer que 1 de junho é o Dia Mundial de Conscientização sobre a Linfangioleiomiomatose, LAM, uma doença degenerativa dos pulmões . Ainda pouco estudada e menos ainda conhecida fora do meio científico, a LAM é uma doença rara, basicamente feminina, de diagnóstico difícil, porque se confunde - e confunde até os especialistas - com patologias respiratórias comuns, como asma, bronquite e outras patologias. E, se falta domínio sobre a sua etiologia, pelo menos um aspecto é fora de questão: não existe cura para essa doença rara. As portadoras, em geral mulheres na faixa etária de 20 a 30 anos, apresentam tumor de desenvolvimento lento. São fibras musculares que impedem que os pulmões trabalhem de forma normal, retirando da mulher a capacidade de respirar. Na maior parte dos casos, basta manter sob controle clínico, por meio de exames periódicos - não há necessidade do uso de medicamentos. Tanto quanto possível, deve ser seguida uma rotina de vida normal, inclusive com a prática de exercícios físicos. Em quadros mais graves, no entanto, a proliferação desordenada de células pode levar à obstrução e lesão de órgãos, em especial do pulmão. Há relatos na literatura médica de complicações advindas da falta de oxigenação do sangue, o que, eventualmente, inabilita para as atividades mais rotineiras das mulheres. Terapias de reposição de oxigênio podem se tornar necessárias se a doença tiver uma piora contínua e as funções pulmonares forem prejudicadas. O transplante de pulmão é considerado a única opção para a cura total, mesmo assim com todos os eventuais problemas da rejeição. Estima-se que 250 mil pessoas tenham a enfermidade em todo o mundo. No Brasil, a estimativa é de algo em torno de 500 mulheres. Não é muito, mas só o fato de ser um mal incurável, como disse - e, além de incurável, progressivo - exige do poder público um enfrentamento permanente. Infelizmente, porém, o que se tem visto é o descaso, a insensibilidade; quando não a insensibilidade, a omissão. De minha parte, encontro-me alinhado com aqueles poucos que lutam para mitigar o sofrimento das vítimas dessa doença rara e pouco diagnosticada em nosso País - não somente dela, mas de qualquer doença rara. Em sucessivas ocasiões venho instando os órgãos da Casa a também se engajarem na defesa dessa bandeira tão bonita que é a bandeira do combate às doenças raras, em especial a l infangioleiomiomatose . Requeri à Comissão de Seguridade Social e Família a realização de audiência pública com o objetivo de dar visibilidade ao assunto, debater e propor soluções. Sou também autor de diversas indicações, ora sugerindo a ampliação do rol dos Protocolos Clínicos e Diretrizes Terapêuticas - PCDT, elaborados pelo Ministério da Saúde, assim como a inclusão da classificação internacional de doenças da LAM no Brasil, ora sugerindo especial assistência de saúde aos casos não contemplados especificamente na Política Nacional de Atenção Integral às Pessoas com Doenças Raras, ora, ainda, sugerindo prioridade no atendimento e na concessão de benefícios a essas pessoas. Finalmente, no sentido de, por um lado, levar a população a se conscientizar sobre a existência da LAM e, por outro, de provocar autoridades e profissionais de saúde quanto à atenção que lhe deve ser dispensada, apresentei há pouco, na Casa, o Projeto de Lei n. 5.078/2016, que d ispõe sobre a matéria. Como forma de sistematizar ações que possam ajudar no diagnóstico, tratamento e acompanhamento da doença, a proposição tem por fulcro a criação de uma Política Nacional de Conscientização e Orientação. Sr. Presidente, diante de tantas e tão diversas prioridades nacionais, não estou autorizado a supor que o trabalho de convencimento e sensibilização seja breve ou fácil. Mas não desistirei. E tenho certeza de que em algum momento terei êxito em meu desiderato. Há cidadãs que anseiam por isso. dever do Estado dar-lhes os devidos cuidados. E é seu direito ter alento e esperança. Eram essas as minhas palavras e gostaria que meus discursos fossem devidamente registrados em todos os meios de comunicação da Casa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, minha fala aqui será breve e consternada. O que me traz à tribuna é o repúdio ao crime brutal praticado por covardes, que ainda não sabemos o número, contra uma jovem menina de 16 anos no Rio de Janeiro, mais especificamente em Niterói, na semana passada. Seria apenas mais um caso dentre tantos outros casos de estupro registrados no País se não fosse um vídeo divulgado pelas redes sociais em que um dos autores, já identificados pela polícia, se vangloria de ter praticado um estupro com mais 30 comparsas, tudo diante de uma jovem aos prantos pedindo que a deixassem em paz. A notícia correu o mundo e envergonhou o País. Como Coordenador da Frente Parlamentar em Defesa da Vida e da Família nesta Casa de Leis, como homem público e como chefe de família, deixo aqui a minha indignação, a minha repulsa e o meu total desprezo a esse ato bárbaro! As notícias informam que, dentre os agressores desalmados, um deles tem 41 anos! Eu pergunto: o que um homem com idade tal que se faz presumir ser ele um trabalhador, um pai de família e um cidadão de bem, o que um homem com 41 anos de idade faz com uma ideia estúpida dessa na cabeça de violentar uma menina com idade para ser sua filha? A violência contra as mulheres em nosso País precisa acabar! Não podemos aceitar que a cada 11 minutos uma mulher seja atacada e violentada no Brasil! Isso é barbárie! Por mais que ouçamos falar que a jovem já havia praticado tal ato, que o número de homens não foi esse total, nada justifica, pois a jovem é menor, eram homens armados e o local é chamado de abatedouro de mulheres. uma sequência de crimes que devem ser punidos com todo o rigor da lei. Esse crime hediondo merece o mais absoluto repúdio da sociedade e de suas instituições. O que devemos oferecer para tentar minimizar as terríveis dores decorrentes desse crime é a rápida e exemplar punição dos criminosos e o total apoio do Estado à recuperação da vítima e de sua família. Para encerrar minha fala, Sr. Presidente, Sras. e Srs. Parlamentares, quero deixar aqui um exercício de ponderação a todos: se nossa Justiça agir com rapidez e eficiência, todos esses bandidos armados e estupradores, proprietários desses 'abatedouros' e coniventes com essa cultura patriarcal e permissiva, serão severamente punidos. E, uma vez presos, eles sentirão na pele aquilo que absolutamente todas as mulheres brasileiras sentem todos os dias : o medo de serem estupradas. Sr. Presidente, Sras. e Srs. Deputados, a utilização da Internet tem-se tornado um insumo essencial na vida do cidadão brasileiro do século XXI e todos os esforços desta Casa têm sido no sentido de expansão das redes e da utilização desse serviço tão importante. Entretanto, recentes informações veiculadas pelas prestadoras dão notícia de que algumas delas irão impor limites à utilização da Internet fixa por meio de franquias e dificultar o acesso a conteúdos disponibilizados por OTTs, que são provedores de aplicativos e conteúdos, como mensagens de texto. Atualmente, os pacotes são contratados a partir da velocidade, sem limite de utilização de dados. Tal medida, tomada de maneira unilateral, e sem qualquer debate público, ocorre em flagrante prejuízo à sociedade brasileira. Em um momento em que se deveria fomentar a expansão do acesso a conteúdos on-line, a iniciativa das prestadoras, em sentido contrário, limita a navegação do usuário na Internet. Se já não bastassem as pífias franquias no uso de banda larga móvel, o intuito das prestadoras é o de aplicar o mesmo modelo de negócios para Internet fixa que tem características de uso e de infraestrutura completamente distintas. Enquanto na Internet móvel a transmissão de dados é limitada à capacidade da rede sem fio, na Internet fixa não há que se falar em limitação na transmissão de dados, especialmente nas redes de fibra ótica. A notícia de bloqueio da Internet residencial e comercial fixa, que passará a ser limitada, causou forte reação de parte da sociedade brasileira. Notícias da mídia especializada e petições on-line, dentre outras formas de manifestação, comprovam a sensação de retrocesso causada pela medida. Era como se voltássemos para a era da cobrança por pulsos, algo impensável no mundo da comunicação veloz e em massa como o atual. Ademais, a banda larga fixa limitada é contrária ao Marco Civil da Internet, que assegura ao usuário o direito à não suspensão da conexão à Internet, salvo por débito diretamente decorrente de sua utilização. A iniciativa das prestadoras demonstra, mais uma vez, a falta de sensibilidade com as demandas dos consumidores e corrobora a péssima imagem das empresas junto ao consumidor, reforçando a lamentável posição das prestadoras como campeãs no ranking de reclamações. Em resposta a mais esse ato arbitrário e de descaso com o consumidor e com as leis do País, entendemos ser importante a realização da audiência pública ora pleiteada em busca de respostas das prestadoras e dos demais debatedores sugeridos acerca de tema tão relevante para a sociedade brasileira. Dia 18 do corrente mês, às 10 horas, no Plenário 8, vamos discutir essa franquia no uso da Internet fixa, juntamente com o Deputado Celso Russomanno, na Comissão de Defesa do Consumidor, onde debateremos com a SENACON, ANATEL, MPU, Comitê Gestor da Internet, Intervozes Coletivas e as prestadoras Vivo, Claro e Oi. Paralelamente, já pedimos ao Ministério das Comunicações, por meio de requerimento de Informação de nossa autoria, que questione a ANATEL sobre os impactos da medida, uma vez que a própria Agência Reguladora colocou-se ao lado das operadoras, em defesa de medida que configura flagrante infração à ordem econômica. Não resta dúvida de que o fim da Internet fixa ilimitada como a conhecemos configura quebra de contrato resultante do exercício abusivo da posição dominante que tais operadoras detêm na operação desse segmento de mercado, em que atuam praticamente com monopólios regionais. evidente que, a despeito da má qualidade dos serviços que prestam, a intenção das operadoras é promover o aumento arbitrário do valor dos pacotes de Internet hoje ancorados na velocidade de transmissão de dados, visando tão somente o maior lucro por parte das empresas, em detrimento da melhoria na prestação do serviço. No requerimento, indagamos à ANATEL se a adoção da franquia limitada tem base legal; de onde partiu a proposta; qual o impacto dessa medida na conta final do consumidor; como a ANATEL agirá em caso de notório rompimento das regras de mercado. Compete à ANATEL acompanhar e disciplinar a relação das operadoras com os consumidores, fazendo-as cumprir a legislação pertinente, e regulamentar novas questões que se apresentarem no dia a dia da prestação dos serviços de comunicações no País. O próprio recuo da Agência, que posteriormente suspendeu a adoção das franquias por tempo indeterminado, mostra que a Agência tomou uma medida precipitada e precisou voltar atrás. O consumidor não pode ser penalizado pela falta de investimentos das operadoras na expansão da infraestrutura da banda larga no Brasil. Espero, Sras. e Srs. Deputados, que a ANATEL e o Ministério Público façam valer a regulamentação do setor de telecomunicações, fazendo cessar abusos como esse, que representam afronta ao consumidor, à ordem econômica, às leis vigentes e colocam uma barreira à expansão da Internet das coisas, ao uso de aplicativos de conteúdo e à própria inclusão digital no Brasil. Esta Casa está atenta e dará uma resposta enérgica a mais essa arbitrariedade perpetrada pelas empresas de telecomunicações, com o respaldo - inocente ou não - do órgão regulador. Sr. Presidente, Sras. e Srs. Deputados, muitos brasileiros precisam superar grandes obstáculos para alcançar o sonho de ser médico, de poder cuidar dos doentes e promover a saúde. Ao mesmo tempo, outros brasileiros sofrem enormes dificuldades para receber os cuidados de que necessitam. O Programa Mais Médicos, lançado há pouco mais de 2 anos, tem melhorado essa situação, especialmente nas localidades mais isoladas do País. Como representante acriano, sei bem da dificuldade enfrentada pelas populações de nossos Municípios para se deslocar por rios e estradas em busca do tratamento adequado. Hoje temos mais de 160 médicos atuando pelo programa nos Municípios do Acre, um avanço que tem grande impacto na saúde e na qualidade de vida dos habitantes do Estado. No entanto, ainda existe um grupo que vem sendo ignorado pelo Ministério da Saúde no ãmbito do Mais Médicos. Falo dos médicos brasileiros formados no exterior. Há alguns dias recebi um apelo de dezenas de acrianos nessa situação. Eles fazem parte daquele grupo com o qual iniciei este pronunciamento: o de brasileiros que enfrentam todos os obstáculos para realizar o sonho de ser médico. Formados no exterior, esses profissionais poderiam atuar pelo Mais Médicos na condição de médicos 'intercambistas', o que é previsto na lei que instituiu o programa. Mas não é isso o que vem acontecendo. Eles são impedidos de participar da seleção porque se formaram em países onde a razão médico/habitantes é inferior a 1,8 a cada mil habitantes, como nossos vizinhos Bolívia, Peru, Paraguai, Equador e Venezuela. O impedimento foi pensado para não aumentar o déficit de médicos nesses países, mas esqueceu-se de considerar a situação dos brasileiros que se formam fora e retornam para o Brasil. Esses médicos acrianos, que já passaram por todo o esforço e sacrifícios financeiros necessários para conseguir sua formação em outro país, estão sendo obrigados a entrar na Justiça e gastar valores que não possuem com advogados em busca do direito de trabalhar, de atender a população e de ser útil em seu Estado de origem e em outros pontos do País. O Judiciário já atestou a justeza de seus pedidos - não faz sentido impedir que médicos brasileiros residentes no País tenham oportunidade de atuar pelo Mais Médicos! E é por isso que a maioria dos pedidos de liminar foi deferida, com a determinação de que os peticionários possam participar de todas as fases do processo de seleção do programa. Mas, diferentemente do que poderia parecer, esse não foi o último obstáculo a vencer para que esses médicos possam finalmente trabalhar. Eles relatam que existem cerca de 200 liminares deferidas que até hoje não foram cumpridas e, a cada novo edital do programa, eles continuam sendo deixados de fora, sem a possibilidade de sequer se candidatarem às centenas de vagas abertas. Com o objetivo de compreender a atual situação dos médicos brasileiros formados no exterior no ãmbito do Programa Mais Médicos, encaminhei requerimento de informações para o Ministério da Saúde, com 17 perguntas como medidas esclarecedoras do Programa. Ocorre que a resposta do Ministério foi lacônica, não trouxe o número atualizado da entrada de médicos cubanos, tampouco dos que atenderam à exigência da portaria interministerial com relação ao índice de 1,8 médicos por mil habitantes. Enfim, nada respondeu, tampouco acrescentou aos anseios dos médicos 'intercambistas' habilitados para o exercício da medicina em nosso País. Entrei também com um projeto de decreto legislativo para sustar a Portaria Interministerial n 1.369, de 8 de julho de 2013, que dispõe sobre a implementação do Programa Mais Médicos. A citada portaria incluiu um requisito extra, não previsto na lei aprovada pelo Congresso, para a admissão do médico 'intercambista': não ser habilitado em país onde a relação médicos/por mil habitantes seja inferior à do Brasil, isso é, 1,8 médicos por mil habitantes. No dia 29 de abril do corrente ano a Presidente Dilma, hoje afastada, publicou a Medida Provisória n 723, prorrogando até 2019 o prazo de atuação dos médicos do programa Mais Médicos e os contratos, sem obedecer à regra de prioridade. Apresentei uma emenda à citada MP para corrigir as injustiças e facilitar a operacionalização do Programa Mais Médicos. Visamos garantir a aplicação do mesmo critério de seleção e ocupação das vagas para o preenchimento das vagas remanescentes. A administração deverá convocar em primeiro lugar os médicos formados em instituições de educação superior brasileiras ou com diploma revalidado no País, inclusive os aposentados; em seguida os médicos formados em instituições estrangeiras com habilitação para o exercício da medicina no exterior; subsistindo vagas naquele edital, passará a convocar os médicos estrangeiros com habilitação para exercício da medicina no exterior. Não é justo que, com tantos brasileiros carentes de atenção básica de saúde, impeçamos a atuação de quem os possa atender. Muito obrigado."], ["19/05/2016 09:00:00", "Ata da 123 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de maio de 2016. 9h27, o Sr. Jony Marcos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem à Data Nacional da Criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Lior Ben Dor, Ministro e Representante da Embaixada de Israel no Brasil; Dr. Paulo Maltz, Vice-Presidente da Confederação Israelita do Brasil - CONIB; Milton Seligman, Diretor do CONIB; e Flexa Ribeiro, Aloysio Nunes e Eduardo Lopes, Senadores da República. O Sr. Presidente convidou todos a ouvir o Hino de Israel 'Hatikva' e o Hino Nacional, cantados pela Sra. Fortunee Joyce Safdie. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do 1 Vice-Presidente da Cãmara dos Deputados, Sr. Waldir Maranhão, no exercício da Presidência. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Jony Marcos, autor do requerimento; Roberto de Lucena, pelo PV; Eduardo Bolsonaro, pelo PSC; Sóstenes Cavalcante, pelo Democratas; Júlio Delgado, pelo PSB; e aos Srs. Flexa Ribeiro e Eduardo Lopes, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Luiz Carlos Hauly, Jair Bolsonaro e Pr. Marco Feliciano. Reassumiu a Presidência o Sr. Jony Marcos e convidou a todos para ouvir a cantora Fortunee Joyce Safdie, apresentando as canções 'Lu Iehi', de Naomi Shemer, e outros hinos e cirandas tradicionais. O Sr. Presidente concedeu a palavra aos Srs. Darcísio Perondi, pelo PMDB; Tia Eron, pelo PRB; Geovania de Sá, pelo PSDB; e aos Srs. Dr. Paulo Maltz, Lior Ben Dor e João Campos, componentes da Mesa. Usaram ainda da palavra pela ordem os Srs. Roberto Sales, Ronaldo Fonseca, Edinho Bez e Alan Rick. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Carlos Manato Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2016 18:42:00", "O SR. ALAN RICK - Sr. Presidente, há pouco um Deputado fez uma citação, que eu diria preconceituosa, contra uma das pessoas mais honradas e preparadas que conhecemos, o Dr. Marcos Pereira, Presidente Nacional do PRB. Trata-se de um homem absolutamente preparado e que está sendo cotado para assumir o Ministério da Ciência, Tecnologia e Inovação. Gostaria que, quando fizessem críticas, se dessem ao trabalho de pelo menos acompanhar a biografia, fazer uma consulta do histórico dessa pessoa, em vez de, simplesmente, uma alusão preconceituosa, ao fato de o Dr. Marcos Pereira ser um cristão evangélico, fato este do qual ele se orgulha muito, pela sua condição pessoal, pela sua fé. O Dr. Marcos Pereira, para quem não o conhece, não conheceu sua mãe biológica, uma empregada doméstica que engravidou do patrão em São Paulo. Ele foi entregue, às margens da BR-101, lá no Espírito Santo, onde nasceu, a uma pensão. Foi adotado por uma família. Aos 5 anos de idade, essa família adotiva se separou, e ele foi criado depois pela sua avó. Aos 17 anos de idade, Marcos Pereira firmou o seu escritório de contabilidade, em parceria com dois colegas de trabalho. Aos 19 anos, casou-se com a D. Margareth, uma pessoa também da mais alta qualidade intelectual e pessoal. Com tão pouco tempo de experiência, acumulou méritos e chegou a ser Diretor Administrativo e Financeiro da Rede Record; logo depois, a Vice-Presidente nacional da Rede Record. formado em Direito, pós-graduado em Direito Processual Penal pela Universidade Mackenzie, autor de livros, respeitadíssimo, condecorado em todo o Brasil. um homem conhecido pelos seus feitos. Assumiu o PRB em 2011, quando o partido tinha apenas oito Deputados Federais. E agora na sua gestão, com sua liderança, o PRB tem 22 Deputados Federais, elegeu 21 na última eleição. Ora, é um homem absolutamente qualificado, respeitado, e que sofre um preconceito, um bullying por ser um homem religioso. Parece que vivemos realmente uma inversão de valores no Brasil. Ser cristão, defender princípios está virando crime neste País, é motivo de preconceitos. Por isso, estamos fazendo aqui este desagravo ao Presidente Marcos Pereira, porque ele é um dos homens mais respeitados, honrados e qualificados que eu conheço. Quem conhece sua história, o seu trabalho à frente do PRB e da Rede Record de Televisão, como advogado respeitado e altamente bem-sucedido, sabe do que estou falando. Portanto, é preciso, em primeiro lugar, conhecer a biografia. Diz Elvis Presley em uma de suas músicas, chamada Walk a Mile in My Shoes : 'Ande 1 milha com meus sapatos, conheça a minha vida, antes de me fazer qualquer tipo de crítica infundada'. Era o que tinha a dizer, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. ALAN RICK - Sr. Presidente, quando fui eleito no meu Estado, eu jurei, acima de tudo, respeitar e honrar a vontade do meu eleitor. E é em respeito a essa vontade que, hoje, eu voto 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Alan Rick, do PRB do Acre: voto 'sim'. Total: 128 votos."], ["05/04/2016 14:04:00", "O SR. ALAN RICK - Sr. Presidente, Sras. e Srs. Deputados, é importante que esta Casa se debruce sobre um tema que vem afligindo as populações do Norte e do Nordeste do Brasil: o cancelamento de voos das companhias aéreas que operam regularmente em nosso País tem trazido sérios prejuízos aos cidadãos do Norte e do Nordeste do Brasil. Em virtude disso, estamos participando da Comissão Externa desta Casa destinada a debater este tema e buscar soluções. Eu entendo que uma delas seria o Programa de Desenvolvimento da Aviação Regional - PDAR, cujo projeto inclusive é do Executivo, que precisa apenas ser regulamentado e ter dinheiro para subvencionar o preço das passagens. Outrossim, é preciso equalizar o valor do ICMS em todo o Brasil, para que tenhamos um preço justo do combustível de aviação, que representa 40% do preço da passagem aérea. A crise é muito grande. Nós precisamos buscar soluções. Por isso, estamos participando dessa Comissão."], ["09/03/2016 11:42:00", "O SR. ALAN RICK - Sr. Presidente, eu gostaria de falar de um programa muito importante, o Programa Mais Médicos, do Governo Federal, que tem o objetivo de tratar da colocação de médicos em locais onde o País mais precisa. No entanto, nós estamos enfrentando uma dificuldade, justamente nos editais. Eu apresentei um projeto de decreto legislativo para sustar a Portaria Interministerial n 1.369, de 2013, que dispõe sobre o número de médicos por habitante e que está prejudicando médicos brasileiros formados no exterior, que podem trabalhar no Mais Médicos. Esse é um tema de altíssima relevãncia, sobre o qual esta Casa tem que se debruçar, uma vez que, em Estados longínquos como o meu, o Acre, onde há deficiência de médicos, nós não podemos contar com médicos brasileiros formados no exterior, porque os editais não estão sendo cumpridos. Ora, essa portaria é injusta, porque determina 1,8 médico por mil habitantes. Essa portaria veio depois da medida provisória, depois do projeto de lei de conversão aprovado por esta Casa. Portanto, ela é injusta com os nossos médicos formados no exterior. Sr. Presidente, nós apresentamos aqui esse clamor dos médicos brasileiros formados no exterior, que requerem ser tratados da mesma maneira que os médicos cubanos. Há facilidade para a vinda dos médicos cubanos, mas os médicos brasileiros formados no exterior não são tratados dessa maneira. Então, nós entramos com um PDC para sustar essa portaria e criar igualdade de condições. Requeremos isonomia, para os médicos brasileiros formados no exterior poderem exercer a sua profissão e atender às populações dos rincões mais longínquos do nosso País. Sr. Presidente, são essas as minhas palavras."], ["25/02/2016 16:18:00", "O SR. ALAN RICK - Muito obrigado, Sra. Presidente, ilustre Deputada Erika Kokay. Eu quero agradecer a presença ao Deputado Rômulo Gouveia, que me antecedeu, aos demais Deputados e aos servidores da Casa. Sra. Presidente, inicialmente quero agradecer a Deus e ao povo do Acre, que me deu a oportunidade de representá-lo nesta Casa de leis e de debates. Agradeço a Deus, porque é Ele o autor da vida. Ele quem estabelece reinos e depõe reis. Dele é este mandato e para Ele este mandato está sendo conduzido. Agradeço a minha família pelo apoio fundamental nesta caminhada cheia de desafios, e agradeço aos meus amigos e irmãos de fé, a todos os que confiam e acreditam que ainda se pode fazer política com seriedade, respeito e dignidade e aos eleitores do meu amado Estado do Acre os votos e a confiança com que me distinguiram. Chego a esta Casa para exercer meu primeiro mandato como Deputado Federal, pelo Partido Republicano Brasileiro, um partido ficha limpa, que tem como um dos seus pilares o princípio da defesa dos valores da vida e da família. Neste ano de 2016, a minha responsabilidade aumenta, pois agora também assumo o papel de Vice-Líder do meu partido nesta Casa. E nesta oportunidade, com muita humildade, agradeço a menção do site Congresso em Foco ao meu nome e à minha atuação como o Deputado mais assíduo da bancada do meu Estado, presente em todas as sessões e votações do primeiro semestre. Tal fato apenas reafirma o meu compromisso com as bandeiras das causas a favor do desenvolvimento regional e social do Estado do Acre, com especial atenção à defesa e à valorização da família tradicional, ao desenvolvimento econômico, através do fortalecimento da indústria e das cadeias produtivas para geração de emprego e renda, e à educação e ao esporte como instrumentos de formação e inclusão social. Disposto a trabalhar em todas as frentes possíveis em busca do atendimento às reais necessidades do povo brasileiro, em especial o do meu querido Estado, o Acre, tenho realizado uma série de gestões e iniciativas e comparecido a diversas reuniões. Por exemplo, no dia 12 de fevereiro de 2015, na minha primeira reunião com representantes do setor madeireiro de manejo do Acre, de Mato Grosso, de Rondônia e do Pará e com representantes de instituições de pesquisa, solicitamos à Ministra do Meio Ambiente uma solução para o problema gerado pela interpretação, em nosso entendimento equivocada, da Portaria n 443, de 2014, do Ministério do Meio Ambiente, que, resumidamente, poderia prejudicar toda a cadeia produtiva da madeira de manejo de todos os Estados citados. No início de 2015, o Estado do Acre enfrentou a maior cheia de sua história. Mais de 65 mil pessoas foram atingidas. Oito cidades decretaram situação de emergência. E, em meio à destruição causada pelas chuvas, a população também sofreu com as consequências geradas pela cheia histórica. Praças esportivas, escolas, hospitais e unidades de saúde foram danificados ou severamente prejudicados pela cheia histórica. Além disso, como já disse, ocorreu a danificação de espaços públicos destinados às práticas esportivas. Diante disso, fui em busca de apoio do Ministro do Esporte, nosso amigo pessoal, o Deputado George Hilton, que, de forma muito carinhosa, atendeu à demanda do Estado do Acre. Ele foi pessoalmente ao Estado, Deputada Erika, não só anunciar investimentos da ordem de mais de 12 milhões de reais na área do esporte, mas também levar o abraço amigo desse mineiro ao povo do Acre, que ainda vivia naquele momento resquícios das consequências da cheia histórica. Destaco aqui o empenho do Ministro em atender a uma demanda de altíssimo alcance social em Rio Branco: a construção do CIE - Centro de Iniciação ao Esporte da Baixada do Sol, a Baixada da Sobral, que é uma verdadeira cidade dentro da cidade de Rio Branco. Esse CIE atenderá a centenas, milhares de jovens, adolescentes, adultos e também à terceira idade, com campo de futebol de grama sintética, quadras poliesportivas, vestiários e ginásio para a prática de esportes olímpicos e toda a infraestrutura necessária para a prática esportiva. E não apenas isso. Também tivemos a visita do Ministro para o anúncio de outras obras, como as Vilas do Esporte, no Bairro São Francisco, uma área muito querida da cidade, e recentemente o anúncio da Vila do Esporte, no Belo Jardim. São obras importantíssimas de inclusão social. Hoje mesmo estive no Ministério do Esporte, a convite do Ministro, onde houve o lançamento do Programa Futebol para Todos, para a inclusão de meninos e meninas, jovens e adolescentes que praticam o futebol, um esporte genuinamente brasileiro, parte de suas vidas. Quero destacar o empenho do Prefeito Marcus Alexandre e do Governador Tião Viana em receber o nosso Ministro com toda a deferência que ele merece. Além do Centro de Iniciação ao Esporte da Baixada, também anunciamos, como já falei, a Vila do Esporte da regional do São Francisco, um empreendimento que atenderá a uma das mais importantes regionais do Acre, o Centro de Iniciação ao Esporte de Cruzeiro do Sul, a segunda maior cidade do Acre, e, recentemente, anunciamos o de Belo Jardim. Nós temos ainda os programas sociais do Ministério do Esporte, como o PELC - Programa Esporte e Lazer da Cidade, e tivemos a importante reunião do Ministro e sua equipe técnica com os Prefeitos e representantes de praticamente todos os 22 Municípios do Acre, em que os gestores foram devidamente informados e capacitados para terem acesso a todos os programas do Ministério do Esporte para as cidades brasileiras. Na área do desenvolvimento regional, quero destacar a Proposta de Emenda à Constituição n 67, de 2015, de minha autoria, que cria a Zona Franca de Rio Branco. O Acre é o Estado brasileiro com maior preservação de cobertura vegetal: 88% de sua área total estão preservados. O Brasil e o mundo nos cobram por estarmos na Amazônia e nos exigem manter a nossa floresta de pé. Mas de que maneira é recompensado o que temos feito com muito esforço? Como o Brasil e o mundo têm recompensado o Estado do Acre, que está ali no centro da Amazônia, pela preservação de suas florestas? A saída é a criação da Zona Franca de Rio Branco, no meu entendimento, um parque industrial com ênfase em nossas vocações naturais e regionais e na indústria de grande porte com respeito ao meio ambiente e à sustentabilidade. A Zona Franca de Rio Branco possibilitaria, com sua política de incentivos fiscais, promover o desenvolvimento econômico da região. Precisamos fortalecer nossas fronteiras e possibilitar aos povos da Amazônia sua tão almejada emancipação econômica. No desempenho de nossas funções, somos instados, pois, a intervir, agir e tomar decisões sobre uma extensa gama de temas, como: direito dos aposentados; socorro urgente à população de localidades atingidas por enchentes e outras calamidades; remuneração de servidores públicos, entre outros assuntos que inclusive se encontram em discussão na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia - CINDRA, da qual faço parte. E reitero a minha participação neste ano de 2016. Na CINDRA, realizamos importantes audiências públicas para debater, por exemplo, o alto preço das tarifas e a má prestação de serviços da Companhia de Eletricidade do Acre, a ELETROBRAS Distribuição Acre. Desta audiência, surgiu o compromisso da empresa de melhorar o atendimento ao consumidor lesado por cobrança indevida ou por queima de aparelhos elétricos, bem como a expansão dos investimentos para a melhoria da rede de distribuição no Estado. Realizamos na Comissão de Defesa do Consumidor uma importante audiência, com a presença de representantes de todas as empresas aéreas que trabalham no Brasil e que têm voos regulares para a Amazônia. Pedimos a revisão dos preços das tarifas cobradas na Região Norte do Brasil. Sra. Presidente, Sras. e Srs. Deputados, todo o povo brasileiro que assiste a este pronunciamento pela TV Cãmara, imaginem que uma passagem aérea do Acre para Brasília, ou vice-versa, chegava a custar 3.800 reais ou 4.000 reais! Isso era um abuso, um absurdo! Aquela reunião foi repetida no Senado, por iniciativa do Senador Jorge Viana, para que as companhias aéreas, a ANAC, enfim, todas as instituições e empresas envolvidas pudessem rever essa alta tarifária e atender à Região Norte com preços justos, preços que não onerassem demasiadamente o consumidor da Região Norte. Também há muito que se fazer para melhorar a educação no Brasil - outro tema sobre o qual me debruço nesta Casa -, exigindo-se gestão responsável, destinação de volume suficiente de recursos para a área e a devida valorização dos professores. Apresentei projeto de lei que estabelece a educação em tempo integral no Brasil, desde o ensino fundamental até o ensino médio, com dois períodos distintos: um na sala de aula e outro em atividades esportivas, artísticas, musicais, de pesquisa ou atividades profissionalizantes. Creio que dessa maneira construiremos o sólido alicerce no qual erigiremos o novo modelo educacional do nosso País. Hoje, nesta tribuna, no entanto, pretendo focalizar em especial a questão da família, que, a propósito, constitui uma das minhas principais preocupações e bandeiras de luta da minha carreira política, bandeira essa que sempre me inspirou e que me acompanha desde a campanha eleitoral. Já nos primeiros dias de mandato, tive a felicidade de lançar o documento de criação da Frente Parlamentar em Defesa da Vida e da Família. Agradeço a todos os Deputados que decidiram estar ao nosso lado para empreender esse justo combate em nome da família brasileira. Votamos e aprovamos a proposta de redução da maioridade penal para crimes hediondos. Era inadmissível que alguns psicopatas que sequestram, estupram e matam com requintes de crueldade continuassem impunes em nosso País, sob o manto de um sistema de cumprimento de medidas socioeducativas preconizadas pelo ECA. Trata-se de uma legislação extremamente moderna, porém na prática não funciona em relação aos crimes hediondos praticados por alguns menores de idade. Para proteger nossas crianças e adolescentes do aliciamento do crime, votei pelo endurecimento das penas para aqueles que utilizam a força ou a mão de obra de crianças e adolescentes para a prática de crimes. Assim, buscamos fechar o cerco contra a impunidade e o crime organizado que utiliza essa mão de obra infantil para atingir seus intentos. Também nos posicionamos frontalmente contra a tentativa de reintrodução da ideologia de gênero nos Planos Estaduais e Municipais de Educação, numa verdadeira afronta ao Plano Nacional de Educação aprovado nesta Casa em 2014. Foi uma batalha travada nas Cãmaras Municipais e Assembleias Legislativas de todo o Brasil. Entendemos que é dever da escola instruir a criança e o adolescente para a vida e também para a cidadania, mas jamais doutriná-lo em questões complexas de sexualidade, orientação sexual ou qualquer tema que seja avesso principalmente às concepções morais de seus pais, como preconiza o Pacto de São José da Costa Rica, a Convenção Americana sobre Direito Humanos. Por isso, junto com movimentos da Igreja Evangélica e da Igreja Católica, de pais, educadores, professores e sociedade civil, lutamos contra aquela proposta descabida. Inclusive, em atendimento a requerimento de minha autoria, a Comissão Especial que analisa o Estatuto da Família, o Projeto de Lei n 6.583, de 2013, discutiu o assunto em audiência pública realizada no dia 28 de maio. Mais que tudo, precisamos defender a família tradicional, proteger as crianças e os adolescentes e lutar também, especialmente, pela qualidade da educação no Brasil. Estamos enfrentamos a atual crise econômica e política, que afeta todo o País. Precisamos dar uma resposta ao povo brasileiro, que está, com razão, desacreditado dos políticos profissionais. Precisamos ter a humildade de ouvir a voz das ruas, das casas, das famílias, das igrejas, dos movimentos sociais, dos empreendedores, dos profissionais, enfim, de todos os brasileiros de bem que querem o melhor para a Nação. Durante todo o recesso parlamentar, visitei Municípios, comunidades, casas, igrejas, hospitais, escolas, produtores rurais e empresários do nosso Estado, para ouvir os anseios e demandas de toda a gama social do povo acriano. Na Capital, Rio Branco, e em Municípios do interior, como Porto Acre, Brasileia, Epitaciolãndia, Sena Madureira, entre outros, pude trabalhar em conjunto com a população e planejar propostas para este novo ano. A vida pública nos proporciona a possibilidade de aprender e ser humildes para acatar sugestões e cobranças, mas também receber a gratidão por aquilo que podemos realizar como Parlamentar. No início deste ano, o segundo ano do primeiro mandato, já no dia 1 de fevereiro, estive no Ministério da Saúde, em busca de recursos para hospitais e postos de saúde do nosso Estado. Sras. e Srs. Deputados, apresentamos no ano passado uma emenda parlamentar de 2,5 milhões de reais para o hospital de Acrelãndia, onde a população anseia, por mais de 15 anos, a reforma e ampliação daquele hospital. Estive lá pessoalmente. Conversei com a Direção do hospital, com a população, com os servidores, com os funcionários. Pude ver em seus olhos o brilho da esperança por ter uma unidade hospitalar ampliada e reformada. Trata-se de anseio daquele povo, anseio daquela comunidade tão querida de Acrelãndia. Aqui reitero meu pedido ao Ministro Marcelo Castro e à sua equipe. Eu gostaria de ressaltar a importãncia desse investimento, pois estamos falando de salvar vidas. Da mesma forma, apresentei emenda ao Orçamento de 2016 para a reconstrução do Hospital João Cãncio Fernandes, em Sena Madureira, terceira cidade mais importante do Acre. O Hospital João Cãncio Fernandes também recebeu minha visita. Estive em cada leito, cômodo, laboratório, centro cirúrgico, sala de parto. Enfim, visitei todos os locais desse hospital e vi a necessidade de reconstrução. Ali não cabe reforma, mas a reconstrução daquela importante unidade hospitalar, pois se trata de um hospital regional que não atende apenas a população de Sena Madureira, mas também a dos Municípios vizinhos. Precisamos atender àquela comunidade e reconstruir aquele hospital. Para tanto, coloquei 4 milhões de reais nessa área. Toda a minha emenda para a área de saúde, no ano de 2016, está alocada para a reconstrução do Hospital João Cãncio Fernandes, em Sena Madureira. Creio eu que nenhum outro Deputado fez um investimento dessa envergadura na área da saúde em Sena Madureira, no primeiro mandato. As equipes da Secretaria de Saúde do Acre é da Secretaria de Obras já trabalham no projeto, para que possamos iniciar o processo licitatório tão logo seja liberado o recurso. Dessa forma, quero agradecer ao povo de Sena Madureira a confiança em mim depositada. Sena Madureira tem um Deputado nesta bancada e neste Parlamento, que é o Deputado Alan Rick! Juntamente com o Prefeito Marcus Alexandre, da Capital, Rio Branco, tivemos uma reunião muito importante com a equipe técnica do Ministério da Saúde. Tivemos a boa notícia da liberação dos recursos para as Unidades Básicas de Saúde dos Bairros Rui Lino, São Francisco e Albert Sampaio, além de outros investimentos. Fiquei particularmente feliz quando os técnicos do Ministério da Saúde elogiaram o trabalho desenvolvido pela Prefeitura de Rio Branco para a redução dos casos de dengue e, atualmente, o combate ao Aedes aegypti, mosquito transmissor da dengue, da febre chikungunya e do vírus zika. No dia seguinte, estive com o Superintendente da FUNASA no Acre, Raphael Bastos, e em audiência com o Presidente da FUNASA, Henrique Pires, a quem parabenizo pelo grandioso trabalho. Garantimos a manutenção e a liberação de 2,5 milhões de reais, referentes a três emendas parlamentares de 2015 destinadas a Rio Branco. Obtivemos respostas positivas em todas as demandas da FUNASA-Acre que apresentamos ao Presidente, tais como a liberação dos convênios celebrados de 2012 para cá, provenientes do PAC 2, e de emendas parlamentares que totalizam 28 milhões de reais e iriam voltar para os cofres da União. Conseguimos a reversão desse quadro e a manutenção desse investimento no Estado do Acre. Conseguimos 28 milhões de reais, além da ampliação do quadro de engenheiros e técnicos da FUNASA e da reorganização da gestão para melhor oferta do serviço e redução de despesa pública desse órgão no nosso Estado. Para cada dólar investido em saneamento básico, economizamos 5 dólares na saúde, porque, neste caso, água tratada e esgoto sanitário atuam na prevenção de inúmeras doenças, além de garantir qualidade de vida para a população mais carente. Temos muitos desafios nesta Casa. Como Presidente da Frente Parlamentar em Defesa da Vida e da Família, não posso me calar com a possibilidade de que livros didáticos sugeridos pelo MEC contenham conteúdo impróprio para crianças do ensino fundamental, conteúdos que abordam temas complexos sobre orientação sexual, de maneira abusiva e distorcida, ferindo a legislação brasileira de proteção à criança e ao adolescente. A lei brasileira determina que é tarefa da família a formação moral de crianças e adolescentes, de acordo com o art. 12, inciso IV, da Convenção Americana de Direitos Humanos; com os arts. 226 e 227 da Constituição; e com o art. 1.634 do Código Civil. A formação moral tem reflexos imediatos no comportamento de crianças e adolescentes. Pais, educadores, professores e responsáveis devem estar atentos a todas as ações que violentem a condição de vulnerabilidade psíquica e moral de nossas crianças, razão pela qual a Constituição, em seu art. 220, determina inclusive a classificação indicativa de programas de rádio e televisão. E o próprio Estatuto da Criança e do Adolescente, em seu art. 79, determina que toda publicação dirigida ao público infanto-juvenil respeite os valores éticos da pessoa e da família. A família tem a primazia na formação moral dos filhos porque o Código Civil e o Código Penal determinam que é dever da família - não dos professores, nem de líderes de movimentos sociais, nem de artistas --, repito, é dever da família prestar sustento material e moral aos filhos. Se a família tem o ônus de suportar as consequências dos atos de seus filhos, é natural que também tenha a primazia em sua formação moral. Diante disso, conclamo pais e mães a que estejam atentos às redes sociais, ao conteúdo a que seus filhos estão assistindo na televisão. Recentemente, publiquei em minha rede social que atores se passando por aliciadores mostraram aos pais que acompanhavam aquela pesquisa como era fácil aliciar meninos e meninas de 12 anos a 14 anos, através das redes sociais. Como os pedófilos têm utilizado essas redes para aliciar crianças e adolescentes! importante que os pais estejam atentos a isso e monitorem os seus filhos e com quem eles conversam, porque muitos aliciadores têm utilizado as redes sociais com perfis falsos em várias redes para aliciar crianças e adolescentes. Conclamamos também as Cãmaras de Vereadores a que estejam atentas ao cumprimento dos Planos Municipais de Educação que rejeitaram a inclusão da 'ideologia de gênero' nas salas de aula, pois essa guerra está longe de terminar. Sras. e Srs. Deputados, Sra. Presidente, eu tive a alegria de ver aprovada, no último dia 18 de fevereiro, minha emenda à Medida Provisória n 696, de 2015, no plenário da Cãmara dos Deputados. A emenda ao texto inclui o Pacto de San José da Costa Rica como diretriz do Programa Nacional de Direitos Humanos. A Convenção Americana de Direitos Humanos, da qual o Brasil é signatário, desde 1992, é um dos documentos mais completos na defesa da vida, da família, dos valores individuais e coletivos e da dignidade da pessoa humana. Reconhece, por exemplo, o direito à vida desde a concepção, protegendo assim o nascituro, a liberdade religiosa e de culto e o direito de educação dos filhos de acordo com as convicções morais da família de seus pais, entre outros direitos e garantias individuais. Por fim, saúdo, desta tribuna, todos os meus amigos e irmãos do Estado do Acre e todos os eleitores que, com o seu voto, me trouxeram a esta Casa. Desejo expressar a minha gratidão, principalmente a Deus, por todas as bênçãos, pelas pessoas que me cercam, pela minha equipe, pela minha família, pelos meus irmãos e até por aqueles que criticam o nosso trabalho, porque assim crescemos - temos a humildade de reavaliar questões e posturas. Enfim, agradeço principalmente a Deus, que usa tantas pessoas como instrumento de Sua vontade em minha vida. Sou grato por tudo o que Ele me tem permitido fazer também aqui na Cãmara Federal e pelo ãnimo sempre renovado para seguir trabalhando pelo povo do Acre, que, graças a Deus, tem reconhecido um pouco do nosso trabalho nesta Casa. Desejo que a graça de Deus esteja com todos aqueles que nos acompanham neste momento pelos meios de comunicação desta Casa. Que Ele nos ajude a tomar as decisões mais acertadas sobre as matérias de relevante interesse para a sociedade e para o futuro do nosso País. Agradeço, também, a toda a equipe de meu gabinete aqui em Brasília e também em Rio Branco, que não tem medido esforços para realizarmos um importante trabalho em defesa do povo do Acre e em favor da sociedade brasileira. Que Deus em sua infinita graça e misericórdia possa nos abençoar e nos guardar durante todo este ano. Gostaria que este discurso fizesse parte dos Anais desta Casa e fosse devidamente publicado em todos os veículos de comunicação desta Casa e divulgado no programa A Voz do Brasil . Muito obrigado a todos e que Deus nos abençoe!"], ["18/02/2016 14:54:00", "O SR. ALAN RICK - Sr. Presidente, Sras. e Srs. Deputados, quero trazer uma questão de saúde pública muito importante. Desde 2008 nós celebramos, no último dia do mês de fevereiro, o Dia Mundial das Doenças Raras. Essas doenças não são raras apenas porque acometem pequena parcela da população, mas também porque são desconhecidas. Não são doenças incomuns. Eu gostaria chamar a atenção desta Casa para a importãncia de debatermos esse tema, de conhecemos melhor as doenças raras e as reais necessidades desses doentes em nosso País. Ocorre que muitas pessoas sequer chegam a saber que possuem uma doença rara, porque os diagnósticos médicos são sempre envoltos em incertezas, pois muitas dessas patologias distintas apresentam sintomas semelhantes. Com isso, saber que é portador de alguma doença rara é muito mais incomum do que efetivamente ser acometido por uma. por isso, Sr. Presidente, que as consequências são graves para os pacientes, que frequentemente recebem tratamento inadequado ao seu quadro clínico, porque o diagnóstico foi equivocado, impreciso. Em inúmeros casos, os efeitos dessa falta de conhecimento são fatais. Muitas pessoas morrem por estarem recebendo tratamento equivocado. Nesse contexto, é preciso considerar que 80% das doenças raras possuem origem genética, pois a identificação do problema em um único indivíduo pode beneficiar outros membros da sua família. Desse modo, é muito importante atentar para a necessidade de levar à população a consciência sobre as doenças raras já conhecidas. O tema da campanha de 2016, inclusive, é dar voz aos pacientes, que precisam ser ouvidos. O povo brasileiro, este Congresso e a Nação precisam saber melhor sobre as doenças raras em nosso País. Tenho o tema das doenças raras em alta conta em meu mandato. Em particular, acompanho com afinco os estudos sobre a LAM - linfangioleiomiomatose pulmonar, patologia que acomete comumente mulheres em idade por volta dos 35 anos. Essa é uma doença fatal. As tristes consequências sociais de um lar recentemente constituído e repentinamente privado da importantíssima figura materna são muito fáceis de supor. Imaginem uma mãe de 35 acometida de LAM! Concluo o meu pronunciamento dizendo que em 2015 a Comissão de Seguridade Social e Família realizou audiência pública, no dia 18 de agosto, para tratar dessa patologia. A reunião resultou na aprovação de um requerimento de minha autoria, com o apoio do nobre Deputado Diego Garcia, que está neste plenário, inclusive com a sua filhinha. Quero parabenizá-lo. Além disso, propus que esta Casa apresente duas indicações ao Ministério da Saúde com medidas específicas para o combate à doença. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, desde 2008, celebra-se o Dia Mundial das Doenças Raras no último dia do mês de fevereiro. muito importante que esta Casa reconheça o valor das campanhas inseridas no contexto da data que se aproxima. Ao contrário do que o nome sugere, essas doenças não são incomuns. Embora cada uma seja rara, já são conhecidas mais de 6 mil variedades patológicas que se enquadram no conceito. Com isso, a União Europeia registra cerca de 30 milhões de pessoas afetadas por uma dessas enfermidades. Ocorre que muitas pessoas sequer chegam a saber que possuem uma doença rara. Diagnósticos médicos sempre são envoltos em incertezas, pois muitas patologias distintas apresentam sintomas semelhantes. Com isso, saber que é portador de alguma doença rara é muito mais incomum do que efetivamente ser acometido por uma. E isso pode ter consequências graves para os pacientes, que frequentemente recebem tratamento inadequado ao seu quadro clínico, porque o diagnóstico foi impreciso. Em inúmeros casos, os efeitos dessa falta de conhecimento são fatais. Nesse contexto, é preciso considerar que 80% das doenças raras possuem origem genética, pois a identificação do problema em um único indivíduo pode beneficiar outros membros da família. Desse modo, é muito importante atentar para a necessidade de levar à população a consciência sobre as doenças raras já conhecidas. O tema da campanha de 2016, inclusive, está imerso nesse espírito de conscientização. Neste ano, os trabalhos estarão focados em dar voz ao próprio paciente. Ora, é até difícil imaginar alguém que conheça mais o cotidiano dessas doenças e as situações em que se salientam do que o próprio enfermo. Tenho o tema das doenças raras em alta conta. Em particular, acompanho com afinco os estudos sobre a linfangioleiomiomatose pulmonar, patologia mais conhecida como LAM. A doença é fatal e atinge principalmente mulheres em idade fértil por volta dos 35 anos. As tristes consequências sociais de um lar recentemente constituído e que é repentinamente privado da importantíssima figura materna são muito fáceis de imaginar. Em 2015, a Comissão de Seguridade Social e Família realizou audiência pública no dia 18 de agosto para tratar da patologia. A reunião resultou da aprovação de um requerimento de minha autoria. Além disso, propus que esta Casa apresente duas indicações ao Ministério da Saúde com medidas específicas para o combate à doença. Desenvolvendo esse trabalho, pude ver que o Brasil tem uma comunidade ativa tratando dos problemas associados à LAM, muito bem representada pela Associação ALAMBRA. Graças a essas pessoas, é muito atenuado o sofrimento das 171 pacientes brasileiras acometidas pela doença. Esse tipo benefício, porém, deve chegar a maior número de lares, às vítimas de todas as doenças raras. Para tanto, é necessário ter em conta que são, ironicamente, um mal comum. Assim, é muito justo que o próximo dia 29 de fevereiro seja marcado pela reflexão sobre o problema que representam as doenças raras. Neste ano, façamos do incomum dos anos bissextos um convite para pensar políticas públicas sobre doenças raras. Muito obrigado."], ["04/02/2016 15:09:00", "O SR. ALAN RICK - Sr. Presidente, Sras. e Srs. Deputados e todo o povo brasileiro que nos assiste e nos ouve pelos meios de comunicação desta Casa, eu começo o ano de 2016 com o meu espírito e as minhas forças renovados. Em primeiro lugar, eu agradeço a Deus a oportunidade de representar o meu País e o meu povo aqui nesta Casa. Temos, neste ano, grandes desafios. Primeiro, porque enfrentamos a atual crise econômica e política que afeta todo o País e, segundo, porque precisamos dar respostas ao povo brasileiro, que, com razão, não acredita na classe política, nos políticos profissionais. Precisamos ter a humildade de ouvir a voz das ruas, das casas, das igrejas, das comunidades, dos profissionais, dos empreendedores, dos movimentos sociais e de todos os brasileiros de bem e que querem o bem da nossa Nação. A minha responsabilidade aumentou, Sr. Presidente, porque, agora, assumo o papel de Vice-Líder do meu partido nesta Casa. Durante todo o recesso parlamentar, visitei várias localidades - Municípios, comunidades, casas, igrejas, hospitais, escolas -, falei com produtores rurais e empresários, com o objetivo de ouvir os anseios, as demandas e as esperanças de cada segmento social. Na Capital Rio Branco e em Municípios do interior, como Porto Acre, Brasiléia, Epitaciolãndia, entre outros, pude trabalhar em conjunto com a população e planejar propostas para este novo ano. Sr. Presidente, a vida pública nos proporciona a possibilidade de aprender, de ser humildes para acatar sugestões e cobranças, mas também de receber gratidão por aquilo de bom que podemos fazer por meio do mandato parlamentar. No início deste segundo ano de mandato, já no dia 1, eu estive no Ministério da Saúde, em audiência com a equipe do Ministro Marcelo Castro, em busca de recursos para hospitais e Unidades Básicas de Saúde do Estado do Acre. No ano passado, já havia apresentado uma emenda parlamentar no valor de 2,5 milhões de reais destinada à recuperação e ampliação do hospital da cidade de Acrelãndia - a sociedade espera há mais de 15 anos a reestruturação daquela unidade de saúde, tão importante para salvar vidas naquele Município -, e aqui reitero o meu pedido ao Ministro Marcelo Castro e à sua equipe, dada a importãncia desses investimentos. Como disse anteriormente, estamos falando em salvar vidas. Da mesma forma, apresentei emenda ao Orçamento para 2016 destinada à reconstrução do Hospital João Cãncio Fernandes, de Sena Madureira, que se encontra em situação realmente deplorável. Serão 4 milhões de reais em investimentos, talvez o maior aporte de recursos feito por um Deputado, em um único ano, para a área de saúde do Município de Sena Madureira, em toda a sua história. Equipes da Secretaria de Saúde do Estado e da Secretaria de Obras já estão elaborando projeto para a execução dessa obra tão importante para a saúde e para o povo de Sena Madureira. Na reunião com a equipe técnica do Ministério da Saúde, eu e o Prefeito da capital, Marcus Alexandre, tivemos a boa notícia da liberação de recursos para as Unidades Básicas de Saúde dos Bairros Rui Lino, São Francisco e Albert Sampaio, na capital acreana, além de outros investimentos. Fiquei particularmente muito satisfeito quando técnicos do Ministério da Saúde elogiaram o trabalho desenvolvido pela Prefeitura de Rio Branco para a redução dos casos de dengue, por meio do combate ao Aedes aegypti, causador da febre chikungunya e do zika vírus. No dia seguinte, eu estive, juntamente com o Prefeito de Rio Branco e o Superintendente da Fundação Nacional de Saúde - FUNASA no Acre, Raphael Bastos, em audiência com o Presidente da FUNASA, Henrique Pires, a quem parabenizo pelo grandioso trabalho. Garantimos a liberação de 2,5 milhões de reais referentes a três emendas parlamentares de 2015 destinadas a Rio Branco. Obtivemos respostas positivas em relação a todas as demandas, como a liberação de convênios celebrados de 2012 para cá provenientes do PAC 2 e de emendas parlamentares que totalizam 28 milhões de reais. Esse valor voltaria aos cofres da União, mas garantimos a aplicação desses recursos no nosso Estado, neste ano. Além disso, houve o pedido de ampliação do quadro de engenheiros e técnicos e também de reorganização da gestão, para melhor oferta do serviço e redução de despesa pública. Para cada dólar investido em saneamento básico, economizamos 5 dólares na saúde. tratada, nesse caso, previne inúmeras doenças, reduzindo os gastos com saúde pública no decorrer do período. Sr. Presidente, agradeço a Deus a oportunidade de representar o povo do Acre aqui na Cãmara Federal. Este ano será de muito trabalho e de muitas conquistas para o povo do Acre nesta Casa de Leis e também junto aos Ministérios, no tocante à liberação de recursos para os Municípios do nosso Estado. Sr. Presidente, solicito que este discurso seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, começo o ano de 2016 com meu espírito e minhas forças renovados. Agradeço a Deus, em primeiro lugar, a oportunidade de representar o povo do Acre na Cãmara dos Deputados. Temos, neste ano, grandes desafios. Primeiro, porque enfrentamos a atual crise econômica e política que afeta todo o País e, segundo, porque precisamos dar a resposta ao povo brasileiro, que está, com razão, desacreditado dos políticos profissionais. Precisamos ter a humildade de ouvir a voz das ruas, das casas, das famílias, das igrejas, dos movimentos sociais, dos empreendedores, dos profissionais, enfim, de todos os brasileiros de bem e que querem o melhor para a Nação. Minha responsabilidade aumentou, pois, agora, também assumo o papel de Vice-Líder do meu partido nesta Casa. Durante todo o recesso parlamentar, visitei Municípios, comunidades, casas, igrejas, hospitais, escolas, produtores rurais, empresários para ouvir os anseios, as demandas e as esperanças de cada segmento social. Na Capital Rio Branco e em Municípios do interior como Porto Acre, Brasiléia, Epitaciolãndia, entre outros, pude trabalhar em conjunto com a população e planejar propostas para este novo ano. A vida pública nos proporciona a possibilidade de aprender e de ser humildes para acatar sugestões e cobranças; mas também receber gratidão por aquilo que podemos realizar com o trabalho parlamentar. No início deste segundo ano de mandato, eu estive, já no dia 1, no Ministério da Saúde, em busca de recursos para hospitais e postos de Saúde do meu Estado. Apresentamos, no ano passado, uma emenda parlamentar de 2,5 milhões de reais para o hospital de Acrelãndia, cuja população anseia há mais de 15 anos pela reforma e ampliação daquele hospital. Aqui reitero meu pedido ao Ministro Marcelo Castro e à sua equipe, dada a importãncia desse investimento, pois estamos falando de salvar vidas. Da mesma forma, apresentei emenda ao Orçamento de 2016 para a reconstrução do Hospital João Cãncio Fernandes, de Sena Madureira, terceiro maior Município do Estado. Serão R$ 4 milhões em investimentos, talvez o maior aporte de recursos de um Parlamentar, em um único ano, na área da saúde, na história de Sena Madureira. As equipes da Secretaria de Saúde do Acre, bem como da Secretaria de Obras, já trabalham no projeto para que possamos iniciar o processo licitatório, tão logo seja liberado o recurso. Eu e o Prefeito Marcus Alexandre, na reunião com a equipe técnica do Ministério, tivemos a boa notícia da liberação dos recursos para as Unidades Básicas de Saúde dos Bairros de Rui Lino, São Francisco e Albert Sampaio, na capital acreana, além de outros investimentos. Fiquei particularmente feliz quando os técnicos do Ministério da Saúde elogiaram o trabalho desenvolvido pela Prefeitura de Rio Branco para redução dos casos de dengue e, atualmente, o combate ao Aedes aegypti, mosquito causador da dengue, febre chikungunya e zyka. No dia seguinte, eu estive, juntamente com o Prefeito de Rio Branco, Marcus Alexandre, e o Superintendente da FUNASA no Acre, Raphael Bastos, em audiência com o Presidente da FUNASA, Henrique Pires, a quem parabenizo pelo grandioso trabalho. Garantimos a manutenção e a liberação de R$ 2,5 milhões referentes a três emendas parlamentares de 2015 destinadas para Rio Branco. Obtivemos respostas positivas em todas as demandas da FUNASA-Acre que apresentamos ao Presidente, tais como: a liberação dos convênios celebrados de 2012 para cá provenientes do PAC 2 e de emendas parlamentares que totalizam R$ 28 milhões e que iriam voltar para os cofres da União; ampliação do quadro de engenheiros e técnicos, além da reorganização da gestão para melhor oferta do serviço e redução de despesa pública. Para cada 1 dólar investido em saneamento básico, economizamos 5 dólares na saúde, porque, neste caso, água tratada e esgoto atuam na prevenção de inúmeras doenças, além de garantir qualidade de vida para a população mais carente. Temos muitos desafios nesta Casa. Como Presidente da Frente Parlamentar em Defesa da Vida e da Família, não posso me calar diante da possibilidade de que livros didáticos sugeridos pelo MEC contenham conteúdo impróprio para crianças do ensino fundamental. Conteúdos que abordam sexualidade e orientação sexual de maneira abusiva e distorcida, ferindo a legislação brasileira de proteção à criança e ao adolescente. A lei brasileira determina que é tarefa da família a formação moral de crianças e adolescentes A formação moral tem reflexos imediatos no comportamento de crianças e adolescentes. A mera apresentação de temas da sexualidade a uma criança pode ser abusiva à sua formação psicológica, pois, como pessoa em desenvolvimento, ela não tem capacidade de entender plenamente esses temas ou pode entender de forma distorcida. Por isto, inclusive, é que a psicologia e as leis reconhecem a necessidade de se respeitar a fragilidade psicológica das crianças. Por esta razão, a Constituição, em seu art. 220, determina a classificação indicativa de programas de rádio e televisão, e o Estatuto da Criança e do Adolescente, em seu art. 79, determina que toda publicação dirigida ao público infanto-juvenil respeite os valores éticos da pessoa e da família. A família tem a primazia na formação moral dos filhos porque o Código Civil e o Código Penal determinam que é dever da família - não dos professores, nem de líderes de movimentos sociais, nem de artistas -, repito, é dever da família prestar sustento material e moral aos filhos. Se a família tem o ônus de suportar as consequências dos atos de seus filhos, é natural que tenha a primazia em sua formação moral. Nobres propósitos de combater preconceitos jamais poderão justificar a prática de abusos contra crianças - pessoas em desenvolvimento e com fragilidade psicológica - e o desrespeito ao direito da família na formação moral dos filhos. Não é questão moral ou religiosa, mas de respeito à Constituição e às leis. Diante disso, conclamamos os pais e as mães do Brasil para que verifiquem atentamente o conteúdo do material didático de seus filhos. Conclamamos as Cãmaras de Vereadores para que estejam atentas ao cumprimento dos planos municipais de educação que rejeitaram a inclusão da 'ideologia de gênero' nas salas de aula, pois esta guerra está longe de terminar. Que Deus, em sua infinita graça e misericórdia, possa nos abençoar e guardar durante todo este ano. Muito obrigado."], ["30/11/2017 16:12:00", "O SR. ALAN RICK - Nobre Presidente, Deputado Evair Vieira de Melo, do PV do Espírito Santo, primeiro, gostaria de solicitar que este discurso fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Sr. Presidente, desde que iniciei meu mandato, tenho buscado atender à solicitação de uma grande parcela da nossa sociedade, que são as pessoas portadoras de deficiência, notadamente os surdos do Brasil. Em 2015, apresentei o Projeto de Lei n 3.205, que estende ao portador de deficiência auditiva o benefício da isenção do IPI na aquisição de veículo zero quilômetro, já concedido aos demais portadoras de deficiência segundo a lei. Ora, não poderíamos deixar de estender a esses brasileiros portadores de deficiência auditiva o mesmo benefício que é concedido a outros brasileiros também portadores de necessidades especiais ou com alguma deficiência. Portanto, é preciso fazer justiça a esses brasileiros que já têm uma grande dificuldade em suas vidas cotidianas, com toda as limitações que a surdez acarreta. Agora, clamamos para que esse projeto tenha andamento na Comissão de Finanças e Tributação, uma vez que já foi aprovado, por unanimidade, na Comissão de Defesa dos Direitos das Pessoas com Deficiência. Ele agora se junta a um novo projeto nosso, que é o Projeto de Lei n 8.016, de 2017, também de minha autoria, que define que os projetos cinematográficos e videofonográficos que são financiados pela Lei Rouanet possam ter meios de inclusão e acesso à cultura de pessoas com deficiência. No orçamento, os futuros projetos a serem financiados pela Lei Rouanet deverão incluir a audiodescrição, a legendagem descritiva e LIBRAS para os filmes de média e curta-metragem. Ora, já que são financiados com recursos públicos, com o dinheiro dos nossos impostos, com o dinheiro do contribuinte, eles devem ser inclusivos. Portanto, é mais um projeto que inclui grande parcela da população brasileira portadora de alguma deficiência. Sr. Presidente, também gostaria de fazer um clamor sobre outro tema: o meu Projeto de Lei n 4.772, de 2016, que prevê a criação do fundo da Contribuição de Intervenção no Domínio Econômico - CIDE, contribuição que se insere sobre os derivados de petróleo e sobre os combustíveis, ou seja, o imposto do combustível. Nós apresentamos um projeto que equaliza o preço do frete e cria um fundo especial que já está, inclusive, previsto na Lei da CIDE, para que os preços dos combustíveis nas Regiões Norte e Nordeste não cheguem aos patamares de 15% a 20% mais caros do que os que são praticados nas Regiões Sul e Sudeste, e eu explico o porquê. Sr. Presidente, Sras. e Srs. Deputados e aqueles que nos acompanham pela TV Cãmara e Rádio Cãmara, quando o preço do combustível chega a 6 reais e 50 centavos por litro ou a 7 reais por litro, e o diesel também chega a um valor absurdo, em Municípios do meu querido Estado do Acre, isso impacta toda a economia e toda a vida da população: o frete aumenta, o valor dos produtos aumenta. Essa política nova do Governo Federal de ajustar e reajustar o preço dos combustíveis no Brasil com base na variação do preço do barril do petróleo, que já está em mais de 70 dólares, é um grande problema. preciso rever, avaliar isso. Recentemente, o Presidente da PETROBRAS disse que o problema não é essa política de variação do preço do barril do petróleo, mas, sim, os impostos. Recentemente houve reajuste de PIS e COFINS. O Brasil não pode ter o combustível mais caro do mundo! A mesma gasolina que nós vendemos para a Bolívia a 1 real e 59 centavos, pagamos 5 reais no Acre e 4 reais e 50 centavos no restante do Brasil. um absurdo isso, nobre Presidente, Deputado Evair! O Brasil precisa encontrar uma nova política para redução da carga tributária sobre os combustíveis, senão nós vamos continuar tendo uma série de produtos e serviços com preços muito mais majorados por conta do altíssimo preço do combustível em nosso País. Basta! O povo não aguenta mais isso. preciso encontrar uma saída, pois ninguém aguenta mais. Esse é o nosso clamor. Solicito que este discurso seja devidamente retransmitido pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Parabenizo o nosso Parlamentar Alan Rick, do Acre, pelo seu pronunciamento. Deixo registrado, na condição de Presidente desta sessão, a qualidade do mandato dele. Mais uma vez agradeço ao povo do Acre por ter permitido a S.Exa. representá-lo nesta Casa. Vida longa na saúde e vida longa na política! O Acre está em boas mãos ao tê-lo como representante na Cãmara Federal."], ["29/11/2017 15:22:00", "O SR. ALAN RICK - Sr. Presidente, quero fazer alusão a Sena Madureira, o terceiro Município acriano mais importante. Ontem estivemos com o Ministro do Esporte, Leonardo Picciani, com quem já tínhamos tido uma conversa a respeito de um dos mais importantes investimentos para o povo de Sena Madureira na área do esporte, a construção do Complexo Esportivo do Marreirão, e tivemos a importante e feliz notícia do empenho de 2,5 milhões de reais para fazer o primeiro e verdadeiro estádio municipal de Sena Madureira se tornar realidade, com a infraestrutura que aquele povo merece. Registro nossa alegria de compartilhar com o povo desse importante Município acriano a realização dessa magnífica obra, desse investimento no esporte local. Parabéns ao povo de Sena Madureira. Sr. Presidente, solicito que este discurso seja divulgado pelos meios de comunicação da Casa."], ["23/11/2017 11:44:00", "O SR. ALAN RICK - Enquanto o Deputado Júlio Delgado não começa, Sr. Presidente, quero dizer que esta medida provisória atende ao pequeno produtor, atende ao cooperativado, atende ao produtor rural de uma maneira geral. Não votar e deixar caducar a matéria é uma maldade, é uma tremenda maldade com aqueles que geram riqueza, aqueles que geram renda neste País. o agronegócio que mantém a nossa balança comercial superavitária. Não votar esta matéria é um desserviço ao Brasil, mesmo sabendo que está sendo votada numa sessão esvaziada como esta. imprescindível que hoje se faça justiça e se vote em favor do agronegócio, do pequeno, do médio e de todos aqueles que geram riqueza no Brasil."], ["07/11/2017 17:58:00", "O SR. ALAN RICK - Sr. Presidente, o Brasil não pode ser o País da impunidade. O povo brasileiro já está cansado de ver criminoso sendo inocentado por circunstãncias atenuantes, por uma série de vacãncias na lei. E o Parlamento nada faz. Nós temos agora a oportunidade de dar uma resposta ao povo brasileiro, de fazer com que a Justiça seja feita neste País. Realmente, o que o povo quer é que bandido pague pelos crimes que comete. isso o que nós temos que fazer. E votar esta matéria."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:52:00", "O SR. ALAN RICK - Sr. Presidente, primeiramente, quero cumprimentar V.Exa. e, ao fazê-lo, cumprimento toda a Mesa e os Deputados presentes. Quero também cumprimentar todos os pastores, todas as pastoras, os bispos, os apóstolos, as apóstolas, por intermédio do Pastor Daniel Batistela, da Igreja Batista do Bosque, e do Pastor Agostinho Gonçalves, da Igreja Batista do Bosque. Também presto minha homenagem ao Pastor Luiz Gonzaga, da Assembleia de Deus do Acre, e à Apóstola Dayse, da Igreja Renovada. Saúdo todos os pastores do Brasil aqui presentes e do meu Estado do Acre. Sr. Presidente, Martinho Lutero ouviu a voz da palavra de Deus, quando o Apóstolo Paulo escreveu aos romanos: 'Não vos conformeis com este século, mas transformai-vos pela renovação do vosso entendimento' . Quando Martinho Lutero pregou as 95 teses acerca do poder e eficácia das indulgências para a salvação e as boas obras para ela, ele gerou no mundo uma transformação que provocou uma reação em cadeia na fé, na compreensão da mensagem da cruz, no acesso à palavra de Deus e, principalmente, nos conceitos de sociedade, de educação, de economia, que hoje são vistos a olhos nus. Em relação a essa reforma que comemoramos 500 anos, o que nós temos que observar hoje na nossa sociedade? Nós travamos uma guerra no ãmbito legislativo, nesta Casa, contra uma transformação, uma tentativa de reengenharia social que destrói todos os valores da nossa cultura judaico-cristã. Nós estamos hoje numa nova reforma aqui nesta Casa - por que não dizer assim? uma reforma contra essa tentativa de destruir esses princípios e esses valores tão caros ao povo cristão brasileiro. Esta é a nossa batalha de hoje: garantir que a Igreja de Cristo esteja unida e atenta para não permitir que aqueles que querem apenas usar o Evangelho, adentrar as igrejas, muitas vezes, corrompendo lideranças, estejam no poder apenas pelo poder. Eu quero convocar os líderes, os pastores, os cristãos, os educadores do Brasil, para que estejam atentos, porque a Palavra nos diz: 'Pelos frutos vos conhecereis' . Observem os frutos. Essa é a mensagem da nova reforma, da reforma dos valores de Cristo nesta sociedade. Essa é a reforma que nós precisamos fazer todos os dias em nossas casas: maridos com esposas, filhos com os pais. Não é à toa que o profeta Malaquias diz: 'E Ele converterá o coração dos filhos aos pais e dos pais aos filhos, para que eu não venha e fira a terra com maldição' . Que Deus abençoe o Brasil! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ALAN RICK - Sr. Presidente, em respeito ao meu eleitor, o meu voto é 'não' ao relatório, para que as investigações tenham prosseguimento. A SRA. MARIANA CARVALHO - Deputado Alan Rick: voto 'não'. Total: 66 votos."], ["17/10/2017 14:20:00", "O SR. ALAN RICK - Sr. Presidente, é com muita alegria que eu compartilho com os nobres pares, Deputadas e Deputados desta Casa, recente e importante conquista obtida na luta contra uma doença degenerativa dos pulmões que acomete as mulheres em idade fértil, a linfangioleiomiomatose, conhecida como LAM. A nossa vitória está aqui em nossas mãos, no Diário Oficial da União, no qual a Agência Nacional de Vigilãncia Sanitária - ANVISA reconhece o Rapamune e o indica para o tratamento dessa doença. O reconhecimento por parte da autoridade sanitária federal de que o princípio ativo do Rapamune possui ação farmacológica útil contra a LAM é o primeiro passo para que esse fármaco possa ser incorporado ao protocolo terapêutico para o tratamento dessa doença e ao rol de medicamentos de assistência farmacêutica do SUS. uma grande vitória para todas as pacientes do Brasil. Peço que este meu pronunciamento seja devidamente registrado nos meios de comunicação desta Casa e no programa A Voz do Brasil. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, com muita alegria ocupo hoje esta tribuna para exaltar uma recente e muito importante conquista obtida na luta contra a linfangioleiomiomatose, doença mais conhecida como LAM. Refiro-me à autorização dada pela Agência Nacional de Vigilãncia Sanitária - ANVISA para que o medicamento Rapamune passa a ser indicado para o tratamento dessa doença. O reconhecimento, por parte da autoridade sanitária federal, de que o princípio ativo do Rapamune possui ação farmacológica útil contra a LAM, tendo como base conclusões cientificamente fundamentadas, é o primeiro passo para que esse fármaco possa ser incorporado ao protocolo terapêutico para o tratamento dessa doença e ao rol de medicamentos da assistência farmacêutica do SUS. A LAM é uma doença devastadora, progressiva e que afeta principalmente as mulheres em idade fértil. Ela se caracteriza pela proliferação anormal e descontrolada de células musculares lisas em determinadas regiões do corpo. Essa proliferação desordenada pode levar à obstrução das vias aéreas e vasos linfáticos, ao aparecimento de lesões císticas, à destruição do tecido pulmonar e ao surgimento de angiolipomas renais extremamente graves e que constituem indicadores de piora considerável no prognóstico da paciente. Importante salientar, nobres Parlamentares, que os tratamentos disponíveis no SUS para o combate à LAM destinam-se exclusivamente ao controle de sintomas apresentados pelos doentes. Não há cura ainda. Todavia, o rol de medicamentos não tem sido atualizado com as novas descobertas da ciência, como a rapamicina para o tratamento da LAM. Esse fármaco, comercializado no Brasil com o nome de Rapamune, é indicado para a profilaxia da rejeição de órgãos renais transplantados, em associação com a ciclosporina e corticoides, tendo sido demonstrado, em diversos estudos, possuir ação na redução de angiolipomas renais associados à LAM, além de melhorar a função pulmonar das pacientes. Os benefícios de seu uso têm superado as expectativas dos estudiosos e dos médicos. Pacientes que não respondiam satisfatoriamente aos medicamentos clássicos até então utilizados obtiveram ótima resposta à rapamicina. Foi por esse uso bastante promissor e em função da minha crescente preocupação com as portadoras de LAM que apresentei, em 13 de maio de 2015, Indicação ao Ministério da Saúde para sugerir que a rapamicina fosse incluída no protocolo clínico e terapêutico da LAM. Sabíamos que a ausência dessa indicação médica para o uso da substãncia nos documentos que fundamentaram a concessão de seu registro sanitário poderia ser um dos impeditivos para tal incorporação. Mas os obstáculos precisam ser enfrentados e superados, como bem nos ensinam os pacientes de doenças raras. E foi o que tentei fazer. Por isso, o reconhecimento da ANVISA acerca da possibilidade de uso da rapamicina para o tratamento da LAM, tendo como base descobertas científicas recentes e de alto grau de confiabilidade, enche-nos, mais uma vez, de esperança de que melhores possibilidades de tratamento, com mais segurança e eficácia, podem e precisam ser incorporadas ao SUS. A nossa missão continua sendo a de garantir atenção integral à saúde de todos os brasileiros, em especial aos pacientes que têm doenças raras. São eles os que mais sentem a inexistência de tratamentos e de medicamentos e que, de fato, não têm, em sua grande maioria, o direito à saúde garantido pelo Estado. Essa falta de concretização do direito à saúde que atinge os pacientes com doenças raras torna-se mais iníqua quando observamos que, apesar de existirem produtos mais modernos, mais eficazes e mais seguros, eles levam muito tempo para serem aprovados pela ANVISA e utilizados nos serviços de saúde que compõem o SUS. Mas esse é outro obstáculo que também teremos que superar. Quero aproveitar para agradecer aos Profs. Drs. Bruno Guedes Baldi, Júlio César Abreu de Oliveira e Carlos Carvalho. Agradeço também à Dra. Isabel Pinheiro e ao Diretor Clínico da Pfizer, Dr. Eurico Correia. Todos eles foram essenciais para essa conquista. Gostaria que este pronunciamento fosse divulgado em todos os meios de comunicação desta Casa. Obrigado."], ["10/10/2017 10:30:00", "O SR. ALAN RICK - Sr. Presidente, venho a esta tribuna neste plenário clamar pela realização das obras dos hospitais do Acre, fruto de minhas emendas parlamentares. Nós temos em Sena Madureira um hospital centenário, que é importantíssimo para a comunidade, o Hospital João Cãncio Fernandes. Esse hospital recebeu um aporte de 4 milhões de reais, já liberados. E aqui eu parabenizo o Ministro Ricardo Barros e parabenizo toda a equipe do Governo aqui em Brasília, porque este importante empreendimento para o Acre está devidamente atendido. Agora o Governo do Estado precisa fazer a sua parte. A demora na licitação da obra está punindo a população. Da mesma forma acontece no Município de Acrelãndia, onde a Secretaria de Saúde, o Governo do Estado, sequer apresentou os documentos à Caixa Econômica Federal para que a licitação seja feita. Este é o nosso clamor aqui nesta Casa: que o Governo do Estado realize as obras não só desses Municípios mas também de outros para onde alocamos esses recursos."], ["05/10/2017 16:36:00", "O SR. ALAN RICK - Sr. Presidente, Deputado Hildo Rocha, do glorioso PMDB do Maranhão, muito obrigado! Em primeiro lugar, peço a V.Exa. que este nosso pronunciamento seja registrado nos meios de comunicação desta Casa, inclusive no programa A Voz do Brasil . Recebi em meu gabinete, nesses últimos 3 dias, praticamente 80% dos Prefeitos municipais do meu querido Estado do Acre. Nesta manhã e nesta tarde, tive a oportunidade de receber em meu gabinete os Prefeitos de Sena Madureira, Mazinho Serafim; de Porto Acre, Bené Damasceno; do Bujari, Romualdo Araújo, entre outros Prefeitos que recebemos ao longo de todos esses dias. Vieram em busca de garantir as suas emendas parlamentares, tão importantes para os nossos Municípios, principalmente para os mais longínquos do meu Estado do Acre, que tanto carecem dos repasses constitucionais oriundos das emendas parlamentares. Sr. Presidente, hoje pela manhã, não pude marcar presença, em virtude de diversos compromissos. Quero agradecer exaustivamente o trabalho do Ministro Ricardo Barros. Recentemente, na presença do Presidente Temer, S.Exa. entregou mais 225 ambulãncias do SAMU - Serviço de Atendimento Móvel de Urgência. Foi um investimento fundamental para atender aos Municípios brasileiros. Ao todo, serão atendidas mais de 90 Prefeituras em 16 Estados. No final, no geral, o investimento será de cerca de 1 bilhão de reais no SAMU, com mais de 2.240 ambulãncias do Serviço de Atendimento Móvel de Urgência. O Ministro Ricardo Barros tomou uma decisão muito séria, acertada e fundamental para o Brasil: adotou em nossa legislação a Portaria n 1.708, de 23 de setembro do ano passado, que estabeleceu uma regra de prioridade para a contratação de médicos brasileiros para o Programa Mais Médicos. Nós sabemos da importãncia de se garantir a vaga para o médico brasileiro, o brasileiro formado no exterior, neste programa que atende a mais de 63 milhões de brasileiros, em cerca de 4 mil Municípios. A contratação de brasileiros, além de garantir o mercado para o nosso médico, o médico formado no exterior, garante também que nós não enviaremos recursos a Cuba, como vinha sendo feito pelos Governos do PT. Aliás, mais de 6,3 bilhões de reais foram enviados a Cuba por meio do Programa Mais Médicos. Isso é um acinte, é um absurdo! E nós combatemos isso com a nossa emenda, que foi incorporada à Portaria n 1.708, de 2016. Sr. Presidente, quero parabenizar o Ministro Ricardo Barros pela coragem de enfrentar este tema e pela coragem de fazer o enfrentamento das necessidades dos nossos Municípios. O Ministro Ricardo Barros tem sido um dos melhores Ministros deste Governo. O Ministro Ricardo Barros merece todo esse reconhecimento! Quero fazer um reconhecimento também ao Ministro Leonardo Picciani, que tem feito um importante trabalho na entrega nos Centros de Iniciação ao Esporte - CIEs. O Ministro Leonardo Picciani tem sido um guerreiro dos Municípios mais carentes, que precisam de unidades de esporte que atendam aos nossos jovens, que atendam à nossa sociedade. um trabalho lindo de dedicação à causa do esporte, que retira o jovem da criminalidade, que retira o jovem das drogas e lhe dá oportunidade de praticar um esporte, inclusive um esporte de alto desempenho! Parabenizo o Ministro Leonardo Picciani, que tem sido um parceiro dos Municípios mais carentes! Sr. Presidente, solicito a V.Exa. que este meu pronunciamento seja devidamente registrado. Muito obrigado. O SR. PRESIDENTE - A solicitação de V.Exa. será atendida, nobre Deputado."], ["02/10/2017 17:54:00", "O SR. ALAN RICK - Sr. Presidente, eu acabei de conversar com nossa advogada. Estamos entrando com uma representação junto ao Ministério Público Federal contra o Museu de Arte Moderna de São Paulo, contra os autores daquela peça, daquela performance que utiliza um homem nu e permite que ele seja tocado por uma criança. Nós entendemos, Sr. Presidente, que o Brasil tem um legislação muito específica em relação a todo tipo de abuso contra as crianças. O Estatuto da Criança e do Adolescente estabelece, no seu art. 79, que até mesmo as publicações voltadas ao público infantojuvenil devem respeitar a fragilidade e os valores da criança. Ora, a Constituição Federal estabelece que é dever dos pais educar e cuidar dos seus filhos. O Código Civil brasileiro também estabelece isso. Em nome da arte, alguns grupos de ativistas estão querendo transfomar, estão querendo doutrinar as nossas crianças. Inclusive, Sr. Presidente, o nosso clamor ao Ministério... O SR. ALAN RICK - Solicito que o meu pronunciamento seja divulgado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Deputado, daqui a pouco, nós vamos passar para os pronunciamentos de 3 minutos, e V.Exa. poderá se manifestar novamente. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, como manda o Regimento Interno."], ["02/10/2017 19:14:00", "O SR. ALAN RICK - Muito obrigado, Sr. Presidente, Deputado Carlos Manato. O Brasil tem assistido ultimamente, Sr. Presidente, a um processo de degradação de valores, de inversão de valores em nossa sociedade. Os últimos acontecimentos envolvendo manifestações que se dizem artísticas, que estão expondo crianças a cenas que o próprio Estatuto da Criança e do Adolescente estabelece que são criminosas, que são inadequadas, que são obscenas, devem receber reflexão desta Casa. Sr. Presidente, o Brasil não pode aceitar este processo de busca de erotizar as nossas crianças. A quem interessa erotizar as crianças do Brasil? A quem interessa implantar a ideologia de gênero nas escolas? A quem interessa colocar crianças em uma peça teatral tocando em um homem nu? A quem interessa colocar crianças de mãos dadas a um homem nu com a sua genitália exposta? Que tipo de arte é essa?! Sr. Presidente, como disse com muita propriedade o Deputado Onyx Lorenzoni, uma sociedade justa e verdadeira protege as suas crianças e respeita os seus idosos. Que sociedade é essa que não protege as suas crianças e que, em nome da arte, provoca e permite todo tipo de aberração e de obscenidade?! Sr. Presidente, nós entramos com uma representação junto ao Ministério Público Federal contra os promotores daquela performance lá em São Paulo, no Museu de Arte Moderna - MAM, e também em Salvador. Ora, pais do Brasil inteiro, professores, educadores, cidadãos de todo o País, a sociedade brasileira se levantou contra isso. O povo brasileiro não quer ver suas crianças serem violentadas em sua fragilidade moral e psicológica. Educadores, psicólogos, pedagogos, pediatras, todos sabem disto: as crianças são seres em formação e têm a proteção do Estado, como está na no Estatuto da Criança e do Adolescente, no Código Civil e, principalmente, na nossa Constituição Federal. Ora, a quem interessa isso?! E eu vou lhe dizer, Presidente: a pessoas que vão doutrinar, buscar tomar a mente das nossas crianças com a sua patologia diabólica, com o seu interesse escuso. São pessoas que têm um objetivo só: vencer a guerra ideológica neste País, descontruir a nossa sociedade e os valores da família brasileira. Vamos lutar de todas as maneiras e vamos debelar esse mal do Brasil. Aqui falou o Deputado Alan Rick, Presidente da Frente Parlamentar em Defesa da Vida e da Família. Solicito que este pronunciamento seja divulgado pelos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado Alan Rick."], ["26/09/2017 21:00:00", "O SR. ALAN RICK - Sr. Presidente, o Democratas encaminha 'sim' porque a Convenção Americana de Direitos Humanos, o Pacto de San José, do qual o Brasil é signatário desde 1969, é o documento de direitos humanos mais respeitado do mundo e é considerado pelo Supremo matéria que está inclusive acima da Constituição. Sr. Presidente, o Democratas encaminha 'sim', em virtude de um texto já consagrado, que defende o valor da família e defende a vida desde a sua concepção. E a carta do Palocci é uma beleza, Sr. Presidente!"], ["19/09/2017 13:04:00", "O SR. ALAN RICK - Sr. Presidente da Mesa, Ilmo. Senador Omar Aziz; meu amigo Deputado Pauderney Avelino; ilustríssimos proponentes desta sessão solene, em nome V.Exas. cumprimento os demais Parlamentares presentes tanto na Mesa quanto no plenário. Cumprimento também o Dr. Phelippe Daou Júnior, Presidente da Rede Amazônica, pelos 45 anos deste modelo de empreendimento em comunicação do Brasil; e o Sr. Juarez Quadros, Presidente da Agência Nacional de Telecomunicações - ANATEL, com quem tive o prazer de trabalhar. Eu trabalhei inclusive com a filha dele, a Fátima, na TV Gazeta e Rede Record, durante muito tempo de minha vida. uma grande alegria, um momento de muita satisfação, Dr. Phelippe, poder homenagear a Rede Amazônica de Televisão nesta sessão solene no Senado. Quero dizer de minha felicidade por ter começado minha carreira de jornalista na TV Acre, em 1995, na antiga sede, na Rua Silvestre Coelho. Ali um jovem chamado Phelippe Daou Júnior, até então um dos Diretores da emissora, assinou a minha contratação no meu primeiro emprego como jornalista na minha carreira no Acre. Depois de um tempo, fui convidado a fazer parte dos plantéis da Rede Record de Televisão e da TV Gazeta . Lá aprendi muito - até me embarga a voz -, com quem foi como um pai para mim, um professor, o Dr. Roberto Moura. Hoje a emissora é tocada com grande brilhantismo pelo seu filho Marcelo Moura, pela sua filha Renata Moura e por todos os funcionários da Rede Gazeta de Comunicação. Dr. Phelippe, eu gostaria de lembrar um pouco esse tempo, esse tempo de escola no jornalismo do Acre. Até então não tínhamos curso de Jornalismo, não tínhamos curso de Comunicação Social. Então, a TV Acre era a nossa escola. Lembro-me do estúdio, com lãmpadas incandescentes e cãmeras U-matic . Lembro-me também de grandes nomes do nosso jornalismo que eu gostaria de citar: Dr. Emílio Assmar, que foi Diretor da TV Acre, depois apresentador de programas, como o Opinião, e que foi como um professor para mim; ilustríssimo Campos Pereira - todos in memoriam. Cito também Nilda Dantas; Jota Simplício; Tito Costa. Lembro-me de nossos cinegrafistas: Luiz Cordeiro; Raimundo Afonso; Josenir e Samuca Melo; Joaquim, que caminhava com o Campos Pereira, fazendo a parte esportiva da TV Acre, todos os programas de esporte, conhecido também como Cruel. Há muitos outros colegas que eu poderia nominar. A TV Acre, emissora da Rede Amazônica, é um celeiro de craques - de grandes jornalistas, de grandes apresentadores, de repórteres cinematográficos, de editores de imagem -, gente da mais alta qualidade, pessoas que não só exercem essa função pela sua vocação, mas também pela alegria, pelo prazer de levar a notícia, com o princípio comezinho com o qual aprendi a lidar na minha carreira: o de sempre ouvir os dois lados da notícia. Dr. Phelippe, é com muita alegria que quero lhe prestar esta homenagem e agradecer-lhe por tudo o que a TV Acre fez por mim. Foram poucos os meses na TV Acre como jornalista, mas foi um período fundamental para minha formação e para que eu chegasse aonde cheguei hoje. Que Deus abençoe a Rede Amazônica, todos os seus funcionários e todas as emissoras espalhadas pela nossa região, tão grande, mas já devidamente citada pelos que me antecederam. Que Deus abençoe todos os nossos jornalistas da Amazônia, aqueles que, dia a dia, debaixo de sol quente - porque na nossa Amazônia temos uma característica muito peculiar, temos as quatro estações num dia só: o verão, o calor, a quentura e o mormaço -, trabalham nessas condições. Que Deus abençoe a Rede Amazônica e todas as nossas emissoras! Muito obrigado por esta oportunidade, Dr. Phelippe Daou Júnior. Grande abraço!"], ["13/09/2017 17:38:00", "O SR. ALAN RICK - Sr. Presidente, o Brasil ficou estarrecido com a exposição, lá em Porto Alegre, patrocinada com dinheiro público pelo banco Santander. E eu ouvi aqui, nesta Casa, alguns argumentos de que o Ministério Público teria se pronunciado contra. Há uma série de interpretações. Eu prefiro ficar com a de uma autoridade que respeito muito: o Dr. Guilherme Schelb, Procurador Federal, idealizador do programa PROTEGER, de defesa das nossas crianças e adolescentes. E quero citar a própria lei brasileira a respeito disso. Ora, a liberdade de expressão não pode ser confundida com o direito absoluto à vida em sociedade. Ela estabelece limites e respeito a valores. Diz o nosso Estatuto da Criança e do Adolescente no seu art. 241-C: Art. 241-C. Simular a participação de criança ou adolescente em cena de sexo explícito ou pornográfica por meio de adulteração, montagem ou modificação de fotografia, vídeo ou qualquer outra forma de representação visual. São vários os arcabouços jurídicos, os dispositivos penais e constitucionais que eu poderia citar. Mas eu quero citar aqui simplesmente o que diz a nossa Constituição: Art. 227 - dever da família, da sociedade e do Estado assegurar à criança, ao adolescente e ao jovem, com absoluta prioridade, o direito à vida, à saúde, à alimentação, à educação, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade e à convivência familiar e comunitária, além de colocá-los a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. Ora, uma sociedade que se diz justa e digna sabe que quaisquer limites que afrontem a moral, a dignidade e, principalmente, a fragilidade emocional de nossas crianças devem ser fortemente rechaçados pelos representantes do povo. Fica aqui a nossa repulsa ao patrocínio com dinheiro público de todo tipo de manifestação que confronte, que afronte, que negligencie e que oprima as nossas crianças. Eram estas as minhas palavras. Que sejam devidamente transmitidas nos meios de comunicação desta Casa, Sr. Presidente."], ["12/09/2017 15:12:00", "O SR. ALAN RICK - Sr. Presidente, na próxima terça-feira, dia 19, a meu pedido, a bancada federal do Acre realizará reunião muito importante com representantes da ANATEL, da Vivo, da Oi, da Claro, das operadoras de telefonia e de Internet móvel celular no Estado para buscarmos saídas para a melhoria do serviço. Não se pode mais aceitar a péssima qualidade do serviço para ligações locais, para roaming e também para Internet nos nossos Municípios, principalmente do interior. No próximo dia 19, será feita essa reunião para debatermos esse problema e buscarmos saídas para a expansão e o investimento na rede de telefonia e Internet móvel no Acre. Sr. Presidente, também gostaria de fazer a citação, para que este discurso seja divulgado pelos meios de comunicação da Casa, de investimento do nosso mandato em educação superior. O Instituto Federal do Acre está recebendo, de emenda nossa, 700 mil reais em investimentos: 300 mil reais para o campus de Rio Branco, no ano passado, mais 400 mil reais para este ano, destinados a laboratórios, bibliotecas, registro escolar, refeitórios. Nossos institutos federais, que já têm orçamento contingenciado e pequeno, precisam dar melhor qualidade de ensino ao nosso povo, principalmente aos nossos jovens. Investimento em educação é investimento no futuro do Brasil. Sr. Presidente, peço que estas minhas palavras sejam devidamente divulgadas. Muito obrigado. O SR. PRESIDENTE - Deputado Alan Rick, o pedido de V.Exa. será atendido."], ["30/08/2017 12:46:00", "O SR. ALAN RICK - Sr. Presidente, quero parabenizar neste momento os 1.400 médicos brasileiros formados no exterior que foram aprovados no Programa Mais Médicos; dentre eles, 68 médicos são do meu querido Estado do Acre. Esta é uma vitória para o Brasil. O Programa Mais Médicos atende mais de 4 mil Municípios e 63 milhões de brasileiros. Esta é uma vitória para o povo brasileiro, uma vez que nós estamos buscando a substituição dos médicos cubanos por médicos brasileiros, para que o Brasil não envie indevidamente dinheiro a Cuba, como vinha fazendo. Quero parabenizar o Ministro Ricardo Barros e o Secretário Rogério Abdalla pela coragem, bem como o povo brasileiro, os nossos médicos brasileiros, principalmente aqueles que vão para os rincões do Brasil, para os Municípios mais carentes, atender a nossa população. Parabéns aos médicos brasileiros formados no exterior, especialmente aos 68 médicos do Acre que entraram no programa! Muito obrigado, Sr. Presidente."], ["08/08/2017 17:24:00", "O SR. ALAN RICK - Sr. Presidente, a equipe econômica do Governo está propondo o aumento da alíquota do Imposto de Renda de 27,5% para 35%. Eu faço uso deste microfone para dizer que o povo brasileiro não aceita essa proposta, como também não aceitou o aumento do preço dos combustíveis decorrente da elevação do PIS. Sr. Presidente, nós temos como acabar com a elevação de impostos no Brasil. só gastar bem o dinheiro público; combater a inflação, a corrupção e o contrabando neste País; fazer a auditoria da dívida pública - há um destaque meu sobre isso aprovado na LDO; e fazer uma ampla campanha para acabarmos com o penduricalho de cargos que existe neste País. Assim, nós vamos combater os gastos desnecessários da máquina pública. O povo brasileiro não aceita mais aumento de impostos. Somos absolutamente contrários a esta matéria. Se ela vier para a Cãmara, nós a derrubamos, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. ALAN RICK - Sr. Presidente, votando sempre com a minha consciência e em respeito ao desejo dos meus eleitores, eu voto 'não' ao relatório e 'sim' à abertura das investigações. A SRA. MARIANA CARVALHO - Deputado Alan Rick: voto 'não'. Total: 62 votos 'não'."], ["10/07/2017 20:30:00", "O SR. ALAN RICK - Sr. Presidente, Deputado Carlos Manato, primeiramente gostaria de pedir que esta nossa fala fosse divulgada nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . No fim de semana, estivemos em vários Municípios do interior do Estado do Acre. Iniciamos a caminhada na Vila Campinas, Distrito de Plácido de Castro, no Vale do Acre, juntamente com o nosso amigo Tião Bocalom, Presidente do Democratas no Acre, com Raphael Bastos, Superintendente da FUNASA - Fundação Nacional de Saúde no Acre, com Gedeon Barros, Prefeito do Município, com o Secretário de Planejamento e Coordenação, Acleilton Angelim, com o Senador Sérgio Petecão, com o Deputado Major Rocha e outras lideranças do nosso Estado, para a inauguração de nova agência dos Correios. No local também foi entregue um veículo com tração nas quatro rodas, adquirido através de convênio firmado entre a Fundação Nacional de Saúde e a Prefeitura do Município de Plácido de Castro, para melhor atender àquela população. Ainda em Vila Campinas, visitamos as obras da estação de tratamento de água da região, obras que vão beneficiar mais de 7 mil pessoas com água potável, Sr. Presidente. Depois visitamos a sede do Município de Plácido de Castro. Juntamente com o Prefeito Gedeon, com o Secretário Acleilton e com o Vereador Mineirinho, do Democratas, visitamos a Unidade Básica de Saúde Lúcio Alves, do Bairro São Cristóvão e conversamos com os moradores, com os taxistas. Também conhecemos as novas instalações do Estádio do Município de Plácido de Castro. Conversamos com as pessoas da comunidade, com empreendedores, e pudemos observar o trabalho do Prefeito Gedeon Barros. Pudemos ainda bater um papo com uma empreendedora local, a Sra. Tãnia, que produz um delicioso açaí, alimento típico da Região Norte, típico do Estado do Acre. Ela, com muito esforço, além de sustentar a sua família, também gera emprego em Plácido de Castro. No sábado, Sr. Presidente, estive em Acrelãndia, Município para o qual indiquei uma emenda orçamentária no valor de 2 milhões e meio de reais, destinada às obras no hospital da cidade, obras que vão beneficiar a população e garantir a qualidade no atendimento à saúde, algo de que o povo de Acrelãndia tanto precisa. Quero parabenizar o Dr. Rafael Araújo e a sua esposa, a Dra. Carla, porque me pediram isso e aguardaram durante 15 anos que alguém estendesse a mão para o Município de Acrelãndia, para a saúde de Acrelãndia. Lá será realizada uma grande obra de saneamento básico, com investimento de mais de 6 milhões de reais, para levar água de qualidade para a população. Também propus uma emenda orçamentária para o custeio da saúde local. Foram várias caminhadas. Também estivemos na festa tradicional do costelão, em Acrelãndia, promovida pela Associação dos Pecuaristas de Acrelãndia. Conversamos com a população, conversamos com amigos da cidade de Rio Branco que foram prestigiar a festa, caminhamos, ouvimos as pessoas e falamos do nosso trabalho. isso o que temos que fazer quando estamos no nosso Estado. Muito obrigado, Sr. Presidente."], ["05/07/2017 16:02:00", "O SR. ALAN RICK - Sr. Presidente, hoje nós fomos surpreendidos pela notícia do contingenciamento dos recursos para a Polícia Rodoviária Federal. A partir de amanhã, a PRF, em todo o Brasil, vai suspender suas atividades. Serão suspensos os serviços de escolta de cargas e as atividades aéreas. Haverá redução imediata dos deslocamentos terrestres das viaturas, porque vai faltar dinheiro para combustível. Haverá ainda desativação de unidades operacionais e alteração de horário de funcionamento das unidades administrativas. Ou seja, a PRF vai parar. preciso que o Governo Federal, por meio do Ministério do Planejamento, reveja essa decisão de contingenciar os recursos da Polícia Rodoviária Federal, porque, senão, muitas drogas vão entrar pelas nossas fronteiras. Eu sou do Acre e sei que, infelizmente, nós temos um Estado desguarnecido em suas fronteiras, por onde entram toneladas de drogas, que vão abastecer os cartéis do País inteiro. O Governo Federal precisa rever esse contingenciamento. Solicito a divulgação deste pronunciamento no programa A Voz do Brasil ."], ["04/07/2017 14:22:00", "O SR. ALAN RICK - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria apenas de dar conhecimento ao povo do Acre da atuação que tivemos neste final de semana, quando visitamos a Reserva Extrativista Chico Mendes. Tivemos uma conversa com aproximadamente 500 moradores daquela Reserva, que clamaram pelo apoio parlamentar para a execução de obras de melhorias nas estradas vicinais. No Acre, nós chamamos as estradas de ramais. E o ramal do Km 59 vai da estrada de Brasiléia até Assis Brasil, numa região em que moram aproximadamente 300 famílias. Teremos a oportunidade de levar benefícios para aquela comunidade. Sr. Presidente, estivemos também no Município de Capixaba, onde conversamos com as autoridades, os moradores, a comunidade dos Municípios de Brasiléia e Epitaciolãndia. Ontem estivemos no Município do Bujari, onde demos a ordem de serviço, juntamente com o Superintendente do Departamento Nacional de Infraestrutura de Transportes - DNIT, no Acre, Thiago Caetano, para as obras da BR-364, entre Rio Branco e Sena Madureira. Essas obras são fundamentais para a população desses Municípios. Esse benefício vai trazer a garantia, além do direito de ir e vir do cidadão do Bujari, de Sena Madureira, de Rio Branco, a retomada da dignidade, da autoestima da população desses Municípios. Estivemos lá com o Senador Gladson Cameli e com o Senador Sérgio Petecão. Quero agradecer ao DNIT, na pessoa do Diretor-Geral Valter Silveira, por atender o nosso clamor e ajudar o Acre a reconstruir suas estradas. Muito obrigado."], ["12/06/2017 20:04:00", "O SR. ALAN RICK - Sr. Presidente, hoje, às 5h30min, eu saí de Rio Branco e fui até Sena Madureira para o lançamento da primeira fase das obras da BR-364 no meu querido Estado, o Acre. Essa BR interliga, realiza a integração dos Municípios acrianos. Durante muito tempo, foi tema de eleições e de debates eleitoreiros. Sr. Presidente, o povo do Acre está cansado disso. O povo quer uma obra decente, uma estrada que realmente refaça a história da integração do Acre e dê dignidade à sua população. Estivemos, hoje, lá com o Senador Gladson Cameli; com o Superintendente do DNIT do Acre, Thiago Caetano; com Prefeitos; com representantes do BEC - Batalhão de Engenharia de Construção; e com autoridades da CGU e do TCU. Essa estrada será um novo marco na história do Acre, Sr. Presidente. Muito obrigado."], ["24/05/2017 15:48:00", "O SR. ALAN RICK - Sr. Presidente, ainda há pouco V.Exa. foi insultado porque pediu o apoio da Força Nacional para garantir a segurança de servidores desta Casa e dos prédios públicos e a integridade e a saúde dos Parlamentares. Eu gostaria de dizer o seguinte: a manifestação justa de pessoas indignadas com a corrupção, com os escãndalos - este tipo de manifestação - nós sempre aprovaremos. Mas a manifestação de vãndalos, de bandidos que se infiltram em movimentos para depredar prédios públicos, para causar mais prejuízo a este País, tem que ser duramente restrita pela força policial. Sr. Presidente, quero parabenizá-lo pela medida e dizer que não podemos permitir que bandidos que entram nos movimentos sociais venham nos constranger a fazer isso ou aquilo. Esta Casa tem que continuar votando as matérias, em favor do povo brasileiro. isso que o povo brasileiro espera de nós. Nós não podemos parar. Muito obrigado, Sr. Presidente."], ["16/05/2017 18:58:00", "O SR. ALAN RICK - Sr. Presidente, neste momento, eu venho relatar com muita alegria o anúncio feito pelo Presidente Temer e por sua equipe econômica de que pretendem, no próximo semestre, fazer a atualização da tabela de descontos do Imposto de Renda. V.Exa. e os demais Deputados sabem que nós protocolamos, com amplo apoio desta Casa, a Proposta de Emenda à Constituição n 307, de 2017, que revê exatamente essa condição. A tabela de descontos do Imposto de Renda está defasada em mais de 83%, o que acarreta uma perda do poder de compra do salário do trabalhador, do cidadão brasileiro. O Presidente Temer também anunciou aos vários veículos de comunicação que pretende rever a faixa de isenção, que hoje é de 1.913 reais, para que ela passe a ser de pelo menos 3 mil reais. A minha proposta, Sr. Presidente, é mais ousada: aumentar a faixa de isenção para pelo menos 3.450 reais e, assim, atender milhões de brasileiros que almejam, que sonham com o aumento do seu poder de compra e com a justiça social trazida pela revisão da tabela do Imposto de Renda. Eu gostaria de agradecer a V.Exa. por este espaço."], ["15/05/2017 19:22:00", "O SR. ALAN RICK - Sr. Presidente, a SUFRAMA é importantíssima para o desenvolvimento dos Estados da Amazônia. Nós que moramos na Amazônia e sabemos da dificuldade da existência hoje de recursos para investimentos em infraestrutura, geração de empregos, industrialização do Norte do Brasil - vejam que estamos falando de uma questão constitucional muito importante, que é a redução das desigualdades regionais -, temos que fortalecer a SUFRAMA e as empresas, as indústrias. Portanto, o PRB vota 'sim', Sr. Presidente, pelo fortalecimento das indústrias e da SUFRAMA."], ["10/05/2017 09:46:00", "O SR. PRESIDENTE - Passa-se à IV - HOMENAGEM O SR. PRESIDENTE - Senhoras e senhores, damos início à sessão solene em homenagem à criação do Estado de Israel. Esta sessão foi requerida pelos Deputados Alan Rick - este que fala aos senhores -, Jony Marcos e Marcelo Aguiar. Convido para compor a mesa o Exmo. Sr. Yossi Shelley, Embaixador de Israel no Brasil ; o Sr. Deputado Federal Jony Marcos, Presidente do Grupo Parlamentar de Amizade Brasil-Israel ; o Sr. Deputado Federal Marcelo Aguiar ; a Sra. Senadora da República Ana Amélia ; e o Sr. Itay Tagner, Ministro da Embaixada de Israel no Brasil . Convido todos para, de pé, ouvirmos o Hino Nacional do Brasil."], ["10/05/2017 09:50:00", "O SR. PRESIDENTE - Agradecemos aos alunos do Curso de Estado-Maior para Oficiais Superiores da Marinha do Brasil a brilhante interpretação do Hino Nacional brasileiro. Muito obrigado a todos! Quero registrar a presença da Sra. Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores. Gostaria de convidá-la para compor a Mesa. Convido todos a assistirem a exibição do vídeo institucional Lugares sagrados e pontos turísticos da Nação de Israel, apresentado pela Embaixada de Israel no Brasil. O SR. PRESIDENTE - Neste momento, quero registrar a presença dos ilustres Deputados Celso Russomanno, Walter Ihoshi, João Campos, André Amaral, João Daniel, Danilo Cabral, Arnaldo Faria de Sá, Franklin e Creuza Pereira. Daqui a pouco lembraremos os nomes de outros amigos, autoridades e representantes de entidades que apoiam e defendem Israel no Brasil. Estão também presentes o Deputado Takayama, pastor e Presidente da nossa Frente Parlamentar Evangélica, e o nosso Deputado Roberto de Lucena. Muito obrigado, Deputado Roberto de Lucena e demais Deputados! Ao longo da cerimônia, anunciaremos o nome de outras pessoas, de amigos de Israel, e o nome de entidades."], ["10/05/2017 09:50:00", "O SR. PRESIDENTE - Neste momento, na presença do Embaixador Yossi Shelley, passo a ler pronunciamento que me foi encaminhado pelo Exmo. Sr. Presidente da Cãmara dos Deputados, discurso em homenagem à Israel, nos seguintes termos: ' Sras. e Srs. Deputados, todos aprendemos com o passado e aprendemos também com as experiências que moldaram outras sociedades. dessa perspectiva espaço-temporal que a política deve pautar seus valores, no processo constante de aperfeiçoamento da democracia e dos direitos inerentes a todos os seres humanos, no plano da civilização moderna. Por iniciativa dos nobres Deputados Alan Rick, Jony Marcos e Marcelo Aguiar, autores desta sessão, vivemos agora um desses momentos especiais, quando temos a oportunidade de nos defrontar com fatos de tal importãncia, que acabaram por transformar o mundo, tal como o conhecemos hoje. precisamente nessa ordem histórica que se inscreve a criação do Estado de Israel. O povo judeu tem na data de 14 de maio de 1948 um marco de sua trajetória através dos séculos. Magnífica trajetória, senhoras e senhores, na qual as lutas se travariam no ãmbito dos mais difíceis obstáculos, da mais cruel discriminação, da mais hedionda perseguição, das mais sinistras violações ao próprio direito de sobreviver. E o povo judeu não apenas continuou existindo. Para além disso, de forma admirável, logrou a perpetuação de sua cultura no conjunto imaterial e subjetivo de conhecimentos, técnicas, bens, realizações e costumes. E pensar que isso só pôde acontecer no meio do século XX, o mundo mal recuperado, ainda, da Segunda Guerra Mundial, com seu rastro de destruição econômica e devastação moral, do sofrimento imposto a milhões de pessoas, combatentes e não combatentes, e sobretudo dos milhões de vidas que se perderam ao longo do conflito. A ideia de um Estado nacional judeu, embora motivada, entre outros fatores, pelo desejo de uma paz duradoura, não era unãnime. O Brasil, que havia participado dos conflitos, formou contato com as nações favoráveis e, vencedor, foi um dos grandes responsáveis pela partilha que culminou na criação do Estado de Israel. Vale lembrar a atuação memorável do Embaixador Osvaldo Aranha, que presidiu a sessão histórica da Assembleia Geral da ONU. Os esforços desse expoente da diplomacia brasileira, nos dias que antecederam o voto, foram decisivos. Israel se tornaria, rapidamente, o destino de milhares de pessoas, cidadãos dispersos pelo mundo, que teriam, a partir de então, a oportunidade de reconquistar a cidadania, por assim dizer, atávica, retornando à Palestina, a terra ancestral, a Terra Prometida de que falam os livros sagrados. Os recém-chegados vinham se juntar às comunidades já ali instaladas, por motivação do movimento sionista. Iniciava-se uma nova saga de lágrimas, sangue e resistência. Mas não apenas isso. Era principalmente o início de uma nova era, um bem-sucedido processo coletivo de trabalho e construção nacional. Algum tempo decorrido, e já Israel primava pelo alto padrão educacional Notabiliza-se, hoje, por uma agricultura de ponta, indústria de excelência, serviços de reconhecida qualidade técnica. Tornou-se referência em pesquisa científica e tecnologia, o segundo país em criação de start-ups e polo mundial da chamada cibersegurança. Sessenta e nove anos passados, revela-se uma potência crescente, com impacto marcante nas questões internacionais. Peça chave no precário equilíbrio regional, constitui acima de tudo um estado moderno, econômico, social e politicamente avançado, embasado em sólidos princípios democráticos. Com imensa alegria, a Casa saúda a data nacional do Estado de Israel, augurando a seu povo a mais preciosa das conquistas: a paz. Parabéns a todos! Muito obrigado. Presidente Rodrigo Maia.'"], ["10/05/2017 09:50:00", "O SR. PRESIDENTE - Neste momento, eu gostaria de fazer a leitura do meu discurso. Na sequência, farei a leitura dos discursos dos autores do requerimento que originou esta grandiosa sessão solene. Sr. Embaixador, Srs. Deputados, senhoras e senhores, estamos reunidos hoje para celebrar o 69 aniversário do estabelecimento do Estado de Israel, oficialmente fundado em 14 de maio de 1948, por David Ben-Gurion, que era Chefe-Executivo da Organização Sionista Mundial e Presidente da Agência Judaica para a Palestina. Como sabemos, qualquer momento histórico como este envolve muitas outras pessoas. Nós mesmos, enquanto representantes do povo brasileiro, participamos ativamente de mudanças no nosso País quando tomamos decisões nesta Casa. Nesse sentido, vários líderes fizeram escolhas e trabalharam para tornar o Estado de Israel possível, garantindo a uma cultura e a todo um povo um espaço para chamar de casa. Dentre esses líderes, cabe destacar o papel do brasileiro Oswaldo Aranha, eleito para participar da Assembleia Geral da ONU de 1948, que tratou da partilha territorial que oficializaria a criação de Israel. Aranha foi um grande político e diplomata, por isso foi o escolhido: presidiu a sessão de 29 de novembro de 1948, que criou o novo Estado, e sua contribuição não pode deixar de ser ressaltada em um dia tão importante. inegável o vínculo do Brasil com Israel desde sua formação. Oswaldo Aranha, respeitando a história do povo judeu, advogou em favor da criação do Estado. Assim, Brasil e Israel iniciavam suas relações em favor da preservação e do respeito ao judaísmo e, consequentemente, ao cristianismo. Israel acolhe e abriga Jerusalém, um dos locais mais importantes e sagrados para a história da humanidade. Além de ser uma das cidades mais antigas do mundo, o nosso Senhor Jesus Cristo peregrinou por lá, e lá realizou sua última ceia. Perto de Jerusalém, no que hoje é considerado dentro dos limites da cidade, Jesus foi crucificado, provando de uma vez por todas o seu imenso amor por nós. Não preciso me prolongar, portanto, em dizer que devemos dar as mãos ao povo judeu, que hoje cuida do que é parte da história d'Aquele a quem somos devotos. Por razões que vão muito além das religiosas, o Estado de Israel é responsável pela preservação da nossa cultura enquanto cristãos, ocidentais e enquanto seres humanos, e merece todo o nosso apoio e irmandade. Infelizmente, no entanto, a delegação do Brasil presente na 201 Reunião da UNESCO tomou uma decisão da qual discordamos. Por nós, quero que entendam - e refiro-me à Frente Parlamentar em Defesa da Vida e da Família, que presido, à Frente Parlamentar Evangélica do Congresso Nacional, presidida pelo nobre Deputado Takayama, e à Frente Parlamentar Mista Católica Apostólica Romana, presidida pelo Deputado Givaldo Carimbão, além de todos aqueles que tiverem qualquer respeito pela história e pela cultura construídos, ao longo de milênios, na cidade mais antiga do mundo. Na contramão da representação e da defesa do povo cristão, a delegação brasileira enviada à UNESCO se manifestou a favor da mudança de nomes de templos sagrados para judeus e cristãos, como o Muro das Lamentações e o Monte do Templo. Essa delegação desrespeitou o povo brasileiro, que é em sua maioria cristão. Nós, que fomos eleitos pelos votos desse povo, não podemos deixar isso passar em branco. Quando o Brasil é desrespeitado, cabe a esta Casa se manifestar, expor as falhas do Governo e lutar para que o futuro tome outros rumos. Foi por isso que, na semana passada, estivemos com o embaixador Yossi Shelley e o Ministro da Embaixada de Israel no Brasil, Itay Tagner. Neste encontro, demonstramos a eles o nosso respeito pelo valor da cultura israelita e o nosso profundo pesar pelo ocorrido na reunião da UNESCO. Deixamos clara a nossa posição. Demos as mãos e o nosso apoio no sentido da defesa de um Estado com o legado histórico que só Israel carrega. Por fim, colocamo-nos como aliados do Estado de Israel na conquista por visibilidade, valorização e reconhecimento internacional. Consideramos que, como cristãos, temos a obrigação moral de aproximar nossos Estados e garantir uma melhor comunicação entre os Governos de Israel e do Brasil. Portanto, senhoras e senhores, vida longa ao Estado de Israel! Há muita alegria em nosso coração, Sr. Embaixador! Quero registrar a presença dos Deputados Roberto Balestra, Celso Pansera, Pastor Eurico, Roberto de Lucena, Eduardo Bolsonaro e Jair Bolsonaro; do Vice-Prefeito e dos Vereadores da cidade de Panelas, em Pernambuco; do Sr. Thiago Fernandes, Vereador de Uberlãndia, em Minas Gerais; do Sr. Alexandre Nogueira, Presidente da Cãmara Municipal de Uberlãndia; do Sr. Ancelmo Valadão, apóstolo da Igreja Monte Sião, que daqui a pouco falará nesta sessão; da nossa amiga Rozangela Alves Justino, missionária evangélica, Assessora Parlamentar, Presidente da Missão Abraão e Presidente da ABRAPSIA - Associação Brasileira de Psicólogos em Ação da Igreja Batista Lírio dos Vales e da Igreja Batista do Campo dos Afonsos. Daqui a pouco, mencionaremos outros nobres e ilustres convidados desta sessão."], ["10/05/2017 10:26:00", "O SR. PRESIDENTE - Neste momento, convido para fazer parte da Mesa o apóstolo Anselmo Valadão, da Igreja Monte Sião do Triãngulo Mineiro. Quero também agradecer a presença ao Deputado Rocha, do PSDB do Acre, meu amigo e conterrãneo; ao Deputado Pastor Luciano Braga, do PRB da Bahia; à Deputada Laura Carneiro, do PMDB do Rio de Janeiro, que teve de se ausentar; ao Deputado Adérmis Marini, do PSDB de São Paulo; e ao Deputado Missionário José Olímpio, do Democratas de São Paulo. Neste momento, passo a palavra ao Embaixador de Israel no Brasil, o ilustríssimo Sr. Yossi Shelley."], ["10/05/2017 10:34:00", "O SR. PRESIDENTE - Neste momento, anuncio a presença na sessão do nobre Deputado Diego Garcia, Vice-Presidente da Frente Parlamentar em Defesa da Vida e da Família. Cumprimento o Sr. Elias Castro Castilho, Presidente do Núcleo Plano Piloto do COPEV - Conselho de Pastores Evangélicos do Distrito Federal; o Pastor José Silva Felinto, Presidente da Confederação Nacional dos Usuários de Transportes - CONUT; o Sr. Emanoel Pires Júnior, Vereador de Itaituba, no Pará, e 1 Secretário da Cãmara Municipal; o Sr. Josimar Francisco da Silva, Presidente do Conselho de Pastores Evangélicos do Distrito Federal; a Pastora Mary Fernandes, do Centro Mundial de Missões; a Sra. Maria Madalena da Silva Carneiro, da Igreja Metodista; a Sra. Rachel Abitbol, Presidente da WIZO Brasília - Women's International Zionist Organization; o Sr. Hermano Wrobel, Presidente da Associação Cultural Israelita de Brasília, representando também a Confederação Israelita do Brasil - Dr. Hermano, seja muito bem-vindo e obrigado pela presença; o Pastor Sérgio Ricardo, da Assembleia de Deus Um Novo Dia; o Pastor J. C. Ayres Angelo; a Profa. Eni Ferreira Angelo; a teóloga Joseni Angelo Rocha e a Sra. Maria Helena Figueiredo. Também cumprimento a Sra. Luciana Katz, Presidente da WIZO Aviv Brasília; o Pastor João Gonçalves, fundador da Marcha para Jesus no Brasil e membro da Segunda Igreja Batista do Plano Piloto; e Sra. Andréa Fernandes Vieira, Presidente da ONG Ecoando a Voz dos Mártires."], ["10/05/2017 10:38:00", "O SR. PRESIDENTE - Quero citar a presença do nobre Deputado Fábio Sousa e da ilustríssima Deputada Bruna Furlan, Presidente da Comissão de Relações Exteriores da Cãmara dos Deputados. Agradeço a presença a V.Exas."], ["10/05/2017 10:46:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao próximo orador, faço menção à presença do Coronel Raed Kadur, Diplomata de Israel nesta sessão. Coronel, muito obrigado."], ["10/05/2017 10:50:00", "O SR. PRESIDENTE - Vou convidar para fazer uso da palavra o Deputado Pompeo de Mattos, que representará o PDT. Peço a S.Exa. que observe o seu tempo, para que todos possam falar. Antes, porém, registro a presença do ilustríssimo integrante do PCdoB do Acre, o meu amigo Deputado Moisés Diniz. Obrigado pela presença, Deputado."], ["10/05/2017 10:50:00", "O SR. PRESIDENTE - Quero registrar a presença do nobre Senador Eduardo Lopes, do PRB do Rio de Janeiro. S.Exa. é um grande defensor de Israel. Obrigado, Senador."], ["10/05/2017 10:54:00", "O SR. PRESIDENTE - Muito obrigado, Deputado João Campos, ilustre defensor de Israel, ex-Presidente da Frente Parlamentar Evangélica, brilhante Deputado. Quero citar também a presença dos Deputados Weliton Prado, do PMB, e Vitor Valim, querido Deputado do Ceará, a esta nobre sessão."], ["10/05/2017 11:10:00", "O SR. PRESIDENTE - Senhoras e senhores, ao encerrar esta sessão, agradecemos a presença de todos e agradecemos aos Deputados o uso da palavra em defesa da amizade entre Brasil e Israel. Agradecemos a presença do Embaixador Yossi Shelley, do Ministro da Embaixada de Israel no Brasil, Itay Tagner, de todos os representantes de igrejas, entidades e associações que defendem e sonham com a paz em Jerusalém. Longa vida a Israel! Baruk raba beshen Adonai!"], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/05/2017 15:30:00", "O SR. ALAN RICK - Sr. Presidente, quero informar ao povo do Acre que estamos fazendo um grande trabalho na área do esporte no nosso Estado. Para V.Exa. ter uma ideia, Presidente, há 10 anos o povo do terceiro maior Município do Acre, o Município de Sena Madureira, aguarda a recuperação do seu estádio, o Marreirão. Nós conseguimos, junto ao Ministério do Esporte, a garantia da liberação de 2 milhões e meio de reais para a reconstrução daquele estádio, com a criação do Complexo Esportivo do Marreirão, numa grande parceria com a Prefeitura de Sena Madureira, com o Prefeito Mazinho Serafim, que tem um belo projeto. A população de Sena Madureira, através de iniciativa do nosso mandato, será agraciada com a reforma e reestruturação do Estádio Marreirão. Também conseguimos, Sr. Presidente, 2 milhões e 800 mil reais para duas vilas de esporte na Capital, Rio Branco, meu berço, minha cidade. Podemos atender, com essa iniciativa, milhares de jovens, adolescentes, pessoas da terceira idade, que poderão fazer esporte, praticar um exercício, fazer uma atividade física, nos bairros mais carentes de instrumentos esportivos na capital acriana. Fico muito feliz em poder ajudar o Município de Porto Acre, com uma quadra poliesportiva na Vila do Incra, que atenderá a toda a população dessa cidade, além de dez Programas de Esporte e Lazer da Cidade - PELCs em Rio Branco, três PELCs em Sena Madureira e recuperação de quadras poliesportivas em vários Municípios. o nosso apoio ao esporte no Estado do Acre, onde boa parte da juventude é carente de atividades esportivas, de praças esportivas. Nós temos feito um esforço muito grande para garantir esse investimento. Sr. Presidente, gostaria que os meios de comunicação desta Casa divulgassem o meu pronunciamento. Muito obrigado."], ["04/05/2017 15:42:00", "O SR. ALAN RICK - Sr. Presidente, participei, no dia de hoje, do IX Fórum Nacional de Políticas de Saúde no Brasil, com o tema Doenças Raras, tema que vem alertando não só a comunidade científica, mas todo o povo brasileiro e o nosso Sistema de Saúde pela gravidade da judicialização da saúde no Brasil, do tratamento para as pessoas portadoras de doenças raras. Essas doenças não são desconhecidas, porque já estão catalogadas mais de 6 mil variedades patológicas que se enquadram nesse conceito. A União Europeia registra cerca de 30 milhões de pessoas afetadas por algumas dessas enfermidades. No Brasil, são 13 milhões de brasileiros, segundo dados do próprio Ministério da Saúde. Como não são males que acometem muitas pessoas, a população em geral muitas vezes não consegue identificar um sintoma da doença, para procurar com mais rapidez o serviço de saúde. Muitas pessoas permanecem com o desconforto e nem sequer chegam a saber que estão doentes. São doenças de difícil diagnóstico, porque ainda não foram criteriosamente pesquisadas. A tentativa de diagnóstico traz sempre um parágrafo de incerteza, porque muitas delas apresentam sintomas semelhantes aos de outras doenças. Fica ainda mais insegura a convicção do médico, porque ainda existe a variação de sintomas, de paciente para paciente, de uma mesma doença. No Brasil, Sr. Presidente, estima-se, como já disse, que existam até 13 milhões de pessoas acometidas com algum tipo de doença rara, dentre as mais de 6 mil doenças conhecidas. Infelizmente, quase 30% dos infectados morrem antes dos 5 anos de idade. O que dificulta ainda mais o diagnóstico é o fato de que mais de 80% dessas doenças têm origem genética. A esperança que temos com o desenvolvimento das pesquisas decorre do fato de que o Brasil faz parte do grupo de países que lideram os estudos sobre os genes humanos. Termos cuidado com a higiene pessoal, mas, principalmente, desenvolvermos políticas públicas de saneamento básico e de distribuição de água tratada é fundamental para a prevenção de muitas doenças. Isso porque também existem aquelas que se desenvolvem a partir de infecções bacterianas e viróticas. Como existe o componente infeccioso das doenças, podemos tentar inferir o espalhamento delas pelo Brasil, quando ouvimos de mães o diagnóstico recebido: ' uma virose' ou ' uma tosse o que o meu filho tem' . Se cientificamente os sintomas não são conhecidos claramente, é esperado que o médico também não os defina. Sr. Presidente, como membro do grupo de Parlamentares atentos às doenças raras que acometem os brasileiros, pretendo trabalhar com todos os meus colegas para que os centros de referência dessas doenças sejam credenciados. Também pretendo estabelecer diálogo com o Ministério da Saúde, para assegurar às pessoas acometidas por essas doenças atendimento individualizado, em função de cada uma delas, a partir de protocolos organizados para uma terapia controlada e, o que é muito importante para o paciente de pouco poder aquisitivo, para tentar incorporar ao Sistema de Saúde os tratamentos já disponíveis. Desenvolver pesquisas no Brasil a respeito de medicamentos e de tratamentos para essas doenças, como também incorporar ao SUS os métodos que já existem pode impactar o orçamento nesta época de crise que nós vivemos, porém é uma realidade que não podemos esconder. Entretanto, essa política pode trazer uma economia não pensada: redução das demandas judiciais que determinarão ao Brasil o pagamento de tratamento, inclusive no exterior. Sr. Presidente, finalizo dizendo que eu gostaria apenas de confirmar aos portadores de doenças raras e a seus familiares que, como Presidente da Frente Parlamentar em Defesa da Vida e da Família, podem contar com o nosso esforço e apoio nesta Casa Legislativa, porque compreendemos que só aqueles acometidos por esses males raros conhecem a verdadeira dimensão do sofrimento e da angústia de serem portadores de uma doença rara. Gostaria que este pronunciamento fosse devidamente divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Alan Rick. Parabéns pelo pronunciamento. Com certeza, esta Presidência acolhe seu pedido e solicita que seja amplamente divulgado o discurso de V.Exa., que muito dignamente representa o seu Estado, o Acre. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, inicio minha fala para dizer que participei hoje do IX Fórum Nacional de Políticas de Saúde no Brasil - Doenças Raras, evento em que debatemos as doenças raras que vêm inquietando a comunidade científica, alertando para uma questão semãntica interessante. O fato de serem raras não significa que são poucas as doenças raras; na realidade, são muitas. O significado de raras está na amplitude em que se manifestam. Essas doenças não são desconhecidas, porque já estão catalogadas mais de 6 mil variedades patológicas que se enquadram no conceito. A União Europeia registra cerca de 30 milhões de pessoas afetadas por alguma dessas enfermidades. Como não são males que acometem muitas pessoas, a população, em geral, nem sequer identifica um sintoma da doença, para procurar logo o serviço de saúde. Muitas pessoas permanecem com o desconforto e nem sequer chegam a saber que estão doentes. São doenças de difícil identificação, porque ainda não foram criteriosamente pesquisadas. A tentativa de diagnóstico traz sempre um parágrafo de incerteza, porque muitas delas apresentam sintomas semelhantes. Fica ainda mais insegura a convicção do médico, porque ainda existe a variação de sintomas de paciente para paciente de uma mesma doença. Por manifestar-se fora dos parãmetros mais lógicos dos protocolos conhecidos, é muito mais difícil reconhecer alguém doente do que ele estar acometido por uma dessas moléstias. Isso pode trazer consequências graves ao enfermo, como receber tratamento inadequado, porque o diagnóstico não foi o correto. Em casos significativos, problemas com a precisão do diagnóstico podem levar o enfermo à morte. No Brasil, estimam-se que existam até 13 milhões de pessoas acometidas com algum tipo das mais de 6 mil dessas doenças conhecidas. Infelizmente, quase 30% dos infectados morrem antes dos 5 anos de idade. O que dificulta ainda mais o diagnóstico é o fato de que mais de 80% delas têm origem genética. A esperança que temos com o desenvolvimento das pesquisas decorre do fato de que o Brasil faz parte do grupo de países que lideram os estudos sobre os genes humanos. Termos cuidado com a higiene pessoal, mas, principalmente, desenvolvermos políticas públicas de saneamento básico e de distribuição de água tratada é fundamental para a prevenção, isso porque também existem aquelas que se desenvolvem a partir de infecções bacterianas e viróticas. Como existe o componente infeccioso das doenças, podemos tentar inferir o espalhamento delas pelo Brasil, quando ouvimos de mães o diagnóstico recebido: ' uma virose a tosse do seu filho' . Se cientificamente os sintomas não são conhecidos claramente, é esperado que o médico também não os defina. Como a origem genética da doença é de difícil prevenção, o mesmo não ocorre com as surgidas das infecções. Para as infecciosas, o Parlamento pode agir no sentido de implementar políticas de saúde que diminuam o drama de milhões de brasileiros. Como membro do grupo de Parlamentares atentos às doenças raras que acometem os brasileiros, pretendo trabalhar com os meus colegas para que os centros de referência dessas doenças sejam credenciados. Também procuraremos estabelecer diálogo com o Ministério da Saúde, para assegurar às pessoas acometidas por essas doenças atendimento individualizado, em função da doença, a partir de protocolos organizados para uma terapia controlada, e, o que é muito importante para o paciente de pouco poder aquisitivo, para tentar incorporar ao Serviço de Saúde os tratamentos já disponíveis. Desenvolver pesquisas no Brasil a respeito de medicamentos e de tratamentos para essas doenças, como também incorporar ao SUS os métodos que já existem pode impactar o orçamento nesta época da maior crise já vista no Brasil. uma realidade que não se pode esconder. Entretanto, essa política pode trazer uma economia não pensada: redução de demandas judiciais que determinarão ao Brasil o pagamento de tratamento, inclusive no exterior. Na linha de protagonismo do Legislativo brasileiro, podemos destacar o que já foi feito. Como o alívio das doenças raras é um tema que eu tenho como meta pessoal, conseguimos que duas propostas de minha iniciativa fossem encaminhadas ao Ministério da Saúde. As propostas encaminhadas apresentavam medidas específicas para enfrentar a doença, conhecida como LAM ou linfangioleiomiomatose pulmonar. Gostaria de dizer que esse é o tipo de política que comprova ser o Parlamento a caixa de ressonãncia das ansiedades do povo. Nós não temos só as preocupações com o déficit fiscal da Nação; nós temos que atentar para os problemas, inclusive os individuais. Ao finalizar este meu pronunciamento, confirmo aos portadores de doenças raras e seus familiares, como Presidente da Frente Parlamentar em Defesa da Vida e da Família, que podem contar com o nosso esforço e talento nesta Casa Legislativa, porque compreendemos que só aqueles acometidos por todos esses males raros têm a verdadeira dimensão do sofrimento. Recebam a nossa solidariedade. Muito obrigado."], ["06/04/2017 17:24:00", "O SR. ALAN RICK - Sr. Presidente, peço antecipadamente a V.Exa. que determine a divulgação deste discurso nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Sras. e Srs. Deputados, povo brasileiro que nos acompanha pelos meios de comunicação desta Casa, esta Casa Legislativa, a Cãmara dos Deputados, aprovou recentemente o Projeto de Lei n 4.302, de 1998, sobre a terceirização, tema sobre o qual eu gostaria de tecer comentários. Ora, esta Casa aprovou, em 2015, o texto do Projeto de Lei n 4.330, com cinquenta salvaguardas aos trabalhadores brasileiros. um texto que consegue o consenso - não total, mas pelo menos um consenso que dá segurança ao trabalhador terceirizado e também gera mais possibilidades de geração de emprego para as empresas brasileiras, uma vez que a terceirização é uma realidade em todo o Brasil. Sr. Presidente, quero deixar claro que, infelizmente, o texto aprovado não é o mais adequado para as relações de trabalho e para a segurança do trabalhador brasileiro. Nós nos posicionamos contra o Projeto de Lei n 4.302. Deveríamos ter votado, isto sim, o Projeto de Lei n 4.330, que, infelizmente, está parado no Senado Federal. Pedimos que isso seja reavaliado e que o Senado Federal vote a matéria. Sr. Presidente, eu gostaria de falar, especificamente, sobre uma emenda que apresentei à proposta de Emenda à Constituição que trata da reforma da Previdência Social, reforma que é a oportunidade que temos para sinalizar que estamos dispostos a acabar com algumas distorções e com brechas legais que geram uma conjunção de injustiças e incoerências, pela qual a sociedade brasileira paga altíssimo preço. A título de exemplo, Sr. Presidente, a União, os Estados e os Municípios gastam uma fortuna com os 18 mil magistrados e procuradores de Justiça que compõem os seus quadros. Desses, quase 14 mil recebem salários e proventos cujos valores estão acima do teto constitucional. Isso vale também para os políticos. Nós precisamos dar o exemplo para o povo brasileiro, nós temos que fazer valer o teto constitucional. Por isso apresentei uma emenda à PEC da reforma da Previdência, para que o teto remuneratório dos Ministros do Supremo Tribunal Federal seja obedecido no Brasil, para que acabemos com os supersalários. Uma vez que se cobra da sociedade que pague a conta do rombo da Previdência, o exemplo tem que começar de cima, dos Deputados, dos Senadores, dos ex-Governadores, dos magistrados, do Ministério Público, dos altos Poderes. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Alan Rick, defiro o pedido de V.Exa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, esta Casa recentemente aprovou o Projeto de Lei n 4.302, de 1998, cuja ementa ganhou nova redação com o substitutivo: 'Altera dispositivos da Lei n 6.019, de 03 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas e dá outras providências; e dispõe sobre as relações de trabalho na empresa de prestação de serviços a terceiros' . Tal síntese, pomposa, encerra ares de muito cuidado do legislador com os direitos trabalhistas, visando à louvável e esperada proteção do trabalhador. No entanto, cuida a discutida proposta de modificações nas regras de terceirização que, na verdade, ensejam a precarização dos vínculos que deveria proteger. O que esta Casa fez foi armar uma bomba de efeito retardado cuja explosão, a médio prazo, lançará estilhaços letais sobre a economia do País e, o que é mais grave, afetará a vida dos brasileiros de modo implacável, maléfico e talvez irreversível. Os trabalhadores, já bastante castigados pela crise econômica e seus danosos efeitos, como desemprego, perda do poder aquisitivo, aumento de impostos, a partir de agora terão que lidar também com relações de trabalho mais frágeis, desaparecimento de categorias profissionais e benefícios gerados apenas para as empresas. Nas palavras do Ministro do Tribunal Superior do Trabalho Mauricio Godinho Delgado, a proposta 'não traz uma única garantia para os trabalhadores. A única garantia que ela traz é a que já existe: a responsabilidade subsidiária da empresa tomadora de serviço' . A novidade de que a terceirização não mais estará restrita às atividades-meio levará à sua ampliação para todas as situações - as atividades-fim. Prossegue o Ministro: 'Isso significa o seguinte: a médio e longo prazo, no Brasil, nós não teremos mais bancários; salvo alguns trabalhadores estratégicos, todos serão terceirizados. Nós não teremos mais médicos; nós teremos médicos terceirizados' . 'E o que há de mal nisso?' - alguns poderiam questionar. O mal reside no fato de que, se considerarmos que boa parte das empresas terceirizadas pertence a políticos, os postos de trabalho serão transformados em moeda de troca no balcão da política espúria. Além disso, os trabalhadores se verão desnudos ante a avidez dos empresários, que primarão, é claro, pelo rebaixamento de salários. E o que dizer das habituais jornadas de trabalho maiores dos terceirizados e da alta rotatividade desses postos de trabalho? No ano passado, durante Comissão Geral realizada nesta Casa, o Ministro do TST revelou que, dos 26 integrantes da Corte, 19 assinaram manifesto contrário à aprovação do PL da Terceirização, uma vez que se propunha não a verdadeira regulamentação do assunto, mas sua descabida generalização. Lamentavelmente, a Cãmara abraçou esse inglório caminho com 231 votos favoráveis, 188 contrários e 8 abstenções. Com a terceirização, eles estão levando o Brasil de volta ao passado. Não para melhorar a vida do trabalhador, mas para tirar direitos adquiridos. O Projeto de Lei n 4.330, de 2004, é similar ao que foi aprovado na Cãmara, que é de 1998, mas ainda está em tramitação no Congresso Nacional. Ele precisa ser votado pelo Senado e, se aprovado, vai diretamente à sanção presidencial. Apesar de tratar também da terceirização, há algumas diferenças importantes. Ele é mais completo e traz mais garantias ao trabalhador, como a extensão de uso do refeitório e ambulatório no local de trabalho, por manter a responsabilidade solidária, que traria mais amparo aos trabalhadores. O projeto que agora vai à sanção presidencial configura não apenas acintosa ofensa a princípios inscritos na Constituição Federal, mas também desrespeito flagrante a convenções estabelecidas pela Organização Internacional do Trabalho . Sras. e Srs. Deputados, infelizmente, mais uma vez, interesses escusos prevaleceram sobre os propósitos de promoção do desenvolvimento socioeconômico brasileiro. Obrigado. Sr. Presidente, Sras. e Srs. Deputados, o que se gasta para bancar salários, aposentadorias, pensões e vantagens à elite do serviço público é um escárnio para com 200 milhões de brasileiros. A reforma da Previdência que estamos analisando nesta Casa é a oportunidade que temos para sinalizar que estamos dispostos a acabar com as distorções e com brechas legais que geram uma conjunção de injustiça e incoerência, pela qual a sociedade paga um preço altíssimo. A título de exemplo, a União, os Estados, os Municípios e o Distrito Federal contam com 18,5 mil magistrados e procuradores de Justiça em seus quadros; desses, quase 14 mil recebem salários e proventos cujos valores estão acima do teto constitucional, que é de R$ 33.763,00. De acordo com matéria publicada pela revista ISTO em novembro do ano passado, a média salarial dos juízes brasileiros é de R$ 46.000,00, enquanto a do trabalhador comum é de apenas R$ 2.227,00. A situação é absurda e tem levado a Previdência do setor público a registrar sucessivos déficits bilionários, que, ao fim, têm de ser cobertos com o dinheiro que poderia estar sendo investido em educação, saúde, segurança ou infraestrutura. Há ainda muitas outras circunstãncias em que o Estado é obrigado a despender quantias muito acima do razoável para custear privilégios concedidos a uma parcela de servidores e agentes públicos, gerando desvios e afrontando o texto da Constituição. o caso dos indivíduos que acumulam salários, aposentadorias, pensões, auxílios e afins de diferentes origens. Em vários órgãos encontramos com certa facilidade casos de servidores que adquiriram o direito à aposentadoria, gozam do benefício e continuam trabalhando, como servidor comissionado, percebendo um novo salário. A soma da aposentadoria e do vencimento comumente supera o valor do teto constitucional, mas não há disposição legal que vede essa prática. Justamente para impedir que isso continue ocorrendo, apresentei uma emenda à Proposta de Emenda à Constituição n 287, de 2016, a PEC da Reforma da Previdência. Considero oportuna a inclusão no texto constitucional de dispositivo que discipline a aplicação do teto remuneratório do funcionalismo para o servidor que receba proventos de mais de uma fonte de renda, derivada de acumulação de cargos ou empregos públicos ou ainda da acumulação de qualquer um desses com pensão. Precisamos acabar, de uma vez por todas, com os supersalários pagos com o dinheiro do contribuinte, que são, em grande medida, responsáveis pelos rombos do nosso sistema previdenciário. A sociedade brasileira não pode - e não quer - continuar com esse peso sobre suas costas. Os sacrifícios que estão sendo exigidos dos trabalhadores não podem ficar restritos às camadas que abarcam os que ganham menos e os que já sentem com mais rigor as vicissitudes da crise que assola o País. As respostas que cobram de nós são claras: acabar com privilégios e barrar a gastança desenfreada com uma casta abastada de servidores e de políticos. Em todos os lugares do mundo em que foram feitas reformas previdenciárias, a tarefa foi espinhosa. Só se leva a cabo uma questão dessa natureza quando o contexto deixa evidente que a condução do tema é inevitável. Aqui no Brasil, chegamos a esse limite. Não podemos adiar mais a deliberação da matéria e precisamos encarar, com coragem, pontos que sempre ficaram à margem de outras tentativas de reformas legislativas atinentes às aposentadorias e pensões do serviço público. Conto, pois, com o apoio dos meus nobres pares para a aprovação da Emenda n 118, de 2017, que apresentei à PEC da Reforma da Previdência, que visa impedir situações em que o limite remuneratório nas esferas públicas é desrespeitado. Obrigado."], ["29/03/2017 15:34:00", "O SR. ALAN RICK - Sr. Presidente, o Congresso Nacional é responsável por legislar, porque somos representantes do povo brasileiro. Ora, quando se começa um ativismo judicial, quando se começa a provocar o Supremo Tribunal Federal para decidir sobre matérias de princípios fundamentais, como o princípio da vida, nós começamos então a dar ao Supremo, ao Judiciário, o poder que cabe a estas Casas. Portanto, Sr. Presidente, nós pedimos a sua manifestação contrária a essa arguição de descumprimento de preceitos fundamentais, porque o povo brasileiro é a favor da vida e contra o aborto. Portanto, nós somos contrários à liberação do aborto no Brasil até a 12 semana de gestação, porque esta é a vontade do povo brasileiro: a favor da vida e contra o aborto no Brasil."], ["22/03/2017 16:40:00", "O SR. ALAN RICK - Sr. Presidente, a terceirização é uma realidade mundial e brasileira e atende a 15 milhões de trabalhadores no País. Isso é fato. O setor produtivo, o setor industrial e o setor comercial querem a regulamentação da terceirização. No entanto, o texto do PL 4.302 não é o texto que esta Casa aprovou em 2015. O que aconteceu? O texto aprovado aqui foi para o Senado, os Senadores sentaram em cima, votaram o que eles quiseram e jogaram a batata quente para a Cãmara. Deixo aqui o meu repúdio a isso, Sr. Presidente. Sobre este texto, é de suma importãncia debatê-lo melhor e, se possível, recuperar o texto do Projeto de Lei n 4.330, de 2004, que está no Senado. Podem votá-lo lá, em regime de urgência, e mandá-lo para cá. Quero também registrar a nossa participação no seminário do Dia Mundial da no Ministério do Meio Ambiente e a nossa parceria com o Governo de Israel na vinda do Dr. Oded Distel, Diretor do Programa Nacional de e Energia Renovável de Israel."], ["14/03/2017 17:02:00", "O SR. ALAN RICK - O PRB vota 'sim', Sr. Presidente, porque o contrabando tem causado inúmeros prejuízos ao País. Não é possível que o cidadão pego contrabandeando possa continuar com a sua carteira de habilitação. preciso adotar medidas mais duras para reprimir o contrabando no Brasil. O PRB orienta 'sim'."], ["09/03/2017 10:30:00", "O SR. ALAN RICK - Obrigado, Presidente. Deputada Pollyana Gama, quero parabenizá-la pelo brilhante discurso. Vejo que é uma nova Parlamentar que pensa o Brasil e que pensa no povo brasileiro. Realmente corroboro suas palavras. A tabela do Imposto de Renda está defasada em mais de 83%. Ou seja, estamos pagando imposto a mais, porque não há a devida correção. Nós estabelecemos em nossa PEC uma correção automática pela inflação. Dessa forma, vamos fazer justiça ao povo brasileiro. Esse é um clamor da sociedade, que estamos trazendo para este debate na Casa. Também agradeço ao Deputado Eduardo Cury, Relator da matéria, que fez uso da palavra. Vamos corrigir a tabela e fazer justiça ao povo brasileiro. Parabéns, Deputada!"], ["09/03/2017 10:30:00", "O SR. ALAN RICK - Sr. Presidente, Deputado Carlos Manato, peço a devida divulgação da minha fala pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Sr. Presidente, estou colhendo assinaturas para uma PEC que visa restabelecer a justiça ao povo brasileiro, com a correção da tabela do Imposto de Renda, que, neste ano de 2017, já está defasada em 83%. Isso é confisco do dinheiro do cidadão, o que é vedado pela Constituição Federal! Os reajustes que foram dados em anos anteriores nem sequer cobrem parte das perdas inflacionárias. Para V.Exa. ter uma ideia, Sr. Presidente, um trabalhador que hoje, em 2017, recebe salário acima de 1.903 reais paga Imposto de Renda. Se a tabela tivesse sido corrigida pela inflação do período, só pagaria Imposto de Renda quem ganhasse acima de 3.454 reais. Vejam o tamanho da distorção. E mais: o desconto por dependente, que é de 189 reais por mês, ou seja, 2.275 reais por ano, deveria estar em 347 reais, ou seja, 4.166 reais anuais. A dedução das despesas com educação foi limitada, ao longo dos anos, em 3.561 reais, quando o valor da dedução deveria ser de até 6.521,85. Esse congelamento, Sr. Presidente, pode fazer com que uma pessoa pague até 547% a mais de tributo. Atentas a isso, várias pessoas já entraram com ações no Judiciário e ganharam o direito à correção. Infelizmente, é da competência do Poder Executivo propor alteração nessa matéria, motivo pelo qual estamos apresentando essa proposta de emenda à Constituição. Confiamos que os Srs. Deputados darão o devido apoio a essa matéria, como já foi dito aqui por alguns colegas. Sr. Presidente, quero ainda registrar que o mês de março, mês da mulher - parabéns a todas as mulheres brasileiras que lutam, que trabalham -, é também o mês em que comemoramos os 50 anos de criação da Superintendência da Zona Franca de Manaus - SUFRAMA. Ela foi criada em 1967, quando era apenas um porto, para promover o desenvolvimento da Região Amazônica. Hoje é um centro industrial, comercial e agropecuário dotado de todas as condições econômicas para o desenvolvimento da Amazônia. Ao longo de 5 décadas, a Zona Franca de Manaus atravessou períodos de crise e também de abundãncia, sempre se consolidando, ao final de cada ciclo, como modelo de indução do desenvolvimento economicamente sustentável, socialmente justo e ambientalmente responsável. Cito o exemplo dos avanços da SUFRAMA, no Acre: a criação das de Livre Comércio - ALCs, de Brasileia, Epitaciolãndia e de Cruzeiro do Sul, incluídas no projeto da Zona Franca Verde, da qual fui Relator na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia. importante que o Governo Federal reestabeleça o poder da SUFRAMA, a sua autonomia orçamentária para que possamos continuar a desenvolver a Região Norte, os Estados do Norte que são cobertos pela Superintendência da Zona Franca de Manaus. Sr. Presidente, muito obrigado. Eram essas minhas palavras. Que elas sejam devidamente retransmitidas pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a motivação deste meu pronunciamento é a passagem da data em que se celebrou os 50 anos de criação da Superintendência da Zona Franca de Manaus - SUFRAMA. A importãncia do órgão e suas relevantes contribuições em prol do desenvolvimento da Amazônia Ocidental são merecedoras do nosso reconhecimento e homenagem. Em 1967, quando foi criada, a SUFRAMA reformulou o modelo e os propósitos da Zona Franca de Manaus, que já havia sido criada 10 anos antes, no Governo de Juscelino Kubitschek. O que era um porto livre, destinado ao armazenamento, beneficiamento e retirada de produtos do exterior, passou a ser um centro industrial, comercial e agropecuário dotado de condições econômicas que favorecem o desenvolvimento regional e nacional, diante dos fatores locais e das grandes distãncias dos centros consumidores de seus produtos. Ao longo de cinco décadas, a Zona Franca de Manaus atravessou períodos de crise e de fortuna, sempre se consolidando, ao final de cada ciclo, como modelo de indução do 'desenvolvimento economicamente sustentável, socialmente justo e ambientalmente responsável' . E a SUFRAMA, como gestora dos recursos arrecadados das empresas beneficiadas, tem conseguido espraiar progresso para localidades remotas e carentes, justificando sua missão e ajudando a melhorar as condições de vida da população da Região Norte. inegável que a maior vitrine da SUFRAMA é o Polo Industrial de Manaus - PIM, onde estão instaladas quase 500 empresas, que geram R$ 75 bilhões de faturamento anual e cerca de meio milhão de empregos diretos e indiretos. Mas é importante salientar que outros centros também estão sendo contemplados com importantes investimentos, e a dura realidade de décadas atrás começa a esboçar significativas transformações. Cito, como exemplo, a criação das de Livre Comércio - ALCs em todos os Estados atendidos pela SUFRAMA. No Acre, de onde venho, foram muito bem recebidas as ALCs de Brasileia, Epitaciolãndia e Cruzeiro do Sul. Incluídas no projeto da Zona Franca Verde, essas localidades se beneficiam com a possibilidade de isenção do Imposto sobre Produtos Industrializados - IPI para produtos com matéria prima preponderantemente de origem regional, resultante da extração, coleta, cultivo ou criação animal. A exemplo do que ocorreu em Manaus, guardadas as devidas proporções e restrições, o incentivo vai fomentar, com toda certeza, o crescimento socioeconômico das cidades de fronteira internacional. Destaco, ainda, a contribuição da SUFRAMA para a estruturação e expansão do acesso da população amazônica ao ensino superior e a cursos de pós-graduação, promovendo a formação e aperfeiçoamento de capital intelectual. Também nessa iniciativa o Acre foi amparado, uma vez que nossa Universidade Federal foi a destinatária de valiosos recursos. Cumprimento, na pessoa da Superintendente da SUFRAMA, Rebecca Garcia, todos os servidores, técnicos e colaboradores dessa autarquia, expressando minha consideração e meu respeito por tudo o que tem sido feito em vantagem da Amazônia Ocidental, de sua economia, de sua população e do nosso meio ambiente. A Zona Franca de Manaus é, com toda certeza, a estratégia de desenvolvimento regional mais bem-sucedida do País. E a SUFRAMA, como sua administradora, é a grande responsável pelo reconhecimento nacional e internacional dessa experiência como marco do desenvolvimento sustentável. Parabéns!"], ["16/02/2017 11:18:00", "O SR. ALAN RICK - Sr. Presidente, primeiramente, peço que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Dou como lido discurso acerca da visita do Ministro Helder Barbalho ao Acre, por ocasião da reunião da bancada federal acreana, da qual fui coordenador até o mês de fevereiro, em virtude das enchentes nos Municípios de Rodrigues Alves, Cruzeiro do Sul e Tarauacá. Informo também que ontem tivemos uma importante reunião de bancada com a presença do Secretário Nacional de Segurança Pública, o Dr. Celso Perioli, e de sua equipe, para tratar dessa onda de violência no Brasil, notadamente no Estado do Acre. Temos acompanhado a Comissão Especial que debate a reforma do Código de Processo Penal brasileiro. Nós também nos preocupamos com as inúmeras questões que envolvem a redução dos recursos meramente protelatórios, o tempo de apenamento, de prisão. Enfim, tudo isso tem de ser revisto. Esse debate interessa à população brasileira, que está cansada de impunidade. Ontem, nessa importante reunião da bancada, com a presença de praticamente todos os Deputados Federais e Senadores do Acre, debatemos com o Dr. Celso Perioli a importãncia de o Governo Federal estar participando ativamente das medidas de proteção e de combate à violência nos Estados. Por isso, solicito ao Secretário o envio urgente de equipamentos para as nossas Polícias Civil e Militar, para as forças de segurança do Estado do Acre. Esta semana, mais 5 ônibus foram queimados no Estado do Acre em virtude de ações terroristas de facções criminosas, e o povo do Acre não aguenta mais esse tipo de ação criminosa. Nós precisamos agir de forma premente, contundente. Nós clamamos o envio urgente de recursos e equipamentos do Governo Federal, Ministério da Justiça, Secretaria Nacional de Segurança Pública, para que possamos atuar definitiva e decisivamente na proteção da nossa população. Sr. Presidente, gostaria de fazer também um reconhecimento, neste momento, ao grande escritor brasileiro, jurista do Estado do Ceará, homem brilhante, o Dr. Neuzemar Gomes de Moraes. Parabenizo-o pela publicação de seu livro Brasil e Portugal nos Oceanos da História, obra extremamente respeitável. Essa homenagem nasce do profundo reconhecimento por parte daqueles que têm a oportunidade e a satisfação de viver ao lado do nosso homenageado, o honrado Dr. Neuzemar Gomes de Moraes. Seu talento nasceu como advogado militante desde 1975. Com largos conhecimentos humanísticos, é um apaixonado pela História, a ciência que estuda e pesquisa há mais de 50 anos. Sua fecundidade é explorada de sua reflexão filosófica e de sua imensa generosidade em prestar ao Brasil essa saga cheia de histórias e rica de incidentes culturais. Esta homenagem é também resultado do adensamento e da importãncia da história de Portugal e do Brasil no contexto nacional, adensamento e importãncia que tiveram em Neuzemar Gomes de Moraes a privacidade de assim expor e nos fazer conhecer melhor o Brasil e os seus governantes. Esta obra descreve os 771 anos da história de Portugal, de 1139, quando o país foi fundado, por Afonso Henriques, a 1910, quando foi proclamada a República, com os principais dados biográficos dos seus 34 reis, das quatro dinastias: Borgonha, Avis, Filipina ou Habsburgo e Bragança. Na segunda parte, discorre sobre os principais fatos ocorridos durante os 516 anos da história brasileira, começando com a frota de Pedro Alvares Cabral, o descobrimento, a Carta de Pero Vaz de Caminha, a Colônia, o Império, a República e os principais feitos dos seus 34 presidentes, nos 36 períodos governamentais. O autor pertence a várias academias, instituições culturais, ocupando cadeiras importantes, como na Sociedade Cearense de Geografia e História, no Conselho Internacional dos Acadêmicos de Ciências, Letras e Artes, no Centro Cultural do Ceará e na Academia de Letras dos Municípios do Estado do Ceará. Oxalá, estejamos nós, a quem compete levar adiante esta história, à altura da magnitude intelectual e da grandeza moral de nosso mestre para que possamos nos dedicar com carinho ao belo legado que ele nos transmitiu através dessa brilhante obra. Os meus parabéns e as minhas felicitações ao Dr. Neuzemar Gomes de Moraes, brilhante escritor e jurista cearense, por esta obra que agora empresta ao povo brasileiro. São essas as minhas palavras, Sr. Presidente. Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como é do conhecimento de todos, as populações dos Municípios de Cruzeiro do Sul, Tarauacá e Rodrigues Alves, em nosso Estado do Acre, estão sofrendo há semanas com as grandes enchentes dos Rios Moa, Muru, Tarauacá e Juruá. São mais de 32 mil pessoas atingidas, incluídos os milhares de moradores que foram desalojados ou se encontram desabrigados. Os prejuízos econômicos ainda não foram totalmente dimensionados. Felizmente, pudemos contar, no último dia 3, com a presença do Sr. Ministro da Integração, Helder Barbalho, que chegou à região acompanhado da bancada federal do Estado. Além de nós, estavam presentes os Deputados Rocha, Moisés Diniz, César Messias, Jéssica Salles e Angelim, e os Senadores Gladson Cameli e Sérgio Petecão. Fomos todos muito bem recepcionados pelo Governador do Estado, Tião Viana, e pelos Prefeitos de Cruzeiro do Sul, Ilderlei Cordeiro, e de Tarauacá, Marilete Vitorino. O objetivo da visita foi a avaliação geral dos danos para definição das ações imediatas de apoio por parte do Governo Federal. Desse ponto de vista, a visita foi extremamente bem-sucedida. Depois de visitar as famílias atingidas e percorrer os locais mais afetados, juntamente com as equipes técnicas da Defesa Civil nacional e estadual, o Ministro assegurou ao Governador Tião Viana o repasse de 4 milhões de reais, em caráter de urgência, para auxiliar as Prefeituras no apoio aos desabrigados. Os recursos serão distribuídos como kits de ajuda humanitária, incluindo água, cestas básicas, kits de dormitório, higiene e limpeza, além de kits de assistência infantil. Com a medida, cerca de 104 mil pessoas serão imediatamente beneficiadas. No mesmo passo, o reconhecimento da situação de emergência nos Municípios mencionados ensejou a solicitação formal de apoio ao Governo Federal, para o restabelecimento dos serviços essenciais e a recuperação das áreas e equipamentos urbanos danificados. Não podemos deixar de relatar aqui, Sr. Presidente, a dificílima situação desses Municípios. Nas áreas rurais, há registro de perda total das safras agrícolas, especialmente da mandioca, essencial para a sobrevivência dos pequenos agricultores. Nas áreas urbanas, verificou-se que boa parte do comércio está hoje submersa. extremamente doloroso constatar que o esforço de tantas pessoas, muitas vezes dispendidos ao longo de toda a vida, foi simples e impiedosamente tragado pela força das águas, submetendo todos às terríveis sensações de impotência, desalento e abandono. por isso, Sr. Presidente, que, paralelamente às inadiáveis ações emergenciais, temos de nos debruçar sobre medidas de longo prazo, que real e definitivamente minimizem o impacto das cheias, a cada ano, na região. importantíssimo ter consciência de que, independentemente da quantidade de chuva, é certo que as enchentes são consequência direta da atividade humana, haja vista a ocorrência de forte assoreamento em grandes extensões dos rios. Não se tem mais dúvida de que, por conta das alterações na superfície do solo, da destruição irresponsável da cobertura vegetal e do acúmulo de lixo e entulho nas margens e no leito dos rios, compromete-se de forma violenta o próprio volume e fluxo das águas, sem falar na destruição do ecossistema fluvial e na ameaça crescente à navegabilidade dos rios. Daí a necessidade imperiosa de nos empenharmos, mediante o esforço conjunto dos três níveis da Federação, na restauração das matas ciliares, no reordenamento ocupacional do solo e, sobretudo, no incremento dos programas de educação ambiental junto às populações ribeirinhas. indispensável a conscientização de que não se pode lançar lixo doméstico e dejetos industriais nas águas fluviais, como medida de recuperação dos leitos e proteção contra futuras enchentes. Lembremos, a propósito, que apresentamos no ano de 2015 o Projeto de Lei n 1.228, de 2015, que propõe a criação do Fundo Nacional de Educação Ambiental, dispondo sobre a captação de recursos para esse fim. Prevê-se, para tanto, a participação de todos os setores da sociedade civil: estabelecimentos de ensino de todos os níveis, meios de comunicação, ONGs e empresas públicas e privadas. Esperamos, sinceramente, contar com o apoio de nossos pares, na convicção de que a conscientização já comparece como estratégia fundamental de qualquer iniciativa de preservação ambiental. Para finalizar, Sr. Presidente, quero apresentar minha solidariedade às famílias que perderam suas casas, suas plantações, seus negócios, sua saúde, sua perspectiva de vida nos próximos anos. Peço apenas que não percam a esperança. Estamos aqui para expressar nossa confiança no Governo Federal e no Governo Estadual, no sentido da adoção de medidas efetivas de redução imediata de danos, bem como de medidas de longo prazo, que protejam definitivamente a comunidade acriana das enchentes recorrentes, que se repetem ano após ano, na estação das chuvas. Nosso papel, certamente, é o de somar forças, para construirmos um Estado melhor para todos. Profundamente comprometidos com os interesses da população, reiteramos nosso propósito de lutar cotidiana e incansavelmente pela melhoria da qualidade de vida do povo e pela proteção do ecossistema amazônico - até porque, do primeiro, dependerá necessariamente a consecução do segundo. Sr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna fazer uma singela mas honrada homenagem a um veículo de comunicação extremamente importante, o livro que se intitula Portugal e Brasil nos Oceanos da História. Parabenizo, em especial, o seu autor: Neuzemar Gomes de Moraes. Ressalto, sobretudo, a firmeza, a honestidade e a clareza de exposição demonstradas por ele numa obra muito respeitável. Esta homenagem nasce do profundo reconhecimento por parte daqueles que têm a oportunidade e a satisfação de viver ao lado do nosso homenageado, honrado primo de minha adorável mamãe. Seu talento nasceu como advogado militante desde 1975. Com largos conhecimentos humanísticos, é apaixonado por História, ciência que estuda e pesquisa há mais de 50 anos. Sua fecundidade é explorada de sua reflexão filosófica e de sua imensa generosidade em prestar ao Brasil essa saga cheia de histórias e rica de incidentes culturais. Esta homenagem é também resultado do adensamento e da importãncia da história de Portugal e do Brasil, no contexto nacional - adensamento e importãncia que tiveram em Neuzemar Gomes de Moraes a privacidade de assim expor e nos fazer conhecer melhor o Brasil e os seus governantes. Esta obra descreve os 771 anos da história de Portugal, de 1139, quando o país foi fundado, por Afonso Henriques, a 1910, quando foi proclamada a República, com os principais dados biográficos dos seus 34 reis, das quatro dinastias: Borgonha, Avis, Filipina ou Habsburgo e Bragança. Na segunda parte, discorre sobre os principais fatos ocorridos durante os 516 anos da história brasileira, começando com a frota de Pedro Alvares Cabral, o descobrimento, a Carta de Pero Vaz de Caminha, a Colônia, o Império, a República e os principais feitos dos seus 34 presidentes, nos 36 seis períodos governamentais. O autor pertence a várias instituições culturais, ocupando a Cadeira 3 da Sociedade Cearense de Geografia e História; a Cadeira 5 do CONINTER - Conselho Internacional dos Acadêmicos de Ciências, Letras e Artes, secção do Ceará; a Cadeira 7 do Centro Cultural do Ceará; a Cadeira 8 da Academia de Letras dos Municípios do Estado do Ceará; a Cadeira 16 da Academia de Letras e Artes do Ceará; a Cadeira 23 da Academia Cearense de Retórica, da qual é vice-presidente e dela recebeu a medalha de orador modelo; a Cadeira 26 da Academia Cearense de Cultura. Vice-Presidente de honra da Divine Academia Francesa de Artes, Letras e Cultura. Oxalá, estejamos nós, a quem compete levar adiante esta história, à altura da magnitude intelectual e da grandeza moral de nosso mestre, para que possamos nos dedicar com carinho ao belo legado que ele nos transmitiu através dessa brilhante obra. Sr. Presidente, encarecemos a publicação dos nossos pronunciamentos por todos os meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["08/02/2017 16:22:00", "O SR. ALAN RICK - Sr. Presidente, quero apenas registrar o agradecimento da bancada federal do Acre ao Ministro da Integração Nacional, o Helder Barbalho, que esteve, no fim de semana, em Cruzeiro do Sul e Tarauacá, Municípios que foram vítimas de mais uma grande enchente dos Rios Tarauacá, Muru, Moa e Juruá, a qual também atingiu o Município de Rodrigues Alves. Na oportunidade, o Ministro anunciou a liberação de 4 milhões de reais para o plano de recuperação dos Municípios e o atendimento às vítimas dessa nova enchente no meu querido Estado. Quero parabenizar a bancada do Acre pela unidade e união neste momento difícil por que passa o nosso povo. Quero também agradecer ao Ministro Helder Barbalho e o Governo Federal pelo apoio neste momento. Muito obrigado, Sr. Presidente."], ["07/02/2017 14:22:00", "O SR. ALAN RICK - Sr. Presidente, Sras. e Srs. Deputados, venho pedir, primeiramente, que este discurso seja devidamente registrado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Quero fazer um agradecimento ao ilustre Ministro da Saúde, Ricardo Barros, que tem sido um parceiro do Estado do Acre em algumas das demandas mais importantes na área da saúde. Quero registrar que ontem, no gabinete do Governador Tião Viana, assinamos o convênio que é um importante passo para a reconstrução de dois hospitais no nosso Estado: o Hospital João Cãncio Fernandes, em Sena Madureira, que conta com emenda Parlamentar de minha autoria, no valor de 4 milhões de reais, e o Hospital de Acrelãndia, importante polo agropecuário do nosso Estado. Este é um hospital que necessita urgentemente de reforma, de ampliação, para melhor atender à população. Quero agradecer ao Ministro e também a toda a sua equipe o apoio. Neste momento, quero parabenizá-lo e parabenizar também o Estado do Acre por essas duas grandes obras. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/08/2018 18:28:00", "O SR. ALAN RICK - Sr. Presidente, hoje, a Cãmara dos Deputados deu um importante passo para a inclusão das pessoas com deficiência auditiva, a população surda do Brasil. Refiro-me à aprovação de proposta para o acesso dessa população ao gozo dos benefícios fiscais da legislação que permite aquisição do veículo zero quilômetro com isenção tributária. O Projeto de Lei n 3.205, de 2015, de minha autoria, teve seu relatório aprovado hoje na Comissão de Seguridade Social e Família. Esse é um grande avanço, Sr. Presidente, uma vez que os surdos ao longo dos anos foram alijados desse benefício fiscal, uma população que já enfrenta uma série de problemas, uma série de limitações aos seus direitos e que não tinha sido atendida ou reconhecida na legislação específica da pessoa com deficiência no Brasil. Esperamos agora que a proposta tramite com mais celeridade na Comissão de Finanças e tributação, para que possa ser aprovada em sua constitucionalidade e venha ao plenário. O Brasil precisa tratar melhor sua população surda. Sr. Presidente, também ontem realizamos uma importante audiência pública - eu sou Vice-Presidente da Frente Parlamentar das Doenças Raras - sobre a esclerose múltipla, doença que acomete cerca de 40 mil brasileiros, pessoas com idades entre 20 e 40 anos, ou seja, em idade produtiva. Trata-se de doença gerada por uma série de fatores - genéticos, ambientais - e que traz a essas pessoas uma grande dificuldade, inclusive no mercado de trabalho. Pessoas com esclerose múltipla constantemente sofrem não só das dores que a doença acarreta, mas também de graves problemas de depressão, até pelo diagnóstico difícil da doença e pela falta de atendimento, muitas vezes, nas farmácias de alto custo do SUS, para terem acesso a medicamento. Nessa audiência pública, nós conversamos com especialistas no assunto da área da neurologia e com representantes das Associações de Portadores de Esclerose Múltipla do Brasil, ouvimos o relato de pacientes e de especialistas e propusemos melhoria no que se refere ao atendimento aos pacientes no Sistema de Saúde, ao acesso aos medicamentos e obviamente à otimização dos protocolos clínicos. Sr. Presidente, também gostaria de agradecer neste momento ao gerente da Gerência Executiva de Governo, a GIGOV, da Caixa Econômica Federal no Estado do Acre, o Sr. Ramon Santos, que, num ato de grandeza, atendeu ao nosso pedido para prorrogar por mais 6 meses o prazo para o início das obras, desde a elaboração até a apreciação dos projetos na Caixa Econômica Federal, para o Hospital João Cãncio Fernandes, na cidade de Sena Madureira, terceira mais importante do Estado do Acre. Esses recursos já deveriam ter sido perdidos e só não o foram devido ao nosso esforço de ir pessoalmente encontrar o gerente da Caixa. E fomos pessoalmente também ao Ministério da Saúde em busca de mais prazo para que a Caixa Econômica possa avaliar e aprovar os projetos para que, então, seja feita a licitação e, consequentemente, a obra do hospital mais importante da Regional do Iaco, no Estado do Acre. Sr. Presidente, esse foi um avanço e um alento para a população de Sena Madureira e dos Municípios vizinhos, que há tanto tempo sonham com o novo Hospital João Cãncio Fernandes. Aqui fica o meu reconhecimento e a minha gratidão ao querido Ramon Santos, gerente da GIGOV da Caixa Econômica Federal no Acre. Peço que este pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado."], ["07/08/2018 14:36:00", "O SR. ALAN RICK - Muito obrigado, Sr. Presidente. Sobre a ADPF 442, hoje em debate no Supremo Tribunal Federal, que almeja a descriminalização do aborto no Brasil até 12 semanas de gestação, primeiro queremos nos posicionar contrariamente, de forma absoluta, inclusive sobre essa decisão do Supremo de abrir o debate do tema, uma vez que o Supremo Tribunal Federal não é o locus institucional competente para fazer esse debate, e sim a Cãmara dos Deputados e o Senado Federal. Ora, Sr. Presidente, o art. 5 da nossa Constituição estabelece a inviolabilidade do direito à vida, tanto a brasileiros quanto a estrangeiros, e essa inviolabilidade se refere também à vida intrauterina. Todos têm esse direito. O nascituro tem o seu direito resguardado inclusive no Código Civil. Portanto, Sr. Presidente, urge que esta Casa se levante contrariamente a esse ativismo judicial, uma vez que o Supremo Tribunal Federal não é a instãncia competente para realizar esse debate. Esse é um tema de absoluta responsabilidade do Congresso Nacional. Venho em respeito àqueles que têm buscado respeito à vida desde a concepção. Venho me dirigir ao povo brasileiro e aos cidadãos de bem deste País. O aborto não é a solução para os graves problemas de saúde pública e, obviamente, para os problemas morais da nossa Nação. preciso debater o aborto como uma questão ética, moral e religiosa do nosso povo. Não se pode debater no Supremo Tribunal Federal. Não ao aborto, e sim à vida! Peço que meu discurso seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Que se dê publicidade ao seu pronunciamento, Deputado Alan Rick."], ["10/07/2018 16:20:00", "O SR. ALAN RICK - Sr. Presidente, o povo do Acre pede socorro. Hoje, a taxa de mortalidade por homicídio no nosso Estado é a maior do Brasil. Enquanto em todo o território nacional a média de assassinatos é de 26,8 por 100 mil habitantes, no Acre é de 63 homicídios por 100 mil habitantes. Nosso Estado faz fronteira com dois países historicamente produtores de drogas: a Bolívia e o Peru. Aliada a essa geografia, além da falta de políticas públicas para o fortalecimento da indústria e para a geração de emprego, temos hoje o panorama em que a maioria dos jovens de 20 anos de idade que entram para o mundo do crime está sendo morta - eles estão perdendo a oportunidade de ter uma vida digna. Sr. Presidente, o Estado do Acre pede socorro! Nós hoje vivemos um caos! Nos últimos dias, foram mortas várias pessoas nessa guerra entre as facções criminosas. Sr. Presidente, nós viemos aqui clamar ao Governo Federal que atenda ao nosso Estado. Nós alocamos 5 milhões e 300 mil reais de emendas individuais para a segurança pública; garantimos o apoio do Ministério da Justiça na entrega de coletes balísticos para os nossos policiais; entregamos recentemente veículos para a Polícia Rodoviária Federal; temos garantido o nosso apoio com uma emenda de bancada de 45 milhões de reais para a segurança pública. Portanto, Sr. Presidente, nós temos feito a nossa parte. Buscamos agora o fortalecimento da nossa segurança com o apoio do Governo Federal e, se possível, uma intervenção federal no Acre, porque a população pede socorro. Solicito que este pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. O SR. PRESIDENTE - Defiro o seu pedido."], ["03/07/2018 17:08:00", "O SR. ALAN RICK - Sr. Presidente, na última sexta-feira, fizemos a entrega de uma emenda parlamentar no valor de 700 mil reais à cidade de Cruzeiro do Sul, destinada à aquisição de equipamentos para agricultura familiar. Esses equipamentos vão atender a 28 comunidades rurais na produção da nossa famosa farinha de Cruzeiro do Sul, na produção do açúcar gramixó, que é o conhecido açúcar mascavo, e de outros produtos que vão servir à cesta básica do povo do Acre. Também fizemos uma visita técnica às obras da biblioteca do Lar Ester Cameli, o orfanato mais importante de Cruzeiro do Sul. Com emenda parlamentar nossa de 300 mil reais, essas crianças que tanto precisam poderão ser atendidas com conhecimento e leitura. Com nosso trabalho, entregamos mais de 1 milhão de reais em emendas parlamentares no Juruá. Peço que este comunicado seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil."], ["20/06/2018 21:04:00", "O SR. ALAN RICK - Sr. Presidente, é importante prorrogar esta votação para a próxima sessão. Sabemos que o PLP 500 traz justiça às pequenas e microempresas, mais uma vez resumindo aquilo que nós colocamos quando derrubamos o veto presidencial. Sr. Presidente, quero parabenizá-lo pela importãncia dada à matéria, aos nossos microempresários, nesta noite. Quero corroborar o tema da venda direta do etanol das usinas para os postos. Tudo o que puder ser feito nesta Casa para reduzir preço de combustíveis é nosso dever fazer, uma vez que vivemos a crise da paralisação dos caminhoneiros e a crise do preço da inflação causada pela alta dos preços dos combustíveis neste País."], ["20/06/2018 16:16:00", "O SR. ALAN RICK - Sr. Presidente, aproveitando este tempo de debate aqui no plenário, quero fazer um registro muito importante para o povo do Acre. Nós estamos prestes a perder 6,5 milhões de reais de recursos destinados em emendas parlamentares, de minha autoria, no ano de 2016, para a reforma e ampliação do Hospital João Cãncio Fernandes, em Sena Madureira, e da Unidade Mista de Saúde de Acrelãndia. Esses recursos podem ser perdidos por conta da incapacidade do Governo de apresentar os projetos em tempo hábil à Caixa Econômica Federal. A cláusula suspensiva é para o dia 23 deste mês de junho, e nós podemos perder o recurso. Sr. Presidente, é preciso que o povo do Acre saiba que, por conta dessa irresponsabilidade, nós podemos perder 6,5 milhões de reais em recursos para a saúde do Acre, que tanto precisa. Estive ontem no Ministério da Saúde buscando prorrogação do prazo, mais uma prorrogação do prazo, para que não se perca o recurso. bom que se diga que recentemente o Governo do Estado perdeu recursos da UPA de Cruzeiro do Sul e da Unidade de Alta Complexidade em Oncologia - UNACON, por conta da inabilidade, da incompetência daquele Governo de apresentar os projetos em tempo hábil para a Caixa Econômica Federal fazer análise dos projetos e autorizar a licitação. Vejam só: as licitações deveriam ter acontecido em 15 de fevereiro de 2017 e em novembro de 2017. Estamos em junho de 2018, e não ocorreu a licitação, devido a essa inabilidade e incompetência do Governo do Estado do Acre em gerir os recursos da saúde. Recursos esses que lutamos para conseguir liberar e empenhar para o nosso Estado. preciso denunciar essa irresponsabilidade. Estamos prestes a perder 6,5 milhões de reais de recursos, devido à incompetência do Governo do Estado do Acre."], ["20/06/2018 16:16:00", "O SR. ALAN RICK - Sr. Presidente, repondo a verdade em relação à fala do colega, a verdade é que o Governo perdeu o prazo para colocar as emendas e os projetos junto à Caixa Econômica Federal. Nós tivemos que pedir a prorrogação do prazo - esta é a verdade. Não venha S.Exa. mentir, dizer isso ou aquilo. Por que perdeu recurso do UNACON, por que perdeu recurso da UPA de Cruzeiro do Sul? Por que o candidato ao Governo do Estado, o ex-Prefeito Marcos Alexandre, perdeu 5 milhões de reais de recursos do Calha Norte? Por que perderam recursos do Deputado Rocha para a escola militar? Perderam vários recursos por decurso de prazo, por perda de prazo. Esta é a verdade que tem de ser colocada. O colega Deputado vem dizer: 'Ah, não, a Caixa Econômica Federal não tem tempo hábil' . Aliás, eu falei com o gerente da Caixa Econômica Federal para apreciar em 3 dias processos dessa magnitude. Esta é a verdade! Eles mandam os projetos em cima da hora, até com objetivo de perder o recurso, porque são recursos de Parlamentares da Oposição. Esta é verdade!"], ["30/05/2018 14:40:00", "O SR. ALAN RICK - Sr. Presidente Hildo Rocha, antes de mais nada, peço que nosso discurso seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Nobres pares, Exmos. Srs. Deputados e Exmas. Sras. Deputadas, venho com grande satisfação apresentar moção de louvor e de congratulação ao trabalho efetuado pela Aliança Pró Evangelização das Crianças - APEC e pela comemoração de seus 77 anos de fundação no Brasil. Esse ministério internacional, iniciado na década de 30, fundado oficialmente no ano da 1937, em Chicago, nos Estados Unidos da América, tem seu foco na evangelização de crianças. A APEC teve como fundador Jesse Irwin Overholtzer, que ficou conhecido como Mr. O, em virtude da pronúncia difícil do seu nome. Atualmente, está presente em mais de 198 países e possui sua sede internacional em Warrenton, Missouri, nos Estados Unidos. Fundada no Brasil em meados de 1941, teve como primeiros missionários o casal de ingleses Harry e Frieda Briault, sendo dirigida na atualidade por membros de diversas denominações evangélicas, que se constituem como assembleia-geral. Não se pode deixar de citar a contribuição ímpar do Pastor Gilberto Celeti, Superintendente Nacional da APEC; do Reverendo Vassílios Constantinidis, Chanceler da APEC no Brasil; da Missionária Borge, Secretária Nacional de Cuidados de Membros da APEC; da Missionária Júlia Mita, Diretora da APEC no Setor Sul da Capital de São Paulo; e do Pastor Josimar Lima, Diretor da APEC no Acre. São pessoas que têm dedicado suas vidas à causa de forma altruísta e dedicada. A Sede Nacional Brasileira fica em São Paulo. Hoje a APEC desenvolve seu trabalho em 39 campos em quase todos os Estados brasileiros de forma incansável e determinada. A APEC tem como visão evangelizar, discipular as crianças na palavra de Deus e estabelecer e integrá-las em uma igreja local centrada na Bíblia, para que tenham um viver cristão. A APEC exerce suas atividades de forma cooperativa com as Igrejas na evangelização e no discipulado das crianças, atuando prioritariamente em três áreas: - Na realização de múltiplos ministérios com crianças. Um dos mais significativos é o Clube de Boas Novas, um clube bíblico para crianças de 5 a 12 anos, realizado nas casas para alcançar as crianças da vizinhança. Voluntários que frequentam o treinamento da APEC recebem instrução, encorajamento e motivação para ensinar nesses clubes. Outros ministérios para crianças incluem: clubes de cinco dias, clubes de festas, feiras e ministérios ao ar livre, acampamentos, classes nas escolas e creches, encontros, EBF - Escola Bíblica de Férias, projetos ministeriais, Programa da Turma da Bíblia através de curso por correspondência, incentivo ao tempo a sós com Deus através dos livros de Devocionais das Maravilhas etc.; - No treinamento e na capacitação de obreiros: cursos básicos e cursos especiais em fins de semana; cursos chamados ECEC - Ensinando com Crianças, em dois níveis - Evangelismo e Discipulado ; TIMI - Treinamento Informal para o Ministério Infantil ; CEDIC - Curso de Evangelismo e Discipulado de Crianças ; e o curso superior da APEC, o ILMC - Instituto de Liderança para o Ministério com Crianças ; - Na produção e na distribuição de literatura. A editora da APEC une conteúdo com criatividade, oferecendo um catálogo bem diversificado de lições bíblicas, histórias missionárias, cãnticos visualizados, CDs e outros materiais de ensino e recursos, inclusive publicando trimestralmente a revista O Evangelista de Crianças . A APEC merece toda a menção de louvor e de congratulação pelo seu trabalho tão especial para o povo cristão no Brasil. Como representante do povo brasileiro, eu me alegro por esta oportunidade de celebrar seus 77 anos de existência no País. Sr. Presidente, temos um segundo pronunciamento, sobre exatamente este momento de profundo desãnimo, de profundo caos que vivenciamos diante do cenário brasileiro, devido à greve dos caminhoneiros - é justíssima sua paralisação -, uma luta muito importante, contra a altíssima carga tributária no Brasil que provoca a elevação do preço dos combustíveis, do frete, dos produtos, uma carestia generalizada no supermercado, na mercearia, na livraria para comprar material escolar, na farmácia para comprar remédio. O Brasil não aguenta mais! O povo brasileiro não aguenta mais! Sras. e Srs. Deputados, este momento por que passamos nos lembra, entre 1929 e 1933, a Grande Depressão, quando o PIB dos Estados Unidos caiu 30%. O tombo levou a que o então candidato Franklin Delano Roosevelt dissesse, em 1932, a frase famosa: 'O senso comum manda tomar um método e aplicá-lo; se ele falha, aceitar o fato e tentar outro. Mas, acima de tudo, é preciso tentar alguma coisa!'. Acredito que, nos dias de hoje, o povo brasileiro sente algo parecido. A sociedade reconhece a necessidade de reformas, e reformas corajosas. A crise legada pelo lulopetismo levou a uma queda de 8% do PIB, a anos de recessão e a milhões de desempregados. Estamos nos recuperando sim, mas é inegável que destravar o potencial da economia brasileira exige grandes reformas. Eu subo à tribuna para afirmar meu apoio à proposta de reforma tributária apresentada no ano passado pelo Deputado Luiz Carlos Hauly, Relator na Comissão Especial da Reforma Tributária. fundamental ver o Congresso Nacional enfim se dispor a uma mudança corajosa do nosso modo, que é insustentável. uma alegria saber que enfim vamos jogar fora algo que não está dando certo e tentar outra coisa. preciso tentar! Há muito tempo que o Brasil tem sido um verdadeiro manicômio tributário. A carga tributária chega a 32% do PIB, enquanto na Colômbia é de 16,1%; no Chile, 18,8%; no México, 17,4%. Temos a maior carga tributária da América Latina, o que não faz mais do que diminuir nossa competitividade. Como se não bastasse, a legislação é caótica, impondo um enorme desperdício de tempo e dinheiro às empresas, que gastam centenas ou milhares de horas com contabilidade tributária e, às vezes, processos na Justiça. E, para o cúmulo de nossa miséria, a tributação pesa mais sobre o consumo do que sobre a renda, o que termina por onerar mais os mais pobres. Mesmo assim, por décadas o problema não foi enfrentado. Passavam-se os anos e, em vez de reformas profundas, faziam-se remendos que, o mais das vezes, só acrescentavam complexidade ao sistema. A proposta de reforma tributária apresentada pelo Deputado Luiz Carlos Hauly nos oferece outro modelo e extingue IPI, ICMS, ISS, contribuições para o PIS/PASEP, COFINS, CIDE-combustíveis, CSLL, IOF, e salário-educação -ninguém se engane: salário-educação é tributo, e não salário. Só isso já simplifica enormemente o sistema tributário, eliminando a infinidade de leis e decretos a que o contribuinte deve ficar atento. Eliminam-se todas essas siglas, e aparecem apenas duas novas: IBS - Imposto Sobre Operações de Bens e Serviços e IS - Imposto Seletivo. As regras propostas garantiriam uma tributação uniforme no território nacional, com pouco espaço para isenções, pondo fim à guerra fiscal. O SR. PRESIDENTE - Deputado, concedo mais 1 minuto, para que V.Exa. conclua. Já se passaram 8 minutos. O SR. ALAN RICK - Utilizando o tempo de Comunicação de Liderança e Pequeno Expediente, disponho de 10 minutos. Continuando, eliminam-se todas essas siglas e aparecem apenas duas novas: IBS - Imposto sobre Operações de Bens e Serviços e IS - Imposto Seletivo, repito. As regras propostas garantiriam a tributação uniforme no território nacional com pouco espaço para isenções, pondo fim à famigerada guerra fiscal. Além disso, a proposta também faz com que contribua mais aquele que pode pagar mais, pois diminui a tributação sobre o consumo para aumentá-la sobre a renda. uma questão de justiça fiscal. Está caro demais ser pobre no Brasil e barato demais ser rico. As receitas tributárias seriam repartidas de forma mais favorável aos Municípios, reequilibrando o pacto federativo. E, para completar, ainda há um redesenho da administração tributária, para aperfeiçoar o aparelho de arrecadação, e regras de transição, para que os vários entes da Federação possam se adaptar às novas regras com suavidade. Enfim, é uma proposta de reformulação do sistema tributário por inteiro, e não um mero remendo ou gambiarra. Tenhamos a bravura de levá-la adiante. Em editorial de 14 de janeiro, o jornal O Globo destacou que, se nada for feito, empresas brasileiras continuarão migrando para o Paraguai, onde a tributação é muito mais simples e leve. Por isso, 'aumenta a necessidade da reforma tributária, ponto nevrálgico para o futuro do país', afirmou o jornal. Haverá críticas à reforma, sem dúvida. Devemos dar ouvidos às que tiverem o interesse sincero de aperfeiçoá-la. Mas as outras, que só querem nos levar à paralisia, devemos descartar. O manicômio tributário em que vivemos é uma ideia que não deu certo. Devemos tentar outra coisa. preciso que nos debrucemos neste ano sobre a reforma tributária e a aprovemos com urgência. Sr. Presidente, reforço o pedido para que seja divulgado este pronunciamento pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado pela atenção. O SR. PRESIDENTE - V.Exa. será atendido. Determino que seja divulgado no programa A Voz do Brasil seu pronunciamento."], ["29/05/2018 18:16:00", "O SR. ALAN RICK - Sr. Presidente, nós vivemos um momento de crise profunda no Brasil. Tudo isso está muito claro diante do desgosto e das manifestações do povo brasileiro nas diversas esferas da sociedade. A manifestação dos caminhoneiros é apenas uma parte delas. Sr. Presidente, em primeiro lugar, eu gostaria de parabenizar V.Exa. pela decisão firme da semana passada, quando votamos a reoneração, de reduzir a zero o PIS e a COFINS incidentes sobre o diesel, para que o povo brasileiro tenha o começo de um alento, uma vez que já havia sido decidida pela equipe econômica do Governo a redução a zero da CIDE, um imposto sobre os combustíveis. Sr. Presidente, é importante que se diga à população brasileira que, quando se chega a índice da carga tributária elevado como o que temos hoje no País, começa a haver perda de arrecadação. O economista norte-americano Arthur Laffer, em pesquisas sobre macroeconomia e setor público, chegou a uma conclusão muito tranquila e muito serena: chega um momento em que a arrecadação é tão alta que ela desestimula o investimento, ela desestimula a produção, ela desestimula a geração de emprego e renda. Isso acarreta a recessão. o que o Brasil vive hoje: um desestímulo. Nós chegamos ao nível mais alto desta curva e, agora, se não tomarmos decisões sérias, decisões contundentes, não vamos conseguir trazer o País de volta aos trilhos. Eu fico ouvindo aqui alguns discursos, Sr. Presidente, que dizem: 'Ah, porque no tempo do PT a PETROBRAS era assim, assado' . Os que afirmam isso se esquecem de dizer que foi justamente no período do PT que houve o maior escãndalo da história da PETROBRAS. Na compra da refinaria de Pasadena da Astra Oil, que havia adquirido a empresa por 42 milhões de dólares, a PETROBRAS pagou 360 milhões de dólares e depois ainda teve que pagar uma multa por ter descumprido o contrato. Com isso, chegou a 1,18 bilhão, Deputado Abdon, o prejuízo ao erário. Isso foi dito por Nestor Cerveró, ex-Diretor da Internacional da PETROBRAS, quando afirmou que houve pagamento de propina à alta cúpula petista. Ora! Que coisa absurda! Aí vêm dizer: 'Ah, porque agora é este Governo' . O Governo atual erra com a política de preços atrelada ao preço internacional do barril do petróleo e à cotação do dólar? Erra! Mas temos que dizer a verdade para a população. Têm acontecido uma série de equívocos na condução da política de preços da PETROBRAS e na condução da empresa ao longo do tempo, e o Governo Federal precisa tomar uma decisão. A equipe econômica tem que parar para pensar que nós já chegamos ao mais alto patamar de impostos desta Nação, e é preciso tomar medidas para que a população não pague o preço. Quero, por fim, apenas registrar uma história, a de Israel. Um rei assumiu o trono de Israel logo após a morte de Salomão, seu pai. Era o rei Roboão. Roboão foi procurado por líderes de Israel e pediu um conselho: 'O que eu devo fazer para governar com justiça?' E os anciãos, os homens sábios daquela nação, disseram: 'Reduza os impostos. O teu pai colocou sobre nós uma carga tributária muito alta, um alto jugo de impostos. Reduza-os que o povo vai ficar com você' . Mas Roboão deu ouvidos aos seus amigos mais jovens e disse: 'O meu dedo mínimo é mais grosso que a cintura do meu pai' . E fez foi aumentar impostos. O que aconteceu? Ele provocou uma cisão no país, ele arrebentou o país, dividiu o país. Israel foi dividido entre Reino do Norte, Reino do Sul, Judá e outro reino. Peço, Sr. Presidente, que este discurso seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["09/05/2018 15:28:00", "O SR. ALAN RICK - Sr. Presidente, quero apenas anunciar a ida do Ministro da Educação, o Sr. Rossieli Soares, ao Estado do Acre, para cumprimento de extensa agenda, a nosso convite. Nesta quinta-feira, iremos a Cruzeiro do Sul, a Capital do Juruá, fazer o grande anúncio da homologação do termo de compromisso para a instalação da Faculdade de Medicina de Cruzeiro do Sul, um grande avanço, uma grande notícia para a população do Município e de todo o Vale do Juruá. Na sequência, iremos a Rio Branco, onde o Ministro Rossieli participará de reunião-almoço com membros do CONIF - Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica, e à Sena Madureira, onde o Ministro, na presença da reitora do IFAC, o Instituto Federal do Acre, e dos professores integrantes do instituto, participará da inauguração do campus da instituição. Sr. Presidente, peço que este discurso seja divulgado nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil. Muito obrigado."], ["08/05/2018 15:20:00", "O SR. ALAN RICK - Sr. Presidente, nesta terça-feira, visitamos a Presidência Nacional do Incra e fomos recebidos pelo nosso querido Nascimento, um profundo conhecedor do problema agrário do Acre e da Amazônia. Esse historiador acriano, um erudito nessa área, garantiu a sua presença no Estado nos próximos dias 19 e 20 de julho, quando ocorrerá o anúncio da titulação dos moradores assentados do Projeto Triunfo, na região de Acrelãndia. A solenidade será realizada no Incra do Estado do Acre e contará com a presença desses moradores que há tantos anos aguardam o título definitivo de suas terras. Juntamente com a Ouvidoria Agrária Nacional, faremos uma visita ao Seringal São Domingos, região de conflito na fronteira com o Amazonas. Convidamos o Ministério Público Federal para participar conosco dessa visita, nos dias 19 e 20 de julho. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e no Programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["25/04/2018 12:56:00", "O SR. ALAN RICK - Sr. Presidente Carlos Manato, gostaria de fazer referência à aprovação hoje, nesta Casa, na Comissão de Seguridade Social e Família, do parecer do Deputado Diego Garcia ao Projeto de Lei n 6.295, de 2016, que cria o Dia Nacional de Conscientização e Enfrentamento à Fibromialgia, uma doença que acomete 4 milhões de brasileiros, notadamente as mulheres. Trata-se de uma doença que não tem inflamações diagnosticadas. Na verdade, é uma doença que gera muita dor e depressão nas pessoas. preciso que haja uma conscientização sobre ela, para que o diagnóstico seja mais precoce e o tratamento otimizado. Portanto, neste momento, agradecemos à Comissão de Seguridade Social e Família a aprovação desta matéria, e sonhamos que ela seja aprovada em lei. Gostaria que o meu discurso fosse divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil ."], ["24/04/2018 15:44:00", "O SR. ALAN RICK - Sr. Presidente Esperidião Amin, Deputado Roberto de Lucena, a quem agradeço a deferência, eu quero, desta tribuna, tratar de dois temas neste momento. O primeiro deles é sobre a desastrosa decisão do Governo do Estado do Acre de reduzir o horário de atendimento nas delegacias do nosso Estado. O atendimento passa a ser feito até as 14 horas. Sr. Presidente, o Acre vive hoje um dos maiores problemas de violência de sua história. O Acre vive um clima de total insegurança. Sua população hoje vive amedrontada, está presa dentro de casa por conta das ações criminosas das facções que se instalaram em nosso Estado. Para V.Exa. ter ideia, em reportagem de janeiro deste ano da BBC Brasil, foi demonstrado que o Acre tem hoje um dos maiores índices de assassinatos, de homicídios no Brasil, por 100 mil habitantes. O número chega a ser de 75 assassinatos por 100 mil habitantes, o que coloca Rio Branco entre as capitais mais violentas do Brasil. Segundo os dados do próprio Ministério Público do Acre, Rio Branco é a segunda capital mais violenta do Brasil. Como é que um governo que se diz do povo reduz o horário de atendimento das delegacias, aonde as pessoas vão buscar o amparo da segurança pública, dos agentes policiais num momento de crise? Se não há esse horário de atendimento, como a população vai ser socorrida, Sr. Presidente? Isso é um grande absurdo. Nós estamos aqui para denunciar isso e cobrar medidas do Governo que tratem da segurança e não da insegurança da população. um absurdo o que está acontecendo, hoje, no Estado do Acre. Recursos decorrentes de emendas individuais minhas para investimento, mais de 6 milhões de reais, sequer são tocados. Não nos dão nenhum tipo de prestação de contas com referência aos recursos que destinamos para o sistema de cerco eletrônico em Rio Branco, para o laboratório de análise da mancha criminal, para a compra de equipamentos para a nossa polícia. Nós destinamos mais de 6 milhões de reais em recursos para a segurança pública. um absurdo o que o Governo do Acre vem fazendo com a população. Há descaso total em relação à segurança pública do Estado. Sr. Presidente, abordo agora o segundo tema do meu pronunciamento. Quero felicitar os médicos brasileiros formados no exterior, bem como parabenizar o Secretário Rogério Abdalla, da Secretaria de Gestão do Trabalho e da Educação na Saúde do Ministério da Saúde, que anunciou mais 1.200 vagas para médicos brasileiros no Programa Mais Médicos. Dessas vagas, 600 serão destinadas aos brasileiros formados no exterior, o que faz justiça a esses médicos que lutam para poder trabalhar no Brasil e servir à população. Eles também lutam, Sr. Presidente, para que seja mais justo o REVALIDA, o Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituições de Educação Superior Estrangeira. Eles querem que o REVALIDA não seja excludente e que esse exame seja realizado duas vezes por ano. Eu peço ao Ministério da Educação - MEC e ao Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP que acatem o nosso encaminhamento para que o REVALIDA seja realizado duas vezes por ano, com uma prova com nota de corte nacional, e que não haja discrepãncia quanto às notas que prejudique os nossos médicos que querem revalidar o diploma. O processo de revalidação de diploma no Brasil, que é caro, é demorado, é burocrático, só atrapalha os médicos que querem trabalhar no Brasil, servir ao País, servir à população mais carente de atendimento médico. Eu agradeço ao Secretário Rogério Abdalla o empenho, o trabalho em prol dos nossos médicos formados no exterior. Quero parabenizar esses médicos pela luta constante e persistente para que possam trabalhar no Brasil. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["17/04/2018 15:04:00", "O SR. ALAN RICK - Sr. Presidente, venho parabenizar os médicos brasileiros formados no exterior e acolhidos recentemente pelo último ciclo do Programa Mais Médicos. Estive ontem à noite no hotel onde esses médicos estão hospedados e fui recebido com muito carinho. Parabenizei os profissionais por estarem dispostos a atender os brasileiros mais carentes, nos Municípios mais distantes do Brasil, por meio desse programa tão importante do Governo Federal. Entre eles, mais de 400 são do meu querido e amado Estado do Acre, o que muito nos alegra. Sr. Presidente, solicito que este registro seja transmitido nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["04/04/2018 12:32:00", "O SR. ALAN RICK - Sr. Presidente, o povo brasileiro neste momento está atento à decisão do Supremo Tribunal Federal quanto à admissão da prisão em segunda instãncia, porque ela não representa apenas a prisão do ex-Presidente Lula, condenado já em segunda instãncia, mas também a possibilidade de outros condenados terem o mesmo benefício e estarem soltos, o que o povo brasileiro não aceita. O fim da impunidade é o maior desejo do cidadão de bem no Brasil. Nós precisamos hoje, mais do que nunca, de um Supremo Tribunal Federal forte, decidido, em favor do povo brasileiro, que não aceita impunidade em nenhum momento. Quero parabenizar os milhares de brasileiros que foram às ruas ontem, debaixo de chuva, sob tempestades em várias cidades, manifestar o seu repúdio à impunidade. O povo brasileiro quer Lula na cadeira, o povo brasileiro quer o fim da impunidade! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/04/2018 17:48:00", "O SR. ALAN RICK - Sr. Presidente, quero registrar nossa ida ao interior do Estado do Acre, especificamente ao nosso Juruá, no Município de Cruzeiro do Sul, para receber o Ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab, para o lançamento do programa Internet Para Todos, voltados para as comunidades mais distantes da zona rural. Estivemos lá presentes com o Prefeito de Cruzeiro do Sul Ilderlei Cordeiro, Parlamentares do nosso Estado e Prefeitos de todos os Municípios, basicamente representando todas as regionais do Estado do Acre. Também tivemos oportunidade, Sr. Presidente, de levar ao povo de Porto Walter um pouco do nosso trabalho. Conversamos ali com lideranças e com representantes das comunidades sobre os investimentos de nossas emendas parlamentares para o benefício daquela população tão carente lá do Alto Juruá, no Município de Porto Walter. Para os senhores terem ideia, nós colocamos naquele Município mais de um 1 milhão e 626 mil reais em emendas parlamentares, sendo mais de 250 mil reais para a implantação do sistema de abastecimento de água da comunidade Lindalvos, do Alto Juruá; 150 mil de reais para aquisição de equipamentos e material permanente para unidade mista, para a saúde do Município; 100 mil reais para aquisição de equipamentos e material permanente para as Unidades Básicas de Saúde. Conseguimos empenhar um recurso para uma quadra coberta poliesportiva no Município no valor de 450 mil reais. Também colocamos no orçamento de 2018 uma emenda para construção de uma nova Unidade Básica de Saúde naquele Município, no valor de 726 mil reais. No Município de Marechal Thaumaturgo, nós alocamos recursos para compra de uma patrulha mecanizada no valor de 300 mil reais e mais 150 mil reais para o custeio municipal. Nesses Municípios, pudemos conversar com a comunidade, levar o nosso trabalho e fazer realmente o papel do Parlamentar, que é ouvir o povo, conversar com a comunidade e também levar obviamente as ações a toda aquela população que precisa de representantes atuantes no Congresso Nacional. Sr. Presidente, gostaria que esta fala fosse devidamente registrada nos meios de comunicação desta e no programa A Voz do Brasil O SR. PRESIDENTE - V.Exa. será atendido. O SR. PRESIDENTE - Concedo a palavra ao Sr. Deputado Paes Landim, para uma Comunicação de Liderança, pelo PTB. V.Exa. dispõe de 6 minutos."], ["14/03/2018 16:52:00", "O SR. ALAN RICK - Sr. Presidente, agradeço à V.Exa. o tempo que me concede para registrar que apresentamos requerimento de pedido de informação no Ministério da Educação, em relação à situação do Exame Nacional de Revalidação de Diplomas Médicos Expedidos por Instituições de Educação Superior Estrangeira - REVALIDA do ano de 2017. Gostaríamos de saber se o INEP, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, continuará aplicando a prova do REVALIDA, como é fe i to atualmente. Declarações feitas pela Presidente do INEP causaram um grande problema, gerando expectativa e angústia nos nossos médicos que estão no processo de revalidação dos seus diplomas. Nós entramos com esse requerimento de informação para sanar essas dúvidas, como, por exemplo, a data das inscrições para a segunda etapa do REVALIDA 2017, que está com esse período atrasado. Qual será a data de aplicação da prova da segunda etapa do REVALIDA 2017? Qual é a justificativa para o adiamento das datas previstas no edital do REVALIDA 2017? Quais são as datas previstas para o REVALIDA 2018? Em relação ao INEP, queremos saber se vai continuar ou não realizando a prova do REVALIDA, que é um anseio desses médicos que se formam no exterior. O Brasil precisa dar condições equãnimes para os nossos médicos que se formam no exterior poderem trabalhar no Brasil, como os que hoje trabalham no Programa Mais Médicos. O Brasil não pode proibir esses médicos de trabalhar no País. Eles precisam ter condições dignas e justas de realizarem a prova de revalidação de seu diploma ou a sua complementação, para poderem trabalhar no Brasil, sustentar suas famílias e servir ao povo brasileiro. Então nós apresentamos esse requerimento de informação ao Ministério da Educação em busca de solucionar todas essas dúvidas que angustiam hoje os nossos médicos formados no exterior. Sr. Presidente, solicito que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["14/03/2018 17:20:00", "O SR. ALAN RICK - Sr. Presidente, registro a presença em plenário dos Vereadores de Rio Branco, a capital do nosso Estado. O Vereador Emerson Jarude, a nossa querida Vereadora Lene Petecão e o Vereador Roberto Duarte estão hoje acompanhando esta sessão, o que muito nos hora. Gostaria que fosse registrada a presença deles aqui. Muito obrigado. O SR. PRESIDENTE - Sejam todos bem-vindos! Será registrado."], ["07/03/2018 15:48:00", "O SR. ALAN RICK - Sr. Presidente, eu tenho três grandes bandeiras de atuação no meu mandato parlamentar, mandato que nobremente o povo do Acre me concedeu: a saúde, a segurança e a educação. Na área da educação, Sr. Presidente, obtivemos uma grande vitória, graças ao empenho do Ministro da Educação, Mendonça Filho: a homologação do curso de Medicina para Cruzeiro do Sul. A capital do Juruá vai poder contar com a sua faculdade de Medicina. Isso trará uma série de investimentos, além de propiciar aos nossos jovens o direito de fazer Medicina no seu Município, isso porque os jovens mais pobres do Acre fazem Medicina na Bolívia. Com 20%, esperamos, de bolsas do FIES e do PROUNI, daremos a esses jovens a possibilidade de fazer Medicina no seu próprio Município. Também anunciaremos mais três creches, para zerar o déficit de vagas para crianças em creches no Município de Cruzeiro do Sul. Peço que este pronunciamento seja devidamente divulgado no programa A Voz do Brasil e pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Peço que seja dada publicidade ao seu pronunciamento no programa A Voz do Brasil ."], ["01/03/2018 10:56:00", "O SR. ALAN RICK - Sr. Presidente, Deputado Floriano, grande representante do Estado do Rio de Janeiro, a tecnologia nos trouxe uma série de avanços para a saúde, para a ciência, para a educação e para a comunicação entre as pessoas. Através da tecnologia, hoje, podemos conversar com amigos em diversos pontos do Brasil e do mundo de forma gratuita. Essa mesma tecnologia propiciou, no fim do ano passado, a um cidadão brasileiro em viagem ao Paraguai que ele se indignasse com o preço do combustível praticado naquele país, em comparação com o preço no Brasil. Enquanto se vendia o combustível aditivado a 2,62 reais o litro, no Paraguai; no Brasil, o valor chegava, inclusive no meu Estado do Acre, que sofre com o elevado preço dos combustíveis, a 5,11 reais - um absurdo! Por que isso tem acontecido no Brasil? Essa nova política de preços adotada pela PETROBRAS, acompanhando o preço do barril de petróleo no mundo, já provocou o reajuste do preço de combustível no Brasil em mais de cem vezes. O interessante é que o preço só se eleva, nunca abaixa. Quando abaixa, é num percentual tão pequeno que os postos nem repassam. Recentemente, o Presidente da PETROBRAS, Pedro Parente, disse que isso é culpa das elevadas taxas tributárias e dos altos ganhos dos postos de combustível. Espere aí: existe uma política equivocada do Governo Federal em relação aos combustíveis no Brasil. Que nós temos uma taxa tributária elevadíssima sobre o preço dos combustíveis é uma grande verdade, mas a política praticada hoje pela PETROBRAS está inviabilizando o cidadão brasileiro, elevando o custo do frete, elevando o custo de vida no País. O Governo Federal deve repensar sua política de preços de combustíveis no País, por exemplo aprovando o Projeto de Lei n 4.772, de 2016, de minha autoria, já aprovado em duas Comissões e que propõe a utilização de recursos da CIDE para equalizar o preço do combustível no Brasil. O brasileiro não aguenta mais pagar o combustível mais caro do mundo! Ora, a PETROBRAS deve estar utilizando esse novo mecanismo de reajuste do preço do combustível para tentar refazer seus cofres, combalidos por anos e anos de corrupção. Então, é preciso que o Governo Federal se debruce sobre esse tema, e que a PETROBRAS acorde para a realidade do povo brasileiro. Ninguém aguenta mais pagar, lá no meu Estado, 5 ou 6 reais pelo litro da gasolina. Ou o Governo se debruça sobre esse tema e modifica a política de preço de combustíveis no Brasil, ou o cidadão continuará pagando a conta salgada dessa política perversa que hoje afeta todo o povo brasileiro, em todos os Estados da Federação. Peço que este discurso seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, graças à Internet, cidadãos que nunca tiveram voz ativa hoje se fazem ouvir por milhares ou até por milhões de pessoas. A tecnologia possibilitou a formação de uma gigantesca rede social, que passou a funcionar como canal de troca de ideias, manifestação de opiniões, divulgação de críticas, denúncias, anseios coletivos. Assim, quem dificilmente teria acesso aos veículos tradicionais de comunicação de massa conta agora com poderoso meio de expressão e de compartilhamento de aspirações. No ãmbito das relações entre o indivíduo e o Estado, trata-se de um valioso instrumento de cidadania. Basta um celular conectado à Internet, para qualquer pessoa registrar e divulgar aquilo que lhe parecer malfeito. Desse modo, cada cidadão pode fiscalizar ações governamentais, cobrar explicações das autoridades, exigir eficácia na execução dos serviços públicos. Bom exemplo dessa nova forma de exercício da cidadania foi dado por um brasileiro que, em viagem no fim do ano, surpreendeu-se ao encontrar um posto da PETROBRAS no Paraguai vendendo gasolina aditivada por R$ 2,62 o litro, enquanto aqui o preço chegava a R$ 5,11. Ele não teve dúvida. Pegou o seu celular, filmou as bombas de gasolina, entrevistou o frentista paraguaio e postou o vídeo na Internet. Resultado: o vídeo viralizou, provocando uma onda de indignação entre os consumidores brasileiros. Não é possível entender mesmo como o Paraguai, que não produz nenhuma gota de petróleo, vende gasolina da PETROBRAS pela metade do preço praticado em nosso País. Afinal, o Brasil não anunciou que era autossuficiente em petróleo? Não se considera líder mundial na produção em águas profundas? Não tirou a sorte grande ao descobrir o pré-sal? Seja como for, continuamos pagando um preço exorbitante pela gasolina. E quem nos poderia prestar algum esclarecimento sobre o assunto - o Presidente da PETROBRAS, Pedro Parente - prefere ficar em silêncio. Talvez por não ter nenhuma justificativa razoável a oferecer, mandou sua assessoria divulgar a bizarra explicação de que a empresa pratica 'preços internacionais', e a culpa é dos impostos, da adição de etanol e dos lucros das distribuidoras e dos postos de combustível. Até podemos aceitar que esses fatores desempenhem algum papel na fixação dos preços finais nas bombas. Mas não há como eximir a PETROBRAS da principal responsabilidade, uma vez que a empresa vem desestabilizando o mercado com sua política de constantes reajustes. Desde que essa política entrou em vigor, em julho do ano passado, os preços já foram reajustados mais de cem vezes. A ideia original era que acompanhassem as cotações internacionais do petróleo, tanto na alta quanto na baixa. Mas, pelo que temos percebido, aqui essa política só serviu para aumentar os preços e mantê-los sempre elevados. Infelizmente, a Agência Nacional do Petróleo lava as mãos em relação ao problema, limitando-se a declarar que, no Brasil, há 'liberdade de preços'. Ora, só se for a liberdade de que desfrutam a PETROBRAS, o Governo, a ANP, as distribuidoras e os postos de se unirem para explorar o consumidor brasileiro. Aliás, a maior interessada em manter esse estado de coisas deve ser a própria PETROBRAS, que, na prática, detém o monopólio do fornecimento de gasolina em nosso País e vem ganhando muito dinheiro desde que a nova política de preços foi adotada. Talvez essa tenha sido uma forma encontrada pela empresa de recompor seu caixa, combalido por anos de corrupção e má gestão. Infelizmente, quem paga a conta é o consumidor brasileiro. E, como não tem a quem apelar nem pode abastecer o carro no Paraguai, só lhe resta compartilhar a indignação por meio da Internet. Mas a indignação vem crescendo. bom estar atento a isso. Muito obrigado."], ["28/02/2018 12:04:00", "O SR. ALAN RICK - Sr. Presidente, é inegável a importãncia da prorrogação do prazo para os produtores rurais aderirem ao programa de regularização, o chamado REFIS do FUNRURAL. A importãncia dessa matéria é bastante clara e óbvia nesta Casa. Mas é importante também relatar que o dia de hoje é o Dia Mundial de Doenças Raras. A cada 100 mil habitantes, 65 são acometidos por algum tipo de doença rara no Brasil. Hoje, esses cidadãos e essas cidadãs precisam do abraço do Governo Federal para poderem ter o seu tratamento custeado pelo SUS. Venho ocupar esta tribuna para falar deste tema porque exatamente hoje se comemora o Dia Mundial de Doenças Raras. Recentemente, em outubro, a ANVISA - Agência Nacional de Vigilãncia Sanitária publicou no Diário Oficial da União o resultado de uma indicação nossa para reconhecer o medicamento rapamicina, também conhecido como Rapamune ou sirolimus, no rol dos tratamentos de uma doença degenerativa dos pulmões, a linfangioleiomiomatose, que afeta mulheres em idade fértil no Brasil e no mundo. Ora, já que nós temos um programa universal de saúde, o nosso SUS, que abraça os pacientes portadores de doenças raras e evita, sim, a judicialização, nós temos obviamente condições de salvar essas vidas, até porque o diagnóstico de doenças raras é muito lento. Elas inicialmente são diagnosticadas como outras doenças, e muitas pessoas acabam morrendo. Por isso, é preciso que o Brasil abrace essas pessoas, é preciso que o Sistema de Saúde abrace-as e evite a judicialização, cuja demora tem matado pessoas e encarecido o sistema de saúde do Brasil. Eu também quero me referir aqui, Sr. Presidente, a toda uma questão que envolve o debate no Brasil sobre o acesso a esses medicamentos. preciso melhorar a nossa pesquisa e o nosso desenvolvimento, bem como os nossos marcos regulatórios de acesso a medicamentos para tratamento de doenças raras. O Brasil está muito atrasado nesse tema. Enquanto isso, milhares de pessoas estão morrendo ou tendo a sua vida prejudicada, porque essas doenças são progressivas, degenerativas e incapacitantes. Portanto, hoje, dia 28 de fevereiro, no Dia Mundial das Doenças Raras, é preciso que o Brasil tome uma posição, se debruce sobre o tema a abrace os milhares de pessoas em todo o Brasil que necessitam de tratamento adequado e de acesso ao medicamento para sobreviver. Sr. Presidente, solicito que este pronunciamento seja devidamente publicado nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, n obres pares, Exmos. Deputados e Deputadas, hoje é um dia muito importante para todos nós, é o Dia Mundial de Doenças Raras. Conforme a Organização Mundial de Saúde - OMS, as doenças raras são aquelas que afetam até 65 pessoas em cada 100 mil indivíduos. Essas doenças possuem sintomas diversos, que muitas vezes são confundidos com doenças comuns, o que dificulta e atrasa o diagnóstico, gerando sofrimento e demora na profilaxia, segundo as informações do Ministério da Saúde. Várias dessas doenças são crônicas, progressivas, degenerativas e incapacitantes, e, se não tratadas de forma adequada, agravam o sofrimento da pessoa e da família, podendo levar a óbito. O Brasil precisa investir em pesquisa e incentivar o diagnóstico precoce dessas enfermidades, além de adotar uma política pública efetiva na distribuição da medicação adequada. O Congresso Nacional foi iluminado de forma especial para lembrar este dia tão importante, sendo a Cãmara dos Deputados iluminada de lilás e azul, e o Senado, de rosa e verde. Segundo a OMS, existem mais de 8 mil doenças raras, e mais de 13 milhões de pessoas que enfrentam esse desafio. Em especial, entre elas, temos a linfangioleiomiomatose, a LAM, que é uma doença rara, e que muitas vezes é confundida com enfisema, bronquite ou asma. Esta doença tem evolução variável, ou seja, alguns pacientes podem permanecer estáveis, enquanto outras podem apresentar uma piora progressiva dos sintomas e da função pulmonar. A causa da linfangioleiomiomatose ainda é desconhecida. Cerca de dois terços dos portadores de LAM têm, pelo menos, um episódio de pneumotórax ao longo da vida, sendo que algumas apresentam episódios de repetição. Quando há o quadro de pneumotórax, é necessária a internação hospitalar, colocação de dreno ou outros procedimentos cirúrgicos para a redução do risco de novos eventos. Um aspecto extremamente pernicioso para as pessoas que enfrentam o desafio de portar tais doenças é a grande dificuldade quanto à aquisição de medicamentos pelo SUS, sendo extremamente necessária a atenção setorizada e especializada para permitir que essas pessoas tenham o acesso à saúde possibilitado. Muitas pessoas têm vindo a óbito, seja pelo diagnóstico tardio ou ausência deste, seja pela ausência de medicação. Por exemplo, na última segunda feira, dia 26 de fevereiro de 2018, faleceu a cientista social Margareth Maria Araújo Mendes, portadora de uma doença rara, a hemoglobinúria paroxística noturna - HPN . Tomamos ciência de que ela estava sem medicação há 6 meses. Nós, como representantes do povo brasileiro, devemos observar e alertar para este tema, e não podemos ser indiferentes à condição dessas pessoas. Que esse Dia Mundial de Doenças Raras seja como um marco para o investimento em pesquisa e medicamentos para esta população. Solicito que seja publicado em todos os meios de comunicação desta Casa. Obrigado."], ["19/02/2018 23:32:00", "O SR. ALAN RICK - Sr. Presidente, o Democratas encaminha o voto 'não', porque entende que situações extremas requerem medidas extremas. Foi tomada uma medida constitucional, prevista no ordenamento jurídico brasileiro. Ponto! Agora vejam: o povo brasileiro e em especial o povo do Rio de Janeiro, que está cansado de perder entes queridos por causa de balas perdidas, por causa do crime organizado, por causa do tráfico de drogas, que tomou conta do Estado, defende essa intervenção federal. Sr. Presidente, trata-se de uma intervenção que deve servir de espelho também para outros Estados do Brasil, como o Acre, que hoje é refém das facções criminosas. Por isso, o DEM encaminha o voto 'não' ao adiamento da votação da matéria e defende a segurança do povo brasileiro."]]}