{"ALBERTO ALVES DE FARIA": [["15/12/2017 11:56:00", "O SR. ALBERTO ALVES DE FARIA - Bom dia a todos os colegas e aos conselheiros e conselheiras, Presidentes e Presidentas de Conselhos. Quero cumprimentar também a Deputada Federal Erika Kokay, companheira das nossas organizações aqui em Brasília, do Sindicato dos Arquitetos, do Instituto de Arquitetos e do CAU, na defesa intransigente das questões da cidade. Quero registrar aqui também o cumprimento ao Senador Hélio José, que tem realmente apoiado a perspectiva de criação da carreira única da profissão e a discussão da valorização da engenharia e da arquitetura, no ãmbito do Governo Federal, da estrutura pública do Governo Federal. Quero cumprimentar o Cicero Alvarez, Presidente da FNA, e a Patrícia Luz, nossa colega Presidente do Fórum, pela presença e pela participação cada vez maior que nós estamos tendo das mulheres no Conselho do Distrito Federal. Quero cumprimentar, por fim, meu amigo Haroldo Pinheiro, pela Presidência do Conselho de Arquitetura e Urbanismo do Brasil. Ele é Conselheiro Titular no Distrito Federal, a quem eu acho que vão ser pequenas as homenagens e as lembranças que vamos fazer, para registrar, na pessoa do Haroldo, o trabalho de um grupo de colegas pioneiros. Esse grupo se dedicou, abrindo mão da sua profissão, abrindo mão, muitas vezes, da sua vida pessoal, à implantação do projeto de um Conselho, uma organização que não existia, uma organização que se precisou fazer, que não quis copiar o que existia, que quis inventar e que, para isso, se utilizou da nossa condição profissional, do nosso treino profissional, que é o treino do arquiteto: transformar sonhos em realidade. Foi a isso que todos se dispuseram, para criar uma organização que pudesse valorizar a profissão, fazer com que a profissão fosse conhecida, respeitada e cada vez mais consolidada no País. Certamente, Haroldo, eu precisaria de muito mais tempo para destacar o seu papel, destacar também o papel dos colegas pioneiros - eu estou vendo vários aqui e não vou ter tempo de citar todos. Mas eu quero, de público, agradecer a você a qualidade do trabalho e a dedicação de todos, dos conselheiros, dos empregados do Conselho, dos Presidentes, de todos aqueles que se dedicam a fazer com que esse Conselho seja, de fato, reconhecido e a nossa profissão tenha uma valorização cada vez maior. Esta sessão solene, extremamente importante, pelas datas todas que já foram elencadas aqui e pelas efemérides todas, necessárias, coincide também com o encerramento de um ciclo, que é sempre um período de renovação. E, nesses períodos de renovação, nós sempre podemos olhar aquilo que queríamos fazer, aquele que era o nosso sonho, e comparar com o que fizemos. A sensação sempre é a de que podemos ter feito bem menos do que aquilo que nós queríamos, bem menos do que aquilo que os nossos colegas precisam, bem menos do que o País precisa. Eu acho que existem várias conquistas, e elas precisam ser reconhecidas. Esta sessão solene é uma forma de reconhecer isso. A presença do Conselho de Arquitetura instalado em todos os Estados e no Distrito Federal, como decisão política da profissão de se fazer representar com qualidade, no mesmo nível, trouxe várias possibilidades de valorização da nossa profissão e nos impôs o desafio de criarmos as ferramentas necessárias para construir esse desafio, ferramentas que não existiam. Temos aqui a colega Mirna, que foi uma das pioneiras dessa ideia, desse projeto. Para mim, é muito importante reconhecer que o projeto, que é a ferramenta do arquiteto para transformar a realidade possibilitou que criássemos também a nossa organização. Certamente, temos ainda várias dificuldades a superar, mas hoje tivemos, aqui no Distrito Federal, o lançamento de um concurso internacional para discutir um plano diretor para a orla do Lago, patrimônio público da cidade. um concurso internacional com a presença de um Secretário de Estado oriundo das nossas organizações, um Presidente da Companhia de Desenvolvimento Habitacional que vem fazendo um trabalho maravilhoso, o Gilson Paranhos, mostrando como nós arquitetos podemos fazer, propor e implementar uma política de Estado, uma Política com 'P' maiúsculo para a habitação, transformando as condições que nós temos. Então, eu quero encerrar dizendo que o que nós arquitetos temos de forte é o nosso trabalho, é a nossa capacidade de transformar a realidade, deixando como legado uma arquitetura e um urbanismo para todos. Muito obrigado. A SR PRESIDENTE - Gostaria de parabenizar o Sr. Alberto Alves de Farias."]]}