{"ALBERTO HALLWAS": [["18/08/2017 15:00:00", "Ata da 221 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de agosto de 2017. 15h20, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Maçom Brasileiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Deputado Federal; Wilson Picler, ex-Deputado Federal; Marcos José da Silva, Soberano Grão-Mestre do Grande Oriente do Brasil; Alberto Hallwas, Presidente da Assembleia Distrital Legislativa Maçônica do Grande Oriente do Distrito Federal; Reginaldo Gusmão de Albuquerque, Poderoso Irmão Grão-Mestre Adjunto do Grande Oriente do Distrito Federal; e Cassiano Teixeira de Morais, Sereníssimo Grão-Mestre da Grande Loja Maçônica do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Durante seu pronunciamento, o orador solicitou que fosse observado um minuto de silêncio em homenagem ao povo espanhol, devido ao recente atentado terrorista ocorrido em Barcelona. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Rômulo Gouveia que, durante seu pronunciamento, leu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e aos Srs. Wilson Picler, Reginaldo Gusmão de Albuquerque, Cassiano Teixeira de Morais, Alberto Hallwas e Marcos José da Silva, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h36, encerrou a sessão. Izalci Lucas Presidente Carlos Henrique Gaguim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}