{"ALBERTO FILHO": [["17/04/2016 14:04:00", "O SR. ALBERTO FILHO - Sr. Presidente, pela moralidade, pela democracia do nosso País, em nome do povo do meu Estado do Maranhão, em especial da minha cidade de Bacabal, que hoje completa 96 anos, eu voto 'sim' ao prosseguimento do impeachment . O SR. BETO MANSUR - Deputado Alberto Filho, do PMDB do Maranhão: voto 'sim'. Total: 201 votos."], ["06/12/2017 12:32:00", "O SR. ALBERTO FILHO - Sr. Presidente, é com muita tristeza que vimos aqui lamentar a morte brutal do ex-Prefeito Nenzim, da cidade de Barra do Corda, no Maranhão. Era uma pessoa que muito trabalhou por aquela cidade, onde fez história. Tenho certeza de que hoje não apenas Barra do Corda, mas também o Maranhão perde com essa morte brutal. Infelizmente, a criminalidade vem aumentando em nosso Estado. Nós viemos aqui declarar o nosso pesar à família. Espero que Deus possa confortar o coração dos familiares e daquelas pessoas que muito admiravam e gostavam do Nenzim, na cidade de Barra do Corda e também no nosso Estado do Maranhão. Muito obrigado."], ["23/08/2017 15:44:00", "O SR. ALBERTO FILHO - Sr. Presidente, quero só registrar a presença dos Vereadores de Bacabal: o Vereador Joãozinho, a Vereadora Duda, o Vereador Reginaldo e o Presidente da Cãmara de Bacabal, Edvan Brandão. Eles vieram a Brasília para participar de uma discussão com Vereadores sobre reforma política e agora estão aqui visitando a nossa Casa. Quero dar as boas-vindas aos nobres Vereadores. O SR. PRESIDENTE - Muito obrigado."], ["10/05/2017 18:36:00", "O SR. ALBERTO FILHO - Sr. Presidente, eu quero manifestar o meu total apoio à PEC 304, principalmente por conta da legalização da vaquejada. A vaquejada não é apenas uma prática esportiva, mas um evento cultural no calendário de todos nós nordestinos, de todos nós que apoiamos sua prática. Aproveito a oportunidade e parabenizo o Relator da PEC, o Deputado Paulo Azi, pelo excelente trabalho, pela discussão que foi feita naquela Comissão Especial. As pessoas que dizem haver maus-tratos em relação à prática da vaquejada ou rodeios realmente não conhecem a realidade desses esportes, principalmente no Nordeste. Sr. Presidente, quero declarar o meu total apoio à matéria e convidar os demais Deputados para que aqui se façam presentes."], ["10/05/2017 18:36:00", "O SR. ALBERTO FILHO - Sr. Presidente, Sras. e Srs. Deputados, a noite de hoje é histórica na vida dos Deputados nordestinos, na vida dos nordestinos que amam o esporte vaquejada! Este dia histórico iniciou-se quando vários vaqueiros e vários praticantes da vaquejada vieram à frente do Congresso Nacional, naquela grande manifestação, a maior que já foi feita na frente do Congresso Nacional. A partir dali, começamos essa luta em prol da aprovação desta PEC. Nós participamos do debate na Comissão Especial e fomos criteriosos em relação a cada ponto daquela PEC. Com certeza, hoje trazemos o relatório do Deputado Paulo Azi, um relatório bem-feito! Ouvimos diversos segmentos naquela Comissão - médicos veterinários, especialistas na área, professores de universidades federais de alguns Estados - para que pudéssemos fazer um relatório justo e comprovar que não existe nenhum tipo de maltrato em relação à prática do esporte vaquejada e em nenhum dos esportes equestres, dos quais trata essa PEC. Hoje nós estamos muito felizes por poder estar aqui votando. Com certeza, vai ser uma vitória consagradora e maciça, com a aprovação dessa PEC e a legalização desse esporte tão amado, não apenas pelo povo do Nordeste, mas por todo o Brasil. A prova disso é que nós estamos encontrando apoio de Deputados de todos os Estados da nossa Federação. Quero dizer a V.Exas. que nós estamos com sentimento de dever cumprido, na certeza de que nós vamos ter essa grande vitória na noite de hoje! Passo a palavra ao Deputado André Amaral, que vai dar continuidade ao tempo de liderança do PMDB. Muito obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. ALBERTO FILHO - Sr. Presidente, eu quero me somar aos Deputados que me antecederam, que vieram aqui para manifestar apoio à PEC 304, que é a conhecida PEC da Vaquejada. Na verdade, ela não trata apenas da vaquejada, mas de diversos esportes equestres. Quero falar em especial da nossa vaquejada nordestina, que muitas vezes é criticada, mas é criticada por aquelas pessoas que não a conhecem a fundo, que não têm conhecimento de como é praticado esse esporte, principalmente no Nordeste. Eu tenho certeza de que essa PEC foi bastante discutida na Comissão Especial e está pronta para ser votada nesta tarde e noite de hoje aqui no plenário, com ampla maioria. Tenho certeza de que os Deputados votarão 'sim', pela aprovação do relatório do Deputado Paulo Azi. Então quero aqui convidar os Srs. Parlamentares para votarmos o mais rápido possível os destaques deste projeto de renegociação das dívidas dos Estados, para que possamos, logo mais, votar a PEC 304 e, logo mais à noite, comemorar essa vitória do povo brasileiro, em especial do povo nordestino. Muito obrigado, Sr. Presidente."], ["26/04/2017 11:44:00", "O SR. ALBERTO FILHO - Sr. Presidente, eu quero apenas registrar que nós acabamos de aprovar na Comissão Especial a Proposta de Emenda à Constituição n 304, de 2017, que é a PEC dos Rodeios e Vaquejadas. Quero parabenizar o Deputado Paulo Azi pelo belíssimo relatório; o Presidente da Comissão, o Deputado Kaio Maniçoba, que muito bem conduziu aquela Comissão; e os Parlamentares, pelo debate que ocorreu tanto a favor quanto contra. O debate só contribuiu para que se aperfeiçoasse ainda mais aquela proposta, que brevemente será votada e, com certeza, aprovada pelo Plenário da Casa. Peço que este meu registro seja divulgado nos meios de comunicação desta Casa e também no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."]]}