{"ALCEU MOREIRA": [["10/08/2016 10:28:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, ouvindo as palavras que ouço da tribuna vindas do Partido dos Trabalhadores, parece que eles são os arautos da moralidade. Parece que com eles não aconteceu nada. Eles sofrem uma denúncia a cada minuto. um escãndalo dentro do outro. Contra o líder maior deles, o 'Lularápio', há denúncias de toda sorte. o ladrão-mor. Eles vão ter que fazer agora uma sede do diretório em Curitiba, que é a única forma de reunir seus membros. Não há outro jeito de reuni-los, porque estão quase todos lá. Mas eles sobem àquela tribuna para chamar os outros de tudo que é coisa, por causa da delação premiada. Ninguém é mais citado em delação premiada neste País do que o Partido dos Trabalhadores. Ninguém tem mais corrupto preso do que eles. Lavem a boca! Criem vergonha! Vocês não têm moral para enxotar uma galinha de pintos, quanto mais para acusar quem quer que seja!"], ["08/08/2016 20:58:00", "O SR. ALCEU MOREIRA - Sr. Presidente, na última sessão em que nós estávamos com o Plenário lotado, tínhamos nas galerias um conjunto de assistentes cujo comportamento era absolutamente contrário à liberdade de fazermos a votação. Há o direito à manifestação, mas sem aquela deselegãncia, falta de educação e achincalhe da assistência. Sr. Presidente, na última reunião que houve aqui, as galerias estavam lotadas, com claques montadas de propósito para constranger Parlamentares, ofendê-los com palavras de baixo calão e palavras de ordem. Amanhã teremos uma votação aqui importantíssima para os Estados do Brasil, e nós gostaríamos de ter o direito de fazer manifestações com absoluta liberdade. Não há problema com manifestação nas galerias, mas o comportamento inadequado, antirregimental não pode ser admitido, principalmente quando as pessoas são trazidas para cá com um único objetivo: fazer exatamente esse papel."], ["14/07/2016 14:57:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, ontem esta Casa ofereceu um quadro raro, grandioso na política: o discurso sem palavras. Ontem a política se expressou por inteiro, sem pronunciar uma sílaba. Enquanto os Deputados estavam votando, diziam que aqueles discursos que nós fazemos para buscar argumentos e discordar ferozmente, aquele discurso cortante que fazemos para contrapor o outro pela ofensa sofrida, ninguém gostaria de fazer. Ontem se inaugurou outro tempo: um tempo de concordãncia, de construção. A figura do Deputado Rodrigo Maia expressava isso. Como se explica alguém do Partido dos Trabalhadores votar no DEM? porque o atrito está cansando a população. preciso viver o momento de construção, mesmo com discordãncia, com movimentos antagônicos na política, com as diferenças ideológicas. preciso, sem sombra de dúvida, inaugurar outro tempo. Sei que o Governo Michel Temer aplaude neste momento. O que mais se precisa no País é construir um Governo que tenha a confiança da população e um Parlamento que seja responsável pelos seus atos, com compromisso com a história e com os olhos no futuro. A noite de ontem foi muito importante. Estou muito feliz. Sr. Presidente, peço a V.Exa. que este pronunciamento conste dos Anais e seja divulgado pelos meios de comunicação da Casa. Um grande abraço. Obrigado."], ["15/06/2016 16:50:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, quem conhece a trajetória política do Governador José Ivo Sartori sabe que se trata de um cidadão democrata por excelência: extremamente educado, pacífico, uma pessoa que trata as questões do Estado com lisura e retidão. Ontem, o Líder do Governo da Assembleia Legislativa do Estado do Rio Grande do Sul negociou com a meninada e conseguiu encontrar uma saída pacífica. As lideranças dos estudantes vão sair das escolas. Foi negociado, foi retirado o projeto que causou o impacto. Inconformados, os baderneiros profissionais de plantão, que são fruto da 'vagabundização' remunerada, foram seduzir alguns meninos. Inconformados, diziam: 'Não saiam das escolas, a baderna tem que continuar, não podem sair pacificamente, não podem ter vitória' . E aí meia dúzia quis continuar fazendo baderna. Enquanto a massacradora maioria dos alunos do Rio Grande do Sul quer continuar estudando, terminar o ano letivo, outros não querem permitir que isso aconteça. O salário está sendo pago parcelado porque o Governador anterior era um irresponsável, um conversador fiado e deixou um rombo de 16 bilhões no Estado. E é só por isso que estamos pagando. Ou será que o José Ivo Sartori está deixando de pagar os funcionários do Estado por gosto, por ser malvado? claro que não. Ele está fazendo um Governo reto. E a atitude foi absolutamente democrática. Os baderneiros de plantão têm o que merecem. E daqui para frente cada vez será pior. Eles não receberão pagamento para fazer baderna, porque vagabundos não devem ser pagos."], ["08/06/2016 13:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, ao ouvir os discursos proferidos aqui me parece que a CPI dos Fundos de Pensão não aconteceu. Parece-me que os 17% que pagam os funcionários dos Correios para garantir o seu fundo de pensão, que foi surrupiado, em que os larápios meteram a mão, foi certamente por esse modelo de proteção dos fundos. Aqueles que dizem que adoram os trabalhadores deixaram 11 milhões de desempregados, quebraram os fundos de pensão, quebraram a PETROBRAS, acabaram com as coisas públicas e vêm para cá fazer discursos, como se fossem os paladinos da moral e da ética. Cá para nós, é preciso ter o mínimo de coerência. Parece-me que estão desmemoriados. Aliás, o Governo será interino por pouco tempo, será permanente, porque a Presidente que desceu aquela rampa não deveria ser impedida, mas deveria ser interditada, porque é isso que se faz com débil mental."], ["08/06/2016 09:10:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, temos acompanhado, nos últimos dias, manifestações e mais manifestações cobrando do atual Governo soluções que em 14 anos não foram encontradas. Atribuem-se todos os erros que acontecem no País ao Governo Temer. Não raro, de maneira orquestrada, setores extra Governo pedem a prisão de pessoas do PMDB, quando outros, tendo cometido crimes muito mais graves já investigados e provados, não por uma gravação de intenção, não têm mandato de prisão expedido. Se há uma forma de prejudicar o País é tentar acalmar o fogo com gasolina. O Brasil precisa de um mínimo de serenidade. O processo político continua. Lá no Senado se apura o processo de impeachment na forma da lei. Se de um lado ou de outro querem cometer excessos, imediatamente se corrige isso. Haverá todo o espaço para defesa, e a maioria de dois terços estabelecida na Constituição tem que saber se, definitivamente, a Presidente que infelicitou e quebrou este País continua fora ou volta. Enquanto isso, quem está no Governo tem que buscar todas as alternativas possíveis para que a economia se reacenda. E é o que tem acontecido nos últimos tempos. A Mercedes-Benz começou a chamar de volta funcionários. O comércio começa a vender um pouco mais. Nós estamos desatando o nó da desesperança, e a população certamente vai, a partir do Governo definitivo, ter um País em cuja economia é possível confiar. Para a área econômica se escolheu pessoas da maior qualidade. Não há sequer uma voz contra em qualquer canto, a não ser a de alguns, aqui, que tentam atribuir defeitos onde não há defeitos, ao dizer que vamos privatizar isso, vamos tirar aquilo, vamos fazer qualquer outra coisa, quando não há absolutamente nenhuma intenção nesse sentido. A não ser os devaneios para ocupação do vazio da Oposição, do discurso irresponsável, o resto é um Governo que organiza a economia, gera confiabilidade e previsibilidade. O Governo Temer está no caminho certo. E, mesmo com denuncismo, podem ter certeza de que este País vai homenagear o trabalho, a produção, a pesquisa, a inovação, a tecnologia, e não fará nenhuma homenagem ao vagabundo remunerado, que anda pelas ruas, fazendo baderna. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["18/05/2016 16:08:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Parlamentares, ouço agora, vindos da tribuna, os gritos de solução para todos os males. O Governo corrupto e incompetente, e a população festejou ao vê-lo pelas costas, agora tem solução para tudo. Despreocupem-se! Nós teremos políticas para os pequenos produtores rurais, o que não teremos é um cabide de emprego para a 'vagabundização' remunerada. O que nós não teremos são 300 milhões de reais para mandar para os sem-terra para fazer militãncia no País. O que não teremos é vagabundo pago com o dinheiro público. Isso não teremos, absolutamente não teremos. O Minha Casa, Minha Vida vai ter casa para o cidadão morar, mas não vai ter negocinho para que alguém ganhe dinheiro fazendo casas que caem aos pedaços antes de ser inaugurada. Negócios malfeitos e falcatruas é o que não teremos. Nós não teremos Ministérios, mas políticas com recursos, em vez de se gastar com assessores particulares, para fazerem militãncia partidária com o dinheiro público. Trinta mil cargos em comissão é o que lhes faz falta. E é por isto que eles choram, desesperados: pelos companheiros que perderam o emprego e que, com o país quebrado, não têm como conseguir trabalhar."], ["11/05/2016 16:15:00", "O SR. ALCEU MOREIRA - Muito obrigado. Sr. Presidente, Sras. e Srs. Parlamentares, a função pública deve ser na vida de qualquer cidadão uma escolha livre e soberana. Ir para a vida pública e ter o provimento do cargo público, a possibilidade de ter assessorias qualificadas, meios para transformar as políticas públicas em ferramenta de solução de vida para as pessoas é ato sublime, nobre, soberano. Aqueles que querem ir para a vida pública para fazer negócio devem ficar no comércio, na indústria, na vida profissional. Transformar o mandato parlamentar em ponto comercial significa sacrificar milhares de eleitores que votaram confiantes e servir de amortecedor para interesses particulares. Dessa forma, quando se esquece o mister da função pública, quando se esquece a virtude do arrimo de poder promover o bem, pensar o coletivo, começa, então, a se transformar o ato de governar num lugar pantanoso, perigoso, vil, covarde. Pois bem, nos últimos 30 anos, vimos o crescimento de um partido político que ia, pelo que se ouvia na crítica feroz, definitivamente transformar a vida nacional com outra forma de fazer política, participação popular, ensino público gratuito de qualidade para todos, transparência em todos os lugares. Parecia que ia haver alguém com uma lanterna acesa o tempo inteiro para varrer, com as luzes, os labirintos escuros do poder público. Muita gente acreditou. Até que um dia o Partido dos Trabalhadores chegou ao poder, e o que se vê é o que está aí. O 'Lularápio', o líder, o mestre deles, aquele para quem olham com idolatria, fazia discurso para a pobreza, embarcava num jatinho da Odebrecht e ia fazer negociatas com o dinheiro dos trabalhadores brasileiros, construindo trem em Caracas, que minha Grande Porto Alegre não tem, porto em Cuba, que meu Brasil não tem - e é interesse nacional -, construindo hidrelétricas com o dinheiro subsidiado do BNDES. Mas, é claro, quando ele embarcava no avião da Odebrecht ou de outra empreiteira, já tinha acertado o negócio. Que tristeza: um retirante do Nordeste chega à Presidência da República e, em vez de aproveitar para consagrar os direitos da cidadania brasileira, ele a usa como ponto comercial para fazer negócios escusos e encher os bolsos. Lá foi ele. As denúncias são muitas. Deputado Darcísio Perondi, amanhã as pautas do tal partido, no Palácio do Planalto, vão se concluir, mas eles vão continuar com a grande pauta com Sérgio Moro. As pautas palacianas não existem mais: não há mais audiência, os sem-terra já não vão mais fazer comício na antessala da Presidência da República; o Palácio do Planalto deixa de ser poleiro. Mas eles vão continuar com a agenda com o Sérgio Moro, e o destino, em vez de ser o Palácio da República, talvez seja o palácio da Polícia Federal. Pobre povo! A cada dia que passa se vê a nuvem de destruição. Eu os ouço aqui de vez em quando, com a cara cínica, fazendo discursos como se tivessem consagrados todos os direitos sociais, que agora serão absolutamente destruídos. Pois bem, eles dizem que fizeram a inclusão social de 36 milhões de pessoas. Agora temos 12 milhões de desempregados. Se a família brasileira tem em média quatro pessoas, são 48 milhões sem emprego. Cadê a inclusão social? Tudo que foi obtido em anos de luta, gastando dinheiro público da poupança brasileira para fazer um Governo intervencionista, populista, irresponsável, inconsequente, tudo isso, que parecia generosidade, não passava de um animador de circo, que muitas vezes animou o navio sem nunca saber onde era o leme. E agora quebrou! Quebrou o País! Os escãndalos são gigantescos e múltiplos, para todos os gostos. Não precisa se preocupar com quem quer que seja, basta fazer uma pergunta que fique sem respostas. Se acharem uma só empresa pública presidida pelo PT ou um Ministério que não tenha falcatrua, está salvo o Governo. Achem apenas um. Não tem! Todos estão com problema. Por quê? Porque a condição para chegar ao cargo era ser um grande operador, porque tinha que sobrar um pouco para o partido, um pouco para o bolso alheio, um pouco para isto, um pouco para aquilo. Meu Deus! Se para fazer coisa pública era preciso, como pressuposto básico, propina, como exigir qualidade de quem presta o serviço? Como exigir retorno de quem presta o serviço, se para poder ir para lá foi pago, por meio de corrupção, tudo que aconteceu? Pois bem, amanhã termina o reinado, o populismo bolivariano, a irresponsabilidade total, a confiança do cidadão nesse modelo. E eu vejo de vez em quando alguém naquela tribuna, do outro lado, dizer que vamos perder isto e aquilo. Meu Deus! Diga um só país do mundo onde esse projeto que vocês pregam deu certo. Onde? Quem sabe vão copiar a Coreia no Norte. ela que vocês vão copiar? Diga qual é a república onde deu certo o socialismo ou o socialismo bolivariano? Será que foi acertado? Ao invés de buscarmos parceria com Alemanha, Canadá, Estados Unidos, buscamos com Venezuela, Cuba, Bolívia, Paraguai. Quando Fernando Lugo foi retirado do poder por outro escãndalo, assumiu um empresário a Presidência da República do Paraguai, que tem uma infraestrutura muito menor que o Brasil, é um país muito menor, mas tem hoje uma economia absolutamente pujante, e muitos empresários brasileiros estão indo para lá. Macri assumiu a Argentina e em 2 meses a reincluiu no mapa econômico do mundo. Ele paga todas as dívidas, o país começa a navegar por mares serenos e vai se encontrar de novo. Amanhã, quando Michel Temer assumir a Presidência da República - assume como Vice-Presidente da República, constitucionalmente protegido e previsto -, certamente incluirá o Brasil de novo no mapa da economia mundial: voltaremos a ser uma economia de mercado, seremos competitivos, valorizaremos trabalho, produção, pesquisa, tecnologia, daremos aos brasileiros o direito de olhar para o mundo com um futuro. Não vamos permitir que destruam novamente a PETROBRAS. A empresa valia 230 bilhões, e em 5 anos passou a valer só 30 bilhões. Roubaram toda ela! Absolutamente toda! Vamos estar presentes, sermos testemunhas, para que o próximo Governo atue com absoluta serenidade. Aliás, o Sr. Michel Temer, que foi Presidente desta Casa três vezes, é o político para este período, para costurar com agulha pequena e linha fina o antagonismo proposto pelo próprio Parlamento e encontrar o caminho do meio. O rio enche e extravasa pelas duas margens, às vezes com grandes prejuízos à esquerda e à direita, mas sempre volta para o leito. E o leito é o velho PMDB de guerra, comandado por Michel Temer, apoiado por todos os partidos, para que o Brasil abra as portas do futuro para nossas futuras gerações."], ["28/04/2016 14:22:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, tenho ouvido, ao longo desses dias - cá para nós que há horas que chegam à raia da desfaçatez -, discursos desta tribuna que uma pessoa que tivesse o mínimo de bom senso e vergonha não faria. Alguém sobe para falar na tribuna, olha para o Presidente da Cãmara e diz todos os adjetivos possíveis com relação a S.Exa. Aí eu vou lá e vejo quem financiou a campanha do cristão que está falando: as empresas capitaneadas pelo Lula com corrupção da pior espécie. Ele, na verdade, é o produto da propina. Houve gente, no meu Estado, representante do Partido dos Trabalhadores, que fez campanha de jatinho. Que trabalhador é esse? Jatinho em um Estado pequeno! Dinheiro não era problema em lugar algum! Esses dias eu estava aqui, em uma madrugada, antes da votação do impeachment, e naquela outra tribuna subiu o filho do José Dirceu. A primeira coisa que ele falou para o Presidente foi: 'Sr. Presidente, é isso, isso, isso...' Eu pedi a palavra e disse : 'Tudo bem, acho até que ele pode ser isso, mas, certamente, o pai dele não está preso. Não é o líder da corrupção neste País' . Quer dizer, o filho do José Dirceu tem moral para subir numa tribuna e falar mal de alguém? Pelo amor de Deus! Vamos fazer uma análise. Esses moços vieram para fazer política de outro jeito; eles falavam em transparência e em participação popular. Era só o que falavam. A ideia que tínhamos - refiro-me à sociedade - era a de que eles deveriam ter uma lanterna acesa que iria iluminar todos os labirintos escuros dos Governos; o povo iria ter acesso definitivamente às elites carcomidas; à Direita; às pessoas que governavam e que compunham o sistema tradicional. Enfim, todos eles seriam varridos definitivamente, porque outro sistema político iria inaugurar uma nova República brasileira. Pois não foi o que houve. Hoje, 14 anos depois, o que temos? Não digam que não tiveram apoio parlamentar! Tiveram, sim! Nesta Casa, houve dia em que 370 Parlamentares votaram a favor do Governo. Aprovaram aqui e no Senado o que quiseram. Tiveram todo o tempo para montar um laboratório de uma República do jeito que eles queriam. Quatorze anos depois, o que temos? Um País completamente destruído. Na próxima sexta-feira serão publicados dados que apontam que estamos chegando a 12 milhões de desempregados. Reflita comigo, Deputado Afonso Ham0m: sexta-feira, imagine um chefe de família, com três ou quatro filhos, que recebe em casa, às 17 horas, uma convocação da empresa; em chegando lá, ele ouve o seguinte: 'Olha, segunda-feira não precisa voltar. O senhor foi demitido. A nossa empresa fechou' . Ele não tem mais como pagar o colégio, não pode pagar luz, não pode pagar a água... o desespero completo. Ele não tem o que fazer e vai para casa desesperado, porque acabou o emprego. Pense V.Exa. que isso não aconteceu com uma pessoa só. Não! Estou falando aqui de aproximadamente 50 mil pessoas que vão perder o emprego na próxima sexta-feira. E serão 50 mil, 100 mil pessoas, porque esse é um Governo irresponsável, corrupto até a alma, desestruturado. Saibam V.Exas., Srs. Deputados, que perdemos a institucionalização do País. Nós 'desinstitucionalizamos' o País. A sala de maior referência e decisão do Palácio virou lugar que é antessala de comício. Por vezes, parece que é uma sala de animação de prostíbulo. Está lá um cidadão com a bandeira vermelha, gritando e falando palavras de ordem. Aliás, ele foi amestrado, não é? Alguém o pagou antes, para ele entrar lá e dizer a mesma coisa. Dizem alguns deles: ' Vamos fazer greve geral' . Ah, é... Quem disse? O Sr. Stédile? Olha, greve de vagabundo é como fazer buraco na água: não acontece nada. Os caras nunca trabalharam, não fizeram absolutamente nada. Como é que um cidadão que está terça, quarta, quinta, sexta-feira com uma bandeira, andando pelas estradas, sem nunca ter feito absolutamente nada, pode fazer falta ao trabalho com uma greve? claro que não. Não houve greve. O que houve foram atos cretinos de bandidos, baderneiros, comandados por um larápio-mor, colocando fogo em pneus nas estradas. E já são trinta estradas interrompidas neste momento. Mas eles dizem o seguinte: 'Não, nós estamos sofrendo um golpe' . Não! Golpe quem está sofrendo é a população brasileira. Golpe quem está sofrendo é o povo brasileiro por ter um Governo que mentiu descaradamente e enganou a população brasileira. A pedalada fiscal não seria um crime tão grave se fosse só a pedalada, mas o problema é que foi sacado dinheiro do Banco do Brasil e da Caixa Econômica Federal, para passar para a população a sensação de que o País estava bem. O cidadão tinha uma televisão e comprava outra; e tinha um carro novo; e tinha uma casa com garagem. Estava tudo ótimo! Estava uma beleza! E a Presidente da República vai lá e diz o seguinte: 'Olha, a energia vai baixar logo depois da eleição!' E logo depois da eleição ela sobe 150%. Enquanto isso, o larápio-mor pega um avião junto com o empreiteiro da vez, para ganhar um pouco de propina, e vai financiar hidrelétricas em outros países. Lá na minha Grande Porto Alegre não tem trem urbano. Aquele povo anda por 3 horas de ônibus, pois lá não existe trem urbano. Estamos esperando por isso a vida inteira! A Presidente foi lá e prometeu esse trem por quatro ou cinco vezes. Mas o larápio-mor foi ganhar um pouco de propina e fazer trem urbano em Caracas... Nós não temos portos em condições de fazer um mínimo comparativo com os de Rotterdam ou Amsterdam. Não temos! Nossos portos não têm tecnologia, não têm calado, são demorados, lentos, burocráticos. Mas nós não temos dinheiro! Mas temos, sim. Lá em Cuba, o mesmo larápio - que é o líder deles e que adora chamar os outros de corruptos, mas tem o símbolo da corrupção -, o Seu 'Lularápio', andava de aviõezinhos para cima e para baixo. Aliás, é gozado: ele passa a mão na cabeça das pessoas e diz que adora pobre, mas no minuto seguinte entra num jatinho e vai viajar com o homem mais rico do país. um discurso para pobre e um governo para rico. assim que funciona. Bom, mas eu imagino que esse sistema tenha dado errado só aqui. Não, ledo engano. Desafio o PT e seus assemelhados - os puxadinhos que agora estão lá, que se julgam os arautos da moralidade e da ética e defendem um projeto de Governo que destruiu um País -, até domingo à noite, porque dá tempo para pensar, a achar uma só estrutura pública gerida pelo PT, direta ou indiretamente, que não tenha roubalheira. Achem pelo menos uma. Todas elas estão completamente envolvidas nesse processo. Sabem o que significa isto? Significa que esse sistema não deu certo em lugar nenhum. Não deu certo na Venezuela, que tem uma inflação de 200% ao ano - e eles adoram aplaudir Venezuela, cujo Presidente é Nicolás Maduro. Não deu certo na Coreia do Norte, que, há 61 anos, está sob o mesmo regime. Lá, a média de salários por mês é uma desgraça. Não deu certo em Cuba. Enfim, esse sistema não deu certo em lugar nenhum, absolutamente não deu certo. Meu amigo, eles tiveram 14 anos para transformar este Brasil num laboratório de um novo jeito de governar e acabaram transformando o País numa usina do crime, numa usina que desmoralizou a Nação e envergonhou a população brasileira. E agora a Presidente Dilma, no apagar das luzes, quer criar decreto relativo à terra indígena, quer criar um mundo de problemas que só vai piorar a situação do Brasil. Na verdade, eles têm ódio do País em que vivem. Eles usam uma estrutura pública como se fosse uma extensão do seu próprio partido e, normalmente, misturam o dinheiro público com os deles - e quase sempre fica no bolso deles. Basta ver a PETROBRAS, que valia 230 bilhões há 5 anos. Mas, administrada por esses maravilhosos governantes, só vale 30 bilhões. O resto eles levaram para casa de caçamba: roubaram tudo! O SR. PRESIDENTE - Agradecemos ao Deputado Alceu Moreira a Comunicação de Liderança, pelo PMDB."], ["17/04/2016 14:04:00", "O SR. ALCEU MOREIRA - Pelo fim do populismo irresponsável e corrupto, pelo fim da 'vagabundização' remunerada, pela valorização do trabalho, da produção, da pesquisa, tecnologia e inovação, eu voto 'sim'. O SR. BETO MANSUR - Deputado Alceu Moreira: voto 'sim'. Total: 10."], ["12/04/2016 18:58:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, tenho ouvido desta tribuna, ao longo destes dias, comentários de toda a sorte sobre a figura de Michel Temer. Sobre Michel Temer, a Presidente Dilma Rousseff dizia: 'O papel de Michel Temer foi inestimável: ele articulou os consensos em todas as circunstãncias. Eu acredito que ele sabe aproximar as pessoas, sabe uni-las, sabe desarmar os espíritos' . Quem disse isso? A Presidente Dilma. 'Michel Temer é experiente, é uma pessoa muito qualificada.' Quem disse isso? A Presidente Dilma. 'Este relacionamento, estreito, afetivo, com Michel Temer, tem mostrado e tem evidenciado que tem agido com eficiência no Governo, com lealdade entre nós, tanto no trabalho que ele exerce nas questões próprias do Governo, como na articulação política.' Dizia a Presidente Dilma: 'Numa crise profunda, no início deste ano, chamado para fazer a travessia...' . Quem foi chamado a fazer a travessia? Alguém que conhece os meandros da política, que tem a calma sabedoria e a habilidade para poder fazer o encontro de antagônicos foi chamado para o Palácio para poder aprovar o pacote fiscal. Lá foi Michel Temer, durante aquele período elogiado por muitos, chamado ao gabinete por vários grupos. Difícil a aprovação do pacote fiscal! No entanto, Michel Temer, com agulha pequena e linha fina, costurou o tecido político capaz de encontrar os meios para que esta Casa aprovasse o pacote fiscal para o socorro do Governo. Ora, meus irmãos, quando se precisa de uma cirurgia bastante complexa, Deputado Darcísio Perondi, buscamos um grande cirurgião. Quando se precisa de um projeto arquitetônico muito bem construído, busca-se um grande arquiteto. Quando se precisa de alguém que possa organizar uma cidade inteira, busca-se um urbanista. Quando se precisa de alguém que seja capaz de retecer o tecido político, completamente destruído por falcatruas, por negociatas, por leviandades, por incompetência, busca-se um político absolutamente experimentado, alguém que presidiu esta Casa por três vezes, busca-se alguém que conhece os meandros da política nacional, alguém capaz de tecer um diálogo franco, amável, com o seu adversário mais frontal. Neste momento, a vida política brasileira precisa de um arquiteto da política, uma pessoa que não vai para lá por brilho próprio, mas pela condição de construir a travessia; vai pela condição de dar paz às pessoas e de abrir espaço livre para que a cidadania se manifeste com coerência, com capacidade, com honradez. Achem, no cenário político nacional, outra pessoa que tenha perfil semelhante ao de Michel Temer! Vamos observar o day after . Vamos observar a segunda-feira, um dia depois do impeachment, que será aprovado, com mais de 400 votos, nesta Casa, no domingo. Vamos para o dia seguinte. No dia seguinte, o Brasil estará olhando como se recompõe a Nação. E é preciso que quem governe não vá para lá com crendices ideológicas, com invencionices, como se o Brasil fosse um laboratório de experiências. preciso que não vá para lá alguém que quer montar aqui uma republiqueta bolivariana de quinta categoria. Vai para lá um cidadão que quer construir um projeto de aplicação do capital com responsabilidade social. Eu ouvi desta tribuna que o responsável pela queda da Presidente Dilma é Michel Temer. Seria mais ou menos como culparmos o cemitério pela morte de alguém. Seria mais ou menos como culparmos a noite pela insônia. Seria mais ou menos como culparmos o rio por alguém ter morrido afogado. Aliás, o exemplo não poderia ser melhor: culpar o rio por alguém ter morrido afogado. Michel Temer é consequência do processo de impeachment . Pelo processo eleitoral, é dele o cargo de Vice-Presidente da República. constitucional! Alguém poderia dizer que ele articula. Queriam o quê? Alguém que pode ser o Presidente na segunda-feira, na terça-feira, na quinta-feira ou em qualquer dia do próximo mês vai chegar para administrar um País como o Brasil com toda a sua complexidade, e não conversa com ninguém? Alguém que não discute com ninguém, que não prepara possibilidades? Ora, por que será que se constroem telhados nas casas? Porque um dia pode chover. o raciocínio básico da prevenção. O que está fazendo Michel Temer? Prevenindo-se, pois, se tiver que assumir o Governo, está pronto para assumir, com propostas claras, com Ministros acima de qualquer suspeita, com um governo de travessia, um governo de conciliação nacional. Este é Michel Temer! Ora, vazou um pronunciamento de Michel Temer. Eu fui ver. Quem sabe Michel Temer tenha dito no pronunciamento que vazou que as mulheres têm que ter aquilo duro. Não! Ele não disse. Da boca de Michel Temer saem palavras de um homem educado, um homem sério. Ele é um gentleman. Fiquei pensando: quem sabe ele tenha pronunciado um discurso de botequim, chamando alguém de 'fdp' ou dizendo que o Judiciário era covarde. Quem sabe ele tenha feito qualquer coisa dessa natureza. Ouvi com atenção o pronunciamento de Michel Temer, um pronunciamento sereno, absolutamente educado, um pronunciamento que desmente alguém que, no desespero, vem a esta tribuna dizer que, se assumirmos, acabaremos com o Bolsa Família. preciso parar de mentir descaradamente para a população brasileira! preciso assumir o Governo com responsabilidade! Nas palavras dele, palavras que vazaram, ele disse isso textualmente, claramente, para que todos ouçam. Meus amigos, alguns dizem: 'Se o PMDB assumir, assume isso, assume aquilo'. Fazem conjecturas. Ora, ao assumir um período como este, não há espaço político para alguém, com toda a idade e experiência de Michel Temer, fazer qualquer ato de improviso ou ato irresponsável. Este cidadão é talhado para esta travessia, é talhado para este momento, é a pessoa qualificada e capaz de promover a harmonia, mesmo entre os adversários frontais. Chamado para servir à Pátria, Michel Temer não servirá ao PMDB: servirá ao Brasil. Michel Temer não servirá a favores alheios: servirá à política pública, como instrumento de solução de vida, como ferramenta de solução para as pessoas. No dia seguinte, cria-se um novo raciocínio da esperança: a possibilidade de trabalhar e comprar as coisas ou, quem sabe, ter que considerar que o responsável por 10 milhões de desempregados no Brasil seja Michel Temer. De outro modo, quem sabe o responsável por ter quebrado a PETROBRAS seja Michel Temer; o responsável pelo escãndalo no BNDES, Michel Temer; o responsável pelos fundos de pensão, Michel Temer; pela falcatrua da reforma agrária que recebi agora, Michel Temer. Vieram aqui há pouco tempo dizer que não se disponibilizam documentos. Os documentos estão disponíveis para quem quiser ver! O que não tem como explicar é que milhares de mortos - o cidadão está morto! - continuem recebendo terra da reforma agrária, recebendo Bolsa Família, recebendo medicamentos, recebendo dinheiro do PRONAF, recebendo dinheiro para fazer cerca, dinheiro para fazer casa! E o cidadão está morto! São várias centenas de mortos! O que não tem como explicar é que uma criança com 2 anos de idade tenha sido beneficiada por programas da reforma agrária. O que não tem como explicar é um garçom que vai à Bahia, que se registra como índio, busca mais 40 safados da sua laia e invade 40 fazendas e expulsa as pessoas, com comando dentro do Governo! Querem saber? O crime prolatado pelo PT, pelo Governo Dilma, é um crime de laboratório: é construído na antessala de quem preside a República. Há poder por trás disso. Empodera-se bandido, rouba-se em rede! O crime que vai levar ao impeachment não tem absolutamente nada a ver com Michel Temer. Não culpem o cemitério pela morte, nem o rio por alguém morrer afogado. A culpa é de quem solapou este País, de quem sepultou o futuro de gerações, de quem deixou o País sem expectativas e as pessoas, sem futuro! Nós queremos dias melhores para o Brasil! Por isso, Michel Temer é a ponte para a travessia, e ninguém pode culpá-lo. Foi a Constituição e a eleição que o colocaram na condição de vice."], ["05/04/2016 18:26:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, acabamos de ouvir mais um dos discursos que estabelecem o ato teatral do cinismo: o discurso para pobre e o governo para rico. O discurso é para pobre, mas o líder deles anda de jatinho para baixo e para cima e os grandes amigos são os grandes empresários. . só olhar a narrativa, as folhas dos processos, que os senhores vão ver que os grandes amigos são riquíssimos. Então, nós temos uma obra-prima: o discurso para pobre e o Governo para rico. Não pode haver coisa mais cínica. Eles resolveram agora falar de Michel Temer. Ele teve seis mandatos, foi três vezes Presidente desta Casa. Três vezes! Se não fosse Michel Temer - graças a Deus não estou no meio, não tenho que carregar essa cruz e pagar penitência por ter votado nessa incompetente que preside o Brasil -, se não fosse o PMDB, eles não teriam a Presidência, eles não teriam ganhado a eleição. Sem o PMDB eles não teriam ganhado. Pois bem, o PMDB, honrando sua história, resolveu, por unanimidade, sair do Governo. Essa é uma decisão soberana, interna, por respeito ao País. Alguém diz: Michel Temer está propondo golpe. Gozado, quando o Governo estava com os pés à beira do abismo, essa incompetente, que agora vaga pelos corredores do Planalto sem autoridade para enxotar uma galinha de pintos, chamou Michel Temer para tentar resolver o problema. Eu disse: 'Vão usar vocês e depois cuspir como um bagaço. assim que farão.' Não teve dúvida: aprovado o pacote fiscal, no dia seguinte Michel Temer tinha todos os defeitos. Expulsaram-no do Palácio sem nenhuma educação, sem nenhum agradecimento, sem nem sequer um gesto de cortesia e lealdade. Michel Temer saiu, o pacote de ativos foi aprovado, ele foi para o gabinete dele e, como sempre, agiu com a maior educação e liturgia do cargo. Jamais ouvimos de sua boca qualquer tipo de ato provocatório ou desleal. Michel Temer tem história política como constitucionalista. Um cidadão educado, formado politicamente, preparado para a política, não precisa usar de oportunismos. Mas a Presidente está para ser apeada no dia 17. Aqueles Parlamentares que estão pensando em votar nela se lembrem: o impeachment não é um processo jurídico pura e simplesmente, não vale a pena usar apenas os autos; o impeachment um projeto jurídico-político. Quem for votar no dia 17 escolhe, no banquete dos escãndalos, o motivo que deseja para tirar a Presidente Dilma do Governo, escolhe o que agrada, o que é mais importante. Escolham! Os escãndalos aconteciam por ano, depois por semestre, depois por mês, depois por dia, agora por minutos. um dentro do outro. Escolham o escãndalo que fundamentará seu voto! Quando estiverem votando, Deputados, lembrem-se: enquanto eu falo aqui, milhões de pessoas estão saindo pela última vez da sua empresa, que fecha as portas; enquanto eu falo aqui, milhões de pais, mães e chefes de família estão perdendo o emprego, porque sua empresa faliu, fechou as portas. O Brasil está parado. Estamos sepultando o futuro de gerações. São meninos e meninas sem expectativas, moços e moças querendo ir embora, porque o Governo que estava aí, que falava de transparência e participação popular, faliu, acabou definitivamente com o Brasil. Essa senhora já não tem poder para governar, mas, por não ter noção do que é estatura política, não sabe pronunciar a renúncia. Pensa que a Presidência da República é emprego divino, que lhe foi dado por merecimento. hora de renunciar. A senhora não merece ser Presidente do Brasil. Este povo não pode pagar esta conta interminável. O Brasil está falido, quebrado. Nossa imagem está sendo pisoteada como tapete em todos os rincões do mundo. Nós não temos o respeito de ninguém, viramos um País do qual a ladroagem, a 'vagabundização' remunerada tomou conta. Hoje se paga vagabundo de todos os cantos para empunhar a bandeira vermelha, como se fosse penitência. Aliás, lá no meu Estado houve um período em que minha Porto Alegre tinha as bandeiras completamente vermelhas. O PT mandava lá. Se alguém tiver dor de barriga hoje e precisar de um pedacinho daquela bandeira vermelha, morrerá de cólica. Não se acha uma em lugar nenhum. Eles não conseguem fazer absolutamente nada, nem 10% dos votos. Logo, respeitem Michel Temer! Ele está quieto, no seu canto, mas, por eleição, é o Vice-Presidente da República. E nem com alguém no Supremo que resolve transformar a Suprema Corte, que merecia o respeito da Pátria e a solenidade dos poucos, num comitê eleitoral para o oportunismo da vez - nem com isso... O Sr. Michel Temer tem que ficar preparado, porque, no dia 17, ou logo depois, o inquilino ou a inquilina da Presidência da República terá que sair do lugar onde nunca deveria ter entrado. Ele tem que estar preparado para isso, sem que tenha que conspirar, sem que mereça qualquer tipo de alusão a golpe. Aliás, essa conversa de 'é golpe, não é golpe' é uma cantilena para não falar deste País completamente destruído. Vá ser incompetente no raio que o parta! Eles conseguiram quebrar a PETROBRAS, um monopólio. um monopólio! Só ela vende combustível e só ela coloca preço. Eles conseguiram quebrá-la. Eles andavam pelas ruas dizendo que a PETROBRAS deveria continuar pública: 'Ela tem que ser pública, tem que ser pública'. Até que um dia chegaram ao Governo e levaram tudo para casa nos bolsos, nas japonas, nos casacos, nos caminhões, arrastaram a PETROBRAS. Foi feito um inventário da desgraça, foi isso que aconteceu. Eu quero deixar registrado aqui hoje, no dia em que Romero Jucá assume a Presidência do partido, para que o Vice-Presidente da República não tenha que participar diretamente desse processo, que nosso partido, de maneira soberana, absolutamente independente, vai votar a favor do impeachment. Vamos dizer ao Brasil: 'Estamos livres desse socialismo bolivariano, dessa 'vagabundização' remunerada!' Nós queremos a aplicação do capital com responsabilidade social; nós queremos um Governo que possa priorizar trabalho, produção, pesquisa, ciência, tecnologia e inovação; nós queremos um País de que nossos filhos, com 18 anos, possam ter orgulho - 'Amo a minha Pátria. Quero viver e morrer aqui construindo.' -, e não ficar a vida inteira pensando em que dia vão embora, por vergonha da terra onde nasceram e que foi solapada ao longo do tempo por quem se dizia honesto. Chega de cinismo, de discurso para pobres e de Governo para ricos! Nós não vamos mais aceitar isso! O meu PMDB do Rio Grande do Sul já conhece esse povo. Cada vez que eles passam pelo Estado, a sensação é de que uma nuvem de gafanhotos passou numa lavoura de milho verde: sobra só o talo, não escapa nada. A irresponsabilidade é total. Pode-se qualquer coisa, pagar qualquer coisa, discursos sem fundamento. Tanto lá como aqui, o povo vai se ver livre disso. Eu quero chamar a atenção dos Srs. Parlamentares: a Nação, no dia 17, vai estar de olho em nosso voto. O Brasil vai dizer: 'Eu quero ter direito a um País livre. Tirem-me do jugo desses incompetentes, que transformaram o Governo inteiro num laboratório de produzir crimes . ' O Brasil inteiro vai olhar para o seu voto. Por favor, por amor a seus filhos, a seus irmãos, a sua família, a sua escola, a sua igreja, às ruas pelas quais caminhou, por amor a sua própria história, dê ao Brasil o direito de ter um Governo do tamanho do seu povo, e não um que, por ser tirano, incompetente, desonesto, aniquila o povo e sepulta a expectativa de uma Nação para todo o sempre."], ["05/04/2016 11:26:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, quando ouço o discurso dos Parlamentares do Partido dos Trabalhadores, tenho a noção de que eles fizeram um curso no teatro do cinismo. Basta ler a peça acusatória para perceber como foi mal versado a Lei de Meios. A Caixa Econômica Federal e o Banco do Brasil não são propriedades da quadrilha inquilina, não são propriedades do PT, não são propriedades de quem governa. Não dá para, nos últimos dias, meter a mão e sacar para cobrir os rombos da malversação. Não bastasse isso, imaginem, enquanto hoje eu discurso aqui, portas de empresas são fechadas, pais e mães vão para casa chorando, porque não têm emprego e perderam a dignidade. Se isso não é motivo para que uma Presidente da República renuncie ou para que seja investigada, se isso não é motivo para o impeachment, com um banquete de crimes, o que seria então?"], ["31/03/2016 14:32:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, o PMDB tomou nesta semana uma decisão por unanimidade: sair do Governo. Porém, um Deputado nosso que é Ministro, o Deputado Celso Pansera, passou a dizer em entrevistas a jornais que não sai do Governo nem sai do PMDB. O Deputado Pansera, que é meu querido amigo, já foi chamado de pau-mandado. Eu não gostaria que ele fosse pau-mandado da Dilma. O PMDB tomou a decisão de sair, e, se o Ministro não quiser sair, será expulso do partido. Se ele não sabe o que é partido e acha que pode ficar trocando de camisa para lá e para cá, ele tem que aprender. Quando um partido toma uma decisão, isso é sério, ele não pode fazer outra escolha. Se o senhor quer continuar servindo o Governo, continue, mas sem o PMDB. Com o PMDB o senhor não ficará!"], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "O SR. ALCEU MOREIRA - Na verdade, quero dizer que a lei votada e aprovada na semana passada, da qual sou autor, tipificava o crime. A reincidência, a sanção, as penalidades, tudo isso é absolutamente necessário na tipificação para proteger a mulher brasileira. Esses crimes bárbaros, que deixam anjos correndo pelos corredores sem mães, certamente são inadmissíveis na nossa sociedade. Portanto, tudo o que se puder fazer a respeito disso é importante. Mas, Sr. Presidente, quero falar de outro tema: o golpe. Hoje, meu partido, graças a Deus, decidiu sair do Governo. Se fosse por mim, esse ato não existiria, pois nós nunca deveríamos ter apoiado o Governo - nunca! -, nunca deveríamos ter entrado num projeto de socialismo bolivariano, que consagra a vagabundização remunerada, que quebrou o Brasil. Há 10 milhões de desempregados no País. Hoje pelos corredores do Palácio do Planalto vaga um esqueleto. Já não temos mais quem preside o Brasil. O poder da Presidência já não está com Dilma Rousseff. Se fosse pela etimologia da palavra, ela já estaria impedida de governar. Aliás, nem precisa impedi-la, porque ela não sabe governar absolutamente nada mesmo: é inconsequente, incompetente e irresponsável. Portanto, não venham com essa conversa de golpe repetidas vezes. Vejam que gozado: os oito membros do Supremo, foram eles quem indicaram, dizem que o impeachment não é golpe. Todos os ex-membros do Supremo dizem: 'Impeachment não é golpe'. Esse é um processo de julgamento jurídico-político, feito pela Cãmara dos Deputados e pelo Senado Federal, pelo Congresso Nacional. Essa cantilena do golpe, quando o PT queria impedir os Presidentes, não era assim. Aliás, não tem nada mais incoerente do que o PT no Governo. Mas eu, que sou do Rio Grande do Sul, já sei, já conheço essa nuvem de gafanhoto numa lavoura de milho verde: não sobra nada por onde passam. Portanto, estou muito feliz e aliviado no dia de hoje. Não tenho mais que andar pelo Rio Grande do Sul dizendo que meu partido está no Governo. Ele não está mais no Governo. Posso fazer o discurso da aplicação do capital com responsabilidade social e não tenho que defender o socialismo bolivariano. Eu quero o meu País parecido com Alemanha, Canadá, Coreia do Sul; eu não quero o meu País semelhante a Cuba, à Venezuela, à Bolívia. Por isso o projeto político do PMDB é completamente diferente do que o que está aí. E não há golpe, há impedimento, impeachment na forma da lei, na forma da Constituição, feito soberanamente pelos Deputados e Senadores eleitos pelo povo para representá-lo nesta Casa. Com o impeachment da Presidente ocorre a vacãncia do cargo, que será preenchido por substituição, o que também está previsto na Constituição. Nada pode ser dito a respeito disso. A lei é que assim determinada. A massacradora maioria vai tirar a Presidenta Dilma da Presidência da República, graças a Deus!"], ["18/03/2016 10:21:00", "O SR. ALCEU MOREIRA - Sr. Presidentes, nós estamos num momento em que o cidadão devolve o presente porque não gostou do pacote. assim que estamos tratando o problema. O formalismo acadêmico, de maneira completamente desdenhada, está sendo argumento pelo PT em todos os cantos. O conteúdo das falas desse falastrão, fanfarrão, trombadinha, não interessa. O que interessa é o formalismo acadêmico: 'Oh! Tinha uns minutos antes e uns minutos depois' . O cidadão se refere à Suprema Corte como se fosse um prostíbulo particular de seu uso e a chama de covarde. E diz: 'O cidadão não tem isso, não tem aquilo' . 'Atende o negócio da Rosa Weber.' Que negócio? 'Se atender, quem sabe ela ajuda.' No meu Rio Grande do Sul, meu povo gaúcho foi discriminado por esse que eles querem tachar de estadista, mas que merecia estar na cadeia. Sabem o que ele disse: 'Chamem a Bahia. Chamem o Ceará', não o Rio Grande do Sul e São Paulo. Meu povo do Rio Grande do Sul que está me vendo agora, 11 milhões de gaúchos, muitos com bandeira vermelha na mão, foram tratados como cidadãos de segunda classe. Só vão discutir a questão do Rio Grande do Sul depois de atenderem o privilégio dos petistas do Ceará e da Bahia. O meu Rio Grande do Sul não pode ser chamado como parte altiva da Federação porque não reza na cartilha desses que se adonaram da República como se fosse seu quintal. Que vergonha! Ontem eu fiquei estarrecido com a cara de pau desta que vaga pelos corredores do Palácio do Planalto como esqueleto e que, já não podendo mais ficar de pé, busca auxílio numa muleta podre. Eu não consigo entender qual será a função do Jaques Wagner, se nem as moscas visitarão o gabinete da Dilma. O que ele fará naquele gabinete, se ninguém mais vai procurá-la? Vão procurar o chefão, é claro, o homem do negócio, aquele que faz política pelo poder de pagamento: o Sr. Lula. lá que as coisas vão acontecer. Para que uma chefia de gabinete da Dilma? Ela já não mandava nada quando era Presidente e agora, como o Presidente vai ser o Lula, muito menos. A Presidente Dilma exibiu um documento e disse: 'O documento que eu tenho aqui é a prova' . Não. Ela enviou um auxiliar do Lula e disse a este por telefone: 'Ele vai te entregar o documento. Caso tu precises, usa o documento de posse' . Que gozado: o documento de posse só tem a assinatura do Lula! Está certo que ele é o Presidente, mas não pode dar posse para si mesmo. O documento é tão falso que deviam ter vergonha - só falta cair cupim da cara. Por favor, quem é que acredita nisso? Mostra um documento com a assinatura do Lula e diz: 'Eu mandei pegar' . Se fosse pegar a assinatura mandava o documento por e-mail : o cidadão pega o documento, assina e pronto. claro que a assinatura era dela! Pobre País! Pobre País! Vamos nos ver livre imediatamente desses populistas, intervencionistas, desses generosos com o dinheiro alheio. Pensem comigo: eles passaram 30 anos dizendo que queriam a PETROBRAS pública, criticaram de todas as formas as políticas de então. A PETROBRAS tem o monopólio, só ela vende petróleo no Brasil e coloca o preço que quiser. E eles conseguiram quebrar a empresa, levaram-na de caçamba para casa. Vão ser ladrões assim no raio que o parta!"], ["17/03/2016 15:04:00", "O SR. ALCEU MOREIRA - Sr. Presidente, hoje chega ao fim um ciclo de cinismo, de desfaçatez, de conversa mole: ' Eu não sabia . Isso não é meu . Eu não tenho nada a ver com isso . ' um fingimento completo. A população inteira, qualquer pessoa simples sabe quem é o chefe da quadrilha, quem comanda todo esse processo que quebrou o Brasil. Pois bem, ontem, ouvindo as gravações, deu para notar, pelo palavrório, a qualidade de quem lidera. O Supremo Tribunal Federal foi transformado, naquela conversa, num prostíbulo particular. No meio, ele perguntou: 'E a Rosa Weber atende ao negócio? Talvez ela tenha a coragem que os outros não têm.' Que negócio é esse, Ministra Rosa Weber? Eu não entendo. O Supremo não faz negócio. Mas o linguajar demonstra que uma pessoa desqualificada - absolutamente desqualificada - comandava toda essa trampa que quebrou o Brasil e enterrou o futuro de gerações."], ["25/02/2016 17:39:00", "O SR. ALCEU MOREIRA - Sra. Presidente, Srs. Deputados, na explanação da Presidente da República, eu esperava ouvir algo sobre como ela modificaria o seu governo para produzir o crescimento nacional. Mas ouvi falar da CPMF. Ela repetiu isso várias vezes. Depois, ouvi o Ministro da Fazenda, em todas as reuniões, dizer que, para conseguir o equilíbrio fiscal, o Brasil precisa da CPMF. Ora, como vamos aprovar a CPMF, um imposto novo, num período de profunda recessão? A indústria nacional chegou a produzir 30% do PIB, e hoje produz menos de 9%. O desemprego é geral. A desindustrialização é silenciosa e avassaladora. A economia perde o fôlego, por falta de confiança num Governo que não tem autoridade para absolutamente nada. Um dia, abre-se o jornal e lê-se que o Líder do Governo no Senado foi preso - pena de 3 meses de reclusão. Outro dia, abre-se o jornal, e lá está, também indo para a cadeia, o Sr. Santana, o 'Ministro sem pasta', guru do Governo, aquele que o Presidente Lula e a Presidenta Dilma ouviam em todas as circunstãncias. No dia seguinte, abre-se o jornal e vê-se que a Operação Zelotes está por aí investigando os milhões e milhões de reais que foram perdoados graças a uma medida provisória produzida por encomenda nos gabinetes palacianos. Por incrível que pareça, há alguém querendo mandar para cá um imposto novo. Meu Deus! Basta olhar para a Argentina. Vejam o que o Presidente Macri está fazendo! Ele está desonerando a economia, mudando o vértice da economia, para fazer o País voltar ao crescimento. Enquanto isso, aqui, um Estado máximo, intervencionista e paternalista quer enterrar definitivamente o crescimento nacional achando que pode salvar o País com aumento de imposto, e de imposto do que não foi comprado, imposto de fábrica fechada, de cidadão desempregado! Imposto para quê? Não voto a favor da CPMF em hipótese alguma! Voto contra! Não há argumento nem circunstãncia que me faça votar a favor de um imposto novo para um Governo incompetente, corrupto e irresponsável. Sr. Presidente, quero deixar explícita esta declaração. Nós não podemos aprovar um novo importo, porque o Governo da Presidente Dilma não merece confiança. Dar dinheiro de imposto novo a este Governo é o mesmo que jogar dinheiro na areia movediça, que abrir buraco na água. Eles não têm, absolutamente, nenhum norte. Estamos numa crise gigantesca, e o discurso da Presidenta da República não consegue juntar cinco palavras com nexo. Repito, com todas as letras: não contem comigo! Sou do PMDB e não votei na Presidenta Dilma, graças a Deus! Não quero ver implantado neste País um socialismo bolivariano. Eu defendo o uso do capital com responsabilidade social."], ["23/02/2016 17:08:00", "O SR. ALCEU MOREIRA - Eu queria registrar neste momento, Sr. Presidente, Srs. Parlamentares, nossos mais profundos parabéns a Feliz, no Rio Grande do Sul, Município de migração alemã, que conseguiu ser consagrado com o menor índice de analfabetismo do País. Uma cidade pequena, linda, com pequenos produtores rurais, com um povo absolutamente dedicado, que tenho orgulho de ser votado. Eu queria, então, deste microfone, mandar nosso abraço, nossos parabéns ao querido Prefeito, a toda sua administração, aos Vereadores, aos moradores daquela cidade. Que eles possam se sentir abraçados e ter orgulho dessa construção magnífica de produzir uma educação de qualidade invejável em todo o País. Parabéns a nossa Feliz."], ["04/02/2016 14:45:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, quando vi nesta semana a Presidente da República entrar por este corredor, depois de ela, em 2015, principalmente no fim do ano, ter provado o dissabor da solidão do poder, muitos dias com um pé já fora do Planalto, provado o dissabor do profundo insucesso do seu Governo, esperei que tivesse aprendido com isso e dissesse com humildade, depois do recesso: 'Este modelo vai levar o País à falência. Portanto, é hora de buscar uma alternativa, outro modelo' . Teria eu, Deputado Izalci, o direito de fazer um discurso ácido, contrário. Isso não resolve. Achei que aqui, nesta Mesa, iríamos ouvir um discurso em que se iria dizer para a sociedade brasileira como se reduzir o desperdício de recursos com gastos inúteis, demasiado grandes, da máquina pública e como se aplicar o recurso, de tal maneira que a economia pudesse reaquecer. Eu esperava ver um discurso de como fazer a indústria voltar a produzir com grau competitivo, como se investir em pesquisa, em tecnologia, em criatividade. Não! O que eu vi foi um discurso de aumento de impostos e, pasmem, uma Presidenta da República dizer que o aumento de impostos é normal porque estamos arrecadando menos. Mas isso é claro: se não produzimos nada, se não vendemos nada, é claro que a arrecadação vai cair, com milhões de desempregados sofrendo em todo o País. A insegurança bate às portas. Enterramos os nossos filhos, em todos os lugares do País. Há mortandade pela criminalidade, e o crime aumenta, por causa de um Estado que não funciona, pelo grau de necessidade, pela negligência social. O crime avassala o País. Portanto, é hora de o Governo Federal perceber que tem que mudar de rumo. preciso deixar de querer desenhar para o Brasil um socialismo bolivariano, e tratar o uso do capital com responsabilidade social. Nós não queremos a 'vagabundização' remunerada. Nós queremos trabalho, produção e um país rico, que possa dar aos seus filhos o direito à dignidade."], ["06/12/2017 17:16:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, a situação da Caixa com relação ao de Basileia não tem absolutamente nada a ver com fortalecimento, com banco privado, com absolutamente nada. O que aconteceu com a Caixa foi o saque absolutamente nos limites da sua rentabilidade pelo Governo nas pedaladas fiscais, durante 3 anos consecutivos, e os empréstimos temerários. A Caixa se encontra neste processo por absoluta irresponsabilidade de gestão do Governo Dilma. por isso que ela está assim! E é por isso que nós estamos pegando dinheiro do Fundo de Garantia. A Caixa tinha dinheiro, que foi sacado para resolver problema fiscal do Governo Federal e foram concedidos empréstimos a quem não pode pagar, por irresponsabilidade. por isso que ela está nesta condição."], ["05/12/2017 18:12:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, nós e o Deputado Rogério Peninha Mendonça, junto com os produtores de cebola, com o Rafael Corsino, Presidente da Associação Nacional dos Produtores de Cebola - ANACE, lutamos há mais de 3 anos para que a cebola seja incluída na Lista de Exceções à Tarifa Externa Comum - LETEC. Por quê? Porque todo ano, na época da colheita, navios da Holanda carregados de cebola entram no nosso País com preço subsidiado, muito mais baixo, e quebram os pequenos produtores de cebola do Brasil inteiro. Nesta tarde, depois de muita luta, a cebola foi incluída na LETEC, com taxação de 25%, o que vai ajudar muito nossos produtores. Neste momento, manifesto não só minha alegria, mas também a alegria do Deputado Peninha, de Santa Catarina, mas, principalmente, dos nossos companheiros de luta, para que a cebola tivesse um preço justo e agora pudéssemos capitalizar os produtores para terem tecnologia, manejo e máquinas adequadas para nossa produtividade avançar cada vez mais. Esta foi uma grande vitória! Obrigado a todos os que contribuíram."], ["31/10/2017 13:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, eu queria parabenizar o Município de Garibaldi, onde estive para a FENACHAMP - Festa do Espumante Brasileiro no último dia do evento. Aquela é uma região dobrada, linda, de imigrantes italianos. O Município celebra hoje 117 anos da emancipação política. Portanto, eu queria deixar os parabéns àquela comunidade pela magnífica festa, que homenageia o trabalho e a produção daqueles que compõem a miscigenação das raças do povo gaúcho e do seu hábito de produção na agricultura. Deixo um abraço ao meu querido Presidente da Cãmara Municipal, Eldo Milano, ao Prefeito Antonio Cettolin, a todos os Vereadores e companheiros. Eu queria também parabenizar o Município de Ijuí pela implantação do curso de Medicina da Universidade Regional do Noroeste do Estado do Rio Grande do Sul - UNIJU, uma luta do meu amigo Darcísio Perondi. Esse é um diferencial para o desenvolvimento cultural, econômico e social de uma região inteira. Nós estamos juntos com a população de toda a Região Celeiro homenageando aquele povo por essa grande conquista, com muita justiça. Queremos falar ainda, Sr. Presidente, Srs. Deputados, sobre o mundo dos 'nós e eles', sobre como é importante para a Oposição estabelecer os campos rasos dos 'nós e eles'. Não raro, eles se utilizam do microfone para produzir as inverdades mais deslavadas. Como um Deputado petista muito bem informado vai àquela tribuna dizer que o Governo Temer está abaixando o salário mínimo pela segunda vez, quando ele sabe que foi no famigerado Governo do seu partido, que saqueou o Brasil, que foi votada essa regra da variação da inflação mais o PIB? Somos nós os responsáveis por um PIB negativo de 3% ao ano? isso que está sendo estabelecido no valor do salário mínimo. A regra é lei, foi votada por esta Casa, mandada pelos Presidentes Lula e Dilma. Portanto, o Governo brasileiro não está abaixando absolutamente nada. Mas eles não produzem só essa inverdade. Aliás, hoje achei que eles estariam preocupados com o Prefeito de Rio Branco e sua esposa, que foram pegos pela Polícia Federal com 700 milhões de reais e com a quebra da Caixa Econômica Federal - eles emprestaram para quem bem entenderam, a Caixa não consegue financiar e precisa de socorro financeiro, porque foi utilizada como peça política de maneira vil e irresponsável. Saqueada, está na situação que está. Achei que eles falariam da Polícia Federal prendendo os diretores do Banco do Brasil da época dos Governos Lula e Dilma, que, da mesma forma, concederam centenas de empréstimos gigantescos para quem não tinha direito. Mas eles continuam querendo acusar os outros. Há Deputados que vão àquela tribuna nos acusar de venda de votos. Se eu colocasse na minha frente os processos em que são acusados, eu não os veria, ficaria atrás das pilhas dos autos. Eles vão àquela tribuna e falam. Havia um que, no tempo do Governo Dilma, parecia um bichinho dócil, não dizia nada. Agora está profundamente revoltado. Cada vez que vai àquela tribuna, xinga, diz horrores. Eu que vim da roça aprendi que não há bezerro desmamado que não berre. Todo bezerro desmamado berra muito. E o cidadão que estava acostumado a faturar 150, 200 com contrato de todo jeito para botar no bolso, agora, não tendo mais, tem direito a dar grito para tudo que é lado. E ele grita, acusa, faz um diversionismo enorme. No entanto, o que é verdade começa a aparecer em todos os jornais. A inflação era de 10,35%, agora é de 2,5%. Sou eu que estou dizendo? Não, está em todos os meios de comunicação, os mesmos em que eles leem as notícias ruins. A taxa SELIC era de 14,75%, e agora é de 7,5%. Sou eu que estou dizendo? Não, está em todos os jornais. O cidadão colocava o dinheiro na poupança ou aplicava no mercado financeiro. E eles dizem que nós é que damos as rentabilidades maiores aos bancos, mas foi no Governo deles que os bancos mais faturaram. O cidadão com 14,75% de taxa SELIC deixava o dinheiro rendendo num lugar absolutamente seguro e emprestava para o Governo para gastar mais do que arrecadava. Pois bem, agora, a aplicação dá menos que 0,5% ao mês, e o cidadão vai ter que tirar o dinheiro da aplicação e da poupança e aplicar no capital de risco: vai para a produção, para o mercado; vai gerar emprego, gerar renda. Esse é o País de verdade. isso que estamos vivendo. Não sou eu que estou inventando, está nas páginas dos jornais. Na última votação, compraram e compraram Deputados. Não tiveram pelo menos respeito por seus pares e nos transformaram em meros objetivos e mercadorias. Faço um levantamento e verifico que nas votações mais complicadas o PT teve um gasto com o Congresso muito maior do que agora, porque o atual Governo dialoga com os Parlamentares, conversa com todos e sempre. Não fui eu que fiz esse levantamento, está nos jornais, são números irrefutáveis, são fatos. Os Governos anteriores se relacionavam com o Congresso de maneira muito pior. Hoje Michel Temer conversa com os Parlamentares o tempo inteiro. Custou muito menos. Aos poucos eles vão ficando nus. A mentira vai aparecendo em todos os lugares e mostrando claramente quem quer fazer os 'nós e eles', quem quer pregar o País que não dá certo: quem levou o País à recessão mais profunda de todos os tempos. Imaginem a indústria. Nós tivemos 3 anos consecutivos de PIB negativo de mais de 3%. Isso, somado, dá mais do que 11% acumulados. Nós recuperamos todos os 11% e devemos fechar este ano com 1,2%, 1,3% de PIB positivo. São 13% percorridos do fundo do poço para a saída da recessão. E, na opinião deles, nós temos todos os defeitos do mundo. Aliás, nós, o atual Governo, com seu modelo, busca ícones, exemplos do mundo, como Canadá e Alemanha. O Governo anterior queria, como comparativo, Venezuela e Cuba. Eles queriam transformar o Brasil na Venezuela e em Cuba. isso que eles queriam! Quem sabe vocês, os arautos, os gênios, me digam que país deu certo com essa fórmula que pregam; que país, para progredir, não precisou de trabalho, produção, pesquisa, inovação e tecnologia. Quem conseguiu fazer um projeto de desenvolvimento com arranjo produtivo sem precisar, para gerar riqueza de verdade, de produção, trabalho, pesquisa, tecnologia e inovação? Essas cinco ferramentas são de fundamental importãncia em qualquer governo sério em qualquer lugar do mundo. Mas eles querem um governo que só tenha direitos, que não tenha deveres. Querem a anarquia. Eles passaram 14 anos não roubando, mas saqueando o Brasil - saqueando! São os fundos de pensão, Caixa, Banco do Brasil, PETROBRAS, ELETROBRAS. Não há nenhuma empresa por onde passaram que não tenham saqueado sem piedade. Agora, querem ir àquela tribuna deitar cátedra e dizer como se governa. Tenham santa paciência! preciso ter dó! As pessoas têm inteligência, têm memória, e sabem perfeitamente o que está acontecendo e o que vai acontecer no ano que vem: vamos ter um PIB de mais de 3%, positivo, vamos ter um país em franco desenvolvimento. Isso é ação deste Governo, não daquele Governo nefasto que queria nos transformar numa republiqueta socialista de quinta categoria."], ["31/10/2017 13:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, eu queria parabenizar a iniciativa desta medida provisória que trata do FIES. Milhares de estudantes terão condições de estudar com essa solução. Nós apresentamos uma emenda, acatada pelo Relator, que admite a concessão de crédito ao estudante com renda familiar per capita de 3 salários mínimos, o que inclui uma massa bastante grande de pessoas. Eu quero também avisar a alguns Parlamentares que têm o prazer de ir àquela tribuna e manifestar sua profunda ignorãncia, desinformação ou má-fé com relação ao salário mínimo, que a lei que trata do salário mínimo foi enviada pelo Lula e pela Dilma para cá. Foram eles que a enviaram para cá. A fórmula de reajuste do salário mínimo é pela inflação e pelo PIB. essa a regra. Portanto, o Governo não baixou salário de ninguém. preciso parar com essa cara de pau de mentir descaradamente aqui na tribuna e dizer que o Governo baixou o salário mínimo. O Governo cumpre a lei que foi votada por eles mesmos aqui. Esses chefetes de sindicato estão pensando que podem dar ordem para quem quiserem ou mentir na tribuna. Chega dessa cara de pau de ficar mentindo para as pessoas! Não há redução do salário mínimo!"], ["25/10/2017 16:50:00", "O SR. ALCEU MOREIRA - Contra a vanguarda do atraso que destruiu o Brasil, a favor do Brasil que dá certo e volta com a sua economia em dia e o restabelecimento do emprego no Brasil, a favor do relatório muito bem construído, eu voto 'sim'. O SR. GIACOBO - Deputado Alceu Moreira: voto 'sim'. Total: 8 votos."], ["25/10/2017 09:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, faço um comentário a respeito de um País que voltou. A história registrará, para o desespero de alguns, que o Brasil voltou. Após o projeto do descalabro fiscal, da irresponsabilidade, do gasto público a qualquer preço, o projeto que levou o PIB industrial a um crescimento negativo de mais de 3% por 3 anos consecutivos, em só 1 ano e 6 meses, nós saímos de um acumulado de quase 12% negativos e chegaremos a mais de 1% positivo neste período. Só para V.Exas. terem noção do que é andar, em 1 ano e 6 meses, a economia se reequilibra, busca a competitividade, numa escalada de 14% - não me refiro a 1% positivo sobre os 13% negativos, mas a 14%! Enquanto há aqueles que pregam um projeto que não deu certo em país nenhum, absolutamente nenhum, enquanto a 'larapiolãndia' sorri um sorriso cínico, o Brasil avança. Há um Brasil de verdade - há um Brasil de verdade -, há um país pedindo cancha. E nós não podemos, em hipótese nenhuma, num momento como este, deixar de perceber que, numa República que tem um Ministério Público com a história que tem o Ministério Público brasileiro, num determinado dia, no porão de um distribuidor de bebida, encontra-se o Procurador-Geral da República, nada menos que este, que age muito mais como tribuno da Oposição do que zelador das leis, na companhia do advogado do maior bandido nacional, o Sr. Joesley Batista. ele que está lá! O que será que o Sr. Janot tinha para conversar com o advogado do maior bandido nacional? Se não há anormalidade nisso, o que é anormal, então? Mais do que isso, a gravação feita da chanchada novelesca tinha uma parte apagada, e aquilo que nós denunciamos veio à tona, contada pelos próprios criminosos. Eles contaram a armação feita dentro do Ministério Público com o Sr. Marcelo Miller. Acoitado pelo próprio Procurador-Geral, que sabia de tudo, constrói-se um golpe a partir do Ministério Público, mas não é uma ação investigativa sobre um fato ocorrido. Não! algo previamente estabelecido para que aconteça e incrimine quem quer que seja. Pois bem, a desmoralização é total. Os irmãos Batista contam detalhes de como foi a urdidura macabra feita para derrubar o Governo. Pois, por incrível que pareça, ainda querem dar crédito a isso! Para concluir, queria apenas perguntar o seguinte: ninguém aqui sabe como era o financiamento das campanhas até 2014? Os financiamentos eram feitos todos da mesma forma. Pedir recursos para as empresas era absolutamente normal. Será que agora só vão criminalizar o Michel Temer? claro que não! Esta Casa, que quer um Brasil progressista, ativa, competitivo, dirá 'não' a essa denúncia nefasta e irresponsável contra o Governo brasileiro!"], ["11/10/2017 14:54:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Deputado Mauro Pereira, Sras. e Srs. Deputados, senhoras e senhores telespectadores, há 4 meses está numa crise profunda o setor lácteo do Brasil. Na verdade, essa crise começou no início do ano passado. Para que os telespectadores tenham noção da situação, no ano passado, a importação de leite do Uruguai para o Brasil foi de 6.600 toneladas/mês, em média. Neste ano, até 1 de junho, 41.600 toneladas de leite foram importadas. Todo tipo de relacionamento possível com as autoridades uruguaias, em respeito ao MERCOSUL, foi tentado. Nada é possível. Chegamos a propor o que estamos propondo hoje: vamos buscar a rastreabilidade, a origem do leite. Enquanto não se consegue a rastreabilidade, não se importa 1 só quilo de leite em pó do Uruguai, nem 1 litro de leite uruguaio. Só isso, não. Numa reunião que tivemos, em companhia do Deputado Estadual Edson Brum, no Vale do Taquari, no Estado do Rio Grande do Sul, com as cooperativas, já buscávamos alternativas junto ao Governo do Estado para a reformulação dos decretos. Esses decretos foram reformulados pelo Governo José Ivo Sartori. Agora buscamos a primeira ação, ou seja, não permitir a importação de leite uruguaio. A segunda ação será a de definir, até o meio da semana que vem, o volume de leite a ser comprado pelo Governo para equilibrar o mercado. Além disso, tentar trabalhar com o estoque de passagem, com juros subsidiados para as cooperativas, para que elas possam comprar o estoque e armazenar por um período, até que o leite tenha preço. Estamos salvando uma das matrizes econômicas mais importantes do País, que na verdade é composta no Brasil pelo pequeno produtor rural, pela agricultura familiar. Muitos dizem que são a favor da agricultura familiar e que a protegem. Poucos, no entanto, são capazes de fazer, por exemplo, projetos de lei sobre o queijo colonial, pronto para ser votada neste plenário, de nossa autoria e do Deputado Zé Silva; sobre o vinho colonial; sobre o suco em polpa - as frutas apodrecem, e não se pode vender o suco porque a legislação continua a mesma da indústria; sobre o colostro, que nós fizemos; sobre o mel, ilustre Deputado Mauro. Nós não fazemos o mel, quem o faz é a abelha. E a legislação que abrange a produção de mel é a mesma para o queijo e para o salame. Isso é certamente equivocado, completamente equivocado. Nós nos obrigamos a fazer todas essas leis, uma por uma, nesta Casa, para que a nossa ação entre na porteira do cidadão e constitua solução de vida para a agricultura familiar. Queria parabenizar o Deputado Estadual Edson Brum pelo trabalho que fez e os companheiros deste Parlamento que lutaram para que chegássemos a esse intento, a esse resultado, meu querido Deputado Hildo Rocha, para salvar essa matriz econômica de 1 milhão e 100 mil produtores, que enfrentam dificuldades imensas, porque, com a baixa do consumo e com a importação predatória, prejudica-se a produção. Nossa luta vale a pena. Vamos certamente chegar a bom termo. E esta matriz produtiva, que já perdeu vários produtores, vai poder se organizar como cadeia cada vez mais competitiva, mais brava, para permanecer definitivamente na sua agricultura de sempre. Um grande abraço. O SR. PRESIDENTE - Obrigado, Deputado Alceu Moreira. Parabéns pelo trabalho!"], ["03/10/2017 17:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Parlamentares, ouvindo os discursos que se ouvem consecutivamente nesta Casa, parece que eles não vivem neste País. Com quase 14 milhões de desempregados e com um Governo que deixou este País por 3 anos a fio com o PIB negativo, esses funcionários saíram de algum lugar. Essas empresas perderam faturamento, perderam oportunidade de vender. Elas não fizeram nada para que isso acontecesse, foi o próprio Governo que fez. Empresas que perderam dois terços do seu faturamento, na hora de pagar os funcionários e suas despesas, acabaram deixando os tributos, porque não tinham como pagar. Taxar todos agora como vigaristas, como maus-caracteres, tentar desmoralizar o Parlamento, porque alguém aqui deve... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. ALCEU MOREIRA - claro que não. A economia brasileira levou empresas ao desespero geral. O REFIS é para recolocar essas empresas em condição de empregar outra vez, de produzir outra vez, de gerar emprego e renda. Quem critica nesta Casa não tem um pinto para dar água, não tem sequer um cachorro magro para puxar pela corda e quer deitar cátedra, dar opinião ou dar conselhos para quem quer que seja. Vão produzir e trabalhar para depois terem autoridade de criticar quem quer que seja."], ["03/10/2017 17:52:00", "O SR. ALCEU MOREIRA - O que estamos pedindo nesta emenda é tão somente que se libere a quantidade de cigarros no maço. Para a exportação - só para a exportação -, cada país tem uma cultura diferente em relação à quantidade de cigarros em cada maço. O fato de haver uma lei no Brasil que estabelece que só pode haver 20 cigarros em cada maço acaba nos tirando mercado. Poderíamos ter de 30% a 40% a mais de mercado, emprego e renda só com essa desregulamentação. Não se trata de um jabuti, porque essa legislação está na Lei do Imposto sobre Produtos Industrializados - IPI. A desregulamentação é absolutamente necessária, pois só ajuda, sem causar nenhum prejuízo a quem quer que seja. O PMDB é a favor."], ["05/09/2017 11:50:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, ficamos o tempo inteiro chamando o que nós estamos discutindo de reforma política. Na verdade, o que estamos discutindo é reforma eleitoral. Reforma política trata da natureza do Estado, do exercício do Poder e do controle dele. Nós não estamos tratando de nada disso: nem da natureza do Estado, nem do exercício do Poder, nem do controle dele. Estamos tratando é do jeito de votar, e isso é reforma eleitoral. No que se refere à reforma eleitoral, esta Casa tem condição de produzir uma proposta muito melhor do que a que nós temos hoje. Eu me lembro de que, quando cheguei aqui, depois de ter andado pelo País com a Deputada Erundina discutindo reforma política, lá pelas tantas, chegamos à conclusão de que o distrital misto, o modelo alemão, com alguma variação que pudesse ser adaptada à nossa realidade, era o sistema mais adequado. Acontece que, no corredor da Comissão, após uma discussão que aprofunda o debate, com cientistas políticos, com pessoas que realmente têm uma contribuição de conhecimento teórico, bibliográficos ou processual, nós nos deparamos com companheiros que não sabem absolutamente nada, fazem uma pergunta absolutamente rasa e descabida e dizem que são contra o que eles não conhecem. No fundo, no fundo, a pessoa, quando vai para casa, depois de discutir a reforma eleitoral, faz uma pergunta para ela mesma no espelho: 'Meu irmão, tu te elegestes neste sistema; será que, nesse outro que foi proposto, tu voltarás a te eleger?' E essa resposta acontece por si só! Meu amigo Deputado Fogaça, neste momento, pela quantidade de partidos que nós temos e pela extrema dificuldade de extrair deste Parlamento qualquer raciocínio lógico de convergência, nós fizemos aqui o nosso mister político, optando pela divergência. Nós queremos nos consagrar por sermos diferentes, por sermos contrários. Nós não somos capazes de conjugar pensamentos contínuos. Nós ficamos discutindo a gota que caiu da concha do feijão saboroso na toalha, em vez de discutirmos todo o suco que há dentro dessa concha. Não é inteligente esse processo! Nós do Rio Grande do Sul fomos os primeiros - não é, Deputado Fogaça? - a propor aqui uma Constituinte soberana, exclusiva e revisora. Por que soberana? Porque a Constituinte tem que estar acima da Suprema Corte, uma vez que esta também está sob a desconfiança da sociedade. Nós pedimos uma Constituinte revisora porque não podemos correr riscos em razão da amplitude, da vastidão de se reformar o todo. Nós pedimos uma Constituinte exclusiva por quê? Nós queríamos que a população elegesse um conjunto de pessoas que não pudessem se candidatar na próxima eleição. Nós fizemos isso por várias razões, mas uma é preponderante. Chegamos à seguinte conclusão, que é triste para nós: ao longo das últimas três décadas, o tecido político foi apodrecendo aos poucos - alguns, por serem coautores; outros, por serem partícipes; outros, por serem agentes passivos; outros, por condescendência. Mas todos, de uma forma ou de outra, foram permitindo que o sistema político instalasse a supremacia do poder de compra no País, como se fosse algo absolutamente natural, como o vento e a chuva. Não, ela não o é: o poder político estabelecido pelo poder de pagamento é uma anomalia, a tal ponto que alguém chega aqui e diz: 'Eu preciso de dinheiro para campanha' . Pois eu quero me contrapor a isso: eu não preciso; basta que meu adversário também não tenha dinheiro. Se ele não tiver, eu não preciso de um centavo. Só preciso de dinheiro para poder concorrer com o meu adversário endinheirado; senão, escrevo o meu número num papel de pão e entrego para as pessoas. E está bom assim: basta que só haja papel de pão para todos. Inventaram essa regra de cobrar o financiamento público, dizendo que a democracia tem preço. claro que ela tem, mas só para a sua funcionalidade, para o exercício de construção da democracia, para que o cidadão tenha a condição de dizer, como partido, qual é a parte do pensamento nacional que ele defende. Mas dinheiro para a compra de votos não pode haver - absolutamente não! -, porque foi isso que apodreceu o tecido político da nossa sociedade. Mas, em tendo ele apodrecido, chega-se à seguinte conclusão, que é uma autocrítica, uma crítica feita a nós mesmos: esta Casa, este Parlamento, não tem condições de fazer o dia amanhecer para uma democracia que tenha a confiança da sociedade. Não está disponível, pelo grau de credibilidade que este Parlamento tem diante da sociedade, o direito de propor algo novo sem a desconfiança dela. Qualquer coisa que venhamos a propor nascerá sob a égide da desconfiança! E, pela exigência natural do contraponto, valendo-nos do contraditório para estabelecer a nossa verdade, que consideramos superior a dos demais, nós mesmos trataríamos de destruir o pensamento do outro. Logo, a alternativa é a convocação de uma Assembleia Nacional Constituinte soberana e revisora - não se esqueçam da palavra revisora, porque uma Constituinte ampla e irrestrita seria uma irresponsabilidade ante a situação em que está o País hoje. Uma Constituinte não soberana significaria permitir que o Supremo a modificasse logo depois de escrita. Uma Constituinte não exclusiva significaria eleger alguém comprometido com o sistema para fazer a Carta, alguém que se comprometeu com suas próprias necessidades do amanhã. Logo, ela tem que ser exclusiva, soberana e revisora. Somos absolutamente favoráveis a isso. Qualquer que seja o processo que façamos aqui, todos eles serão parte da solução. Por exemplo, o fim da coligação proporcional é pouco?, mas é um grande avanço. Não haverá aqui mais do que 10 ou 12 partidos, talvez só 8 ou 9. Até para discutir uma nova reforma eleitoral seria muito mais fácil conversar com esses Líderes. Então, vamos dar o passo que é possível. De vez em quando, conversando com companheiros nos corredores do Congresso, eles me dizem: ' Eu gostaria de mais isto, mais isso e mais aquilo '. Eu também gostaria, mas passar essa maioria aqui é impossível. Eu gostaria que as cláusulas de barreira fossem aprovadas, mas será que elas serão? Não sei. Esta Casa é composta e instituída pelos partidos e pelos Parlamentares que estão aqui, e respeitar a vontade deles em sua maioria, mesmo sem concordar com ela, é respeitar a democracia posta. Logo, eu tenho que aprovar o que é possível. Portanto, não me daria por satisfeito, mas ficaria mais feliz do que estou hoje se, ao final deste processo, tivéssemos aprovado o fim da coligação proporcional e o direito de os partidos que têm afinidade entre si se confederarem, formarem as confederações. Essa é a compreensão cristalina que tenho do processo político. Precisamos dar um passo de cada vez, mas sem querermos ser os donos da verdade, sem querermos impor absolutamente nada. Foi lá do Rio Grande do Sul, quando da reconstrução do Instituto de Estudos Econômicos, Sociais e Políticos de São Paulo - IDESP, do PMDB, que saiu a primeira proposta de uma Constituinte soberana, exclusiva e revisora. Com ela, esta Casa, todo o Parlamento, poderia permitir que a sociedade, com novos atores, fizesse raiar o dia da democracia, nesta noite interminável de confusão, de falta de ética na política, em que o poder de pagamento supera a todos e em que as discussões ideológicas têm certamente um único objetivo: o de estabelecer diferença sem mostrar o estado... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/08/2017 14:39:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, permitam-me fazer uma saudação especialíssima ao meu querido Deputado Estadual e grande amigo Edson Brum, que nos dá a honra da presença em plenário. Ontem à noite e na manhã de hoje, desfilou naqueles microfones da esquerda uma cadeira da academia que eu não conhecia, o parafrasista universal: cidadão que tem uma frase para explicar qualquer coisa. Desfilou ali um enorme conjunto de economistas expert, pessoas que tinham condições de defender o empresariado nacional - eu ouvi várias vezes aqui que eles representavam somente os trabalhadores. Eles discorriam sobre a Taxa de Longo Prazo - TLP, dizendo que a retirada da Taxa de Juro de Longo Prazo - TJLP quebra o BNDES. Eu não sou economista, nem faço parte da cadeira de parafrasista. Logo, vou imediatamente para a questão prática. Nos últimos 10 anos de recursos e subsídios implícitos, 700 bilhões de reais em recursos não orçamentários, portanto fora da nossa decisão, foram decididos pelo Presidente do Banco Central de plantão, pelo Ministro da Fazenda e pelo Ministro do Planejamento, que disseram quem tem ou não tem direito a subsídios. Aqueles fantásticos economistas se esqueceram de dizer, por exemplo, por que será que com a TJLP e com juros subsidiados não houve a expansão da base econômica e, quando a Presidenta disse que, ao chegar à meta, iria dobrá-la, não soube estabelecer com clareza quais eram as metas da base econômica. Com isso, deixou o Brasil numa crise profunda, com quase 12 milhões de desempregados e as empresas, por absoluta falta de consumo - o que mantém uma empresa saudável é a possibilidade de vender o que produz -, acabaram quebrando e fechando as portas. Meus amigos, eu não estou falando de trocados. Estou falando de 700 bilhões de reais! Pensem comigo: na TLP, para que se decida subsidiar alguém, tem que haver uma decisão colegiada, porque a regra estabelece juro fixo, mas a taxa inflacionária acompanha o empréstimo. Há muito mais segurança jurídica na TLP do que na TJLP. Então, vamos lá. Grande parte desses 700 bilhões de reais foram para as montadoras de automóveis. E aí, José? Quando terminou o subsídio, os funcionários foram igualmente demitidos. A empreiteira-mor, a rainha do 'propinoduto', que levava o 'lularápio' para baixo e para cima, a todos os lugares, para fazer o Porto de Mariel, teve influência direta do Presidente da República para financiar a empreiteira, para fazê-lo com o juro subsidiado, para fazer um porto em Cuba. Na TLP, isso é absolutamente impossível. A decisão de fazer ou não fazer não vai ficar adstrita ao Presidente do Banco Central, ao Ministro do Planejamento e ao Ministro da Fazenda. Quando se empresta para a JBS dinheiro a 3% e capta-se no mercado a 14,75%, quem paga são os trabalhadores brasileiros. Eles é que pagam a conta! O Zeca, o Maneco, o Chico e a Maria lá de Rio Pardo, Deputado Edson, não têm dinheiro subsidiado para pegar. Muitas vezes, têm que pagar com cheque especial, porque o juro tem que equilibrar o subsídio. Uma empreiteira dessas, na publicação do balanço, estabeleceu o seguinte: 'Tomei dinheiro emprestado do BNDES com juro subsidiado, usei-o para fazer as obras, empreguei a rentabilidade do meu capital e o apliquei na taxa SELIC'. mole ou querem mais? Pegam dinheiro a 2,8% e aplicam o dele a 14,75%! E os grandes arautos da economia desfilam aqui como se fossem os zeladores principais da preservação do emprego e do empresariado nacional! Não! O negócio é risco por excelência. Se nós submetermos todas as taxas à TLP, cada vez que alguém pensar em subir o juro, vai pensar que pode prejudicar todas as cadeias produtivas. Então, não teremos taxa de juro solteira. Há uma nata, uma casta da sociedade, que está preservada e tem juros subsidiados a 2% ou 3%, e pouco importa se a inflação é de 10,70% ou se a taxa SELIC é de 14,80%. Para eles não interessa: um banco de portas abertas, com dinheiro público, os financia ou os subsidia. Eu não quero fazer um debate teórico. Quero que peguem o balanço dos últimos 10 anos e me digam o que isso significou quanto à expansão da base econômica. Quanto se ampliou a taxa de investimentos? Mas peguem os números! Que os parafrasistas do apocalipse peguem os números! Mostrem onde estão os números da expansão da base econômica e onde estão os números dos investimentos. Não! Eles não os têm. Concluído isso, é claro que ter dinheiro subsidiado para alguns ao sabor de quem governa não é bom! Mas, na TLP, se nós quisermos subsidiar um setor do País com 1% ou 2%, basta que o Governo submeta a esta Casa e o Congresso Nacional aprove que tal setor da economia precisa de subsídio, e isso será rigorosamente seguido. melhor que o Presidente do Banco Central e dois Ministros - o do Planejamento e o da Fazenda - decidam sobre o futuro da aplicação do dinheiro dos trabalhadores, do FAT, no BNDES, ou é melhor submeter ao beneplácito desta Casa. Que democrata de ocasião é este? Que conversa mole é esta vir aqui me dizer que é melhor? Não, meu irmão! Se não querem estudar economia, não é necessário, mas pelo menos leiam para saber o tamanho da ignorãncia, para não ficarem discutindo como se fossem uma eletrola ligada ou se tivessem engolido um rádio por encomenda. Quero concluir meu tempo falando sobre a reforma eleitoral. Aqui se fala em reforma política, e é grosseiro o apelido. Reforma política trata da natureza do Estado, do exercício do poder e do seu controle. Isso é reforma política! Nós estamos falando é de reforma eleitoral, do jeito de votar. Trata-se de outra coisa. Na reforma eleitoral, estão discutindo o fundo. Meu amigo, sabe por que eu preciso de dinheiro para minha campanha? Porque meu concorrente tem! Se ele não tiver nenhum centavo, para mim está bem. Por isso, vou votar contra o fundo. Eu trabalho o ano inteiro, 4 anos a fio. Cumpro aquilo com que me comprometi em relação às pessoas que votaram e confiaram em mim. Tenho absoluta certeza de que vou buscar, pela confiança delas, a possibilidade de estar aqui. por isso que o financiamento, para mim, não é relevante. Qualquer um está bom. No primeiro mandato, eu passei 4 meses - a Deputada Luiza Erundina passou comigo - em vários Estados da Federação discutindo a reforma eleitoral. Ao fim, descobrimos que o melhor sistema é o que já está pronto: o sistema distrital misto alemão, que é aplicado com algumas variações em 60 das maiores democracias do mundo. Ele está pronto. Parece gozado, mas, se está pronto para ser usado, por que não o querem? Porque, depois de passar 6 meses discutindo, eu encontro na rua um Deputado que me faz uma pergunta absolutamente ignorante sobre o tema e já diz que é contra, sem saber por quê. Eles não se aprofundam, mas conversam com o espelho e dizem: 'Meu compadre, agora sou Deputado aqui e me elegi com este sistema. Com este outro sistema que eles estão propondo, será que eu me elejo?' Aí, ele nega. Eu quero dizer que o sistema misto alemão, o sistema distrital misto, expressa dois modelos de Parlamentares que mudam a conduta desta Casa. O primeiro é o de um distrito, e é majoritário no distrito. Lá no distrito, não no distritão, ele vai ter condições de cuidar das questões detalhadas das suas comunidades, da sua gente, o que não o impede de falar sobre temas nacionais ou mundiais. Na lista fechada, ele expressa a vontade do partido, sem nenhum compromisso com qualquer empresa, porque a população votou no partido. Quando chega aqui, ele não tem que perguntar para a Odebrecht ou para a JBS se deve ou se não deve. Ele é outra pessoa, com absoluta liberdade para pensar no País. Se há uma legislação capaz de produzir um Parlamento livre e soberano, que expresse a voz da população, por que nós queremos inventar um monstrengo e tomar dinheiro público aos milhões... O SR. PRESIDENTE - Obrigado, Deputado Alceu Moreira."], ["24/08/2017 11:30:00", "O SR. ALCEU MOREIRA - Presidente, eu quero apenas dizer que a questão da extinção da área antes demarcada será completamente regulamentada. Hoje nós temos extração irregular de madeiras, as Prefeituras não recebem absolutamente nada do minério extraído, a União não recebe nada. controlada por ONGs, por instituições não governamentais que estão lá dentro, e o que se está fazendo é a regulamentação. Não haverá nenhuma possibilidade da exploração irregular, vil, não haverá autorização para derrubar absolutamente nenhuma mata. A mata será preservada da mesma forma. Será regulamentado apenas o uso do minério, - cassiterita, cobre, diamante, tudo que tem naquela área -, que hoje está sendo explorado e transportado irregularmente para fora do País sem o pagamento de nem 1 centavo."], ["17/08/2017 10:28:00", "O SR. ALCEU MOREIRA - Eu queria começar fazendo uma constatação. As decisões da Suprema Corte do Poder Judiciário têm atuação no Poder Executivo, nos atos administrativos. Com relação a esta Casa, eu vejo pessoas falarem sobre decisões do Supremo como se elas fossem imutáveis - não são! O Supremo decide sobre as leis que fizemos. O Poder Legislativo não pode, absolutamente, ser freado pela Suprema Corte. Se nós acharmos que a decisão está equivocada, mudamos a lei - somos nós que fazemos isso aqui. Logo, a decisão tomada com relação ao financiamento de campanha não é conclusiva nem definitiva na Suprema Corte. Ela só é definitiva quando se trata de questões administrativas. No Legislativo, não há controle por parte do Supremo, porque as leis sobre as quais eles trabalham fomos nós que fizemos, e podemos fazer outras. Segundo, é possível sair do raciocínio raso de que financiamento de campanha não passa de uma relação negocial promíscua. O relacionamento de financiamento de campanha pode ser com um empresário ou cidadão que deseje um Estado liberal, voltado para o mercado, ou um Estado mais robusto, gigantesco. Ele pode querer trabalhar, por exemplo, o uso do capital com responsabilidade social e, para que isso aconteça, ele tem que ter no Congresso Nacional representantes dessas teses. Logo, ele pode financiar o fundo partidário, porque é por meio deste que se financiam os candidatos para eleger quem ele gostaria, com o modelo de Estado que ele deseja. Logo, nós podemos ter um fundo de 3 bilhões reais com a seguinte condição: todo financiamento privado recebido no fundo reduz o volume público empregado nele. Se 100 empresas participarem do fundo com 30 milhões de reais, o Estado não botará um centavo no fundo. A composição do fundo pode ser mista, só não pode ser acumulada. A cada vez que o recurso privado entra no fundo, reduz-se o recurso público empregado nele. Portanto, o financiamento pode ser perfeitamente privado para o fundo e até para o partido. Não há nenhum problema em se financiar o partido. A pressuposição de que é promíscua a relação negocial foi criada por nós, diante do emaranhado de corrupção. possível que um empresário, pelo tamanho da sua empresa, queira que o comportamento do Estado, por exemplo, torne a tributação mais leve, para que a empresa daquele seja competitiva, e não queira eleger alguém da esquerda, porque este votaria contra essa proposta. Nós podemos ter financiamento para ter coloração ideológica, absolutamente extinta nesta Casa. O debate pode ser generoso, não precisa ser essa coisa enfadonha, 'banhadosa', que nós temos hoje, porque isso não reflete a realidade do País. O caminho estreito da mediocridade não permite que as pessoas se acomodem no mesmo espaço, porque sempre..."], ["02/08/2017 14:36:00", "O SR. ALCEU MOREIRA - Por absoluta falta de provas numa uma acusação inepta e irresponsável; a favor de quem trabalha, luta e produz neste País, eu voto 'sim'. O SR. GIACOBO - Alceu Moreira, do PMDB do Rio Grande do Sul: voto 'sim'. Total: 7 votos."], ["11/07/2017 20:36:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, teria eu sobradas razões para fazer, de novo, um discurso de confronto, porque as incoerências continuam sendo quilométricas. Ali, naquela tribuna, alguém diz que um Governo de 1 ano e 1 mês é responsável por 14 milhões de desempregados. Como, se quando eles saíram havia 12 milhões e um país com um PIB negativo por 3 anos seguidos, com as empresas fechando? Eles têm uma desfaçatez gigante, para tentar passar às pessoas a mentira como se verdade fosse. Eles falam em democracia, mas aplaudem a baderna, a ditadura, o facínora Maduro. Eles falam em democracia, mas gostavam do confessionário de Fidel Castro. Eles argumentam, rigorosamente, de forma contrária ao que praticam. Outros enchem a boca para falar em nome do povo. Há gente aqui que fala em nome do povo, mas candidata à Prefeita da sua cidade não conseguiu fazer, em milhões e milhões de eleitores, voto igual a um Vereador medíocre. Mas falam como se estivessem falando em nome do povo. De que povo, cara pálida? Que povo tu pensas que representas? O povo que gostava de ti votou na eleição para Prefeito agora. E como foi tua eleição? Lá a manifestação das pessoas era livre e soberana, e elas disseram na boca da urna, claramente, o que pensavam do Partido dos Trabalhadores. No meu Estado houve uma eleição posterior, depois de anulada a anterior, numa cidade chamada Gravataí, com mais de 400 mil eleitores, e esse partido que enche a boca para dizer que representa o povo não conseguiu 1% dos votos - 1%! Mas vem aqui fazer discurso em nome do povo. Que povo é esse? Eu não quero falar de ataques, porque hoje é um dia feliz. o dia em que aqueles que foram mantidos prisioneiros, os assentados da dita reforma agrária, sem direito à escritura e ao registro, sem direito a ter o pedaço de chão que era seu, que ficaram a vida inteiro escravos do dízimo para o Movimento dos Sem Terra, o qual dizia que aquele que não carregasse a bandeira corria o risco de perder o seu pedaço de chão, hoje conseguiram receber seus títulos. Foram 14 anos, 15 anos. Há gente que foi assentada quando o filho era pequeno; o filho já estava namorando e ela não conseguia ter a escritura pública, o registro, para dizer ao filho que, quando morresse, aquele pedaço de chão seria dele. Hoje, ali no Palácio, sob a Presidência de Michel Temer, nós entregamos uma legislação que nos permitirá dar escritura pública e registro, o título de propriedade a quem é dono. As pessoas, em todos os cantos do Brasil, nos centros urbanos ou na área rural, vão ter seus títulos. uma legislação absolutamente moderna, porque trata do solo criado. O solo criado é a laje. O cidadão tem a laje, porque fez o andar de baixo, e ele vai poder vender o solo criado para construir o andar de cima. uma possibilidade imediata de investimento na construção civil e, mais do que isso, a pessoa será definitivamente proprietária. Alguns deles dizem: 'Nós já íamos fazer isso!' claro que iam. Passaram-se 14 anos e não o fizeram! Aliás, o que vocês querem é que as pessoas continuem sem terra. Aquele que trabalha e consegue comprar 10 ou 15 hectares começa a ser odiado por vocês, porque é tratado como latifundiário, é tratado como ruralista. Todo aquele que consegue a sua independência pelo próprio trabalho, pela própria força, é hostilizado pelo PT e seus 'puxadinhos'. Pois bem, hoje no Palácio do Planalto, com uma legislação moderna, atualizada, adequada, milhões e milhões de famílias terão direito a sua escritura pública e registro; poderão apresentar-se e terão nome, sobrenome, CPF e também o endereço dos Correios. 'Mandem a carta para a minha casa, naquele terreno que é meu, naquela casa que é minha!' Inclusão social começa em casa. Dignidade das pessoas começa pelo direito a ter um pedaço de chão para voltar a dormir e sair para trabalhar. Mas não foi só isso. No Senado, meu amigo Valdir Colatto, aqueles que falam em democracia com a boca cheia acharam um jeito de exercitar a minoria. Não tendo voto para eleger absolutamente nada nem lá nem aqui, parecem gatos pingados a gritar desordenadamente na tribuna, a achincalhar a tantos. Foram para o Senado e sentaram-se à mesa, para não permitir a votação. Ora, se esse é um gesto nobre de resistência, o que é o gesto antidemocrático? Que tal alguém ganhar a eleição para Prefeito, querer sentar na cadeira, e o Prefeito que perdeu dizer: 'Não, eu não saio. Daqui eu não saio' ? E eles vão à tribuna dizer que esse é um gesto nobre. Não, esse não é um gesto nobre. Isso é uma tolice, isso é a falta de aprimoramento do sentido do valor da coisa pública. Quer manifestar a tua posição? Sente, discurse na tribuna e manifeste o seu voto. Sentar e não permitir votar, o que adiantou? Fizeram aquele papel ridículo, transformando o Senado num espetáculo circense, e, depois, perderam vergonhosamente. A população brasileira, no entanto, ganhou, e ganhou muito. Ganhou uma legislação trabalhista feita por um dos nossos colegas, um belo trabalho, uma legislação moderna que não tirou direito absolutamente de ninguém. Ela vai dar a oportunidade a milhões de pessoas de irem para o mercado de trabalho nas mais diversas formas de relação capital-trabalho, sem o atrito, sem proprietário. Sabem V.Exas. por que eles estão gritando como se fossem cabritos embarcados? Eles estão gritando porque eles perderam a teta do imposto sindical. Eles não vão ter dinheiro mais para vir a Brasília com vários ônibus e incendiar Ministério, queimar ônibus e automóveis. Eles não terão mais a baderna financiada pelos trabalhadores incautos e desavisados, que nem sabiam que contribuíam para eles. A dor não é pela lei moderna; é pela mamata que vai acabar, é pela teta que vai secar. Não há mais o imposto sindical para financiar essa baderna geral, do cidadão que, na segunda, terça, quarta, quinta e sexta, enquanto o trabalhador de verdade trabalhava, andava no meio das ruas invadindo terras, casas e fazendas para não permitir que o trabalho continuasse. Aqueles que eram adeptos ao socialismo bolivariano, aqueles que queriam que este País se transformasse numa Venezuela do amanhã, não querem a reformulação da lei trabalhista. Mas esse expediente moderno, qualificado e justo, sem tirar um só direito dos trabalhadores, legou para o Brasil o direito ao futuro, da noite que amanhecerá para o futuro. E é disso que nós vamos falar, em outra oportunidade. Vamos subir a esta tribuna para dizer que, se quisermos um país diferente para os nossos filhos e netos, temos que convocar uma Assembleia Nacional Constituinte exclusiva, soberana e revisora, para ela, então, conseguir construir outro pacto jurídico-político para o País, porque nós, por conivência, por participação, por termos aturado um processo corrupto, todos nós, criamos um cenário contaminado, que não nos permite oferecer uma legislação confiável para os passos futuros da nossa Nação. Sejamos honestos conosco mesmos: atirar pedra nos outros, quando o teu telhado é de vidro, não é justo e não ajuda. melhor, então, construir outro pacto político, por gente que não poderá se candidatar na próxima eleição. Precisamos de uma Constituinte livre e soberana, revisora, para que este País tenha outro pacto, com outras pessoas e com direito ao futuro."], ["05/07/2017 16:02:00", "O SR. ALCEU MOREIRA - Sr. Presidente, chamo a base do Governo para se fazer presente em plenário o mais rápido possível para vencermos a obstrução. Volto a afirmar que os arautos da moralidade estão de novo no microfone, e não sabem medir o tamanho da sua hipocrisia: falam de moralidade, quando não têm autoridade para falar dela. Nós estaremos aqui para fazer a defesa contra quem, no processo que nós temos disponível, há apenas a citação de uma conversa, sem nenhum crime. O líder que eles defendem é réu pela sexta vez."], ["28/06/2017 14:04:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, ontem eu estive nesta tribuna e, quase como o princípio da Física, constatei que uma ação gera reação em sentido contrário, de igual, menor ou maior dimensão. preciso responder a contradições, claro. Mas confesso que, embora tenha de fazê-lo, não é prazeroso, porque não soluciona absolutamente nada. Por exemplo, alguém do Partido dos Trabalhadores subir à tribuna e fazer alusão a um texto de O Globo, querendo transformar a Globo em bíblia, se antes queriam incendiar a emissora inteira, mostra certamente uma profunda contradição. o mesmo que alguém falar da Noruega como se o país fosse uma baliza fundamental da questão ambiental, quando, na verdade, mesmo com toda a oposição do Greenpeace - organização que eu não defendo em absolutamente nada -, furou poços no e está lá extraindo petróleo, com todo o grau de contaminação e irresponsabilidade ambiental que isso envolve. Quem é aquele senhor da Noruega, país que não tem sequer um pé de árvore ao longo de todos aqueles córregos, para fazer qualquer tipo de crítica ao Brasil, país que mais preserva no mundo e que mais tem legislação nesse sentido? Que autoridade eles têm? Nenhuma! Absolutamente nenhuma! Eles estão desprovidos de qualquer autoridade para fazer esse tipo de comentário. No dia de hoje, eu queria, sem a pretensão de ser ácido, apenas dizer o seguinte com relação aos últimos 30 anos há que eu venho fazendo vida pública: ao longo do tempo, meu querido amigo Deputado Esperidião Amin, nós fomos perdendo aqueles espaços nobres da vida pública que existiam quando Jarbas Passarinho esperava Paulo Brossard em plenário para estabelecer o debate e o contraditório. Naquela época, os textos diziam claramente quais eram as posições ideológicas, quais eram as lógicas das ideias, o que eles queriam para o País de acordo com o seu pensamento e o seu partido. Assim era Teotonio Vilela, assim era Pedro Simon, assim era Mário Covas. Assim foram tantos que passaram por aquela e por esta tribuna da Cãmara, fazendo discursos memoráveis, que se transformaram em peças fundamentais da história política do Brasil, algo a ser estudado por ser bem escrito e absolutamente coerente com o que pensavam. Ao longo dos últimos 30 anos, no entanto, com a nossa concordãncia, com a nossa benevolência, com a nossa tolerãncia, a vida política brasileira foi se perdendo. Em vez da discussão da diferença de pensamentos, com fronteiras claras, a sustentação da política passou a ser o poder de pagamento. E fazer parte do Governo significava ter um naco maior do poder, o que bastava para se estabelecer o brilho do mandato pelo poder de pagamento. Alguém que tinha muito poder em todos os Ministérios podia fazer favores com o dinheiro público para os seus companheiros em todos os cantos e era adorado por eles aonde ia. Esse foi um processo que não aconteceu do dia para a noite. Houve longos 30 anos de tolerãncia, de condescendência com esse processo, a tal ponto que, aqui nesta Casa e lá na outra, na Casa grande, muitos mandatos deixaram de ser mandatos parlamentares para se transformarem em ponto comercial, em casa de negócio. Senão, é preciso explicar por que partidos com função diametralmente oposta fazem composição. Por que motivo um partido de Direita, que não prega uma sílaba em concordãncia com os de Esquerda, acaba fazendo coligação com o Lula? claro que a razão não foi nobre, não foi para melhorar o País. A razão foi negocial. Nessa evolução de destruição do tecido político, hoje já putrefato e rarefeito, chegamos aos dias de hoje. Parece que aquele Código de Processo Penal, que só prendia ladrão de galinha, manuseado e folheado pelo Juiz Sérgio Moro, mudou sua interpretação. Assim, por incrível que pareça, ricos começaram a ser presos. Na Operação Lava-Jato, mudando a lógica de se punir a pessoa pelo título, foi-se buscar as raízes do caminho do dinheiro. E a partir do caminho do dinheiro começou-se a descobrir tudo o que está acontecendo agora. Aí eu vejo o cinismo, principalmente de alguns órgãos da grande imprensa. Eles falam como se estivessem absolutamente surpresos com o que está acontecendo agora, como se eles não tivessem participado disso o tempo todo, inclusive com alguns tendo recebido da mesma fonte. Por acaso a Odebrecht financiou a maioria desses Parlamentares do plenário só pela nossa bela cara? Será que ninguém percebeu que isso era muito óbvio? Se alguém tem dinheiro para financiar todos os políticos e pega as licitações públicas, é claro que se estabelece aí um campo no mínimo previsível da promiscuidade política. Com certeza, sim. Eu gostaria de fazer um discurso ácido contra os meus adversários do Partido dos Trabalhadores. Muitos deles, quando fazem seus discursos, sabem perfeitamente que o que proferem não tem nada a ver com seus propósitos de quando começaram a fazer política. Eles realmente queriam um País diferente, mas a máquina, a competição de quem pode pagar e quem não pode, foi levando todo mundo para o mesmo carreiro. A competição diria o seguinte: 'Se tu tens o mesmo que o outro tem, tu ganhas a eleição; e, se tu não tens, tu perdes.' A competição nos levou para um alto grau de destruição da nossa moral política. E hoje nós estamos no limiar de um processo de uma noite que nunca amanhece. Nenhum de nós desta Casa - por mais ou por menos, por participação direta, por tolerãncia, por condescendência, por convívio - está isento da contaminação do processo. Portanto, a solução de que o Brasil precisa para essa noite amanhecer não passa por nós. Nós já não temos mais condição, por exemplo, de pregar a eleição direta como se ela fosse uma solução, quando sabemos perfeitamente que, a não ser que se cumpra o que foi estabelecido no Senado - e nós estamos discutindo na Cãmara -, o rito processual de uma PEC, até a instalação da Comissão, as 40 sessões, a obstrução, nos levaria para dezembro. Quando chegássemos ao final de dezembro, generosamente, nós a traríamos para cá, para votá-la em dois turnos, e chegaríamos, certamente, ao início de abril. No início de abril, se tudo corresse bem, nós a aprovaríamos aqui e a mandaríamos para o Senado. E o Senado tem que fazer o seu rito regimental. Assim, nós aprovaríamos a PEC da eleição direta em agosto. Faríamos uma eleição direta em agosto e outra em outubro. Logo, quem está pedindo eleição direta está pedindo apenas como recurso de retórica. Do ponto de vista da praticabilidade não existe nenhuma possibilidade técnica de fazê-la. Mas então qual é a solução? Todo esse grupo político que está nesta Casa não tem mais condição de propor para os nossos filhos e netos outro pacto nacional com credibilidade social. Nós não temos mais. Estamos contaminados. Mesmo aqueles que se julgam paladinos da moral e da ética conviveram nesta Casa com este meio ao longo dos anos, votando e aprovando matérias a favor de governos que corromperam toda a estrutura de lá ou de cá, da Esquerda ou da Direita. Qual é a proposta que faço? hora de nós pensarmos em outro grupo, que proponha ao País a possibilidade de amanhecer um novo dia. E qual seria esse processo? Nós queremos pregar uma Constituinte exclusiva, soberana e não congressual, em que os eleitos não pudessem se candidatar na próxima eleição. E eles fariam, então, um outro tratado nacional, uma Carta Magna que corrigisse os erros da passada; que tratasse a Constituição brasileira pela experiência dos erros e acertos por que passamos; que produzisse para os nossos filhos e netos - com ou sem nós - outro pacto de organização jurídico-política do Brasil. A meu juízo - e eu não sou dono da verdade -, no Rio Grande do Sul, o meu partido proporá isto: uma Constituinte exclusiva, soberana e não congressual. Por que ela tem que ser soberana? Porque ela tem que estar acima do Supremo Tribunal Federal, que, a meu juízo, tem o mesmo grau de contaminação desta Casa, com uma cadeira diferente da nossa. Ela tem que estar acima do Sr. Procurador-Geral da República, que é muito mais um militante político do que Procurador-Geral da República. um militante que faz obstrução ao Governo, que comete atos que não são da natureza da sua função. Portanto, um grupo eleito soberanamente pela população, com a função exclusiva de escrever uma nova Carta, talvez pudesse fazer uma Constituinte exclusiva, soberana e não congressual amanhecer para um novo dia. A partir disso, todos nós, sem podermos nos reeleger, estaríamos em um cenário de igualdade entre todos, para podermos oferecer aos nossos filhos e netos o espaço político de um país que tenha direito a um futuro com ética, com decência, com honradez. Mas não creio que qualquer um de nós tenha a capacidade de cumprir, com isenção, a proposta que faço. Portanto, antes da eleição direta, permitam que outro grupo redesenhe esse tecido político há muito rarefeito pelos erros cometidos na violação de um dos direitos mais fundamentais de fazer política, que é ter os partidos políticos como instrumento de solução, de vida social, e não como um lugar de fazer negócios. O SR. PRESIDENTE - Agradeço ao Deputado Alceu Moreira."], ["27/06/2017 20:14:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, ouvindo o desfilar de oradores da Oposição, quem chegasse hoje a este Congresso diria o seguinte: aqui, de um lado, há o conjunto dos bandidos do País; do outro lado, os anjos, os honestos. Pois é, eles querem porque querem tirar o Presidente da República por ter sido indiciado. O que é o indício? O indício é a possibilidade de. Talvez seja. Não, eles não querem só isso, não. Por trás disso, eles querem colocar no Governo um réu por seis vezes, o chefe da Larapiolãndia, o larápio-mor, o Sr. Lula. Este sim, réu... O SR. ALCEU MOREIRA - Recomponha o meu tempo, Presidente, porque a verdade não dói sequer no cérebro para quem não pensa. no estomago! Aliás, no intestino. Recomponha o meu tempo, porque o meu discurso está fazendo mal para o intestino de alguns! O SR. ALCEU MOREIRA - O cidadão que eles querem que assuma a Presidência da República está mirando duas portas: 'Ou o Janot me oportuniza a voltar para o Governo ou eu entro na porta da cadeia!' . Portanto, tem que ser ligeiro o negócio, bem ligeiro. 'Rápido, por amor de Deus, eu não quero ver o sol nascer quadrado!' Alguém é capaz de subir ali? E olhem, Deputados que eu respeito pela inteligência, pela formação acadêmica, eu quero dizer o seguinte: não há nada provado contra. Meu amigo, dois açougueiros de Goiás saem de lá e depois fazem fortuna com dinheiro subsidiado do Banco Nacional de Desenvolvimento Econômico e Social, tomando dinheiro a 4,1% a 4,2%, dos trabalhadores brasileiros e emprestando para a JBS para ela fazer fortuna. Um belo dia, o topete cresce, e eles acham o seguinte: 'Nós somos os maiores empresários do mundo' . E vão participar de uma concorrência nos Estados Unidos. Há outros dois concorrentes, de uma concorrência que tinha nove empresas participando, dois conglomerados econômicos. Aqueles que não conseguem ouvir a verdade e que não têm cérebro. Aliás, Deus foi generoso: deu o direito a gritar, porque o senhor não tem cérebro para pensar. o direito ao grito. Mas eles foram para os Estados Unidos participar de uma concorrência de uma das plantas de proteína animal americana. Pasmem, por desconhecidos, por inusitados, por ninguém conhecer o nome da empresa, nem o consideraram como concorrentes. Sai a concorrência e quem consegue pagar os 120 milhões de dólares a mais? Os dois açougueiros de Goiás. Eles conseguem. E alguém pergunta: ' Mas não há registro de que essas pessoas e empresas tenham base de sustentação financeira para poder entrar numa concorrência dessas e bancá-la'. Não sabiam eles que o chefete do grupo estava na Presidência da República do Brasil e iria liberar um empréstimo do BNDES - Banco Nacional de Desenvolvimento Econômico e Social de 1,4 bilhão de dólares para comprar a planta americana. E sabem por quê? Porque o Presidente era dos trabalhadores e queria, com dinheiro subsidiado pelo povo brasileiro, comprar uma planta americana para subsidiar trabalhadores americanos. O dono da JBS, este honesto, esta santidade, certamente tomou dinheiro do BNDES em 22 dias. Enquanto a maioria das empresas levam 2 anos para conseguir uma liberação do banco, com todos os documentos e garantias, a dele conseguiu em 22 dias. Os açougueiros compararam a planta. E o amigo dos trabalhadores pegou o jatinho e foi para os Estados Unidos, levando o dinheiro subsidiado que saiu dos trabalhadores brasileiros, comprar uma planta americana para dar emprego para americano. Mas isso é amor aos pobres. Aliás, ele passava a mão na cabeça dos pobres e, imediatamente, embarcava num jatinho para vender uma lasca do Brasil e botar o dinheiro no bolso. O PT é assim: eles têm discurso para pobre e governam para rico. Nos governos do PT, o pobre pensa que manda, o rico tem absoluta certeza. E ele manda mesmo. Nada pode ser mais hipócrita do que ver um representante da Larapiolãndia subir àquela tribuna para chamar os outros de corrupto. Vocês não tem moral para soprar uma mosca pousada sobre uma lasca pútrida de qualquer corpo. Não lhes sobrou moral para soprar uma mosca em um pedaço de matéria pútrida! No Código Civil e no Código Penal brasileiros, não sobraram páginas em que não houvesse alguém do seu partido condenado por mais de uma vez. Querem que eu lembre? Vamos considerar a situação mais drástica, que é a dos aposentados. O marido da Senadora, prócer do Partido dos Trabalhadores, não satisfeito... O SR. LUIZ S - Não grite, não! Tem cérebro ou não tem cérebro? O SR. VITOR VALIM - Respeite o Parlamentar na tribuna! O SR. ALCEU MOREIRA - Eu só quero que me reponham o tempo. Quando a verdade dói, eu percebo os gritos, o que é normal. Deus, generoso, deu voz para gritar quem não tem cérebro. O Secretário de Planejamento deles, aquela santidade, não tendo mais de quem surrupiar o dinheiro, conseguiu uma empresa intermediária, colocou-a no meio para fazer uma operação e tomar 60 reais de cada aposentado do Brasil inteiro. Se isso não é ser bandido, digam para mim o que é bandido no seu Aurélio? Não é aquele que surrupia o dinheiro do aposentado, que, no caminhar do pagamento da aposentadoria, toma-lhe 40 e diz que é representante dos trabalhadores? Querem mais? E os 123 bilhões de reais dos fundos de pensão? Parecia uma nuvem de gafanhoto numa lavoura de milho verde. Onde passa, não sobre nem o talo. Eles acharam que o País fosse acabar depois deles e que tinham que roubar tudo o que conseguissem. Foram roubados 123 bilhões de reais dos fundos de pensão. Sabem por quê? Porque eles protegem os trabalhadores, que passaram a vida contribuindo com um pedaço do seu salário para compor um fundo, para ter dignidade ao se aposentar. O PT surrupiou, roubou vergonhosamente os fundos de pensão. Querem que eu lhes refresque a memória? Há mais coisa; há bastante coisa. Eu sou capaz de passar a noite aqui falando de todos esses roubos. E uma noite é pouco para citar o tamanho da roubalheira. Aliás, faço o seguinte desafio: digam uma empresa pública que o PT administrou e não roubou. V.Exas. têm até o final do ano para me dar uma resposta. Quando subirem à tribuna, contem seus passos para saber o cumprimento de sua hipocrisia. Como chamam alguém de corrupto, se o líder que idolatram é o maior ladrão que esta Pátria já viu? Nem em 60 anos vamos recuperar a economia, porque o País foi surrupiado por este que disse que veio à Presidência da República para colocar uma lanterna no labirinto escuro, para permitir a participação popular, para impedir a corrupção. Esse é o maior larápio que esta terra já viu. Os 14 milhões de desempregados são resultado desse projeto de esquerda da vanguarda do atraso, daqueles que não querem o trabalho e o desenvolvimento, da vagabundização remunerada, da proteção aos militantes. Sabem por que estão votando contra a matéria hoje? Porque não querem que seja dado título aos sem-terra, porque os sem-terra têm que pagar uma beirada do pouco que ganham para a vagabundagem andar no meio das ruas, fazendo greve, queimando ônibus e banco. Eles mantêm seu partido com o pouco que ganham na terra que vocês deram para eles, como se isso fosse uma grande vantagem. Eles nunca poderão ter escritura e registro, não podem ser cidadãos, porque o cidadão por inteiro não pode ter terra, o cidadão tem que estar no cabresto dos petistas para poder dar um pedaço do que ganha para eles. Larápio não chama ninguém de corrupto, porque a moral não lhe sobrou como aba do chapéu."], ["24/05/2017 21:28:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, ao longo dos últimos dias, têm desfilado nesta tribuna a contradição e a hipocrisia. Quando alguém diz que o Presidente da República tem que deixar a Presidência porque foi indiciado, eu pergunto: o que é indiciar? reconhecer a possibilidade de culpa: talvez o indiciado seja culpado, mas é preciso investigar. Eles dizem assim: ' Nós queremos diretas já! ' E eles querem mesmo que haja eleições diretas já. Mas eles querem eleições diretas pela questão democrática? Não; o que eles querem é eleger o Lula. Esse cidadão, que é réu pela sexta vez e que vai sê-lo certamente pela vigésima, dada a quantidade de crimes que cometeu, é a pessoa indicada para substituir o Presidente, que tem indiciamento e pode ter o processo anulado, porque a gravação é fraudulenta. Não estou inocentando ninguém, mas eu andava pelas ruas do meu País pregando 'Diretas já' e lembro-me disso com profunda saudade, porque o que me levava às ruas para discutir as 'Diretas já' era a mãe de todas as liberdades: a liberdade geral. Nós queríamos ser livres. Nós queríamos democracia. Nós queríamos eleições diretas. Mas nós estávamos vivendo uma longa noite de ditadura. Ao longo das noites desta Cãmara, sentam-se aqui a esta bancada homens da Esquerda, e sabe-se que não há ninguém que seja mais raivoso na Esquerda do que o lambedor de botas da Direita. Aquele que lambia os coturnos da Direita, cuja família pagou-lhe os estudos lambendo as botas dos generais, transforma-se no esquerdista mais radical, porque sofre um processo de arrependimento que o cutuca no fundo da alma. Aí ele vem para cá e se manifesta como se fosse da mais esquerda das esquerdas. Olhem para a família dele, vejam como ela é, de onde ele veio. Pois bem, as contradições seguem, e elas são várias. Eles querem que se faça imediatamente uma eleição direta, mas eles não querem de forma nenhuma cumprir a Constituição. Sabem por quê? Porque eles não assinaram a Constituição. Aliás, o que nós estamos vendo esta noite aqui é o testemunho do que são o PT e seus puxadinhos. Quando eles saem do plenário, o Brasil anda; quando eles saem do plenário, o Brasil progride, porque eles são o símbolo do retrocesso, do atraso. V.Exas. têm até o final deste mandato para me apontar um só país governado pela ideologia do PSOL que tenha dado certo - um! Quem sabe haja um exemplo no mundo. Sejam generosos: procurem no mundo todo um só país que pratique o pensamento do PSOL e que deu certo. Não há nenhum. Hoje uma Deputada que foi candidata à Prefeita do Rio de Janeiro falava que havia 100 mil pessoas aqui. Não, havia 20 mil pessoas - se é que havia esse tanto -, em sua maioria, pessoas caçadas em todos os lugares do País, pagas para estarem presentes aqui e fazerem vandalismo, terrorismo. Há aqui uma nova contradição: alguém que é trabalhador consegue sair num domingo da sua casa e voltar só no outro domingo, fazendo baderna e viajando? Não, esse não é trabalhador. Um trabalhador não teria tempo para estar aqui na quarta de tarde botando fogo nos Ministérios. Essas pessoas que estavam aqui eram bandidos mesmo - bandidos! ' Mas nem todos eram bandidos!' Claro que não: nunca são todos; às vezes são apenas alguns. Mas aqueles que foram botar fogo nos Ministérios, quebrar e destruir bens públicos, têm nesta bancada alguém que os lidera aqui na Cãmara, que os representa e os defende. tarde apareceram aqui, como se fossem pintos espantados, dizendo que atiraram neles com estilingues. Depois fomos ver na televisão que os estilingues eram deles mesmos. Trata-se de uma brincadeira de rato e gato. O cidadão mata e vai chorar no velório para não ser acusado. Este País não pode continuar assim, claro que não! Recolocar Lula no Governo seria a mesma coisa que encontrar um punhado de cupins e colocá-los em uma madeira para cuidar dela. ' Fiquem aí, meus cupins, e cuidem da minha mesa '. Eles a roerão toda, com certeza. Nós estamos deixando claro ao País: se há erros no Governo, que se apure isso pelas vias judiciais. Mas, cá entre nós, há pouco tempo, Deputado Valdir Colatto, vieram ao plenário as 10 Medidas contra a Corrupção, lembra-se? E nós votamos contra dois princípios que estavam nelas. Um deles é a instigação da vítima a cometer um crime por uma atividade investigatória programada. O que significa isso? Alguém que quer incriminar um cidadão diz para ele o seguinte: ' Olha, se tu cometeres tal crime, eu te pago tantos mil por semana durante 40 anos '. E o cidadão, pensando no futuro dele, comete o crime. Isso seria legal se tivessem sido aprovadas as 10 Medidas, mas não foram, porque não é cabível que a Justiça instigue o cidadão ao crime, oferecendo-lhe volumes vultosos, que às vezes estão acima da sua capacidade de resistência. Foi só isso? Não! Nós votamos e fomos xingados pela população, porque o Ministério Público não poderia estar na condição de qualquer cidadão brasileiro, igual a todos os demais: o Ministério Público tem que ser julgado pelo Conselho do Ministério Público. E agora, José? Quando se quebra o sigilo de um jornalista, quando um cidadão sai do Ministério Público e vai no outro dia trabalhar como um dos funcionários da JBS, quem os julga? Quem é que os julga? Eles mesmos? Então há uma casta na sociedade que têm um sistema jurídico só para eles! Eles têm direito a errar, porque pensam, de maneira firme e covarde, que são cidadãos infalíveis. A instituição deles está acima do mal e do bem. Eles são capazes de fazer o julgamento deles próprios. Não, nós não queremos que ninguém tenha privilégios - nem o Temer. Nós queremos igualdade para todos os cidadãos do Brasil. Juízes de direito e promotores têm que ser julgados pelos mesmos tribunais, por meio dos mesmos processos, com os mesmos instrumentos, com os mesmos prazos que os outros cidadãos. Não se deve dar nenhum privilégio a quem quer que seja! Aliás, nós queremos votar a reforma da Previdência, cujo princípio mais importante é o da igualdade. Queremos que o Deputado Federal, o Deputado Estadual, o Senador, o Ministro do Supremo se aposentem recebendo no máximo o teto remuneratório da Previdência Social, que é de 5.531 reais. Todos são iguais perante a lei. Mas, quando nós votamos as 10 Medidas, os paladinos da moral e da ética - os únicos donos da verdade do País - nos acusaram, como se nós fôssemos carrascos vis, como se nós estivéssemos querendo aprovar algo para acabar com a Lava-Jato. E agora, José? O que dizer quando alguém faz um acordo de maneira unilateral e deixa irem morar nos Estados Unidos bandidos que lesaram a Pátria em milhões? Eles batem asas em Nova Iorque, carregam seus iates de 30 milhões de reais e ficam rindo da nossa cara, porque fizeram um acordo de delação premiada com uma fita gravada no bolso de um casaco, uma fita que é fraudulenta! Senhores do Ministério Público, nego-me a fazer qualquer tipo de acusação genérica. Nego-me a fazer acusação que inclua todos os membros do Ministério Público, nego-me a fazer qualquer tipo de discriminação ao Ministério Público. Ele é muito bem-vindo, tem uma tarefa republicana da melhor qualidade. Muitos crimes contra a Nação brasileira foram descobertos pelo Ministério Público - crimes financeiros gigantes -, mas isso não lhe dá o direito de se colocar acima da lei. Eu quero que o Zeca, o Maneco, o Chico, a Maria, os juízes, os advogados, os promotores, os Deputados, os Senadores, os Ministros, todos sejam investigados e punidos pela mesma lei, quero que não haja privilégio algum para ninguém. Talvez o que aconteceu nos últimos dias tenha servido para mostrar para a sociedade que, quando estávamos querendo colocar o Ministério Público e o Poder Judiciário em igualdade de condição, nós queríamos uma pátria republicana, com uma Justiça que fosse para todos, e não... O SR. PRESIDENTE - Muito obrigado, Deputado. O SR. PRESIDENTE - O Presidente Rodrigo Maia já está vindo. Eu gostaria somente de fazer uma reflexão com V.Exas. Estou na Casa há quase 15 anos e, neste mandato, nunca vi um mar tão calmo e um céu tão brilhante! Nós estamos perdendo uma oportunidade ímpar de resolver, entre nós, essas três medidas provisórias. Eu acho que valeria a pena o PTB, o PP, o DEM, o PSDB, todos os partidos que estão aqui, que são da base, aproveitarem a oportunidade, mesmo que depois negociem no Senado, negociem em outro lugar, façam uma emenda, conversem com o Presidente, para não vetar alguma coisa. Eu acho que nós não podemos perder essa oportunidade, porque amanhã volta a turbulência de novo. Então, quero só pedir a V.Exas. que cedam um pouco. Peço a cada um que ceda 1 milímetro, 10 segundos, uma linha. Vamos resolver isso, pelo amor de Deus! Entendeu, Deputado Baleia Rossi?"], ["16/05/2017 19:04:00", "O SR. ALCEU MOREIRA - Vergonha é pegar 100 milhões de reais do capital internacional! Vergonha é roubar dos índios. Isso que é vergonha! O SR. PRESIDENTE - Deputada Alice Portugal... O SR. IVAN VALENTE - vergonha nacional! O SR. ALCEU MOREIRA - Imbecil! O SR. IVAN VALENTE - Imbecil é você, seu safado! Safado, safado, ruralista! Está ganhando dinheiro do Governo para votar... O SR. ALCEU MOREIRA - Avalista da larapiolãndia."], ["16/05/2017 18:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, chegamos ao momento da história política do Brasil em que o exercício maniqueísta do gordo e do magro, do alto e do baixo, e do raciocínio estreito, como se a política fosse desenho de laboratório, colocam uns contra os outros. E essas pautas, com vícios ideológicos absolutamente danosos, levaram o Brasil a grandes abismos. Uma delas acabamos de voltar: a pauta ambiental. Todos sabem que, nos recantos do Brasil desabitado ou com pouca gente, qualquer pessoa faz um discurso como único zeloso do ambiente, e as grandes metrópoles aplaudem. Não sabem elas que, quando as instituições ambientais determinam um parque, uma área de preservação, não levam em consideração as famílias que moram lá. E a dignidade das famílias não se dá pelo número de famílias que lá moram, mas naquilo que é possível fazer para o conjunto harmônico e solidário entre o social, o ambiental e o econômico. Transformam a questão ambiental no exercício do ambientaloide de plantão, do cidadão que, de posse de uma gravata e de uma cadeira, com um cargo na mão, coloca pessoas no sacrifício da indignidade, dizendo que está preservando a questão ambiental. Assim aconteceu em Santa Catarina, em São Joaquim. Assim está a questão que votamos agora. Imaginem que se pede orientação para a demarcação de área para o ICMBio, um órgão público, com fé pública, com toda a tecnologia e os conhecimentos para dar uma informação correta. O que o órgão faz? Nós aprovamos uma área, ele demarca outra, o que demonstra má-fé, safadeza. o que foi demonstrado. Mas nós não temos só isso. Lá no meu litoral do Rio Grande do Sul, há um lugar chamado Lagoa do Peixe, onde fizeram uma área de preservação ambiental. Pasmem, há pescadores e famílias que moram ali há mais de 200 anos, e levaram um tiro nas pernas por andar na sua propriedade! Um ambientaloide foi lá e botou uma placa: 'Daqui para lá é área de preservação'. E o cidadão não pode transitar na sua propriedade. Está lá! Depois de muitos anos com autoritários que chegaram lá e deixaram aquela população na miséria, há áreas que não têm mais nenhum valor comercial, porque sequer foi feito o plano de manejo com consulta da população. Pescadores, plantadores de cebola, pequenos proprietários rurais sofrem a indignidade, choram, lamentam-se, porque não têm mais como fazer uso da sua terra, porque a área é um parque. Este País foi transformando áreas imensas em grandes parques. Na descida da Serra do Sol tem a Mata Paludosa. Pasmem, o cidadão com hectares de morro, de serra, onde planta feijão e milho, agora tem que pagar o imposto e não pode entrar na sua terra para absolutamente nada, porque foi estabelecido que ali é um parque nacional. Então, ele não pode se mexer. Ninguém pagou o cidadão, não há plano de manejo, ninguém o consultou. Ele tem que passar o resto da vida sendo dono de uma terra que não pode desfrutar para absolutamente nada. A empáfia, a arrogãncia desses ambientaloides de plantão não permite a ele fazer qualquer tipo de proposta para poder fazer uso civilizado e preservador. Aliás, quem mais preserva ambiente neste Brasil é quem precisa da terra para sobreviver. Há gente aqui nesta Casa que faz discurso como se fosse o maior interessado na preservação ambiental, e a única coisa verde que plantou a vida inteira - se plantou - foi um pé de flor na soleira do apartamento, nada mais. Nunca saiu dos arranha-céus, nunca saiu da selva de pedra, mas se julga o dono da questão ambiental. Aprendemos a conviver com isso, mas é hora de modificar. Agora é hora de conjugar o ambiental, o social e o econômico, e nós vamos transformar a Lagoa do Peixe numa APA - de Preservação Ambiental, porque, depois que foi demarcada, o Governo não fez absolutamente nada lá. As pessoas vivem a miséria, e uma demarcação feita por um ambientaloide coloca pessoas ao relento e ao abandono, sem direito a desfrutar do que foi seu a vida inteira. Nós não temos somente isso. Aliás, nesta Casa, estabeleceu-se uma máxima: 'Quando chegares a este plenário e quiseres votar certo, vota contra o PT' . Qualquer coisa que estiverem votando, vote contra, que se estará certo, porque eles se especializaram em votar só a vanguarda do atraso. Vi há pouco tempo um Parlamentar discutindo, falando sobre economia. Com que autoridade, meu irmão, com que autoridade? A sua Presidenta e o seu Ministro da Fazenda, o Sr. Mantega, usaram a política keynesiana, que estabelece que quanto mais se investe dinheiro público, mesmo gastando mais do que arrecada, mais se oxigena a economia. Em alguns momentos, isso é verdade. Você vai sacar dinheiro e empresta para fazer uma linha de trem, uma rodovia, uma obra de infraestrutura. Você prevê o desenvolvimento futuro, a partir da obra. Isto, sim, gera desenvolvimento. Agora, alguém sacar permanentemente mais do que arrecada, isso leva ao desequilíbrio fiscal, ao desemprego, à bancarrota. O que nós tínhamos no Governo Dilma? A economia no fundo do poço, a desconfiança completa do mercado, a insegurança, o PIB negativo, anos e anos a fio. Por que será? A base econômica encolhe. Sabem por quê? Porque o investidor recolhe seu capital pela taxa de risco. Quando você tem um PIB negativo de 2%, há 30% de capital que é retirado do mercado. Ninguém vai colocar no mercado o seu dinheiro, capital de compra. Não vai colocá-lo no mercado com risco de não tê-lo de volta. Diriam eles: 'Este cidadão está falando para os ricos' . Queria que alguém me dissesse onde é que se produz emprego sem empregador. Como se faz produção, sem o arranjo do capital/trabalho e do capital investido? Como se faz sem inteligência, sem qualificação do investidor? Como se faz sem se especializar em oportunidade de mercado, sem se ter estratégia de produção e consumo, como se faz o desenvolvimento? Pois bem, num determinado momento, eu imaginei até que o nosso Presidente Michel Temer estava sendo audacioso demais. Mas não, ele tem o princípio mais importante de todas as virtudes. Ser inteligente é uma virtude, ser competente é uma virtude, ter conhecimento é uma virtude. Tudo isso é muito importante, mas, antes disso, tem que ter coragem, porque a coragem é a mãe de todas as virtudes, a mãe de todas elas! E ele teve coragem de propor temas que aparentemente fariam sucumbir o Governo, pela antipatia pública. A desinformação, a desqualificação, a irresponsabilidade cantou neste País. Mas hoje ouvi, entre quase 5 mil Prefeitos, o Presidente da CNM dizer o seguinte: 'Nós somos a favor da reforma da Previdência porque ela é boa para o País' . O equilíbrio das contas, a terceirização, a Lei Trabalhista, a reforma da Previdência vão colocar o Brasil, nos próximos 3 trimestres, com um PIB positivo na faixa de 3%. A economia deslancha: teremos geração de emprego, milhares e milhares de pais de famílias empregados, geração de riqueza, geração de emprego e renda para população. E não teremos que ouvir os magos do apocalipse, os petistas que queriam fazer a política keynesiana e levar o País à bancarrota, quando não levaram o País para a casa no bolso de alguns. Obrigado."], ["10/05/2017 18:10:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, ao longo dos dias, temos visto Parlamentares desfilarem na tribuna transformando verdadeiras farsas em verdades e argumentando sobre a farsa como se verdade fosse. Agora mesmo fiz um discurso e falei que não havia índio nem terra indígena e que não houve mão decepada de ninguém. Isso é mentira? Imediatamente, um cidadão foi à tribuna dizer que eu disse que trabalhador pode ter a mão decepada, que era caboclo, que era isso, que era aquilo. Isso é uma invencionice que chega às raias da irresponsabilidade, porque, na ãnsia de ferir, como se fosse uma briga frontal, o cidadão usa da mentira como arma de defesa. Não! Eu estou dizendo que lá nós temos um conflito em uma área de 550 hectares; que eles se autodeclararam índios gamelas, por orientação certamente do Conselho Indigenista Missionário - CIMI, em 2015; e que eles pretendem a demarcação de uma área de 14 mil hectares. Foi mandada essa pretensão para a FUNAI, que nunca instalou nenhum grupo de trabalho para saber se havia fundamento ou não a solicitação para mandar fazer o laudo. As famílias que moram naquela região - a maior propriedade é de 30 hectares - são de pescadores e de produtores rurais. Eu tive o cuidado, porque não sou do Maranhão, de mandar pessoas fazerem investigação in loco, para me dizerem como é essa questão. A área pretendida é de muito mais, mas o conflito é isso. E eles são caboclos. uma briga de caboclos contra caboclos. Será que vale a pena incentivar uma briga dessa natureza? Será que é justo? O pior é que depois esse cidadão vem aqui desfilar pela tribuna como se fosse dono absoluto da verdade e quer culpar pessoas como se elas estivessem sendo trucidadas por fazendeiros. Não! Lá não há fazendeiros, como no meu Rio Grande do Sul também não há. Da área de demarcação de terra indígena, a propriedade média é de 11 hectares. Onze! E ele está lá o tempo inteiro instigando a luta - invade, briga, discute. Gozado! O que se vê agora nas Secretarias dos Ministérios, no órgão para atendimento à política indígena, é um rio de dinheiro saindo em direção ao atendimento de política de índios, mas que nunca chega aos índios, a bem da verdade. Eles continuam na beira da estrada passando fome e tendo limitações. Eles servem de massa de manobra e argumentação para a extorsão de dinheiro. Pensa V.Exas. que é só do Governo Federal? Quem dera fosse. Nós pedimos, e aprovamos no relatório, a quebra de sigilo bancário do Centro de Trabalho Indigenista - CTI. Imediatamente, os super-honestos, aqueles que sobem à tribuna - e eles são o vestal da honestidade e da transparência -, impetraram mandado de segurança para não permitir a quebra de sigilo bancário. Ora, meu irmão, quem não deve não teme! Por que alguém que é tão honesto não quer que se faça a quebra de sigilo bancário? O Ministro Luiz Fux concedeu a liminar, e eles se vangloriaram em todos os lugares de que tinham a liminar. Pois bem, o Ministro Fux, na noite passada, cassou a liminar. E vejam o que ele disse: Verifique-se que, no caso concreto, não há que se falar em ausência de fundamentação ou ainda em fundamentação meramente genérica de medidas a que o teor do ato do coautor indica fato determinado relevante a ser apurado pela CPI. Diz mais: Destarte, da estreita via probatória do mandato não se comprovou a existência de abuso da ilegalidade no ato praticado no ãmbito da CPI da Funai e do Incra, de modo que existe qualquer direito líquido e certo de quebra do sigilo bancário e fiscal, assim como a continuidade de seu atendimento pelas instituições financeiras e sua utilização e compartilhamento. Nego o seguimento da liminar. Bom, o perito já havia feito alguns estudos. E pasmem os senhores: nos primeiros estudos preliminares, que já estão disponíveis para os Parlamentares, essa ONG, que é uma das menores, nos últimos anos tem quase 60 milhões de reais de recursos internacionais mandados para o Brasil! Mas não estou falando isso de balela, de conversa inventada, de discurso feito com os cotovelos. Não! Estou falando com dados e fatos, com documentos e números. Eu sei o país que mandou o dinheiro e para quem mandou. Sabemos também que a declaração fiscal do Brasil não foi com o mesmo valor. Temos agora que indiciar para que os órgãos fiscalizadores possam saber para onde foi essa dinheirama toda. Aonde foram quase 60 milhões trazidos para cá por ONGs internacionais, de países como a Noruega e os Estados Unidos? Para que, meu amigo? Para que foi utilizado? O que será que tem de tão importante nisso para trazerem milhões e milhões de reais? Eu ainda não tenho os números do CIMI, mas o número do CIMI é muito maior. Se fôssemos pegar todas as ONGs envolvidas, iríamos ver o tamanho do desvio de conduta. Mas, então, ouço aqui um Deputado que me chama de arrogante e que não passa de um pachola desinformado, que disse que nós da CPI indiciamos um morto. Não, Sr. Parlamentar, V.Exa. está mentindo de novo. Não há indiciamento. quando se tomam acusações a termo, denúncias a termo, na Comissão, tomam-se denúncias de crime de natureza criminal e cível também. Nesse caso, o morto cometeu crime de improbidade administrativa. esse o ato que está denunciado. Como o crime é de improbidade administrativa, pode ser perfeitamente requisitado para suprir os danos causados com os bens do morto. Portanto, ele não está indiciado, absolutamente. Ele está citado por um crime de improbidade administrativa. Mas o desinformado, o pachola, o falastrão grita, fala, como se tivéssemos fazendo uma brincadeira. Não! Na CPI da FUNAI, cada coisa que está naquelas mais de 3.300 páginas tem toda a fundamentação, a origem e o porquê de estarmos pedindo o indiciamento. bom que se esclareça que indiciar é a 'possibilidade de'. A CPI não se arroga o direito de atribuir pena a ninguém, de condenar ninguém. Indiciar é dizer que a pessoa tem um indicativo de possibilidades. Pode ser que, na CPI, daqueles mais de cem indiciados, haja alguns que possam provar que não têm culpa de nada e outros que serão chamados por crime cometido por decorrência da denúncia da CPI. Essa é a função da Comissão Parlamentar de Inquérito, que está lá para apurar o crime cometido nessa falcatrua internacional de criar uma briga fictícia, para assaltar e tomar a terra de quem ganhou com o suor do rosto, na mão grande. Invadir terras, essa é a figura de criação do Estado-ladrão, do Estado-bandido, na porta da propriedade, deixando pessoas com insegurança jurídica absoluta, com medo de perder sua terra, que foi comprada com o suor do rosto, para alguém que se autodeclarou índio. Cito, por exemplo, o Babau, que durante o seu período de reinado nos crimes da Bahia, matando gente, chegou a vir de avião visitar o Ministro da Justiça do Governo anterior. Será que é isso que nós estamos querendo? claro que não! Portanto, que não venham para cá assacar contra o Ministro da Justiça! O Sr. Osmar Serraglio é um cidadão honrado, um Parlamentar. Ele age à luz da lei, cumpre o dever de Estado. Só porque não agrada a V.Exas., para não ter que suportar as falcatruas e participar delas, não deve ter a sua imagem denegrida aqui neste Parlamento. Ele é o Ministro da Justiça do Brasil e tem condição intelectual, moral e política para desempenhar bem este caso. E fará política de Estado para os índios e não para aqueles que, tratando os índios como coitados, enchem os bolsos de dinheiro de todos os lados, enriquecendo à custa da pobreza e da fome."], ["10/05/2017 18:24:00", "O SR. ALCEU MOREIRA - A aeronave estava à disposição de uma Prefeitura Municipal como cumprimento de pena por crime ambiental. A Justiça colocou horas da aeronave à disposição da Prefeitura. O SR. GLAUBER BRAGA - Qual das duas aeronaves? O SR. ALCEU MOREIRA - A Prefeitura é um ente público. O SR. GLAUBER BRAGA - As duas aeronaves? O SR. ALCEU MOREIRA - V.Exa. quer ouvir a resposta ou a verdade lhe atrapalha? O avião estava lá e foi cedido pela Prefeitura Municipal. Ele é de uma empresa e estava cumprindo uma pena por crime ambiental atribuída pela Justiça. O SR. GLAUBER BRAGA - As duas aeronaves estavam cumprindo pena? O SR. ALCEU MOREIRA - Havia horas da aeronave à disposição da Prefeitura. O SR. GLAUBER BRAGA - Das duas? O SR. ALCEU MOREIRA - A Prefeitura nos cedeu a aeronave. O SR. GLAUBER BRAGA - As duas? O SR. ALCEU MOREIRA - Eu sequer sabia disso. A Comissão estava lá. E quando não há transporte rodoviário... O SR. GLAUBER BRAGA - Deputado Alceu Moreira, com todo o respeito, as duas aeronaves? O SR. ALCEU MOREIRA - Eu posso responder à pergunta ou V.Exa. vai se incomodar de novo com a verdade? Eu tenho certeza de que V.Exas. se acostumaram tanto a mentir para as pessoas que a verdade lhes dói. As aeronaves foram utilizadas nessa condição. Elas estavam à disposição de um ente público. E o ente público nos cedeu a aeronave. Nós não pegamos avião de empresa alguma. E, para pegar um avião que está à disposição de um ente público, eu não tenho que checar atestado de bons antecedentes do dono do avião. O SR. GLAUBER BRAGA - As duas? Eu só estou perguntando. As duas aeronaves estavam cumprindo pena? Não respondeu!"], ["10/05/2017 12:48:00", "O SR. ALCEU MOREIRA - Sr. Presidente, em primeiro lugar eu queria dizer o seguinte: deve haver em algum lugar do mundo um governo que tenha um programa pregado e praticado por esses que discursam contra o Governo Temer. Quem sabe o exemplo seja a Venezuela, da qual eles gostam muito. As pessoas perderam a liberdade de ganhar a fome pelas ruas da Venezuela. Eles falam da CPI da FUNAI e do Ministro da Justiça, Osmar Serraglio, um Deputado de vários mandatos nesta Casa; uma pessoa de personalidade e compromisso com a verdade; uma pessoa absolutamente preparada intelectualmente para desempenhar a função que desempenha. Eles estão contrariados porque não conseguem fazer as falcatruas das suas ONGs transitarem nesse processo como se fossem donas absolutas. Eles estão contrariados porque não vão vir 50, 60, 100 milhões de reais de país de fora através das ONGs para instigar a luta de pobres contra pobres. Eles estão contrariados porque agora vai acabar essa falcatrua, essa quantidade de ONGs distribuídas no País para dizimar as matas. Quem sabe, o modelo certo seja aquele da Raposa Serra do Sol, em que, depois de demarcadas as terras, os índios disputam um pedaço de pão velho com os urubus nos lixos. Será que esse é o bom modelo? Digam-me esses que pregam e chamam o Governo Temer de retrógrado: será que é esse modelo que eles querem? Digam-me uma só aldeia indígena em que se demarcaram terras que foi tratada com dignidade e com soberania. Digam-me qual é a política para que as famílias indígenas, as tribos indígenas possam fazer sua evolução social de acordo com a liberdade e a sua própria vontade. Ou todos os índios querem o isolamento das matas? Ou se resolve todos os problemas indígenas com terras? Claro que não, absolutamente não! A CPI da FUNAI, que eu presido, tem um relatório, mas o relatório não é feito em cima de mentiras, vergonhosas mentiras, como foi feito aqui. 'Agora, no Maranhão, deceparam a mão de um índio.' mentira! Aquilo era caboclo, não era índio. Lá não há terra indígena, nem índio. Em 2015, eles se autodeclararam índios. Isso foi em 2015, mas eles pretendem a demarcação de 14 mil hectares de terra. Só que eles são caboclos. Não há terra indígena, nem índio. Pasmem! Na FUNAI não há sequer um grupo de trabalho para fazer a demarcação. O processo nem começou. Chega de discurso furado, irresponsável... O SR. ALCEU MOREIRA - Chega de discurso furado, irresponsável! Chega de balela de almofadinha, querendo resolver problema indígena! Chega! Em cima da mentira, não vão construir absolutamente nada! uma irresponsabilidade colocar índios contra índios, na verdade caboclos contra caboclos. Sabe quanto é a propriedade maior dos 553 hectares no Maranhão? São 30 hectares. Sabe quem são os donos? Pequenos proprietários rurais e pescadores. São esses que eles estão dizendo serem os 'fazendeiros' que tentaram decepar as mãos. mentira! Mas é uma mentira comunicada à imprensa internacional no dia seguinte, porque esse é o rito da balela, da irresponsabilidade dos mesmos que hoje abraçam Lula em Curitiba."], ["09/05/2017 19:18:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Parlamentares, abri o jornal há 1 semana, e estava nas páginas de um dos jornais de São Paulo, de maior circulação do País, uma tragédia no Maranhão na qual índios tiveram as mãos decepadas por fazendeiros. Fui atrás, para saber que crime era esse, e descubro algumas horas depois que não era verdade. Não houve mão decepada. Era, na verdade, teatro feito por bandidos e assassinos, patrocinados pelo Conselho Indigenista Missionário - CIMI, para mostrar à comunidade internacional que havia isso. Passou, e continuamos pesquisando. O pior é que esse grupo gamela foi autodeclarado indígena no ano de 2015. Eles são caboclos, não são índios. A terra é de 550 hectares, a maior propriedade daquela terra tem 30 hectares. Os defensores da pequena propriedade rural dão aval a esses vigaristas, bandidos, que foram invadir terras de pescadores pobres, donos de 12 hectares, 10 hectares, 20 hectares, pescadores que tiveram suas terras invadidas e que se defenderam como puderam para manter suas famílias lá. E eu vejo Deputado subir a esta tribuna para dizer que fazendeiros agrediram os índios. Lá não há conflito indígena. Sabe por quê? Porque não há índio nem terra indígena. O que há é safado, mau-caráter, gente sem responsabilidade. E aqui há Deputado que avaliza e faz discurso a favor para dar sustentação a esse teatro internacional."], ["04/05/2017 12:08:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, há um adágio utilizado largamente na vida jurídica que diz que a lei não protege os que dormem. Não é que não seja um direito, mas o direito cobrado após o tempo necessário perdeu o prazo, é intempestivo. Então, estamos conversados. Em relação às reformas, nós estamos vivendo um período no Brasil em que a estreiteza, a forma rasa de fazer o debate sobre os temas nos tira a capacidade, a grandiosidade de discutir com profundidade o todo, sabendo que cada parte gera consequência. Parece que agora é possível discutir a economia do País inteiro apenas pelos olhos da Previdência, sem perceber que o bolo de arrecadação da Previdência, que está dentro dos 100% da arrecadação, comporta as despesas públicas, os serviços públicos, o pagamento dos serviços como um todo. Ora, se para a Previdência tu ocupas um percentual do todo, sobra 'x' para o outro. Imagina! Se tu tens para a Previdência 20% do todo arrecadado, então 80% será para saúde, para educação, para infraestrutura, para serviços, para segurança pública, para todos os outros setores; se a Previdência ocupar 30%, terá que fazer os outros serviços com 70%. Quer-se fazer o debate da Previdência Social sem querer observar que ela faz parte do todo e, portanto, sem o restante dos recursos nós não conseguimos dotar este País da infraestrutura mínima necessária para escoar a produção, não podemos investir em logística, atrofiamos a capacidade criativa e não permitimos a elasticidade de sua base de sustentação econômica. Por quê? Porque não conseguimos investir nem 0,01% do PIB. Como alguém vai colocar uma empresa para produzir óleo vegetal no interior de Mato Grosso se não tem a mínima noção de quando ali vai passar a linha de trem, a hidrovia ou a rodovia próximo de onde está? Por falta de logística, nós chegamos a comprar milho em Santa Catarina e no Rio Grande do Sul em que o frete é quase o dobro do valor da saca de milho. Mas nós resolvemos discutir que todo o problema nacional pode ser resolvido com a aprovação ou não da reforma da Previdência, sem querer discutir com maior profundidade, maior largueza as consequências desse ato. Se querem fazer isso, faremos, mas vamos falar daqueles que mais vociferam em todos os cantos. Quem são eles? São os trabalhadores pobres. Mas não são eles. Quem mais vocifera é aquele que um dia, trabalhando no balcão de uma loja, de um açougue, de uma ferraria, fez um curso de Direito e, quando chegou aos 43 anos, por seus méritos, passou num concurso do Ministério Público, para Promotor ou para Juiz de Direito. Contribuiu, por, no máximo, 8 ou 10 anos, na função de Juiz ou de Promotor, e se aposentou pelo topo do salário, na integralidade. Bom, o fundo da Previdência estabelece-se da seguinte maneira: quem não deposita, não saca; quem não depositou, não pode tirar. Se alguém sacar sem ter depositado, alguém vai ter de pagar por ele, sem sombra de dúvida. Em 2 anos ou menos do que isso, esse cidadão saca tudo o que ele contribuiu para a Previdência quando era balconista e no tempo em que foi advogado. Ele saca tudo, e sabem quem vai ter de pagar essa conta dos 33 mil reais do salário dele para o resto da vida? O Zeca, o Maneco, o Chico e a Maria. claro que sim. Como é que alguém vai pagar, se não depositou? Ele vai se aposentar com 55 anos de idade e vai ficar 25 anos ou 30 anos recebendo o salário integral, mas tendo contribuído como balconista. Não há nada de demérito na função. Acontece que a contribuição incidente sobre o salário era infinitamente maior. Quando se está fazendo uma reforma, tentando corrigir privilégios, não se está fazendo pelo prazer de prejudicar. Ora, se alguém tem a petulãncia de achar que esta Cãmara se divide entre os bons e os maus, os generosos e os malvados; que temos o prazer em prejudicar as pessoas, respondo: é claro que não; com certeza, não. Mas eu quero perguntar para ti, meu irmão, que faz parte dos 25 milhões de aposentados do Brasil: que tal tu chegares daqui a 8 ou 10 anos no banco, esperando receber no caixa o dinheirinho contado para comprar o teu remédio, para comprar os alimentos de casa, a tua despesa diária, e não ter esse dinheiro no banco, não ter o depósito. Sabe por quê? Porque a Previdência quebrou. Tu já estarás aposentado. E muitos de vocês andam pelas ruas, gritando, fazendo coro, estendendo o tapete vermelho para a 'Larapiolãndia', porque aqui se criou a 'Larapiolãndia'. Eles falam alto, aliás, estavam afogados e agora acharam um pau boiando na enchente e se agarram a ele com toda a força. A 'Larapiolãndia' fala grosso, diz que é ela que representa o povo. O gozado é que o povo, na eleição municipal, não deu esses votos para eles; absolutamente não deu. Recentemente, em um Município grande do Rio Grande do Sul, Gravataí, o candidato do PT não conseguiu fazer 1% dos votos - 1% em uma área metropolitana. Mas eles enchem a boca, dizendo: 'Nós somos representantes do povo'. Que povo, meu irmão? Que povo tu representas? Com quem tu estás falando, cara pálida? Com ninguém. Não representas absolutamente ninguém, nada, até porque a forma como se comportaram no Governo, quebrando o País, dilapidando-o completamente, é como nuvem de gafanhoto em lavoura de milho verde: por onde passa, sobra somente o talo, e quando sobra. Nós queremos fazer uma reforma da Previdência, mas não é pelo gosto de fazê-la. Tu achas que nós não sabemos que muitas pessoas não gostam disso. claro que sabemos. Mas lá, no capítulo referente aos trabalhadores rurais, nós, internamente, fazendo o debate com o próprio Governo, conseguimos reduzir a idade para 60 anos para os homens e 57 anos para as mulheres. Tínhamos problemas com a contribuição. A contribuição era complicada, porque eles não têm receita mensal. Estipulamos 2 anos para discutir como vai ser essa regulamentação: se pela produção, se pelo pagamento de carnê, ou, optativamente, por um dos dois. Noventa e sete por cento de todos os aposentados rurais aposentaram-se com 1 salário mínimo e por idade. Então, nós estamos falando aqui de 3% deles. E aí encontra-se palanque, com umas caras que só faltam cair cupim, mentindo para todos os cantos, dizendo para os agricultores que estamos fazendo uma grande injustiça, que é um absurdo o que colocamos aqui. Não, meu irmão. Tu, que estás me ouvindo aí, não! Noventa e sete por cento dos agricultores da agricultura familiar irão se aposentar pela idade e com 1 salário mínimo. E ninguém pode receber menos do que o salário mínimo. um preceito constitucional. Portanto, tu vais receber pela variação do salário mínimo pelo resto da tua vida. E o trabalhador rural com carteira assinada? Vai ser pela mesma regra da nova legislação trabalhista. Aliás, dou até o final do ano para alguém me dizer onde existe prejuízo legal na reforma trabalhista. Qual é o prejuízo? Qual é o preceito constitucional? Tem gente que diz que rasgamos a CLT, que pisamos em cima dela, que tiramos direitos. Tiramos direitos de quem? De quem? claro que não! Pois bem, quando nós estamos falando dessas reformas, é preciso perceber que quem quiser construir o futuro tem que aprender a administrar o presente com responsabilidade. O Estado paternalista, intervencionista, generoso e irresponsável gerou o que nós temos aí. Na economia feita por Mantega tudo podia: pode pagar, emprestar e, inclusive, mandar dinheiro para a Venezuela, para Cuba. Um Presidente da República passa a mão na cabeça de uma criança com fome para dizer que tem piedade e embarca no avião da Odebrecht para dividir a propina nos ares do mundo. Esse é o chefe da 'Lularapiolãndia'. Ele está em todos os lugares. Bom, eu quero dizer com toda a franqueza que, no caso da reforma trabalhista, nós flexibilizamos, modernizamos uma lei, demos ao cidadão a possibilidade de utilizar-se dela nos momentos atuais - e essa legislação já tinha mais de 60 anos. No caso da reforma previdenciária, nós vamos travar uma luta muito grande para que se faça a maior justiça possível, para que o meu neto e o meu filho tenham direito à aposentadoria e para que os que estão aposentados, que fazem parte dos 25 milhões, possam receber no caixa o seu dinheiro sagrado. Obrigado."], ["02/05/2017 19:02:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, depois de ouvirmos discursos como alguns que acabamos de ouvir, parece que houve de verdade uma greve no dia 28, mas não houve. Em vez de uma greve geral, houve uma baderna geral. Ou será que os movimentos de convencimento, de modificação de pensamento da população, numa movimentação legítima de greve, têm que incendiar ônibus, incendiar caminhões? Será que eles têm que acontecer com a participação de trogloditas pagos para agredir pessoas trabalhadoras nos aeroportos, nas paradas de ônibus? Será que o movimento grevista, em sua movimentação patriótica, tem que destruir completamente as paradas de ônibus, tem que destruir bens públicos, tem que destruir por destruir? E vamos dizer que isso é greve? Não. Ir para a porta de uma garagem e não permitir que nenhum veículo do transporte coletivo saia não é greve. baderna! superposição pela força. Eles falam em grande adesão popular. Aqui em Brasília, a montanha pariu um rato. Caminhava-se pelas ruas da cidade, e não se via quase ninguém. Havia meia dúzia de gatos-pingados, pagos para estar ali certamente porque não lhes deram mortadela suficiente. Havia meia dúzia de gatos-pingados. Isso era a greve: Em todos os lugares do Brasil em que se viu alguma movimentação, viu-se a movimentação da desinformação, da mentira, da vindita, do discurso raivoso desses que, com dinheiro de sindicatos, enramam com fotografias as paredes, dirigindo-se com adjetivos desairosos a Parlamentares e a tantos outros, apenas porque se contrapõem à sua vontade. Sabem o que aconteceu em decorrência da reforma trabalhista? O ponto comercial deles começou a ruir. Não vão ter mais o dinheiro suado de um dia de trabalho do trabalhador para produzirem baderna em todos os lugares, viajarem de avião para onde quiserem, reunirem onde quiserem milhares de pessoas pagas. o dinheiro dos trabalhadores! Imaginem, sindicato dando de presente 40 automóveis novos! como se fosse uma festa, uma quermesse! Isso é greve? claro que não! Isso tem outro nome. Mas há mais. A arte cênica, o estrelato da barbárie geral aconteceu no Maranhão, onde aquele bando de vigaristas conseguiu produzir a informação de que as mãos de um índio tinham sido decepadas. Primeiro, é mentira! Não houve mão decepada. Segundo, tratava-se de fazendeiros? Não, a área total que está em discussão é de 500 hectares. A pessoa que a própria TV entrevistou era um pescador. Não existe fazendeiro lá, existem pequenos proprietários. Aqueles que se dizem índios são índios por autodeclaração. Eles querem que seja reconhecida a etnia gamela. A etnia gamela tem que ser reconhecida? Não! Lá há um grupo de pessoas, assim como na Bahia, onde um garçom de São Paulo se autodeclarou índio e invadiu, matou, roubou, dilapidou o patrimônio de pessoas que o ganharam com o suor do rosto! Lá - acho estranho - jornais e televisões importantes do País compram uma pauta completamente mentirosa, bandida e irresponsável e dizem que fazendeiros fizeram isso. Não, a terra não foi demarcada. O processo está na FUNAI. A terra é de quem a está ocupando. Não houve demarcação. São 550 hectares o total da terra. Não existe fazendeiro coisa alguma. Todo mundo sabe as dimensões da terra no Maranhão. Lá, na verdade, gente se feriu na luta em defesa da sua própria propriedade, defendendo-a de quem a estava invadindo. A Polícia Federal está lá fazendo levantamento inclusive de quantas famílias moram ali. Amanhã certamente teremos a quantidade de famílias. São pessoas humildes, pobres com extrema dificuldade para alimentar os seus próprios filhos; viram a sua família sendo ofendida, viram o seu patrimônio, a sua casa, a sua residência ser invadida por alguém que, passando tinta no rosto, se autodeclara índio no primeiro cartório e quer tomar terra de terceiros na mão grande. Esse foi o processo que aconteceu lá. O decepamento das mãos é mentira, difundida por bandidos que fazem teatro em todos os lugares. Podem ter certeza de que lá atrás estava o Conselho Indigenista Missionário - CIMI, organizando toda essa baderna geral, divulgando notícia mentirosa para o Brasil inteiro. Mas isso não vai ficar assim. Quinhentos ou seiscentos índios genéricos, pseudoíndios, quiseram invadir terras e tomá-las dessas pessoas pobres e mentir para a televisão, com liderança de integrantes desta Casa. Hoje eu vi desfile, diante daquele microfone, de defensores da bandidagem organizada. Gozado, meu querido Deputado Esperidião Amin, é que eles fazem o namoro do canário e da girafa. Eles vão lá e dão um beijo no bico, vêm cá e sentam no lombo. Numa hora, eles são defensores dos índios; daqui a pouco, dos pequenos produtores. E quando os índios invadem terras dos pequenos produtores? Bom, esses são então chamados de fazendeiros. Mentem para as pessoas: 'Está tudo bem. Era fazendeiro' . Não, é pequeno produtor também. mentira. Mentiram descaradamente, enganaram a imprensa. Lá existem, na verdade, dois grupos de pessoas pobres, que precisam de política pública, estatal, para resolver o conflito e não de um bando de vigaristas, baderneiros que querem tirar proveito do conflito para extorquir mais dinheiro do Governo ou das ONGs internacionais e encher os bolsos. isto que sabem fazer como ninguém: tomar dinheiro da Noruega, milhões e milhões de dólares, e declarar à Receita Federal meia dúzia de trocados; pegar dinheiro dos Estados Unidos; pegar dinheiro de vários países. Amanhã nós leremos o relatório da CPI. Vão ver naquele relatório, consubstanciado com números e dados, com delatores com nome, sobrenome, endereço e CPF, quem fez o que em todos os lugares. Meu querido Presidente, Srs. Deputados, há pouco ouvi uma pérola. Um Deputado petista subiu à tribuna para falar sobre a relicitação dos projetos de concessão. Sabem o que ele disse? Disse que nós estamos querendo beneficiar a Odebrecht. Mas é preciso ter cara de pau para cair cupim! Quem mais esteve enlameado com essa empresa foram eles mesmos e o líder que eles idolatram. E eles vêm para cá fazer apologia, como se o crime fosse dos outros. Não. As ferrovias e rodovias terão, de forma pública, absolutamente aberta, a possibilidade de relicitação, com investimento. Sem investimento, não. Tem que haver investimento. O Governo não tem, no seu orçamento, capacidade de fazer ou ampliar rodovias, não tem capacidade de fazer ou ampliar ferrovias. Tem de buscar a licitação ou a relicitação, na forma da lei, autorizada, com lisura, com transparência, para que o investimento público em infraestrutura, nas artérias do transporte do País possibilite a movimentação das nossas riquezas, gere emprego e renda para nossas famílias. Não julguem os outros por vocês mesmos, que têm um passado que não lhes permite dar conselho a quem quer que seja."], ["18/04/2017 19:16:00", "O SR. ALCEU MOREIRA - Sr. Presidente, nós ouvimos aqui alguns discursos que pecam pela generalização. Quando alguém se julga no direito de ir ao microfone e chamar todo o mundo por adjetivos que lhe vêm do estomago, porque cérebro não tem, já se percebe que extirpou do discurso a razão e a capacidade de raciocinar. O meu Rio Grande do Sul tem 27% da sua planta industrial voltada para a exportação. Quando foi feita a campanha Exportar é o que Importa, há 22 anos, o Rio Grande do Sul foi procurado lá no rincão do Brasil para emprestar suas empresas, seus parques industriais e sua mão de obra de qualidade, exatamente para que se fizesse frente à necessidade de exportação do Brasil. A nossa indústria de calçado e a nossa indústria metalmecãnica entraram nesse processo com volume gigantesco. Façam a conta: 27% de toda a nossa produção industrial são destinados à exportação. E nós perdemos tudo isso com a Lei Kandir. Dizer que o Estado do Rio Grande do Sul está com problema financeiro só por causa disso talvez não seja adequado. verdade que houve um Estado que se estabeleceu, principalmente por causa dos partidos de esquerda, que lotavam as galerias para transformar tudo da porta para dentro do Estado em direito adquirido. Todo o mundo tinha direito! Teve gente que entrou no serviço público como ascensorista e, 25 anos depois, ganhava 17 mil reais. Ninguém vem para a tribuna agora discutir a transformação de direitos que usurpavam o direito da maioria à igualdade, que desconsideraram a questão pública como fundamental. Pois bem, se for o caso, nós teríamos bilhões de reais para receber que perdemos com a Lei Kandir. Se é pelo sacrifício do povo gaúcho, não venham com essa balela de privilégio, não venham acusar as pessoas de terem sido irresponsáveis. O povo gaúcho já pagou essa conta há muito tempo. Acontece que, com a ordem fiscal que temos no País hoje, só cabe negociação dessa forma. E o Governo Federal não está dizendo que será preciso vender qualquer coisa. O Estado que puder pagará à vista. A condição para a negociação é essa. Então, quero dizer o seguinte: parabenizo a Cãmara, que fez isso, e lamento que pessoas não mereçam usar a tribuna, porque, na sua linguagem, trazem o desrespeito absoluto pela generalização e pela ofensa gratuita."], ["11/04/2017 17:36:00", "O SR. ALCEU MOREIRA - Sr. Presidente, quando se ouvem discursos como o que estamos ouvindo agora, tem-se a impressão de que quem está fazendo esse debate está fazendo com absoluta irresponsabilidade, porque para ele o cenário quanto pior melhor. Parece que do outro lado alguém tem prazer em chegar ao Estado e pagar mal o servidor, atrasar salário do servidor. Parece que do outro lado há bandidos, e eles são os mocinhos, os generosos, os sábios, os eficientíssimos - aqueles que passaram pelo Governo e deixaram um rombo gigantesco. Quando o Governo faz uma proposta de ajuste fiscal, ele o faz baseado na peça orçamentária. A execução orçamentária deste ano, se tudo corresse bem, iria passar de 140 bilhões de rombo. Como o Governo Federal vai fazer um projeto contemplando todos se não há espaço fiscal para isso? Não há como executar! Ora, Governadores, como é o caso de José Ivo Sartori Primeiro eu tenho que ouvir de alguém completamente desavisado que nós queremos privatizar o BANRISUL. Em nenhum momento foi falado isso. E mais: no caso do Rio Grande do Sul, há legislação que não permite fazer isso. E está na Constituição. Ou aprovamos uma modificação constitucional na Assembleia, ou tem que haver plebiscito. Não há como vender o BANRISUL. Usam argumentos falaciosos, mentirosos e irresponsáveis. Esses que quebraram o País agora vêm para cá fazer discursos com um 'projeto alternativo'. Tiveram quase 14 anos para apresentar um projeto alternativo. Por que não apresentaram? Nunca apresentaram! O Estado do Rio Grande do Sul está na condição que está, e há muitos culpados. Mas, se não se resolver esse problema agora, amanhã juntaremos cadáveres nos corredores dos hospitais, ou veremos crianças morrendo pelas drogas e pela falta de segurança, ou a produção gaúcha não podendo ser transportada porque não há rodovias. o desenvolvimento, é o emprego, é a dignidade social que faltam! Nós queremos ter o direito de fazer essa reformulação, porque ela é absolutamente necessária e é a única proposta pelo Governo Federal para o Rio Grande do Sul. hora de botarmos o Estado de pé, até porque a economia começa de novo a aumentar sua base. A produção é emprego e está acontecendo. E nós vamos colocar o País e o Rio Grande do Sul de pé de novo. Aqueles que querem ver o contrário fazem discursos falaciosos, como se fossem salvadores da Pátria quando na verdade foram os algozes que quebraram o País."], ["11/04/2017 12:12:00", "O SR. ALCEU MOREIRA - Sr. Presidente, este projeto é fruto de uma negociação longa, demorada, meticulosa. preciso perceber que o Governo Federal não tem obrigatoriamente que fazer essa negociação. Quem está precisando disso são os Estados. Não fomos nós que estamos no Governo do Rio Grande do Sul agora os responsáveis por todo o descalabro que existe lá, mas nós precisamos colocar o Estado em ordem. E a condição para colocá-lo em ordem é votar este projeto da forma como está. Ora, se fosse tão fácil resolver o problema, o Governador anterior no Rio Grande do Sul não teria dito que, se não houvesse a renegociação da dívida, ele não seria candidato. Mentiu! Não houve a renegociação, e ele foi candidato, mas perdeu a eleição. claro que não houve renegociação. Em todo o Governo petista não houve renegociação da dívida. Nós queremos votar este projeto porque é a alternativa possível, com equilíbrio e responsabilidade fiscal para as duas partes. Nós certamente teremos que fazer sacrifícios para isso, mas é o necessário para que o Estado possa de novo voltar a ter desenvolvimento. Vamos suspender o pagamento da dívida por todo esse tempo e fazer um ajuste fiscal que gere compromisso, daí para frente, com o comportamento da receita e da despesa. uma questão de responsabilidade. O Governo Federal está fazendo uma proposta. Negociamos tudo que foi possível e queremos que votem a favor. Isso é absolutamente necessário e é a única alternativa que temos para fazer o Estado do Rio Grande do Sul voltar ao processo de desenvolvimento."], ["28/03/2017 17:16:00", "O SR. ALCEU MOREIRA - Há um equívoco na orientação. O texto diz no mínimo, 10% - no mínimo -, portanto, toda argumentação é, no mínimo, 10%. Logo, não há necessidade de engessar, porque esse programa atende, inclusive, as residências do interior, atende toda a sociedade brasileira pelo mapa de necessidade estabelecido pelas políticas públicas. Portanto, quem estiver votando 20% está colocando de maneira demagógica, querendo tirar proveito desse processo, quando, na verdade, está absolutamente claro que são, no mínimo, 10%, e fica livre para poder fazer aplicação onde for necessário, de acordo com a política pública estabelecida. O Governo encaminha o voto 'não'."], ["28/03/2017 17:16:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, antes que eu comece a falar do tema do qual vou tratar nesta tribuna, permitam-me render uma homenagem a uma das instituições mais importantes e queridas do Rio Grande do Sul, a nossa Empresa de Assistência Técnica e Extensão Rural - EMATER. 11 horas de sexta-feira, no Palácio Piratini, no Rio Grande do Sul, ela estará assinando, de novo, a filantropia por mais 3 anos. A história da pequena propriedade no Rio Grande do Sul, a história da agricultura familiar não pode ser contada senão pela assistência técnica e extensão rural da EMATER. Naqueles campos e campinas, nos lugares mais longínquos do nosso Estado, a cavalo ou a pé, o extensionista da EMATER esteve. No lugar em que ele esteve, mostrou seu conhecimento técnico e acabou levando solução a milhares de pessoas, que hoje vivem em condição muito melhor. Portanto, queria render as minhas homenagens à EMATER do Rio Grande do Sul. Queria mais: quando fui Secretário de Habitação e Desenvolvimento Urbano do Rio Grande do Sul, fizemos dois programas que considero muito importantes. Um deles era um programa de inclusão indígena, que tratava da habitação. O que ele fazia? A parte dos postes da companhia de energia elétrica que ficava fora do solo era de madeira tratada. Realizamos um acordo com o presídio semiaberto e acabamos implantando o kit da construção, em que serrávamos aquela madeira para fazer casas para os índios, construídas por eles mesmos. Treinamos os índios para fazerem as casas. Esse projeto habitacional levou dignidade a muita gente e reduziu enormemente a mortalidade infantil, somado a outras políticas públicas de saúde. No caso dos indígenas, a mortalidade infantil chegava a 60 por 1.000 nascidos vivos até 1 ano de idade. Ficamos 1 ano e 1 mês com o índice de mortalidade infantil praticamente em zero, pelas políticas integradas, mas principalmente por causa daquela destinada à habitação. No caso da verba, do dinheiro para fazer os reparos, como ocorre com esse processo que está sendo agora apresentado pelo Governo Michel Temer, de 2,5 mil a 7,5 mil reais, nós realizamos o programa em parceria com os sindicatos e associações rurais. Conseguimos, naquela época, recursos que chegavam a 766 reais, em média. Isso deu dignidade às famílias em nosso solo gaúcho, frio como é. Esse recurso serviu para colocar mata-junta na fresta larga por onde entrava o frio; trocar parte do telhado cujas telhas estavam quebradas; fazer um banheiro na casa. Enfim, foram vários e vários projetos feitos com o apoio das Prefeituras e dos sindicatos. Como havia pouco dinheiro, em vez de fazermos um projeto de habitação pura e simplesmente, em que tínhamos que construir uma casa nova, acabamos fazendo mais de 100 mil habitações com essas pequenas reformas. Esse projeto do Cartão Reforma vai levar dignidade às pessoas, porque elas vão conseguir fazer nas suas casas aquilo que acham necessário para transformá-las num lugar um pouco melhor. Não se esqueçam de que, quando se faz reforma, sempre se gasta um pouco mais do que se imaginava. Se uma pessoa pegar 5 mil reais para fazer a reforma da casa, ela vai acabar colocando um pouco mais do seu próprio dinheiro. Isso vai mobilizar a economia. Será reformada a habitação dessa pessoa, que jamais teria condições de ganhar 2 mil, 4 mil, 5 mil reais. A pessoa que ganha 1 ou 2 salários mínimos não consegue economizar esse recurso nunca. Ela nunca teria esse recurso! Vai caindo um pedaço aqui, outro ali, e ela não consegue arrumar, não sobra dinheiro. Isso contribui para uma série de outros problemas, a começar pela falta de autoestima - a casa está sem pintura; a janela, quebrada; as paredes, com defeito; o banheiro, estragado; e uma série de coisas que existem na habitação. Mas, com meia dúzia de trocados, consegue arrumar a casa e dar uma habitação digna à família, que vibra com isso. uma conquista para ela. Não esqueçam: a vida social começa com uma casa digna, um pedaço de chão para morar. A pessoa conseguirá o recurso para fazer aquilo que falta, de acordo com as possibilidades, principalmente no interior, onde as Prefeituras têm condições de fazer um levantamento claro, com projeto definido: 'A reforma que o senhor ou a senhora deseja vai custar 3 mil, 4 mil reais' . Grande parte dessas pessoas vai fazer a reforma com mão de obra própria ou com a ajuda da vizinhança, de maneira solidária. Esse é um programa de grande resultado. Aí alguém chega aqui, depois de o programa vir do Governo Michel Temer, um programa muito bom, e diz o seguinte: 'Mas essa coisa é muito boa. Eu quero pegar uma carona' . E, de maneira demagógica, afirma: 'Agora eu quero 20%'. Ora, 10% é o mínimo. Se a característica de uma região do Brasil for de 90% da população estar no interior, pode-se colocar 90% das casas no interior. No entanto, se essa população estiver no centro de São Paulo ou na cidade do Rio de Janeiro, que não tem um palmo de área rural, como é que se faz? Despreza os 20%, porque está engessado. Não pode usar os 20%, porque a área é eminentemente urbana. Quando nós votamos 10%, quando lá no Senado colocaram isso, é para dizer o seguinte: no mínimo 10% para a agricultura, mas o máximo pode ser 100%. Ora, se há um número que pode ser de 10% a 100%, por que colocar 20%? A troco de quê? O que melhora no projeto? Absolutamente nada. apenas a vontade de pegar uma carona para dizer aos outros amanhã, de maneira demagógica: 'V iu, se não fôssemos nós, seriam só 10% . Nós botamos 20%'. O Governo enviou um projeto para cá que diz que no mínimo são 10%. O máximo pode ser 100%. Portanto, a característica de cada Município será analisada por quem de direito, para utilizar essa política pública como uma ferramenta, uma solução de vida para as pessoas, com dignidade, com critério. Mas eu, na condição de Deputado, tenho que ouvir alguns conselhos, principalmente da bancada petista, que diz o seguinte: 'Tem que haver critério para a aplicação'. Tem que haver, sim! Por exemplo, não se pode dar Bolsa Família a quem anda de Land Rover para baixo e para cima. Claro que não! Tem de haver critério. Não se pode dar o benefício ao companheirinho, o Vereador. Não dá! Realmente não dá! E, principalmente, nos programas de inclusão social, tem que se acrescentar a alfabetização, a progressão de ensino, a qualificação profissional, por uma questão muito simples: as mãos não conseguem construir o que a cabeça não conhece. Pense nisto: as mãos não conseguem construir o que a cabeça não conhece. Se se quer alguém capaz de produzir sua própria riqueza, sua dignidade, a defesa de sua família, ponha conhecimento no seu cérebro e treine suas mãos. assim que a pessoa vão se incluir, não é colocando uma cesta básica indefinidamente na casa dela, sem jamais procurá-la. Para ser incluída socialmente, ela precisa ter dignidade, orgulho de ser alguém que venceu pelo próprio suor e esforço. Cá para nós, esse conselho não deveria vir de lá. Quando estavam na Oposição, diziam que o Bolsa Família era uma clientela para pegar voto. Aliás, esse é um discurso do Lula, estampado nas redes sociais. Ele dizia que esse era um projeto clientelista para ganhar voto. Logo depois que assumiram o Governo, multiplicaram quantas vezes foram necessárias. só pegar o mapa eleitoral da eleição passada, ver onde a Dilma tem a maioria dos votos, para entender o comportamento. Foi um projeto, sem dúvida, que possibilitou a muitas pessoas dar um pão aos seus filhos. Não tenho dúvida disso - que bom! Lamento é que os mesmos generosos, piedosos, inteligentes, gênios não tivessem pena dos quase 13 milhões de desempregados, que hoje pela manhã, quando levantaram, não tinham um pedaço de pão, uma xícara de café para dar ao filho, não tinham nada. Sabem por quê? Porque o Governo que dizia ser o único dono dos trabalhadores e os defendia com absoluta autonomia quebrou o País e lhe deu o desemprego como testemunho. que estão na tribuna falando dos Correios digo: tenham a santa paciência! Tenham o mínimo de dignidade! Constranjam-se com a mentira! Pelo amor de Deus, deem uma olhada nos balanços dos Correios! Houve uma gestão perdulária, vergonhosa! Empregaram irresponsáveis, dilapidaram os Correios. A empresa Correios, uma empresa sem concorrência, assim como a PETROBRAS foi quebrada pelo PT. E eu tenho que ouvir essa cantilena de críticas de que os Correios agora estão quebrando? Então uma empresa com essa história, com esse tamanho, iria ficar ruim em 6 meses, em 7 meses? Não! Ela quebrou porque vocês foram vorazes. Aliás, petista no Governo é como nuvem de gafanhoto em lavoura de milho verde: por onde passa, só sobra o talo - quando sobra. Alto lá com os conselhos! preciso ter autoridade para dar conselho. Este País vai encontrar seu rumo. O povo vai ter emprego de novo, a indústria começou a produzir no Governo Michel Temer, com as reformas que nós estamos votando - graças a Deus! O SR. PRESIDENTE - Muito obrigado."], ["23/03/2017 10:56:00", "O SR. ALCEU MOREIRA - Sr. Presidente, o art. 46 estabelece que não pode haver eleição de Comissão enquanto este Plenário se manifesta na Ordem do Dia. Estão acontecendo eleições nas Comissões, que peço sejam suspensas, para que os Deputados possam vir ao plenário. O SR. PRESIDENTE - Deputado, eu já informei aos Parlamentares que estão nas Comissões que está havendo Ordem do Dia e votação. Como esta é uma votação em que vamos deixar o painel aberto por duas horas e meia, dá tempo de realizar as eleições nas Comissões e os Deputados virem para cá votar. Isso foi feito por acordo. Se não houver acordo, cairá automaticamente a eleição do Presidente da Comissão. muito simples. Vamos esperar aqui até alcançarmos o quórum. O SR. ALCEU MOREIRA - Que todos, então, venham votar, por favor. O SR. PRESIDENTE - Até porque, Deputado Alceu, o meu compromisso é o de não prorrogar o prazo de nenhuma CPI por minha decisão exclusiva. Então, se a decisão é remeter ao Plenário, o Plenário precisa decidir sempre, porque, se ele se omitir, vai me obrigar a tomar uma decisão, o que eu não quero fazer. Então, vamos dar um tempo aqui para que, com o quórum adequado, com 257 votos, o Plenário decida se prorroga ou não o prazo de funcionamento desta ou de qualquer outra CPI que esteja na mesma situação. O SR. ALCEU MOREIRA - Agradeço, Sr. Presidente."], ["23/03/2017 10:56:00", "O SR. ALCEU MOREIRA - Sr. Presidente, queria que agregasse meu tempo de Líder do Governo, conforme requerimento que se encontra sobre a mesa. O relatório dessa Comissão Parlamentar de Inquérito, apesar de todo o malabarismo de linguagem para tentar desviar a atenção do que é verdade, tem 1.800 páginas, feitas com absoluta seriedade, que mostram também a venda de madeira em assentamentos, com o carro do INCRA do lado das toras, com fotografia. Aliás, eles destroem uma área de preservação ambiental com um assentamento. Depois de vendida toda a madeira, o IBAMA ia lá e dava uma multa de 17 milhões. A quem? Ele multava o INCRA. Então, o IBAMA multa o INCRA. Como eles não têm CPF nem nada, ninguém cumpre nada! E o cidadão se muda de área e vai derrubar outra árvore. Tivemos pessoas abalizadas, em testemunho, mostrando que o maior desmatamento da Amazônia não está nos campos para pasto; está exatamente na manipulação que transforma o índio em coitado para que sirva de massa de manobra para toda essa falcatrua. Sobre a questão do avião levantada há pouco, quando a Comissão Parlamentar esteve em São Félix do Xingu, foi solicitada uma aeronave em virtude das grandes distãncias e da indisponibilidade de estradas. E a Prefeitura, naquele momento, tinha uma aeronave de um proprietário que pagava por uma condenação judicial, uma condenação com tempo de aeronave. Ele colocou a aeronave à disposição do Município. Portanto, nós não pedimos a aeronave a quem quer que seja. Nós a pedimos a um ente público, que disse que tinha sob seu domínio, seu comando, uma aeronave. E foi nessa condição que ela foi utilizada. Não há nada de errado nisto. Agora, eu quero saber por que, cada vez que se fala em quebra de sigilo bancário, alguém diz desesperadamente no microfone: 'Não! Mas lá tem até bispo'. Mas e aí, meu irmão? A cidadania brasileira não estabelece o desvio de conduta pelo cargo ocupado. Qualquer pessoa pode ter. A CPI não tem o dever da criminalização prévia, da condenação sem inquérito. Nós queremos apenas a quebra do sigilo bancário - apenas isso! Se a pessoa não deve, não teme. Se o indivíduo não tem problema nenhum, não faz mau uso do dinheiro público, por que esse pavor geral da CPI? Nós quebramos o sigilo bancário de uma instituição. Está lá em sigilo na CPI um volume gigantesco de recursos vindo da Noruega e dos Estados Unidos. Nós queremos saber para que ele foi usado? O que pagou isso? Por que ele entrou como entrou? O que há de mal nesse processo? Claro que não há mal nenhum. Mas eles correm como o diabo da cruz: 'Pelo amor de Deus, não façam isso!' A CPI precisa dessa prorrogação. Eu peço aos companheiros da base do Governo que votem a favor da prorrogação, porque é de fundamental importãncia para poder fazer a leitura do relatório, de 1.800 páginas, em que consta inclusive acusação de morte - morte! Para que as pessoas saibam, um cidadão daqui de Brasília esteve na CPI fazendo uma narrativa. Sessenta dias depois, ele voltou para fazer uma narrativa e quis que ela fosse transcrita. O pessoal da CPI a transcreveu rigorosamente, de acordo com a gravação de sua narrativa. Ele esteve aqui 5h30min da tarde de um dia, 5h30min da manhã do outro dia ele estava morto na estrebaria da sua propriedade. Ele morreu; foi morto; assassinado. Se isso não é motivo para investigação de uma Comissão Parlamentar de Inquérito, o que é? Na Bahia existe um cidadão que é garçom e conseguiu registrar, em cartório, uma tribo inteira. Agora, uma coisa ridícula: no meio do processo, o cidadão desiste de ser índio. Ele vai ao cartório e diz que não quer mais ser índio: ' Agora não quero mais. Eu desisti de ser índio. Eu não preciso mais disso '. Enquanto isso, a tribo fictícia invadiu fazendas, surrupiou propriedades, tocou proprietários de casa, fez uma quantidade enorme de crimes. E isso não é motivo para investigação? Com certeza é motivo para investigação! No meu Estado, no Rio Grande do Sul, existe demarcação de terras com laudo antropológico absolutamente fraudulento de ponta a ponta. O laudo é por encomenda - pasmem V.Exas.! Os antropólogos chamados para fazer os laudos não são convocados por edital público, mas, sim, por indicação dos movimentos sociais. da Associação Brasileira de Antropologia que vem um cidadão indicado para fazer um laudo. Numa determinada localidade, os índios pedem 263 hectares - não é, Deputado Luis Carlos Heinze? -, lá no Mato Preto. Quando chega o laudo antropológico, é de 4.600 hectares. Gozado, há um mapa que acabou fazendo um dente num cemitério de 1927, para deixar o cemitério do lado de fora. O que temos, na verdade, utilizando-se dos índios e dos quilombolas, é a criação de uma quantidade enorme de políticas públicas que são braços da corrupção oficial. O dinheiro público sai, como saíram milhões para tratar da saúde pública indígena. Mais de 500 milhões de reais foram para uma ONG para tratar da saúde indígena. Será que não é motivo para fiscalizar, para investigar? Para onde foi esse dinheiro, os mais de 500 milhões destinados para essa instituição de saúde? Como assim? Como o Ministério da Saúde manda esse valor, mais de meio bilhão, para uma ONG fazer atendimento de saúde nas tribos indígenas, e nós não temos como investigar? Temos comunidades com demarcação de terras que constam do mapa, 180, 190 famílias. Todo o recurso público foi para lá para financiar políticas públicas, casa, água, luz, cerca, tudo foi para lá. Chegamos lá, conversamos com as pessoas, e vemos que há 30 famílias, 40 famílias. Não existe esse assentamento. O dinheiro saiu daqui com nome fictício. Há cidadão que recebe Bolsa Família, PRONAF, e está morto há 8 anos. O cidadão está morto, e faz-se PRONAF o tempo inteiro. Será que isso não é motivo para investigar? Será que eu não tenho que pedir a prorrogação para poder ler adequadamente as 1.800 páginas de acusação feitas por profissionais qualificadíssimos? Ou será que nós vamos deixar que aquela falcatrua do Morro dos Cavalos continue, Deputado Valdir Colatto? Acabaram extorquindo milhões de reais do Governo Federal, e, quando botaram o dinheiro no bolso, com um prejuízo gigantesco ao Erário público, os índios foram embora para o lugar de onde vieram, a maioria não falava uma palavra em português. Chegaram com os balaios nas costas e foram embora com os mesmos balaios. E alguém que disse advogar em nome deles botou o dinheiro público no bolso e foi embora. Será que não é motivo para investigar? Eu tenho a impressão de que sim. Fizemos investigação in loco em vários Estados da Federação e trouxemos dados de que há um escãndalo que se assemelha ou é maior do que o do petrolão. São volumes gigantescos de recursos drenados do poder público, como se fossem honestos, mas, na verdade, a aplicação é absolutamente sem controle. E nós queremos a leitura do relatório e queremos mostrar para esta Casa e para o Brasil que a nação indígena, que o interesse indígena não está em jogo. Os índios são usados como massa de manobra para extorquir dinheiro público de todos os cantos e encher os bolsos alheios daqueles que falam palavras de piedade, com coitadismo, dizendo que controlam os índios. Querem mais? Vão ali à Raposa Serra do Sol e deem uma olhada em como estão os filhos dos índios. Eles estão no lixão, disputando um pedaço de pão velho, um resto de comida com os corvos e os urubus. lá que eles estão! Antes eles viviam junto às lavouras, numa convivência harmônica. Agora, a FUNAI conseguiu a demarcação daquela quantidade enorme de terras, que hoje estão absolutamente abandonadas. Pensam que eles voltaram lá para dar qualquer tipo de apoio aos índios? Não! Conversem com aqueles caciques. Eles vão dizer: 'Nunca mais voltaram aqui, e nós estamos morrendo de beribéri, de fome' . Será que é isso o que queremos? Será que nós queremos que continue entrando arma de países limítrofes para financiar outro tipo de crime, usando índios como massa de manobra? Será que queremos isso? Existem denúncias nessa área. As denúncias são as mais variadas. Estão no relatório. O que estamos pedindo nesta Casa é o tempo necessário para fazer a leitura e a aprovação do relatório, e, se aprovado, trazer para este plenário, a fim de prestar contas à Nação brasileira de que não há ninguém aqui contra os índios nem contra os negros, muito pelo contrário. Nós queremos política pública, política de Estado, política que proteja os índios, mas que não os utilize como massa de manobra para encher o bolso de malandros que vêm para cá fazer discurso, como se fossem os únicos que se interessam pela nação indígena, quando deixam os filhos dos índios morrendo de fome, ao relento, ao longo das estradas e das matas. No nosso Governo Michel Temer, vamos construir política pública que seja igual, política de Estado para os índios e para os negros, sem permitir que ninguém use do coitadismo para usufruir... O SR. PRESIDENTE - Deputado Alceu Moreira, V.Exa. terá 1 minuto para concluir. O SR. ALCEU MOREIRA - Quero, neste minuto que falta, agradecer aos companheiros que estiveram sempre, o tempo inteiro, na Comissão Parlamentar de Inquérito; aos funcionários, que fizeram um trabalho absolutamente qualificado e dedicado, para que cada sílaba que está escrita fosse a luz da verdade. Quando tiverem lido o relatório, vão perceber que não há má-fé; vão perceber que não há ruralista tentando prejudicar quem quer que seja; vão perceber que a política pública desenhada, que será oferecida ao Ministério da Justiça, será uma política para todos, será uma política pública de Estado, lisa, que proteja, mas que, principalmente, preserve o direito dos índios de poder fazer os seus mais diversos estágios de aculturação. Aqueles em isolamento das matas, aqueles que estão em processo de aculturação, os aculturados, devem escolher a vida que querem. E a Nação tem que os tratar como cidadãos, respeitando a sua cultura e o seu jeito de viver."], ["22/03/2017 16:40:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, eu muito ouvi Deputados dizerem que são contra os empregadores, os empresários, mas vamos dar uma olhadinha na prestação de contas das campanhas desses Parlamentares e ver quem afinal financiou sua campanha. O financiamento mais polpudo veio de onde? Ou será que o rapaz da Odebrecht que dava carona para o Lula é um trabalhador? Será que ele, o 'Lularápio', que andava por aí com os grandes empresários, é representante dos trabalhadores? Nós queremos uma economia moderna, dinãmica. Nós queremos que as pessoas tenham direito ao trabalho e ao emprego. O PT deixou 12 milhões de desempregados. São 12 milhões de pessoas que não têm dignidade e que não têm como colocar na mesa pão para seus filhos - não há café nem pão para seus filhos. Nós queremos um País moderno. Por isso, votamos 'sim', votamos contra o atraso. Nós não queremos o Brasil transformado numa Cuba, numa Venezuela. Nós somos um Brasil para frente."], ["22/03/2017 13:12:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, primeiro, quero deixar um abraço ao meu querido colega, o Deputado Federal Giovani Feltes, agora Secretário da Fazenda do Estado, que está nos acompanhando no plenário. Segundo, nós temos uma legislação trabalhista que, se fosse por essa questão magnífica que esses gênios do PT falavam há pouco, nós não teríamos 2 milhões de desempregados. Vocês devem fazer esse discurso bonito para um pai que levantou hoje de manhã e não tinha um pedaço de pão para dar para o filho comer porque não tinha emprego. Perguntem para esse que vocês desempregaram com a falência do País e pela má gestão se ele quer ou não um emprego terceirizado. Ele quer um pão para comer! A economia moderna exige cada dia mais especialização. A especialidade, a otimização, a capacidade de concretizar e a relação capital-trabalho não são as mesmas da década de 40 - certamente não. A terceirização está longe de precarizar qualquer coisa; na verdade, é uma afirmação da relação capital-trabalho e da abertura de novas oportunidades em vários campos. Ela é a otimização qualificada do processo. O discurso bonito deste País lindo que vocês fizeram deixou 12 milhões de desempregados, e os parasitas da CUT estão aí aplaudindo, só que nunca se fala dos que não têm emprego e dos que estão com os filhos passando fome."], ["14/03/2017 17:02:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, ouço alguns discursos na Casa e percebo que todos querem ser generosos. 'Eu quero defender essa parte.' 'Eu quero defender a outra parte.' 'Eu acho que essa não tem razão.' Cada um tenta olhar muito para a próxima eleição, querendo saber como ficará o seu eleitorado quando for feita a renegociação com os Estados. Da outra vez em que essa proposta esteve aqui, nós a modificamos completamente com essa história de discurso generoso. E o que aconteceu? Os Estados estão penando, a crise se agravou completamente e não houve solução. O Governo propôs uma negociação, para que não tenhamos que fazer outra daqui a 4 anos ou 5 anos. Trata-se uma proposta que dá aos Estados estabilidade econômica. Ora, se o Governo tem que arcar com esse empréstimo, é certo que ele o fará sob certas condições. E os Estados podem escolher as condições entre aquelas que forem oferecidas. Não há tempo para se discutir mais. Enquanto estamos aqui discutindo uma questão ou outra, há gente morrendo nos corredores dos hospitais, o transporte da produção deixa de ser feito porque a estrada está cheia de buracos, não se consegue fazer segurança pública e se fica juntando os cadáveres. preciso fazer com os Estados sejam suficientes e funcionais, para devolverem em serviços os tributos que cobram. Não adianta sermos generosos. Temos que ver a realidade. Não dá para ser demagogo e vir a esta tribuna fazer discurso fácil, porque não é com facilidades que se faz um projeto cirúrgico, que se remove um endividamento de décadas dos Estados. Isso tem que ser resolvido agora."], ["21/02/2017 19:20:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Deputados, ao ver e ouvir as manifestações da Oposição, percebe-se perfeitamente que não há limites para a incoerência. Qualquer coisa que possa servir como acusação ao atual Governo pode ser proferido. Estamos vivendo a marcha da insensatez. possível produzir e dizer qualquer coisa, de maneira absolutamente irresponsável. verdade que a sociedade brasileira nos últimos tempos tem transformado a política brasileira num cenário que oportuniza a todos a negação da política, como se tivéssemos outra solução. Aqueles que ficam nos observando e achando que aqui só se faz o que não deve ser feito deviam me mostrar uma ditadura que seja boa. Apresentem-me uma delas! Qual é a ditadura boa? Qual é o sistema que substitui este que nós temos? Há um tempo, chegavam aos Estados políticos lustrosos, aqueles que tinham um poder enorme e recursos para tudo. Eles eram os grandes vencedores. Apareciam com uma quantidade enorme de seguidores, eram aplaudidos, seguidos por tantos, entrevistados por muitos e tinham um prestígio enorme, porque tinham transformado o seu mandato em ponto comercial e conseguiam fazer negócios gigantes, transferindo com influência recursos para prefeitos, para todos os lados e para todos os lugares. Muitos eram recebidos com banda de música. Pois bem, essas pessoas se elegeram e ocupam as cadeiras do Senado Federal e da Cãmara dos Deputados. Agora, a sociedade associada a esse mundo de escãndalos exige outro modelo de política, só que não houve eleição para esse outro modelo. As pessoas são essas que estão aí. O que me estranha, de repente, é perceber que sobe alguém da bancada petista do outro lado e faz uma acusação ao Presidente Temer, apenas lendo um documento, como se ele fizesse parte de um complô, de uma quadrilha organizada, quando, na verdade, está no Governo há apenas 9 meses e pegou o País em frangalhos, em uma quebradeira total e em um descrédito geral, absolutamente destruído pela irresponsabilidade fiscal de um governo perdulário e irresponsável. Há quase 14 milhões de desempregados, exatamente os trabalhadores que eles juravam defender com exclusividade. Repito: há quase 14 milhões de desempregados. A PETROBRAS era uma empresa completamente desmoralizada, que desvalorizou, nos últimos tempos, 145%. Mas olhem como está o BNDES, olhem como estão as empresas nacionais a partir do Governo Temer. A recessão foi a maior depois da de 1929, e não sei se não foi maior do que a de 1929. Nós pensamos que iríamos levar muito tempo para vencê-la, e agora a confiança volta ao seio da economia nacional, e nós começamos a ter a volta do emprego. A confiança está voltando! Um Governo tachado com tantos adjetivos pejorativos, como foi o nosso, não teria, em hipótese alguma, credibilidade para fazer essa revolução nacional e repor para a sociedade brasileira o que é importante fazer. O Presidente Michel Temer enviou a esta Casa projetos impopulares. E, se tudo der certo, os benefícios não se darão no seu Governo, mas ele está agindo como estadista, buscando a solução que o País precisa para seus problemas. Todas as 53 propostas vindas para esta Casa, que colocaram a economia nos eixos e o País no bom rumo, foram tachadas como negativas pelo Partido dos Trabalhadores e seus puxadinhos, que votaram contra, com larga argumentação de que nós estaríamos sujeitando a população brasileira ao precipício. Não! O que votamos, e esta Casa votou com responsabilidade, devolveu ao País o direito de ampliar a sua base econômica, de possibilitar a relação negocial que vai facilitar a agregação de milhares e milhares de empregos outra vez. Será que a marcha da insensatez que representa exatamente aqueles que passaram anos e anos nesta tribuna fazendo discurso para pobre e governo para rico? O Presidente deles, contra o qual não cabe mais a quantidade de acusações em todos os cantos, passava a mão na cabeça de uma criança pobre e, no minuto seguinte, pegava uma carona com a Odebrecht para entregar o Brasil de graça mundo afora. Uma vergonha! Dilapidação do patrimônio nacional! Enquanto Porto Alegre não tem trem, ali na Venezuela o trem era financiado com subsídio do Governo Federal. Vários países levavam dinheiro do BNDES, dinheiro subsidiado pelos trabalhadores brasileiros e que era doado para fazer graça. E, na verdade, não era nem para isso. que no avião iam o dinheiro e a propina, iam negociando o quanto ficava no bolso do larápio-mor. E a 'larapiolãndia' aplaudia, como se houvesse uma revolução de um sistema de um governo único no País. Agora, eles sobem à tribuna como se pudessem ser os arautos da moralidade, leem documentos, fazem conjecturas: 'Talvez aconteça isso, talvez aconteça aquilo' . Não! Nós estamos tratando agora de colocar a economia com seriedade nos eixos. O que nós estamos fazendo pode ter algo para ser criticado, porque as pessoas que fazem parte do contexto político são as mesmas. Mesmo se mudando a compreensão pública sobre a necessidade da imagem política, eles são os mesmos. Não há como mudá-los. Não houve outra eleição. Mas o Governo Temer, em 9 meses, é mil vezes melhor do que aquele que levou o País ao fundo do poço - mil vezes melhor do que aquele que levou o País ao fundo do poço! Aliás, é possível fazer uma pergunta, Srs. Deputados, que ficará sem resposta. Citem uma só empresa pública, no Governo petista, em que não havia falcatrua - uma! V.Exas. têm 1 ano para me responder - 1 ano! Digam uma em que não havia falcatrua! A corrupção era sistêmica - sistêmica! Eu não estou excluindo ninguém. Aliás, a Justiça deve punir todos, mas a negação da política e a criminalização só quem desejamos é, certamente, um erro, uma hipocrisia, e nós não vamos tolerar isso. Estamos cansados de ouvir esse discurso calhorda, um discurso irresponsável, um palavrório cheio de adjetivos, como se os outros fossem o que, na verdade, V.Exas. são, com sobradas razões. Aliás, as provas saem todos os dias. Fala-se agora porque Michel Temer indicou um Ministro para o Supremo. Quantos Ministros do Supremo foram indicados pelo PT? Alguns eram advogados do PT, ainda com a fresca aparência nas lides jurídicas, defendendo, intransigentemente, o Partido dos Trabalhadores, e foram colocados no Supremo. Agora, alguém sobe naquela tribuna e critica Michel Temer porque indicou um cidadão para o STF. Meus amigos, olhem para trás e vejam o que V.Exas. foram, a história que construíram. Ninguém enganou tanto, ninguém logrou tanto, ninguém ludibriou tanto este País quanto o Partido dos Trabalhadores. Ninguém conseguiu levar este País a um buraco tão profundo com enganação, com aquele Mantega comandando a economia como se fosse um lugar de domínio pessoal. Chegaram até a colocar um Ministro que conseguiu colocar uma empresa para cobrar propina dos aposentados. Quando os coitados recebiam, tinham que deixar uma beirada para ele. Agora querem subir na tribuna como se fossem arautos da moralidade. Não sobrou para V.Exas. essa autoridade. A história de V.Exas. escrita nesses anos que se passaram é uma história que o Brasil vai registrar com tristeza, porque alguém em quem o povo depositou esperança como o novo não passou de algo arcaico, ultrapassado, alguém com um discurso oportunista, demagógico, mentiroso. Era a 'larapiolãndia' instalada para surrupiar o Brasil na calada da noite, fazendo discurso para pobre e governo para os ricos."], ["09/02/2017 11:02:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Parlamentares, acabamos por um período a marcha da insensatez. Tínhamos um Governo que se permitia o direito de, de maneira irresponsável, endividar o País. Foi um período em que discutia contra os banqueiros e foi o período em que os banqueiros tiveram mais lucro em toda a história do País. Não podia haver um Governo mais cínico. Aliás, a sua representação nesta Casa continua com o mesmo cinismo: discurso para pobre, Governo para rico. Discurso é sempre para a pobreza, mas Governo é para os ricos. Eu ouvi desta tribuna - parece mentira que ouvi isso, e que alguém seja capaz de dizer uma frase com tamanha desfaçatez, porque ela é absolutamente inverídica - que no período Michel Temer aumentou em 5 milhões o número de desempregados. Não, o período Michel Temer não aumentou em nada o número de desempregados. Os desempregados estavam no período Dilma, eles vieram de lá, aliás, com um processo de destruição completa da viabilidade do Estado brasileiro. A expectativa futura de geração de empregos e renda era zero. A base econômica continuava se restringindo, porque o Governo tomava dinheiro a torto e a direito para financiar políticas não recomendáveis. Neste período, neste trimestre, depois de um curto período Michel Temer, ouve-se que o barco encontra seu rumo, que nós vamos ter, neste trimestre, a saída da recessão. Ouve-se falar de inflação em queda, juro em queda. Ora, quem tem raiva de banqueiro queria ter uma taxa de 14,25% para pagar juros aos bancos? claro que não. O juro vai cair. Nós certamente chegaremos ao final do ano com um dígito. A economia vai se viabilizar. Como pode haver aqui um discurso absolutamente hipócrita de achar que quem dá emprego e renda é bandido e o bom é o outro, como se fosse possível existir emprego sem empregador? Como é possível emprego sem empregador? Como se pode passar a vida inteira criminalizando quem produz alimento no Brasil se quem produz é exatamente quem mantém este País de pé? Até para ser hipócrita há limite. preciso muita desfaçatez, por exemplo, para vir aqui à tribuna falar da CPI da FUNAI e do INCRA. A partir do final de março, quando os senhores tiverem conhecimento do relatório da CPI, será possível perceber que em cada Estado há um relatório com mais de 300 páginas de crimes de laboratórios. O maior desmatamento da Amazônia está em terra indígena - e não sou eu que estou dizendo isso. As fotografias estão nas balsas. As fotografias estão do lado dos carros do INCRA, vendendo madeira ilegal. Milhões e milhões de hectares desmatados estão sendo vendidos. Como acontece o processo? Alguém vai lá e autoriza desmatar uma área de preservação gigantesca, de milhões de hectares. Quando a área está toda desmatada, com a maior desfaçatez, chama-se o IBAMA. E o IBAMA multa quem? Multa o INCRA! O IBAMA multa o INCRA, e isso dá uma página de jornal inteira! Tantos milhões de multa, e ninguém vai pagar essa multa! E o safado que estava desmatando passa daquela área para outra e deixa um grileiro do mesmo grupo vendendo a área desmatada para os sem-terra que vêm atrás. A CPI apura que há gente com 2 anos de idade com 19 lotes da reforma agrária. A CPI apura que há gente morta que recebe PRONAF há 8 anos! Morto recebendo PRONAF! A CPI apura que há gente andando de Land Rover recebendo PRONAF. A CPI apura que há uma tribo indígena da Bahia em que o cacique era um garçom de São Paulo. Todos registrados no cartório como índio. E mais, durante o período, há uns que brigam internamente e se arrependem de ser índio, vão ao cartório para desfazer o registro. 'Não quero mais ser, fui índio por um período e agora não sou mais.' Ora, não pode haver coisa mais deslavada, mais irresponsável! E há Deputado que vem para cá fazer uma cantilena! Eles parecem um rádio ligado! Botaram uma fita dentro, toca a mesma música o tempo inteiro. Só dizem a mesma coisa, não dizem outra coisa. o palanque fincado, é isso e aquilo, como se fossem fazer um discurso filosófico, quando não passa de uma bravata, sem nenhum valor teórico, nenhum conteúdo verdadeiro. Há mortes! Mortes aqui em Brasília! Um cidadão veio à CPI fazer uma denúncia, fez uma denúncia por escrito. Dois meses depois, ele quis fazer uma denúncia gravada, gravou a termo, assinou em baixo, era a voz dele! Em torno de 5 horas da tarde, ele deu uma entrevista aqui. 5 horas da manhã, ele amanheceu morto na estrebaria da propriedade dele. Morto a pauladas! Esse cidadão narrou que tinha uma área de plantio de hortigranjeiros, e a área foi invadida com o apoio de muitos. E citou nomes. Nós não estamos fazendo acusação porque a CPI tem o dever de fazer o processo investigatório. Na sessão de ontem, foi solicitada, por requerimentos de membros legítimos da CPI, a quebra do sigilo bancário de quatro instituições, todas elas argumentadas pelos defensores como instituições acima de qualquer suspeita, que todo o recurso recebido é registrado. Mas, se tudo está certo, qual o problema da quebra do sigilo? Por quê? Quem não deve não teme! Está tudo certinho! O que houve que não se pode quebrar o sigilo? O que ofende tanto? O que permite que alguém fique 8, 10 horas impedindo que se vote a quebra do sigilo se as coisas estão certas, se essas instituições são tão sérias? Recebem polpudo dinheiro de órgãos internacionais, milhões de reais, para fazerem maracutaias. Na verdade, eles nunca protegeram os índios. Eles utilizam o índio como massa de manobra, simbolismo do coitadismo, para poderem passar para os centros urbanos, onde há os protetores. Mas, na verdade, esses bandidos de plantão usufruem do dinheiro extraído do ente público colocando-o no bolso, ou então extraído de órgãos internacionais para levarem de graça do Brasil o minério, a madeira. Extraem a riqueza e subtraem de homens honestos, trabalhadores, como os do Sul, de pequenas propriedades a terra comprada com o suor do rosto, com laudo fraudulento, vergonhoso, que não passa de um papelucho que não serve para enrolar um pão velho. O antropólogo não é chamado por edital. As entidades sociais é que convidam o antropólogo. A sociedade antropológica tem vínculo ideológico claro, não tem nenhuma lisura de Estado e faz esse processo como se verdade fosse. A CPI cumprirá seu rumo, e o relatório indiciará quem merece ser indiciado, para que sejam apuradas as irregularidades nessa grande falcatrua, que é um crime de laboratório tratado como se fosse de anjos protetores."], ["07/08/2018 19:40:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, a Lei Maria da Penha completa 12 anos. Nós nos preocupamos e aprovamos, durante este ano, uma lei que estabelece a tipificação do crime de descumprimento das medidas protetivas. A lei deveria ter eficácia. O juiz determinava medidas protetivas, e o descumprimento delas não tinha pena. Nós estabelecemos a pena de 3 meses a 2 anos de detenção, caso o agressor descumpra as medidas protetivas. Dar eficácia à lei melhora muito, dá respeito às mulheres e, principalmente, deixa o agressor contumaz numa certeza de que será punido na forma da lei. Em caso de reincidência, ficará preso pelo tempo que merece por essa agressão gratuita às mulheres. Parabéns à Lei Maria da Penha! Estou muito feliz por ter contribuído para que a eficácia dessa lei tenha mais profundidade e ela seja cumprida."], ["11/07/2018 11:56:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, antes de fazer uma referência, eu queria render uma homenagem ao nosso querido companheiro Moreira Mendes, que, infelizmente, veio a falecer. A Frente Parlamentar da Agropecuária tinha nele um dos seus esteios e um dos maiores defensores do setor agrícola. Ele foi Parlamentar nesta Casa e no Senado da República. Nós queríamos render - a Deputada Tereza Cristina está ao meu lado - uma grande homenagem a esse grande guerreiro, a esse grande brasileiro, que, infelizmente, nos deixou. Com relação aos caminhoneiros, é importante perceber que o que foi construído pelo Deputado Osmar Terra é uma obra possível neste momento. Não tentem buscar o perfeito num momento como este, que é absolutamente impossível de ser conseguido. Isso é o possível de ser conseguido agora. Na minha opinião, é uma lei que equilibra o processo, que gera garantia de transporte sem prejuízo. Certamente, esta é uma discussão que não acabou. Nós vamos continuar trabalhando neste tema, até porque a solução definitiva se dará quando a economia estiver crescendo 3% ou 4% e houver frete para todos. Aí, não importará o valor mínimo. Mas, neste momento, devemos assegurar a dignidade a quem transporta, para que não transporte com prejuízo. Viabilizar o transporte rodoviário para a economia brasileira é tudo de que se precisa."], ["10/07/2018 17:16:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, uma das questões de que esta Casa mais tem que se orgulhar, principalmente a vanguarda do progresso - a vanguarda do atraso se ofende com isto -, é a reforma da legislação trabalhista. Ela modernizou a relação capital-trabalho, que hoje é muito mais leve, mais tranquila, e, principalmente, sepultou esse cãncer que é o parasitismo sindical. Fazer o cidadão, lá numa ferraria, pagar para alguém da CUT botar fogo nos Ministérios, queimar ônibus, fazer baderna em todos os lugares? Sepultamos isso. Pensamos que eles estavam no limite da patacoada, mas, não, dois Deputados desta Casa, de uma picaretagem vergonhosa, foram tentar soltar o chefe da 'Larapiolãndia', o maior larápio que a história já construiu, num domingo, quando as pessoas estão descansando. muita cara de pau! Só falta cair cupim! Tomem vergonha!"], ["04/07/2018 18:04:00", "O SR. ALCEU MOREIRA - Sr. Presidente, eu ouço falar sobre a questão do Porto do Rio Grande. No último ano do Governo Dilma, o Porto do Rio Grande estava sendo completamente desmontado, porque sua estrutura negocial foi construída sobre a propina, sobre empresas que estão na Lava-Jato. por isso que não funcionou. Lá o desemprego grassava em grande volume. Aquela estrutura negocial das empresas está lá. A mão do larápio chefe que está preso apareceu suja de petróleo. Ele mostrou isso, estava suja, porque para aquela estrutura negocial ele levou um bando de corruptos. Por isso não se mantém em pé aquela estrutura negocial. Eles falam em rentismo. No tempo do Governo petista, os bancos privados ganharam o maior montante de renda, comparando-se com todos os outros governos. Eles mentem. Aliás, PT é discurso para pobre, governo para rico."], ["20/06/2018 21:04:00", "O SR. ALCEU MOREIRA - V.Exa. não podia ter encerrado a votação, Sr. Presidente. Eu gostaria de falar neste final de noite. Afinal de contas, pelo que o meu ouvido ouviu durante a noite toda, eu merecia receber adicional de insalubridade para o resto da vida. tanta hipocrisia que não há quem suporte! Quero falar daqueles que, como predadores, acabaram com todos os peixes do rio e depois se queixaram porque não tinham o que pescar. Foi assim que se comportaram naquela tribuna os abutres da PETROBRAS. Eles devoraram a PETROBRAS, eles roubaram centavo por centavo, eles liquidaram com a empresa e passaram a tarde ao microfone dizendo que nós queremos entregar a PETROBRAS para o capital internacional. Não. Essa empresa poderia ser uma das maiores do mundo em grau de competitividade. Como gafanhotos, vocês acabaram com ela, devoraram, roubaram, dilapidaram essa empresa de maneira vergonhosa. Mas vocês não fizeram só isso, não. Vocês e o 'Lularápio', o ladrão-mor admirado por vocês, fizeram pior do que isso. Vocês acabaram na época boa, pegaram as poupanças do Brasil e gastaram. A gastança foi geral! Atiraram dinheiro para cima, roubaram de maneira irresponsável, e, quando o dinheiro acabou, botaram uma pessoa que chegava às raias, ao limite do cérebro, uma Presidente da República que não conseguia dizer quatro palavras coordenadas, o suprassumo da imbecilidade. Bom, ela foi retirada, extirpada por este Congresso. claro que sim! E ela não poderia ficar, porque, definitivamente, quebraria o País. Com aquele processo de economia, ela ia quebrar não apenas a Caixa Econômica Federal, o Banco do Brasil, os Correios e os fundos de pensão, como quebrou. Ela ia sacar qualquer centavo que estivesse disponível em qualquer lugar para tentar salvar o seu desatino. Era o desatino de uma incompetente que representava um larápio no exercício do poder. O larápio-mor, o ladrão do mundo, o Sr. Lula, mandava ela roubar, e a coitada fazia o papel de macaco adestrado. Lá ia ela fazer isso e aquilo. Pensem comigo: num belo dia, numa quarta-feira, depois de nós termos cassado o mandato dessa senhora, havia uma grande reunião de Prefeitos do Brasil, e o Sr. Michel Temer, que tinha assumido, mostrou ao Brasil que a economia tinha saído do grau de letargia e arribava rapidamente, que haveria a recuperação da economia nacional. Ele tinha acertado o limite do teto, tinha acertado que não podia gastar mais do que arrecadava - e isso dava confiança ao mercado. O Sr. Henrique Meirelles tinha mostrado que a economia tinha rumo e credibilidade. Os Prefeitos aplaudiam o Presidente da República de pé. Naquele dia, um canalha formado com todo o dinheiro público, o Sr. Janot, armou uma chanchada novelesca para tentar gravar e derrubar Michel Temer. E olha que tinha um bocado de safados envolvidos. Hoje, a Polícia Federal apurou que o Sr. Villela recebia 50 mil reais por mês da JBS e indiciou o Sr. Marcello Miller. Mas o cidadão não era promotor, não era a segunda figura mais importante do Ministério Público, não era o homem de confiança do Janot? Pois é, Janot, os teus dias acabaram. A Polícia Federal pode te investigar também, não precisa de licença do Ministério Público para montar delação premiada - o Supremo decidiu hoje. Agora tu também vais ter que responder por isso. Tu, um canalha da pior espécie, um cidadão que veio do Ministério Público para ser o cérebro da decência, da moral e da ética deste País, serviste de moeda vil para colocar um dos teus asseclas para fazer uma delação e derrubar o Governo. Aqui, figuras da Oposição sobem, desesperadas, àquela tribuna para dizer que o Governo está derretendo, que o Governo está ruim, que o Governo está mal. Mas aí, Deputado Carlos Manato, nós vamos ao aeroporto e não conseguimos caminhar. Eu vou visitar Gramado, a minha cidade, porque tenho cabos eleitorais, não para ficar lá. Pois bem. A cidade está lotada, completamente lotada. E a recessão de 3% ao ano por 2 anos seguidos? Vemos a economia andar. Sabe o que aconteceu quando esses 'petralhas', quando essa 'larapiolãndia' estavam de plantão? Para devorar o Brasil, o que eles fizeram? Naquela quarta-feira, eles miraram o peito de Michel Temer e acertaram o peito do povo brasileiro. Naquele dia, o povo brasileiro ia definitivamente encontrar o seu caminho. O debate eleitoral de agora seria outro. Nós estaríamos discutindo com os candidatos a Presidente da República qual seria o País melhor. Os mesmos que roubaram a PETROBRAS, que devoraram os Correios, os fundos de pensão, a Caixa, o Banco do Brasil, os mesmos que se atiram como gafanhotos em uma lavoura de milho verde, deixando só o talo, sobem àquela tribuna como se fossem aves de agouro, abutres. Eles caçam, desesperadamente, com o seu bico comprido e suas garras longas, uma carniça sobre a qual pousar. Eles querem o Brasil pior do que o da Dilma. Senão, qual seria o argumento do seu discurso? Eles têm que provar que o Governo Temer é pior do que o da Dilma. No Governo Temer, a taxa SELIC é de 6,5%; na época da Dilma, era de 14,75%. O Governo Temer tem, dentre os seus 'erros frontais', juros de 10,35%. Essa era a inflação daquela época, que agora está em 3%. Esse é o erro? E, o que é pior, o Congresso Nacional silencia, cala, como se o PT tivesse razão. Eu nunca vi o povo ter vergonha do Brasil que dá certo, o povo não querer que o seu país dê certo, o povo acatar um grupo de 'petralhas' que devassaram o Brasil. O exemplo deles é a Venezuela, é Cuba, é a Guatemala. O exemplo deles é a desgraça da população. Mesmo assim, há silêncio entre nós. Quero concluir meu discurso dizendo o seguinte: aqueles que miram o peito de Temer acertam o povo brasileiro. O País não está mal, como dizem. Não. A realidade das ruas mostrou que 33 mil empregos foram criados neste mês - trinta e três mil empregos positivos. O Brasil não está em desgraça. Está muito longe do que queremos, mas só não estamos perto porque o PT roubou nosso passado, o nosso presente e o nosso futuro."], ["12/06/2018 16:00:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, eu ouço os Líderes da Oposição e chego a ouvir as frases que, por ridículas, têm que ser produzidas com uma dose razoável de desfaçatez. Alguém chegar àquela tribuna e dizer que o atual Governo tem que roubar rápido, porque está terminando? E aí o cara pergunta: 'Mas de que partido ele é?' do PT. Meu amigo, vai faltar espaço no presídio para prender os cérebros mais importantes do seu partido. Mas eu quero falar de um partido que apareceu com uma proposta nova. E qual era o discurso? O discurso era: a cada quatro palavras, uma era transparência. Eles seriam transparentes. A ideia que a população tinha era de que eles teriam uma lanterna na mão, iluminariam todos os labirintos escuros dos órgãos públicos nacionais. Eles queriam a participação popular e diziam isso para encher a boca. A participação popular era mais importante. A transparência pregada, que é a grande frustração do eleitorado nos dias de hoje, se constituiu na maior corrupção do mundo, uma corrupção sistêmica. Não há um órgão público do Governo petista que não tenha sido literalmente dilapidado. Essa era a transparência. O Aurélio deles é outro. Mas eles diziam que haveria participação popular. Há pouco tempo, no mês passado, o Governo do Estado do Rio Grande do Sul mandou para a Assembleia Legislativa um projeto pedindo para privatizar ou federalizar três empresas e para fazer plebiscito. Pasmem com a contradição, a incoerência e o descompromisso com a verdade: eles votaram contra a soberania do povo na votação do plebiscito. Lembram uma propaganda petista em que alguém passava por um mendigo dormindo ao longo de uma rua e voltava para cobri-lo porque ele poderia estar com frio? A propaganda dizia: 'Se o senhor agiu assim, talvez não saiba, mas o senhor é PT'. Essa era a propaganda. Eles queriam passar a ideia de donos dos pobres. Não! Eles têm discurso para pobre, mas governo para rico. Eles falam que o Governo atual privatiza e destrói os bens públicos nacionais, mas quem doou um pedaço da PETROBRAS para a Bolívia, quem deu um trem-bala de graça para a Venezuela, quem entregou dinheiro de graça para fazer porto em Cuba, quem entregou dinheiro ao Timor Leste foram eles do PT. O líder máximo da Larapiolãndia passava a mão na cabeça de uma criança pobre para se fazer de generoso e embarcava num avião da Odebrecht para roubar um pedaço do País na viagem até chegar ao próximo destino. Eles falam de boca cheia da PETROBRAS, que tinha um valor próximo de 270 bilhões de dólares. Quando a Dilma saiu do Governo, valia 27 bilhões de dólares. Ela foi literalmente dilapidada, roubada vergonhosamente. E agora um cidadão com uma cara de pau que só falta cair cupim vai à outra tribuna e diz que a PETROBRAS está com problema aqui ou ali. Meu amigo, se nada lhe sobra, pelo menos, tem que sobrar um pouco de vergonha, porque isso é fundamental para caminhar nesta Casa! Um pouco de coerência. impossível ter destruído o País! Lembrem que eles agora querem criar, de todas as formas, o discurso da tragédia nacional. Sabem por quê? Eles querem provar para a opinião pública e para o povo brasileiro que o Governo Dilma foi melhor do que o atual. Eles têm que fazer esse discurso desesperadamente. Eles querem desenhar uma tragédia, inventar uma tragédia. Meus amigos, primeiro eu quero que apresentem um só escãndalo acontecido durante o atual Governo. Eu não estou falando dos crimes cometidos nos 20 anos atrás, porque nesses vocês são PHD, são doutores da roubalheira! O que está acontecendo agora é o que aconteceu em 2007, em 2008, em 2009, em 2010. Pensem comigo: alguém sobe a esta tribuna e diz que nós estamos aumentando, de maneira galopante e irresponsável, a dívida externa, a dívida pública, quando na verdade nós votamos a lei do teto. Quando Fernando Henrique saiu, a dívida interna, a despesa pública era de 800 e poucos bilhões reais. Nós hoje temos uma dívida próxima a 3 trilhões! E nesses 2 anos que nós operamos com o déficit orçamentário de 159 bilhões essa dívida se avolumou. Meu amigo, até para mentir tem que ter tabela! muita cara de pau vir aqui fazer isso. Há um cidadão que vivia muito bem, obrigado, mamando numa universidade do seu Estado, andava parecendo um gato angorá por aqui - liso, tranquilo, miando. Agora, como perdeu a mamata, virou um leão! Virou um leão! Ele virou um elefante! Ele fala e chama os outros de ladrão, e fala, e fala, e fala. Mal consegue olhar para o tamanho da sua cauda, que se arrasta, por quilômetros, pelos rastros que ele deixou ao longo do seu caminho. Olha, não adianta tentar desenhar a tragédia atual. Nós votamos a reforma trabalhista, modernizamos a relação capital-trabalho. Era necessária e foi feita, e muito bem-feita! Nós votamos o teto de gastos. Nós votamos a reforma da educação. Nós nesta Casa queremos um País alicerçado sobre o trabalho, sobre a produção, sobre a pesquisa, sobre a tecnologia, sobre a inovação. Eles falam de um tempo do Governo Lula, da gastança irresponsável de um cidadão que atirou o dinheiro brasileiro para cima, e é claro que não caiu, porque, se caísse, ele botaria no bolso dele! Houve uma gastança desesperada, atirando de maneira irresponsável o dinheiro público. Quem não sabe que, se o pai morre com uma herança grande e o irmão mais velho que ser generoso, por 2 ou 3 anos, enquanto ele bota a herança fora, todos os irmãos o adoram! Quando acaba o dinheiro da herança, que não foi ganhada por ele, todos têm que pagar a conta! Foi isto que eles fizeram: a gastança irresponsável, absolutamente cretina, desonesta e criminosa, e, agora, vêm passar a conta para os outros, não. No atual Governo não tem tragédia alguma, com todos os empecilhos que estão fazendo - nos dois últimos Governos Dilma empobreceram a população brasileira com 6% do PIB em 2 anos seguidos negativos, foram 2 anos negativos -, o crescimento é pequeno, mas o PIB é positivo. E não sou eu que falo, é a imprensa nacional, os dados do Orçamento falam isso. O Governo bom para vocês é o de Cuba, o Governo bom para vocês é o da Venezuela. Deem um só País que vocês governaram neste momento... O SR. CARLOS ZARATTINI - Quem anarquizou o Brasil foram vocês. O SR. ALCEU MOREIRA - Cale a boca! Cale a boca! Cale a boca! O SR. CARLOS ZARATTINI - Vocês anarquizaram o Brasil. O SR. ALCEU MOREIRA - Cale a boca! Cale a boca! Cale a boca! Tu não tens a palavra. O SR. ALCEU MOREIRA - Governo bom para eles... Eu quero o meu tempo de volta. O SR. PRESIDENTE - Deputado, por favor, Deputado. Deputado, eu vou encerrar a Ordem do Dia e acabar a sessão. Eu acho que tem que ter respeito. O SR. ALCEU MOREIRA - Eu quero falar. O SR. PRESIDENTE - Cada um pode falar. Eu vou ter que recompor o tempo. O SR. ALCEU MOREIRA - Mais 1 minuto. O SR. PRESIDENTE - Só um minutinho, quem decide sou eu, quem decide sou eu. Eu vou repor 1 minuto para V.Exa. Por favor, 1 minuto para o Deputado, porque ele tem direito. Eu pediria que não fizessem isso. Tem 1 minuto, Deputado. O SR. ALCEU MOREIRA - Deputado Zarattini, não é da sua natureza essa agressividade, por mais dura que seja a verdade, ela é pura verdade. Os seus líderes e os seus modelos de Governo são os que estão ali na Venezuela. Diga um só país que foi governado com esse modelito socialista bolivariano que deu certo em qualquer lugar do mundo. Esta é a receita da desgraça e foi o que quebrou definitivamente este País. Nós vamos recuperar a economia nacional desses vãndalos cretinos e irresponsáveis. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["29/05/2018 18:20:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, no começo da paralisação dos caminhoneiros, nós, que temos tantos amigos caminhoneiros, pessoas que se criaram conosco desde a infãncia, sabíamos que essa categoria profissional não tem nenhuma predisposição para fazer movimentos de natureza política. Eles estavam e estão fazendo uma greve porque o custo do tributo e a falta de carga transformaram o seu labor diário em algo que não consegue remunerar os seus serviços. Era a impossibilidade real de execução, com dignidade, do seu trabalho. Essa era a razão principal da paralisação. A partir daí, começou a negociação para o cumprimento de exigências que eram absolutamente necessárias nesse período em que nós temos uma grande oferta de caminhões, em razão de uma frota que foi organizada no Governo anterior, na época da gastança, na época em que tudo era possível, com juro baixo. Muitas pessoas que nunca foram caminhoneiros, muitas pessoas que não têm nenhuma vocação para o transporte, muitas pessoas que não precisam de caminhão acabaram comprando um, e a frota se expandiu absolutamente em todo o País. Não bastasse uma frota gigantesca, superestimada, fomos para um período de recessão. O Governo que prometia maravilhas acabou, em 2 anos consecutivos, por deixar o brasileiro 8% mais pobre - 8% mais pobre! Isso foi o que o brasileiro perdeu nos 2 últimos anos do Governo Dilma. A recessão profunda tirou dos caminhoneiros a carga, tirou deles o trabalho. E eles, com uma superoferta do serviço, não têm condição de se manter. A paralisação foi o último recurso. Eles não a fariam, em hipótese nenhuma, se não fossem obrigados. No entanto, atendidas as suas solicitações, numa discussão longa com o Governo, era hora de desmobilizar a paralisação. E aí o que nós vimos? Em muitos lugares do País, alguns infiltrados e alguns por outras motivações não desfizeram a greve. O alerta que fizemos a todos aqueles que conhecemos tanto foi que, neste momento, em vez de fazer uma greve contra o que quer que seja, estão fazendo uma greve contra os nossos companheiros produtores de leite, contra os produtores de aves, contra os produtores de suínos. Neste momento, com essa greve, alguém pode morrer no corredor de um hospital por falta de atendimento. Neste momento, a justiça da paralisação, a cada minuto que passa, se reduz, porque ela, para reivindicar um direito absoluto dos caminhoneiros, retira direitos absolutos de outros semelhantes que precisam trabalhar. Olhem, senhores, todos os trabalhadores do Brasil querem que o Brasil volte à normalidade. Todo caminhoneiro trabalhador quer que o Brasil volte à normalidade. Portanto, é hora de deixar a greve, com certeza. Mas não imaginem que o eco do grito da greve se conclui quando os caminhões voltarem para as estradas. Não, isso não. O eco do grito da greve tem que ficar neste Parlamento para uma profunda reflexão que temos que fazer sobre a instrumentalização e a conformação do Estado brasileiro. Aqui se travam debates intermináveis sobre o Estado mínimo e o Estado máximo. Mas há uma série de interferências nesse tema, inclusive de natureza tecnológica. Poderia pedir a alguém encontrar um datilógrafo numa repartição pública, mas isso não existe mais. E, assim, dezenas e dezenas de funções serão substituídas pela tecnologia, e o Estado seguramente terá que ser menor. Mais do que isso: será que é justo o Estado manter empresas que vendem carvão, petróleo, energia, manter empresas dos mais diversos setores, custando 4 vezes, 5 vezes mais que uma empresa concorrente da mesma espécie, com funcionários públicos, com verdadeiros cabides de emprego, transformando um privilégio permanente num direito adquirido? O privilégio permanente é direito adquirido, e o Estado inchado, grande, superestimado, lento, pesado, ineficiente e corrupto acaba colocando mais impostos no lombo de quem trabalha. Cada vez que o sapato aperta, em vez de se reduzir a despesa, de se reduzir o privilégio, aumenta-se o imposto. E assim, em 14 anos, nós saímos de uma carga tributária de 22,5% para 39% do Produto Interno Bruto. Pensem comigo: não é pouco não. sair de uma tributação que atinge quem trabalha, quem produz, num patamar de 22,5% sobre todo o Produto Interno Bruto, para quase 40% do PIB. Bom, o que acontece conosco hoje é que, em uma série de atividades, não se consegue mais produzir. No meu Rio Grande do Sul, o arroz não pode mais ser produzido, porque para produzir arroz da melhor qualidade, com maior produtividade, maior manejo, o custo de produção é 44 reais, mas o preço de venda é 32 reais. E o produtor chega à triste conclusão de que vai quebrar com o silo cheio. Aqui, naquela outra tribuna, a turma de lá, que argumenta com ferocidade em defesa da 'larapiolãndia', nos diz que a PETROBRAS do tempo do Governo deles sai de tal valor para tal valor. Olhem, ou V.Exas. não estão lendo ou o que eu leio não está certo, porque nos últimos períodos do Governo Dilma a PETROBRAS deixou um valor de 276 bilhões de reis para virar uma empresa que valia 29 bilhões de reais - 29 Bilhões de reais! Mas ela só foi surrupiada pela corrupção? Não! Ela foi mal gerida - mal gerida! 'Ah, mas o preço do petróleo era assim...' Claro! E, se continuassem fazendo o que estavam fazendo, a empresa de 29 bilhões de reais viraria pó em pouco tempo. Logo, aquele modelo não serve. Mas e o modelo que há agora, em que se aumenta o preço? Também não! Se nós temos uma inflação de 3% ao ano, não podemos ter um produto que está contido no custo de todos os produtos nacionais, que é o óleo diesel, com variação de preço diária ou semanal. Claro que não! impossível fazer planejamento! Imaginem o pequeno produtor fazendo hedge . De que forma? Impossível fazer isso! O que estou dizendo, e concluo com isso, meus queridos Deputados, é que é hora de começarmos a fazer nesta Casa o debate mais profundo e fundamental. Os privilégios têm que sumir dos Parlamentos. Nós temos que dar o primeiro exemplo. aqui que temos que mostrar à sociedade a redução de custos para o exercício do mandato e, depois, pedir para encolher o dinheiro das gaiolas de ouro do Poder Judiciário - vidro fumê, parede espelhada... Ora, ora, nós temos uma crise. O caminhoneiro não consegue ganhar para comer, e o cidadão libera 400 mil reais de indenização para um juiz só. Um caminhoneiro precisaria trabalhar 250 anos para receber como lucro líquido esse dinheiro que o cidadão recebeu pelo tal direito. Isso não é direito coisa nenhuma! Isso não é direito! Isso é uma afronta! Assim é no Poder Legislativo! Assim é no Poder Executivo! Assim é no Judiciário! Assim é no Ministério Público! Ou fazemos a autocrítica, ou damos à sociedade o direito de ter um Estado com o custo que ela possa pagar, ou vamos pagar nas urnas, principalmente agora. Quando tenho que andar pelas ruas do Brasil, sendo Parlamentar, eleito com 152 mil votos, eu que saí da roça, fico envergonhado como se tivesse feito alguma coisa errada. Eu quero exercer meu mandato com honra, nem que seja pela metade do salário que eu recebo! Não é o dinheiro que recebo que me faz praticar o que pratico. Portanto, a primeira grande autocrítica tem que partir deste Parlamento. Que o som e o eco do grito do caminhoneiro ressoem em todos os cantos da função pública. Obrigado."], ["15/05/2018 20:14:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, há horas em que eu penso que, de tanto ouvir inverdades, heresias, irresponsabilidades, deveríamos ter direito à insalubridade, porque não é possível esse descaramento! Não se trata de pessoas desinformadas, elas têm a informação, mas mentem propositadamente, uma atrás da outra, e repetem a mentira como se fosse verdade. No caso que nós estamos discutindo agora, para que a sociedade brasileira saiba, 15% da partilha em petróleo é do Governo; em torno de 20%, dependendo do poço, é o custo; e no leilão o Governo pode ficar até com 80%, dependendo do leilão, dependendo do rendimento. O Governo não tem tanques para armazenar petróleo. Antes ele armazenava e colocava a PETROBRAS para fazer a operação. O que ele está querendo fazer agora é pegar o petróleo à medida que ele vai sendo retirado e, após receber o seu percentual em produto, leiloá-lo pelo preço que a Bolsa pagar, sem proteção a ninguém, sem privilégio a ninguém. E sabem para onde vai esse dinheiro? Vai para o Fundo Social. Todo o dinheiro do leilão vai para o Fundo Social, sem nenhum protecionismo. Portanto, o que foi dito há pouco tempo é balela, é uma grande mentira. A entrega a preço vil é uma grande mentira. A operação é absolutamente transparente e cristalina. O petróleo tirado do fundo do mar é colocado em condição de ser vendido, vai a leilão, e qualquer empresa do mundo pode comprá-lo, o que significa que ele terá valoração de mercado. Não existem duas verdades sobre isso. Esta é a verdade. E tudo que a diz ao subir naquela tribuna é mentira. Mentira é o que se chama isso. Aliás, vai ter assim não sei onde! Só falta cair cupim do rosto. Eles dizem que o Governo Temer projetou o endividamento. Peguem o número do endividamento que o Fernando Henrique entregou para o primeiro Governo do PT, vejam como foi o último Governo Dilma e verifiquem como está a situação: 3,5 trilhões de reais de endividamento, quase chegando a 75% do PIB. Agora, quando nós temos teto de gastos, quando 159 bilhões de reais é o rombo orçamentário permitido, então, por milagre, em 2 anos, nós é que endividamos! Isso também é mentira. Quem endividou foi a gastança irresponsável de alguém que não tinha respeito pela execução orçamentária, alguém que não tinha nenhum respeito pela política fiscal e jogou este País no fosso, gastando desordenadamente. Sabem quem quebrou os Correios? Foram V.Exas. que sacaram 5 bilhões de reais dos lucros dos Correios, que era para ser reinvestido na empresa. V.Exas. sacaram, gastaram, atiraram para cima. Aliás, esse valor deve estar no bolso de alguns. Aliás, por que será que, na pesquisa espontãnea, a maravilha de Presidenta que V.Exas. têm nem aparece? V.Exas. falam tanto em popularidade, mas onde está a popularidade da D. Dilma? Por que ela não aparece? Um está preso, está na cadeia. . Eles dizem que, no Governo Michel Temer, nós afundamos o País. Pois bem, vamos lá: entregaram-nos o Brasil com inflação de 10,35%. Será que eu inventei esse número? Não, esse número está escrito em todos os lugares. Agora a inflação está abaixo de 3%. Será que o país de sucesso é o que está com inflação de 10,35% ou o que está com a inflação inferior a 3%? Eles nos entregaram o País com uma taxa SELIC de 14,75%. Agora, essa taxa está a 6,5% e vai para 6%. Eu estou mentindo? Não, isso é verdade! Eles nos entregaram o País com 14 milhões de desempregados. Mas agora os empregados mudaram de dono, eles são nossos. Eles nos entregaram mais do que um país com 1 milhões de desempregados. . Mas eles agora têm que fazer um diretório em Curitiba, porque esse é o único jeito de se reunirem. Tesoureiros, por exemplo, estão sendo presos por fila, um atrás do outro. E eles sobem ali e falam da corrupção como se fossem o vestal da honestidade. Não, pessoal! V.Exas. sabem por que a PETROBRAS não consegue operar todo o petróleo? Sabem por que temos que tirar o petróleo o mais rápido possível? Porque em menos de 30 anos o petróleo fóssil não terá valor comercial, pelo grau de utilização no mundo. o avanço da tecnologia, isso fica claro! E petróleo só tem valor quando refinado para uso. Se não for refinado, não tem valor algum. No fundo do mar, não vale nada! A PETROBRAS, que valia 270 bilhões de reais, V.Exas. nos devolveram valendo 70 bilhões de reais, porque levaram de caminhão para casa o que roubaram. Como ela vai explorar os poços de petróleo, com meia dúzia de troco? Ela precisa se recuperar. E a PETROBRAS tem direito a preferência, ela escolhe o poço mais rentável, ela decide qual poço quer explorar. O que ela não quer que outras empresas explorem, porque nós queremos essa riqueza à disposição da nossa gente, e não no bolso de alguns petistas de plantão. Nós a queremos para todos! Meus irmãos, . assim que vai ser. Agora, vir à tribuna e produzir inverdades em série, mentir para as pessoas como se fossem arautos... Há uma Deputada que sobe à tribuna para falar do povo, mas, quando candidata à Prefeita do Rio de Janeiro, não fez voto de Vereador para se eleger! Mas vem para cá, enche a boca e fala do povo: 'Nós vamos ganhar!' Que povo ela representa, que povo?! Ela não tem mais esses votos, não tem absolutamente nada. Há um Deputado que sobe à tribuna e diz que o Governo Temer está derretendo. Não, quem está derretendo é o PT! E tomem cuidado, enxuguem-se rápido, porque pode não sobrar nenhuma gota, nem para remédio. Aliás, não farão falta a ninguém."], ["18/04/2018 17:12:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, têm-se tornado hábito e costume na Casa, cada vez que não concordamos com uma ideia, construirmos uma narrativa, nem que seja mentirosa, criminosa, e distribuirmos documentos sem assinatura de ninguém, de forma absolutamente irresponsável, eivando de mentiras uma proposta como esta, do Cadastro Positivo, que deve ser uma arma para a cidadania brasileira, para aqueles que pagam em dia suas contas e que merecem ter crédito diferenciado. Vão tirar milhões de reais em investimentos que poderiam ser feitos no Brasil por causa da insegurança do crédito e afirmam coisas mentirosas, como: 'O cadastro positivo quebra o sigilo bancário' . Mentira! 'Todos serão incluídos contra a vontade.' Mentira! 'O cadastro vai beneficiar os bancos'. Mentira! 'O projeto viola os direitos do consumidor'. Mentira! Dizem uma mentira atrás da outra, como estão acostumados a fazer. Repetem mentiras e mentiras e mentiras para destruir um projeto que pode ajudar a sociedade brasileira... O SR. IVAN VALENTE - O PSOL está em obstrução, Presidente. O SR. ALCEU MOREIRA - Cadastro negativo nós já temos. O que nós precisamos é construir um cadastro positivo com peso específico, com número, que informe a quem vai vender, sem análise pormenorizada, como é o crédito do cidadão, para facilitar o crédito e reduzir o juro. Não podem imaginar! Basta ler o projeto, sem má-fé. 'Tem que haver alguns interesses por trás disso'. Não venham nos acusar! Não há outro interesse que não seja oferecer instrumento de cadastro positivo ao cidadão. Nas votações anteriores, votei com o partido, Sr. Presidente."], ["17/04/2018 20:32:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, estamos vivendo uma crise que pode afetar milhares de produtores rurais, por um processo que virou cultura neste País: o denuncismo. Algumas pessoas se julgam autoridades acima do bem e do mal e agem sem medir consequências. Nós jamais vamos pedir, desta tribuna, que não fiscalizem os frigoríficos, muito pelo contrário, nós queremos absoluta segurança quanto à sanidade. Agora, fazer uma denúncia e, nos dias seguintes, servindo aos interesses internacionais, servindo à União Europeia, estampar nos jornais que o Brasil vende carne com salmonela? As plantas da BRF podem ser 'deslistadas', oito ou nove cooperativas podem ser 'deslistadas'. Sabem o que significa isso? Significa que milhares e milhares de pequenos produtores, com seus aviários cheios, com sua produção de carne suína, vão ficar sem condições de estar na integração porque uma das plantas teve problema. Um cidadão, achando-se o paladino da sanidade animal, saiu a gritar pelos corredores que o Brasil tinha problema nessa área. A União Europeia nos autoriza a exportar 20 milhões de toneladas. tudo que se pode exportar sem tributos. O que ela disse? 'Daqui para frente, nós devemos fazer o 'deslistamento'.' Pergunta-se então à União/Europeia: 'Não existe alternativa?' 'Existe, se pagarem 1.054 euros por tonelada' . Nesse caso, não interessa a quantidade de salmonela. Está claro que isso caracteriza uma luta comercial, uma luta de mercados. Mas quem serviu de mula para que esse interesse internacional destruísse um dos maiores mercados que tivemos no Brasil até hoje? Para terem ideia, só em relação à avicultura, exportamos para 192 países. Vamos começar a exportar para a Indonésia e para uma série de outros países asiáticos. Por causa da nossa capacidade de produzir alimentos, pelo manejo adequado, pelo sistema de produção integrada, tomamos mercados mundiais, mesmo com todos os problemas que nós temos. Pensávamos que a nossa concorrência seria sempre de fora. Não. A concorrência é plantada aqui dentro. Houve uma ação judicial de uma senhora, de uma moça que trabalhava num frigorífico. Na ação judicial, para cobrar de quem a empregava, ela fez uma denúncia. Isso foi o estopim para que houvesse uma grande investigação e, em seguida, um escãndalo, de grandes proporções e com prejuízos para a economia nacional. Alguém certamente, Deputado Colatto, vai aplaudir. Existe alguém nesta Casa que quer ver o Brasil transformado numa Venezuela, numa republiqueta socialista, não quer que a economia dê certo, quer que ela dê errado. Assim, qualquer denúncia, a qualquer preço, vale a pena. Pensam que é só isso? Não. Quem dera fosse! Fui atrás do relatório da CPI da FUNAI. Fomos esmiuçando, estudando o relatório e descobrimos, no caso dos crimes cometidos no agronegócio, na agricultura brasileira, que a fonte de informação, relativamente à forma como os crimes aconteceram, aos seus autores, a fonte foi a Pastoral da Terra. O Governo brasileiro não dispõe de dado algum. Pedimos então à nossa Casa que averiguasse alguns BOs, boletins de ocorrência. Há o registro de que houve um crime em tal lugar. Vamos à delegacia saber como o crime realmente aconteceu. Há guerra de 'cacicagem', a de um cacique contra o outro, e os dados indicam que o fazendeiro teria matado os índios. Há briga até por questão passional, e os dados sempre indicam que o crime teria sido praticado por quem produz alimentos. Pedi ao nosso Ministro Jungmann, da Segurança Pública, que constituísse um observatório para que os dados sobre a criminalidade no campo tenham veracidade pública, sejam divulgados por instituição pública confiável. Ele se comprometeu em criá-lo. Certamente nesta semana anunciará a criação do observatório. Será a primeira vez em que o Brasil terá dados fidedignos para saber se aquilo que aconteceu é verdade ou se a criminalidade no campo serve a esses que passam a vida inteira fazendo discurso mentiroso para atender os seus interesses ideológicos. Há 2 semanas, numa reunião com alguns membros da EMBRAPA, ficamos sabendo que há financiamento internacional para que algumas universidades provem que a soja está acabando com o Cerrado. Nós nos preocupamos e fomos consultar quem entendia do assunto, e ele disse: 'Não, em 17 anos, o aumento da produção só alcançou 4% do território' . Em compensação, o Nordeste produz mais alimentos hoje, por causa do Cerrado, do que o sudoeste. Terras que antes o pai deixava para o filho como devolutas, porque não serviam para nada, hoje produzem três safras por ano. Está incomodando o mercado internacional nossa produção. Eles vêm aqui então, pagam milhões de reais a ONGs de esquerda, e elas vão criar uma narrativa lógica, com número e texto, como se verdade fosse. Foi assim que criaram a história dos crimes ambientais, na grande maioria dos casos. 'Ambientaloides' de plantão acabaram transformando a agricultura brasileira num código do 'não pode': não pode isso, não pode aquilo. Nós temos controle de natureza ambiental, controle de natureza sanitária, controle de fronteiras. Há uma série de instrumentos de controle que só o nosso País tem, inclusive no MERCOSUL. A propósito, simetria não existe no MERCOSUL. O arroz produzido no Paraguai pode ser vendido aqui, mas os produtos utilizados no Paraguai não podem ser usados em nosso País. Querem coisa mais incoerente? Tal inseticida ou herbicida não pode ser usado no Brasil na produção, mas o arroz de lá, produzido com a utilização desse inseticida ou herbicida, pode ser vendido aqui, com preço equivalente a 46% do nosso custo. Isso está dizimando a cultura do arroz no Rio Grande do Sul! Nossos produtores estão quebrando com silo cheio, porque não têm mercado comum. Não há simetria. um crime participar do MERCOSUL. Enquanto São Paulo vende bens que integram a linha branca, nossos produtores se deparam com a miséria, quebram, no caso da produção de leite ou de arroz, por falta de simetria no MERCOSUL. Nós queremos definitivamente mercado comum! Quero comprar trator pelo preço de lá, quero comprar inseticida e adubo pelo preço de lá. Mercado comum é mercado comum, sem outros adjetivos!"], ["10/04/2018 19:24:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Parlamentares, a decisão de cercear a liberdade depois do julgamento em segunda instãncia, depois de julgamento por dois colegiados, foi tomada há bastante tempo. Vários outros políticos e cidadãos brasileiros tiveram a liberdade cerceada, foram presos. Nunca se viu um só pio do PT e seus puxadinhos - absolutamente, não! Se era injusto, por que não se manifestaram antes? Só agora, quando o líder da larapiolãndia é preso, acontece esse berreiro geral? Essa 'injustiça' era contra o Zeca, o Maneca e o Chico, e ninguém disse absolutamente nada. Reina silêncio na coluna petista. Agora cercearam a liberdade do larápio-mor, e aí é um chororô interminável. Não! Injustiça não tem adjetivo: ou ela é injustiça sempre, ou não é. Não adianta ficarem agora como arautos do Direito. Todos sabem muito da Constituição. Não conheciam as mesmas páginas antes?"], ["21/03/2018 18:08:00", "O SR. ALCEU MOREIRA - Sr. Presidente, hoje, no Senado, foi aprovado um projeto de minha autoria, que passou por esta Casa. Trata-se de um projeto singelo, mas de grande alcance social, que prevê a possibilidade de utilização do suco e da polpa das frutas. No Brasil, perdemos milhões de toneladas de frutas que não são aproveitadas, porque o suco e a polpa só podem ser produzidos pela grande indústria. A partir da vigência dessa lei, qualquer família poderá extrair o suco e a polpa da fruta, congelar e vender em qualquer lugar, em qualquer época do ano. No meu Rio Grande do Sul, na época da produção, perdemos milhões de toneladas de laranja, das quais não é permitido retirar o suco. Ora, não há justificativa para isso! Basta haver fiscalização e um lugar limpo e organizado, em que seja possível guardar o suco, para depois vendê-lo a uma sorveteria ou utilizá-lo para o consumo comum. Esse projeto aprovado, certamente, vai gerar renda para milhões de famílias do Brasil. Obrigado."], ["21/03/2018 18:08:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, eu quero repudiar com toda força esta frase produzida pelo cidadão que nunca trabalhou. O chefe da 'Larapiolãndia' disse o seguinte: 'O produtor rural, o homem do campo, o homem da terra tem dois prazeres: um de pegar emprestado o dinheiro do Governo Federal e o outro de dar o calote' . Quem deu calote foi aquele para quem ele deu dinheiro na Venezuela. Aquele deu calote ontem. Eles estão estranhando agora o que a população, o que o povo gaúcho está fazendo com eles, mas, quando eles invadem fábricas, quando acabam com as propriedades produtivas, quando quebram a empresa privada, eles não dizem nada, eles ficam em silêncio. Não! O povo tem razão de protestar. Aliás, aqueles que agora falam contra a prisão em segunda instãncia calavam-se completamente quando outros eram presos. Só com o santo Lula, o chefe-mor da 'Larapiolãndia'... O SR. PRESIDENTE - Muito obrigado."], ["20/03/2018 20:04:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Srs. Deputados, nós também lamentamos a morte estúpida, selvagem, de uma Vereadora do Rio de Janeiro da forma como aconteceu, assim como lamentamos a morte de mais de 500 pessoas no Rio de Janeiro, inclusive a morte do policial que foi sepultado hoje. O que não compreendemos é essa briga cínica de um grupo que fala mal da Globo - e a emissora o ama -, passa o tempo inteiro na rua xingando a Globo. Depois morrem mais 500 pessoas, mas não há uma página, uma linha, nenhum registro sobre a morte selvagem de crianças inocentes em todos os lugares, sacrificadas pela bandidagem no Rio de Janeiro. Nenhuma linha! Mal sai um registro - e quando sai. Aí, de repente, aqueles vão para a tribuna falar mal da Globo... E são os mesmos que, certamente, nos bastidores, acertam com a Globo: 'Eu faço de conta que te bato; e tu continuas me beijando' . Só pode ser isso! Falam mal da Globo, mas ela própria dedica páginas e páginas, horas a fio de espaço para falar exatamente deles. Mas alguém é capaz de subir àquela tribuna e dizer que a intervenção no Rio de Janeiro, que lá colocou o Exército Brasileiro, instituição que, ao longo de anos, vem sendo treinada para fazer missões de paz em países em guerra, com absoluta qualificação de logística e controle... Por incrível pareça, o Exército vai para lá e, ao invés de criarem uma comissão de Deputados para ajudar a fiscalizar a bandidagem, o tráfico e o bandido, está cheio de comissões para fiscalizar o Exército! Eu não entendi, cara-pálida: tu queres fiscalizar o Exército Brasileiro!? São eles que estão lá. Ou tu achas que aqueles moços e moças foram para lá para matar alguém inocente? Eles foram tentar organizar o Rio de Janeiro, porque, muitas vezes, não se sabe de que lado está o bandido, a qual tribo pertence ou de onde veio; se o crime organizado é de fora ou de dentro do Estado. Ninguém sabe exatamente o que ocorre. A intervenção era um ato cirúrgico de absoluta necessidade. Não havia alternativa. E aí alguém vem para cá fazer discurso demagógico, irresponsável, para chamar a atenção e dizer que o Exército não deveria fazer o que está fazendo! Sim, senhor: o Exército tem que estar lá e vai nos dar o resultado desejado. Há pouco tempo nomearam um Chefe de Polícia. Dois dias depois, o próprio Chefe de Polícia estava preso, pois descobriram que ele era chefe de milícia. Ou será que V.Exas. querem que o Exército todo dia sente-se para dar entrevista em Copacabana com violão nas costas? claro que não! A tática das Forças Armadas não é fazer discurso, mas fazer o trabalho que tem que ser feito para colocar nos eixos o Rio de Janeiro e dar direito à cidadania carioca, dar direito à cidadania do Rio de Janeiro de viver com tranquilidade, garantir o direito aos turistas de conhecer aquele pedaço de chão brasileiro, um dos mais lindos do mundo; o direito ao turista de poder, com tranquilidade, ir a um restaurante ou a um hotel, fazer visitas turísticas, acompanhar o que o Rio de Janeiro tem de melhor. Aí ocorre um assassinato de todo lamentável e, ao invés de termos aqui gente para ajudar o Exército a encontrar o eixo da paz no Rio de Janeiro - pasmem! -, eles sobem à tribuna para defender a bandidagem, acusar o Exército e dizer que vão constituir comissão de fiscalização. como se o Exército Brasileiro fosse composto por bandidos que foram para o Rio de Janeiro para matar inocentes. Claro que não! Claro que não! que aqui tem uns que são devotos da bandidagem e que adoram fazer a defesa deles. Nós, não. Aliás, esse mesmo grupo, Sr. Edmilson, é aquele que emprestou dinheiro enquanto nós tínhamos 12 ou 13 milhões de desempregados rolando pelas ruas do Brasil com os filhos com fome, sem dignidade, sem trabalho. Quebraram o País. E hoje o ditador, o canalha da Venezuela, que de maduro não tem nada - tem tudo de podre -, negou a conta. Além de bandido e ditador, é caloteiro. Mas ele não é o último. Virá, na esteira dos amiguinhos do Lula e da Dilma, gente perfilada ideologicamente. Enquanto os filhos do Brasil passavam fome pela rua, ele subia naquela tribuna dizendo que defendia os trabalhadores. Os trabalhadores do Brasil estavam desempregados e com fome, e eles, dando dinheiro de graça para Cuba, para o Timor Leste, para a Venezuela, para a Bolívia, para essas ditadurazinhas de meia-tigela. Quem sabe esses gênios fantásticos vão a Roraima agora e conseguem convencer aquelas mães com os filhos no colo passando fome a voltar para o paraíso da Venezuela, para aquele modelo socialista maravilhoso, aquela coisa fantástica que gerou para a população da Venezuela, em média, a perda de 8 quilos por pessoa! Há pessoas morrendo famintas, caminhando em cima da maior jazida de petróleo do mundo. um país que tinha tudo para ser o mais rico do mundo, mas, com um modelo nefasto, corrupto, absolutamente incompreensível, criou uma casta de elite corrupta que tomou conta da Venezuela e legou o seu povo à miséria, à pobreza e à indignidade. isso que nós temos. preciso deixar claro e parar de mistificar. Venham para cá defender a sua Venezuela! Não havia um líder da bancada petista que estava lá fazendo discurso defendendo o governo Maduro? Havia. Vá defender agora o governo Maduro, com aquele povo passando fome ali em Roraima! Ou então vá lá, com esse discurso brilhante, e convença aquele povo a voltar para o paraíso! Quem sabe faz! Nós queremos é o fim do calote. Ninguém tinha o direito de, além de assaltar as estatais brasileiras, como a PETROBRAS, o BNDES e tantos outros, além de solapar e roubar o Brasil, deixar 12 milhões de desempregados e fazer doação de dinheiro nosso, que faz falta nas escolas, nas estradas, nas ruas, faz falta para a segurança pública; jogar o País numa baderna interminável e doar dinheiro para essas republiquetas socialistas de quinta categoria, com um bando de corruptos que faziam coro com quem governava o Brasil no passado."], ["14/03/2018 17:20:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Parlamentares, o Sistema de Segurança Pública é algo de que, com certeza, a sociedade brasileira precisava havia muito tempo. Não podemos imaginar que na votação desta lei tenhamos construído o instrumento definitivo sobre este processo. claro que não! Esta lei, principalmente pela mecãnica da funcionalidade, precisará ser aperfeiçoada ao longo do tempo, mas protelar a sua aprovação, tentar fazer discussões protelatórias usando argumentos absolutamente infundados é um ato de irresponsabilidade. O que temos no País? Temos um crime organizado, que dispõe de recursos para todos os meios, com tecnologia avançada, ceifando vidas em todos os cantos. Quem sabe se dão recreio para juntar mais alguns cadáveres, alguns meninos e meninas mortos pelo crime, pela droga. Quem sabe não se faz isso, com a discussão de que é possível protelar para discutir. A segurança pública, tema latente, algo absolutamente agressivo com a sociedade brasileira, deveria ter sido estudada por todos estes Parlamentares ao longo dos tempos. Chega a esta Casa a proposta de um instrumento legal normativo que seja abrangente, que valha para todo o País, de modo que a segurança pública, por um conceito mais generoso e mais amplo, nasça nos corredores das salas de aula. A prevenção da segurança pública, o direito à cidadania, a preparação para a resolução de crimes podem e devem acontecer em qualquer lugar. São tantos os honestos que, se soubessem da sua força e se tivessem organização, matariam os bandidos amassados com a barriga ou contra a parede. Mas o que acontece é a desorganização e a absoluta falta de financiamento. Chega-se ao cúmulo de um crime cometido no Estado do Rio Grande do Sul não ter acompanhamento em Santa Catarina porque o limite geográfico foi ultrapassado. Meu Deus! Botar limite geográfico a questões que envolvem um crime é absolutamente inadmissível. Nunca esta Casa, em toda a sua história, teve tantos profissionais da segurança pública como agora, tantos que, por terem andado pelas ruas, conhecem profundamente o tema da segurança pública. A quem tiver interesse, basta sentar com eles ou fazer um debate com especialistas, para ter o conhecimento necessário para acrescentar aquilo que deseja ao projeto de lei. No entanto, dizer que o projeto é oportunista, que a intervenção no Rio de Janeiro é um ultraje à segurança, tudo isso não passa de afirmativas irresponsáveis, de discursos absolutamente lançados ao vento, discursos daqueles que na verdade adoram proteger o crime e, para isso, usam adjetivos, traçam pautas, desviam o discurso, para dizer que o criminoso tem como adjetivo generoso. Não! Nós nascemos em famílias pobres. Muitos que estão aqui eram da roça, como eu. Mas nem por isso têm o direito de ter um rifle e sair por aí matando. possível se vencer na vida sem que para isso exista crime. Mas, por incrível que pareça, esta Casa especializou-se em defender o criminoso, inclusive aqueles que são condenados a 12 anos em segunda instãncia, que agora são cantados em verso e prosa, como se fossem anjos. Como assim, meu irmão? Criminoso é só o dos outros, o seu, não? Meu Deus dos céus! Mesmo com todas as provas? Alguém que é o líder da 'larapiolãndia' nacional! Não há nada em que ele tenha botado a mão que não tenha um crime cometido e, ainda assim, querem chamá-lo de anjo e fazer a defesa de que ele não devia ser preso. Se este não tem que ser preso, nós temos que, pura e simplesmente, acabar com os presídios no Brasil, porque não terão mais serventia. Ninguém será mais criminoso do que ele. De qualquer sorte, queria dizer com toda a franqueza que o plano de segurança integrada com que estamos trabalhando, que a possibilidade de dispormos de tecnologia integrada e de trabalharmos a cultura de integração entre as forças de segurança, tudo isso vem em benefício do cidadão brasileiro. garantia da vida. Mas, quando vamos discutir o Estatuto do Desarmamento, alguém lembra, imediatamente, que pode haver um crime acidental. claro que pode! Pode haver um crime acidental com um automóvel, com uma bicicleta, com um jegue. A questão é saber como se legisla para estabelecer a disciplina do uso. O mau uso é que deve ser disciplinado. Impor ao cidadão que ele não pode ter uma arma em casa enquanto o bandido compra arma às dúzias, quando quiser, em qualquer lugar, é tornar o cidadão indefeso e colocá-lo à disposição do crime. Onde está a argumentação que justifica isso? Alguém é capaz de dizer: 'A criminalidade vai aumentar' . Deem pelo menos um dado estatístico referente a um país que se assemelha ao nosso, que tenha o direito de ter armas e tenha mais criminalidade que o nosso. claro que não! 'Ah, bom, mas vamos liberar para que todos comprem tudo e vire um arsenal em suas casas.' claro que não! Nós queremos que as pessoas tenham arma, mas que tenham o direito de preservar a vida, única e exclusivamente para isso, não para agredir. Ter um sistema integrado de segurança e fazer a cidadania se empoderar; poder entrar no sistema e informar que na sua casa, na sua vila, no seu reduto, na sua roça, há alguém que lhe oferece risco; ter integradamente toda a tecnologia disponível para ter no território nacional uma situação una de segurança pública é certamente um avanço. Alguns poderão dizer: 'Mas não temos o recurso necessário' . Ontem não tínhamos nada. melhor que se tenha alguns. No próximo Orçamento, aqueles que reclamam talvez possam, na Comissão de Orçamentos, colocar no orçamento polpudo o recurso necessário para que se tenha uma segurança de qualidade, cada dia mais aprimorada, para salvar o bem fundamental da população, que é a vida. O bem fundamental da cidadania é a vida. Ou será que não incomoda transformar a morte de muitos em uma coisa trivial? 'Aquele que morreu ali era um traficantezinho; aquele era isto, era aquilo', com adjetivos, como se ele não tivesse um pai, uma mãe, uma família, como se ele não tivesse uma vida social, como se ele não merecesse a vida. Portanto, em defesa do projeto que o nosso Governo envia para esta Casa, um projeto de Estado, quero dizer que, embora com algumas possíveis imperfeições, devemos aprová-lo imediatamente e colocar este instrumento à disposição da cidadania, para que de maneira integrada, solidária e uníssona a sociedade brasileira produza um conceito de segurança pública, que não deve ficar adstrito às mãos de alguns. Ele está sob a responsabilidade de todos nós. Esta construção é da sociedade brasileira. Representa uma quebra de paradigmas, uma mudança de conduta, que deve estar em todos os setores da sociedade, para que um dia este País possa preservar o bem maior dos seus filhos, a vida. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Alceu Moreira."], ["13/03/2018 18:44:00", "O SR. ALCEU MOREIRA - Sr. Presidente e Srs. Parlamentares, no espaço da Liderança do meu partido, vou tratar de alguns temas que são, na minha visão, de grande relevãncia. Trato, agora, do primeiro deles. Tivemos uma reunião hoje, pela manhã, com o Presidente da República e com o Governador do Rio Grande do Sul, para tratar da possibilidade de adesão A acordo. Para isso, precisamos levar em consideração alguns fatores importantíssimos inclusive para a economia do Brasil. Senão, vejamos. Quando foi assinado o acordo da dívida e a securitização, a realidade do País tinha uma inflação acima de dois dígitos, acima de 20%. Logo depois disso, tivemos vários planos econômicos, e o indexador da dívida chegou a tal ponto, que nós pagamos 22 bilhões de reais da dívida e, ainda assim, a dívida projetada era de 56 bilhões de reais. Nada pode ser mais injusto do que ter uma Federação que considera que os Estados federados são meros entes alheios, não fazem parte do conjunto da estrutura de Estado. Bem, assume o Presidente Michel Temer, e então temos a possibilidade de fazer uma negociação. Pasmem, bastou mudar o indexador da dívida, e a dívida que estava projetada para 58 bilhões de reais em 2027, está projetada para 26 bilhões de reais. mais do que o dobro do que estaria, se nós continuássemos com o mesmo indexador. Logo, o indexador considerado até então levou ao estoque da dívida que o povo gaúcho não deve a ninguém. Bem, nós então queremos fazer essa discussão na Justiça, porque é justo. Junto com isso, tivemos a Lei Kandir. Naquele momento da Lei Kandir, os argumentos convenciam a maioria desta Casa - da qual eu não fazia parte - de que era melhor termos um processo de desenvolvimento e capacidade de exportação, fazer crescer o bolo econômico e ter para os Estados o recurso tributário de valores derivados e descendentes, mesmo que não tivesse o valor originário, porque não é possível nós exportarmos tributos. Concordamos. O Estado do Rio Grande do Sul exporta 28% da sua planta industrial. De cada produto produzido, exportamos 28%. Temos uma estrutura industrial preparada para ser competitiva nos mercados mundiais. Deveria ser para qualquer país direito a bônus, porque é este Estado e mais outros que conseguem ser exportadores. Não, ledo engano! Acumulamos um valor gigantesco de direitos a receber da Lei Kandir, e ela foi aos poucos perdendo o valor de repasse, a ponto de o Estado do Rio Grande do Sul ter direito a receber, no quadriênio, em torno de 6 bilhões de reais, mas recebe em torno de 1 bilhão de reais. uma grande contribuição para a dívida. O aluno que estuda na escola, cujo pai trabalha na fábrica e trabalha para a exportação, gasta com a educação e vai ao posto de saúde. O pai e a mãe que trabalham numa empresa de exportação também usam os serviços públicos. Todos os serviços prestados pelo Estado são oferecidos a todo cidadão, logo não se pode escolher quem trabalha para a exportação ou não. Portanto, se é verdade que tem que haver a Lei Kandir para se permitir a exportação competitiva, é de igual verdade que se tem de conseguir para os Estados o direito a receber parte do Imposto de Importação, que nós não recebemos. Esta discussão foi feita hoje de manhã, e, por incrível que pareça, com a absoluta compreensão do Ministro Meirelles e do Presidente Michel Temer. Há compreensão do Estado federado, o sentimento de que não basta a letra fria da lei, mas de que é preciso encontrar uma via de solução. Um Estado federado como o Rio Grande do Sul ficar sem combustível para as viaturas e com o pagamento de salários atrasado não interessa a ninguém. melhor que o Estado se estruture, que consiga construir suas ferrovias, hidrovias, rodovias. melhor que tenha um serviço público qualificado, porque isso vai fazer com que aquele Estado produza muito mais para a riqueza do próprio País. Essa compreensão do dever de Estado vai certamente dar ao Rio Grande do Sul, nos próximos dias, um acordo que permitirá que não seja paga a dívida por mais 3 anos, que renove o não pagamento por mais 3 anos e que se coloque o Estado em ordem. O Governador que está no Rio Grande do Sul hoje trabalhou para que as despesas do Estado - despesas! - de março de 2018 sejam iguais às de setembro de 2014. Segurar com mão de ferro as despesas para equilibrar as contas do Estado: isto é certamente algo que tem que ser considerado pelo Governo Federal. E nós vamos mostrar isso, claramente, em todos os números. Entendo que tivemos hoje uma reunião que gerará um grande resultado para a população gaúcha, a fim de se chegar a um acordo político, a um entendimento político que tenha como resultado não as benesses para o companheiro eleitoral, mas que vai levar em consideração, sim, o Estado federado, vai levar em consideração a história do povo gaúcho, vai levar em consideração a estrutura industrial, vai levar em consideração todo o aprendizado que nós temos, vai levar em consideração que é melhor manter essa célula viva e competitiva, para o bem do País. Agradeço ao Presidente Temer por ter nos recebido e ter tido tão generosa compreensão, que nos permitirá, daqui pra frente, fazer uma negociação altiva e justa. Quero tratar de dois outros temas, para concluir. Primeiro, quero dizer que esta Casa votou por absoluta desconfiança do voto e da urna eletrônica. Em muitos lugares, há a convicção de que a eleição foi surrupiada. Há testes de gente qualificadíssima dizendo que a urna eletrônica não é confiável. Não obstante esses fatos, depois de todos os anos que se passaram da criação da lei, alguém diz o seguinte: 'Olha, não haverá o voto impresso porque nós não temos recurso' . Meu amigo, tenha dó! Quem faz lei é esta Casa, embora alguns membros da Suprema Corte, muitas vezes, sejam muito 'corte' e pouco 'supremo'. Há uns que se julgam no direito de escrever novamente a Constituição Federal, de acordo com o seu sabor pessoal. Tem gente escrevendo capítulo constitucional sentado em uma cadeira. Este certamente não merece a cobertura da Magistratura Suprema. A Suprema Corte deve ter a serenidade e a grandeza de decidir e ser guardiã da Constituição Federal. Lá não cabem as trincheiras ideológicas, não cabe a vindita, não cabe a cobrança, não vale o que se pensa, não vale no que se acredita: vale o que a Constituição Federal determina. Nós fizemos a Lei Eleitoral, queremos o voto impresso. Nós não confiamos na urna eletrônica, muito menos fiscalizada e aplicada por técnicos da Venezuela. claro que não, nós não queremos! Nós também queremos, Sr. Presidente, que se vote aqui o Estatuto do Desarmamento. Num país em que o bandido tem a arma que quer, para matar quem quer, onde quer, do jeito que quer, o cidadão tem que ter direito a porte, posse e transporte. A legislação tem que ser dura para o uso, tem que haver disciplina para o uso da arma. A má utilização terá que ser tipificada e criminalizada. Não dispor dela e ficar ao sabor do criminoso é certamente um erro de avaliação. Tenho certeza de que teremos coragem para colocar esse assunto em pauta e fazer a votação, para o bem do povo brasileiro. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Alceu Moreira."], ["07/03/2018 16:52:00", "O SR. ALCEU MOREIRA - Comunico ao Plenário, Sra. Presidente, Srs. e Sras. Parlamentares, que, nesta tarde, foi aprovado no Senado Federal projeto de lei que criminaliza o descumprimento de medidas protetivas com relação às mulheres, estabelecendo a pena de 3 meses a 2 anos de detenção. O projeto é de nossa autoria. Ele tramitou nesta Casa, foi ao Senado e hoje foi aprovado, estabelecendo a criminalização daqueles que descumprem a obrigação protetiva das mulheres, estabelecida pelo Judiciário. Um grande abraço!"], ["01/03/2018 10:56:00", "O SR. ALCEU MOREIRA - Sr. Presidente, Sras. e Srs. Parlamentares, a América Latina, principalmente nas últimas 2 décadas, provou de projetos políticos em diversos países que transformaram como verdades afirmativas, longamente ditas e repetidas, o que, na verdade, é um grande dano social. Em muitos lugares, tentava-se de todas as formas firmar um projeto socialista, trabalhando com direitos, iludindo pessoas, achando que era possível construir uma nação próspera, sem observar os fundamentos principais do trabalho, da produção, da pesquisa, da inovação, da tecnologia. Isso não é possível, com certeza, não! Aqui no Brasil e em toda a América Latina, aprofundou-se o debate sobre as questões ambientais. Não raro se vê, como se viu, o voto de ontem na Suprema Corte, quando se votava a questão do Código Florestal, em que os Ministros do Supremo se colocavam quase de joelhos para pedir desculpas a uma árvore! Perdeu-se a noção da importãncia do equilíbrio entre o social, o econômico e o ambiental. A sustentabilidade deu lugar a uma pauta única ambiental, como se ela fosse a principal de todas as pautas. Qualquer coisa com relação a ambiente é crime! Não se permite uma discussão mais profunda e mais larga da sustentabilidade. Se olharmos os votos de alguns daqueles membros do Supremo, tenho a impressão de que eles vivem numa bolha em outro mundo, porque o que atestaram ali é completamente fora da realidade. Mas eles são reflexos de uma pauta pregada há longo tempo que trata a questão ambiental como matriz mestra de toda a sociedade e criminaliza todos aqueles que ousam produzir em qualquer lugar, levando em consideração a sustentabilidade. Criou-se um ranço de tal maneira que os 'ambientaloides', doentes mentais com relação ao meio ambiente - porque o ambientalista, o cientista ambiental, aquele que quer preservar o meio ambiente é muito bem-vindo -, têm o prazer de dizer 'não' por negar. Ele não produz nada, absolutamente nada, mas crê num país que, na verdade, não deu certo em lugar nenhum. Foi assim quando da desmarcação de terras. Os argumentos utilizados para demarcar as terras não encontram guarida nem mesmo nas populações de negros ou índios. Quando vamos ver que ONGs defendem esses direitos e quem as financia, lá estão George Soros e as maiores estruturas capitalistas, como a Noruega, que agora se vê explorando petróleo e poluindo os rios da Amazônia por um duto. No entanto, quem financia, quem recebe o Brasil com hostilidade, porque não preserva o meio ambiente, é a própria Noruega. Ora, meu irmão, quando o capitalismo mais selvagem do mundo financia uma ONG que se diz de esquerda, que se diz defensora dos direitos fundamentais da sociedade, alguma coisa está errada. Quem os financia os usa como instrumento para atrofiar nossa capacidade produtiva, para não permitir nosso crescimento, para nos tirar como competidores do cenário. Muitos fazem discursos e vociferam, como se isso fosse verdade absoluta. Mais do que isso: não fossem os exemplos, talvez meu discurso fosse apenas um recurso de retórica. Mas, não! Convoquem os sábios, os gênios em Roraima, e tentem convencer aquelas mães com filhos famintos, maridos desempregados que venderam a dignidade e deixaram suas casas, seus lares, seus vizinhos, seus amigos, deixaram sua vida para trás, e entraram em Roraima. Convençam a eles a voltar para aquele paraíso da Venezuela. Não fôssemos nós para tirar a Presidenta Dilma deste Governo, eles estariam nos encaminhando para ser uma Venezuela do amanhã, porque grande parte daqueles que pregam isso acredita que este era o caminho do Estado intervencionista e paternalista, do Estado que tudo pode e que na verdade se transforma num Estado avassaladoramente corrupto e sem nenhum compromisso com a produção, com o trabalho, com o desenvolvimento. Aliás, quando os filhos daqueles que mais vociferam com relação a dar um país de modelo socialista - sem encontrar nem sequer apenas um no mundo que dê certo - conseguem pegar o passaporte, o primeiro lugar que eles querem visitar são os Estados Unidos e o Canadá. Não os vejo querer visitar a Venezuela: eles não querem ir para lá. Chega de hipocrisia! Chega de querer negar o óbvio! Há alguns que, de maneira absolutamente constrangedora, hipócrita e incoerente, vão para aquela tribuna e pregam modelos de governo com críticas ferozes ao Governo Michel Temer. Quando vamos para a economia - não somos nós do partido que estamos dizendo -, vemos que os jornais de todo o País registram a evolução da economia pura e simplesmente porque estabelecemos que é possível haver leis de controle do tamanho do Estado, que é possível haver leis de controle da execução orçamentária e que é possível aprovar um processo de desenvolvimento que gere para a sociedade e para o empreendedorismo o mínimo de segurança jurídica e um projeto de planejamento de médio e longo prazo para o próximo decênio. Não sou eu que estou dizendo que a inflação é de 2,58%. Certamente naquela tribuna vai vir alguém dizer: 'E o botijão de gás e o combustível?' Ele sabe perfeitamente que são dois itens que compõem a inflação - todos os outros também compõem. Mas, de maneira falaciosa, demagógica, ele vai dizer isso, porque pega alguns incautos. à rede que é possível pegar a ignorãncia. O País recupera a sua economia, e, certamente no debate desta eleição que virá, estarão os candidatos à Presidência da República discutindo o modelo da economia que nós queremos para o futuro. Nós vamos discutir a questão de natureza ética. Com certeza, não podemos ter governos com déficit moral. claro que não! Mas os que mais chamam de corrupto o Governo atual veem cair na rede, como um dominó, cada um dos que eles querem que seja presidente. Primeiro diziam que o Presidente Lula não seria processado. Agora ele é condenado em segunda instãncia e está na porta da cadeia. Agora há o plano B: o ex-Prefeito de São Paulo está na porta da cadeira, e há Jaques Wagner, que está na porta da cadeia. o dominó! Meus amigos, há um país que vai dar certo, que é o Brasil, mas não será certamente buscando republiqueta socialista de quinta categoria, nem o exemplo de Maduro, um tirano absolutamente corrupto que está matando de fome as crianças da Venezuela. As mães, sem esperança, estão enxugando o futuro daquele povo com as lágrimas e o sofrimento de um governo corrupto e equivocado, que prega um socialismo que não deu certo em nenhum lugar do mundo. Muito obrigado, Sr. Presidente."]]}