{"ALDO LOCATELLI": [["29/05/2018 11:32:00", "O SR. ALDO LOCATELLI - Inicialmente, quero cumprimentar o Presidente Rodrigo Maia e agradecer ao Deputado Nilson Leitão, que me deu a oportunidade de estar aqui para falar sobre combustível. Há 51 anos eu sou dono de posto e também sou presidente de sindicato. Portanto, conheço um pouco o assunto. Gostaria de falar por que, com esta greve que acontece, o País vive uma situação difícil. Para que isso não aconteça mais, nós precisamos resolver um problema. Quando há um Estado que cobra 12% de ICMS e outro Estado que cobra 25% de ICMS, passa-se um rio, uma divisa seca, o preço muda em mais de 80 centavos. O que uma sociedade pode pensar disso? O que um motorista pode pensar disso? Eles cansaram de ver isso. Não há o que fazer! Agora, se diminuírem o preço do óleo diesel, vai haver a mesma diferença de preço de um Estado para outro. Do Estado de São Paulo para o Estado de Mato Grosso deve dar mais de 60 centavos de diferença. Isso tem causado coisas surpreendentes. Eu estive falando com motoristas em greve no Goiás; estive no Paraná e estive no Mato Grosso. Todos disseram que é o preço do óleo diesel que faz a diferença. Eles não têm mais dono. Essa greve foi feita porque eles não aguentavam mais. Há uma solução, Presidente. A solução é uma tarifa única para o ICM de óleo diesel no ãmbito do Brasil. E por que o Estado ou a Federação não podem suportar essa diferença de ICM sendo unificada? Isso tiraria todas as distorções que existem no Brasil. Nós poderíamos falar aqui horas e horas sobre esse problema que enfrentamos. Eu tenho esse conhecimento, porque tenho postos em vários Estados e sei da diferença. Para quem não conhece e não está aqui, quando se fala de gasolina, não tem problema, porque naquela cidade não tem como mudar. Mas o caminhão hoje coloca óleo diesel em São Paulo, vai a Mato Grosso e volta, porque a ABNT liberou o tanque para colocar mil litros. Isso gera distorções. O preço é bem mais alto, e ninguém mais suporta pagar uma diferença de 40 ou 50 centavos. Nós propomos hoje, neste momento, que isso seja olhado com muita clareza, com muita atenção, porque o ICM é a causa do problema dessa greve que aconteceu no Mato Grosso, no Brasil, em que os motoristas autônomos, que não têm como se defender, estão lá parados e não querem trabalhar. Hoje, começaram a liberar alguns caminhões. Ontem, estivemos trabalhando até meia-noite, falando com a Polícia Rodoviária e com os grevistas. Parece que amanhã estaremos liberados no Mato Grosso, mas talvez nos outros Estados isso vai continuar. Fica o apelo para que isso não aconteça mais. Eu participei, como ajudador do motorista ou do autônomo, de várias greves. Quero dar este depoimento aqui. Lembro que em 1999 nós dissemos que sem caminhões o Brasil pararia. Na época, a categoria não era muito unida, e os caminhoneiros não pararam. Mas agora eles parraram o Brasil, provando que isso acontece. A culpa não é dos motoristas, porque eles estão cansados de pagar um preço assustador. Nas greves sempre sobra para o autônomo, que é quem eu defendo, porque as empresas não precisam de defesa alguma. Muito obrigado, Presidente."]]}