{"ALESSANDRO GARCIA VIEIRA": [["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 10:56:00", "O SR. ALESSANDRO GARCIA VIEIRA - Exmo. Sr. Deputado Heuler Cruvinel, Presidente desta sessão; Exmo. Sr. Deputado Antônio Jácome, apoiador do escotismo brasileiro e autor do requerimento de realização desta sessão solene; escotistas e dirigentes da União dos Escoteiros do Brasil aqui presentes; integrantes do nível nacional das regiões escoteiras; diretores-presidentes regionais aqui presentes, na pessoa do companheiro Márcio Albuquerque, Presidente da Regional do Distrito Federal; saúdo todos os nossos irmãos escoteiros e também dirigentes das nossas unidades escoteiras locais. Faço uma saudação especial aos companheiros Marcos Carvalho, Diretor Nacional de Relações Internacionais; Carlos Frederico dos Santos, Diretor-Adjunto de Relações Institucionais; demais companheiros da Direção Nacional que integram a Mesa; amigo Sérgio, representando o Conselho de Administração Nacional; lobinhos e lobinhas, escoteiros e escoteiras, seniores e guias, pioneiros e pioneiras que prestigiam esta cerimônia, que são de fato a nossa razão de existir, senhoras e senhores. Faço ainda um agradecimento especial à Sra. Marta, Vice-Embaixadora da Polônia no Brasil, que prestigia os Escoteiros do Brasil nesta solenidade. De início, agradeço ao Deputado Antônio Jácome, que tem sido um apoio fundamental para o crescimento e desenvolvimento do escotismo brasileiro. Como destacou, S.Exa. foi o grande artífice e apoiador do projeto Escotismo nas Escolas, que tem permitido alcançar crianças e jovens numa proporção fantástica. E essa iniciativa tem promovido um impacto fundamental em termos da educação escoteira no Brasil. Quero agradecer a V.Exa., Deputado, pela iniciativa carinhosa de propor esta sessão solene em homenagem ao Dia Mundial do Escoteiro. Agradeço também a cada Parlamentar aqui presente, Deputados Federais, Estaduais e Distritais, e também aos Vereadores. Tivemos a oportunidade de cumprimentar vários deles que estiveram aqui antes e os que aqui permanecem, os quais são apoiadores locais do escotismo brasileiro. De fato, precisamos desse apoio. O escotismo é reconhecido como de utilidade pública justamente em razão da relevãncia de sua atuação voluntária em favor da educação de crianças e jovens no Brasil. E c ontar com o apoio do poder público é, portanto, essencial à continuidade das nossas atividades. Essa parceria envolve a necessidade de apoiar organizações que, de fato, trabalham. São 30 mil adultos no Brasil envolvidos voluntariamente, dedicando horas e horas, nesse processo de transformação social relevante. O Deputado Jácome já destacou, mas repito que nós somos o maior movimento de juventude organizada do planeta: estamos presentes em 216 países e territórios; contamos com um efetivo mundial superior a 40 milhões de participantes. Temos uma existência solidificada ao longo de mais de um século de atuação e oferecemos um programa educativo de alta relevãncia, reconhecido pela Organização das Nações Unidas. No Brasil, somamos 1.400 unidades escoteiras locais, espalhadas em mais de 650 Municípios. O nosso efetivo aproxima-se da marca dos 100 mil associados em 2017. Apenas no último ano, foram 10 mil novos associados. São, portanto, milhares de famílias brasileiras que se beneficiam diretamente da atuação educativa do escotismo. Somos uma organização voluntária sem fins lucrativos, que congrega pessoas de todas as origens sociais, raças e crenças, e que utiliza o método escoteiro como ferramenta de transformação da realidade, contribuindo... O SR. ALESSANDRO GARCIA VIEIRA - Peço mais 1 minuto para concluir. Somos uma organização sem fins lucrativos, que congrega pessoas de todas as origens sociais, raças e crenças. Utilizamos o método escoteiro como ferramenta de transformação da realidade, contribuindo para a construção de um mundo melhor, de uma sociedade mais justa e mais fraterna. Continuaremos como protagonistas, oferecendo relevantes oportunidades educativas aos jovens brasileiros, em apoio e complementação à formação oferecida pela família e pela escola, principalmente no processo de aquisição e vivência de valores e na formação do caráter. Encerro, Sr. Presidente, já me desculpando pelo tempo, citando uma frase célebre de Guido Fernando Mondin, um Parlamentar escoteiro, que foi Deputado Federal, Senador, Ministro do Tribunal de Contas da União e Presidente daquela Casa: 'Prossigamos sob a égide de mais uma legenda - nunca o escotismo foi tão necessário' . Muito obrigado."]]}