{"ALEXANDRE CONCEIÇÃO": [["05/06/2017 09:00:00", "Ata da 145 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 9h20, o Sr. Nilto Tatto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luciano Meneses Evaristo, Presidente substituto do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA; André Lima, Secretário de Meio Ambiente do Distrito Federal; e Alexandre Conceição, Coordenador Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Luciano Meneses Evaristo, André Lima e Alexandre Conceição. Usaram da palavra pela ordem os Srs. Leo de Brito, Erika Kokay e Bohn Gass. Usaram ainda da palavra os Srs. Mauricio Guetta, advogado do Instituto Socioambiental - ISA; e Donald Sawen, do Instituto Sociedade População e Natureza - ISPN. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Hildo Rocha Presidente Cleber Verde Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2017 09:56:00", "O SR. ALEXANDRE CONCEI - Bom dia a todas e a todos. Gostaria de cumprimentar o nosso querido Deputado Nilto Tatto e de agradecer pelo convite feito ao MST para, desta tribuna, dialogar com quem nos assiste e com quem está aqui sobre um tema tão precioso e tão caro para a sociedade brasileira e para o mundo. Gostaria de cumprimentar o Dr. Luciano Evaristo e o companheiro André Lima, que compõem esta Mesa. Meus caros colegas, amigos, um dos princípios do MST, quando faz a luta pela terra, é o de cuidar da terra. A Encíclica Papal, sobre cuidar da casa comum, do bem comum, trata do cuidado com o meio ambiente. A reforma agrária é para isto, para que possamos preservar o meio ambiente, para que possamos cuidar da terra, para que essa terra dê flores e frutos. Flores e frutos do ponto de vista do alimento, do ponto de vista da cultura, do ponto de vista da democracia. Nós estamos vivendo uma grave crise no Brasil. Aliás, é uma conjugação de três grandes crises: da econômica, da política e da social. Uma das perversas crises é a ambiental. Essa crise ambiental que nós estamos atravessando hoje é fruto de um modelo de produção agrícola que vem a cada dia mais devastando o meio ambiente com a utilização de muito maquinário e de venenos na produção de alimentos. Aliás, para a produção de commodities agrícolas para exportação. Porque quem produz alimentos é a agricultura familiar. Mais de 70% do alimento que vai para a mesa do trabalhador são produzidos pela agricultura familiar. E nós temos que nos empenhar numa luta gigante pela desapropriação do assentamento, pela criação do assentamento. Nesta crise ambiental por que nós passamos, Presidente Tatto, este Congresso Nacional tem uma bancada perversa. Como se fosse uma erva daninha para o meio ambiente, a bancada ruralista conforma uma força política muito grande nesta Casa que aprova medidas que só vêm para destruir o meio ambiente, como a medida dos transgênicos, que aqui já foi citada, e a Medida Provisória n 759, da reforma agrária e da reforma urbana, que legaliza - pasmem os senhores - a grilagem de terras no Brasil. Aquilo que era crime vai deixar de ser crime. A legalização da grilagem de terras vai significar, para o meio ambiente, uma devastação muito maior e muito mais avançada do que todas as que este País já sofreu. Nesse mesmo bojo, eles querem aprovar a venda de terras para estrangeiros, como se não bastasse a ocupação do território nacional por empresas transnacionais. Será uma liberação geral para os estrangeiros virem aqui destruir o nosso meio ambiente, gerar commodities agrícolas e levar toda a riqueza para fora do Brasil. O MST defende a reforma agrária como um tema fundamental, como um tema central, para que nós possamos avançar e preservar o meio ambiente. A reforma agrária, que nós chamamos de reforma agrária popular, é composta de quatro elementos. O primeiro elemento é a distribuição de terra. A democracia neste País só será verdadeira quando acabarmos com dois grandes latifúndios: o da terra e o dos meios de comunicação. Enquanto houver esse domínio na mão de oligopólios, na mão de latifúndios, não teremos a verdadeira democracia no Brasil. Portanto, o pilar, a base da reforma agrária popular que o MST defende é a distribuição de terra para quem nela trabalha e necessita produzir alimento. O segundo grande elemento da nossa reforma agrária popular é a produção de alimentos. A produção de alimentos tem que ser saudável. Por isso, nós trabalhamos pela mudança da matriz tecnológica. Não podemos produzir segundo a Monsanto, nós não podemos produzir segundo a Bayer, nós não podemos produzir segundo a Cargill. Elas não produzem alimentos, elas produzem violência no campo, retomada de terras indígenas e quilombolas e envenenamento na mesa dos trabalhadores. No Brasil, hoje, são 570 mil, 580 mil os casos de cãncer causados justamente por essa agricultura, por essa produção de alimentos baseada em três grandes componentes: gordura, açúcar e sal. Esses são os três componentes do alimento processado por essas empresas. O Brasil atravessa uma crise na saúde muito grande, com diabetes, cãncer e hipertensão. Por quê? Porque os alimentos estão contaminados por agrotóxicos e são produzidos com esses três elementos. O MST defende a agroecologia como alternativa, como saída para a produção de alimento saudável para o povo brasileiro. A agroecologia, Deputado Nilto Tatto, é a possibilidade que nós temos de democratizar a produção de alimentos e, ao mesmo tempo, é a possibilidade que o trabalhador da cidade tem de consumir um alimento saudável, de não viver nas filas do Sistema de Saúde para se desintoxicar de um alimento envenenado que comeu. O terceiro grande elemento da reforma agrária popular é a educação. E ela passa pela educação ambiental. Sem a educação ambiental, com a qual nós possamos gerar novas consciências nesta geração, para que cuide deste País e dos nossos recursos naturais, poderemos entrar num processo de devastação muito grande. Então, o MST vem defender a reforma agrária popular e a agroecologia para a produção de alimento saudável para toda a população brasileira e, no dia de hoje, vem denunciar que a bancada ruralista faz o contrário, faz a agricultura da guerra, da destruição do meio ambiente, faz a destruição da legislação que protege o meio ambiente, faz a destruição da legislação que protege o trabalhador rural, o indígena, o sem-terra, a população quilombola, os ribeirinhos, os pescadores, os povos da floresta. Nós passamos por uma série e grave crise ambiental neste País porque essa bancada cada vez mais legisla em defesa dos interesse das empresas, cada vez mais legisla para que o capital internacional se apodere dos nossos recursos naturais. Nós enfrentaremos e ocuparemos o latifúndio para proteger a natureza, para fazer a reforma agrária e, ao mesmo tempo, construir um processo de agricultura que proteja o meio ambiente. Nós agradecemos muito pelo convite para participar desta sessão, no dia de hoje, e encerramos dizendo que a nossa luta é pela vida, pela manutenção do meio ambiente e pela natureza. Muito obrigado. O SR. PRESIDENTE - Obrigado, Alexandre Conceição, que representa o MST."], ["17/04/2017 11:00:00", "Ata da 77 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de abril de 2017. 11h39, o Sr. João Daniel, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional de Luta pela Reforma Agrária; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre Conceição, representante da Coordenação Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST; José Franco, Embaixador da Bolívia no Brasil; Pastora Romi Bencke, Secretária-Geral do Conselho Nacional das Igrejas Cristãs; Eloy Terena, representante da Articulação dos Povos Indígenas do Brasil - APIB; Moroni, representante do Instituto de Estudos Socioeconômicos - INESC; Francisco Urbano, representante da Confederação Nacional dos Trabalhadores na Agricultura - CONTAG; Monge Sato, do Templo da Terra Pura; Sueli Bellato, da Comissão Brasileira de Justiça e Paz; Pedro Tierra, Secretário da Comissão de Defesa dos Direitos Humanos, Cidadania, e Decoro Parlamentar da Cãmara Legislativa do Distrito Federal; e Rodrigo Rodrigues, representante da Central dos Trabalhadores - CUT. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos para assistir às apresentações místicas dos integrantes do MST. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Alexandre Conceição, Pastora Romi Bencke, Francisco Urbano, Eloy Terena e Monge Sato; e ao Sr. Carlos Zarattini, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Paulo Pimenta e concedeu a palavra aos Srs. José Franco, Moroni, Sueli Bellato e Pedro Tierra, componentes da Mesa. Reassumiu a Presidência o Sr. João Daniel e concedeu a palavra ao Sr. Rodrigo Rodrigues, componente da Mesa. Usaram da palavra pela ordem a Sra. Erika Kokay e os Srs. Patrus Ananias e Paulo Pimenta. Usaram ainda da palavra os Srs. Gabriel Magno, representando a Confederação Nacional dos Trabalhadores em Educação - CNTE; e Sandra Braga, representando a Via Campesina e a Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ. Após proferir discurso de sua autoria, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h55, encerrou a sessão. Rômulo Gouveia Presidente Luiz Carlos Hauly Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2017 10:26:00", "O SR. ALEXANDRE CONCEI - Muito obrigado. Bom dia a todos, Srs. Deputados, convidados, amigos, colaboradores e também os que não são amigos da reforma agrária. Sr. Presidente, primeiro, eu queria trazer a reforma agrária como tema central do nosso debate. Neste País de 517 anos, ainda não foi feita uma reforma agrária. Nós temos apenas uma política de criação de assentamentos, nada mais do que isso, porque reforma agrária é um programa econômico, social, de desenvolvimento das forças produtivas e culturais do campo no País. Infelizmente, em 517 anos foi negada à nossa história a reforma agrária, mas não foi e não será negada por nós a luta e a resistência pela reforma agrária. Por isso, eu queria introduzir meu discurso falando da necessidade e da urgência da reforma agrária neste momento da história. Ela é urgente e necessária porque é ela que pode distribuir a terra para consolidar uma democracia verdadeira. a reforma agrária que pode levar à produção de alimento, por meio do agricultor familiar, que produz mais de 70% do que vai para a mesa do povo trabalhador do Brasil. Vejam que, neste País de 517 anos, ainda não foi feita uma reforma agrária. E, agora, por um golpe de um Tribunal de Contas que não sabe nem o que é um pé de abacaxi, vêm implementar uma medida provisória e uma política de acabar com a política de assentamento. isso que eles querem fazer. Mas para que serve isso? Qual é o objetivo? O objetivo é trazer terra para o mercado, aquecer o mercado de terra, para poder legalizar a grilagem e acabar com a terra pública neste País. A lei de 1850 criou a propriedade privada e a terra pública. Essa medida provisória vai acabar com a terra pública. Por quê? Porque o centro do Governo, que está coordenando esse trabalho, através do Instituto Nacional de Colonização e Reforma Agrária - INCRA, órgão executor da reforma agrária, está preparando essa medida para, por exemplo, transformar o Terra Legal, criado em 2009 com o objetivo de resolver conflitos na Amazônia, em um programa nacional. E o que significa a nacionalização do Terra Legal, companheiros e companheiras? Nada mais, nada menos do que acabar com a terra pública e regularizar terra de grileiro, de usineiro, de fazendeiro e, inclusive, de políticos que estão no centro do poder ilegítimo que controla este País hoje, como o Ministro da Casa Civil. Há contra ele várias denúncias sobre terra ilegal no Mato Grosso e sobre terra com trabalho escravo no Rio Grande do Sul, e agora querem regularizar essas propriedades através dessa medida provisória. Em contrapartida, querem expulsar dos assentamentos... São mais de 570 mil famílias assentadas no País. Eles agora querem acabar com um programa que foi construído com muito sangue, com muito suor, mas também com muita determinação e força do homem do campo e da mulher do campo. Querem acabar com o programa de assentamento da reforma agrária, inclusive acabando com o tema da obtenção de terras - referente a quando o acampado se organiza -, querendo criar agora um tal edital público para a reforma agrária. Vejam que absurdo! como se agora a reforma agrária fosse um concurso público. Reforma agrária, companheiros e companheiras, é para quem vive no campo e necessita da terra para produzir alimento e alimento barato e saudável, e não para utilizar agrotóxico, como faz o agronegócio. Portanto, essa MP vem para tentar acabar com as organizações sociais do campo. Ela vem para tentar acabar com os acampados da reforma agrária e para aquecer o mercado de terra, mas eles não sabem com quem estão mexendo. O povo brasileiro, o povo do campo não deixará. Mesmo que o Congresso aprove as medidas nefastas que estão nessa MP, nós diremos, alto e bom som, que não podemos respeitar uma lei ilegítima contra o povo brasileiro e contra a nossa soberania. Portanto, a nossa resistência e a nossa luta no dia 17 de abril será através da ocupação de terra como legítimo instrumento da classe trabalhadora do campo para reconhecer que é a reforma agrária que pode desenvolver este País e pode produzir alimento e alimento saudável. Portanto, companheiros e companheiras, sejam firmes na luta porque nós não nos acovardaremos em manter a nossa soberania nacional. Vamos distribuir a nossa terra para os assentados da reforma agrária e reconhecer o acampado como o legítimo homem que luta e que vai conquistar a terra, independentemente de leis golpistas. Nós resistiremos a elas e nós também desobedeceremos a uma lei que não sirva à classe trabalhadora. O SR. PRESIDENTE - Agradeço ao nosso companheiro Alexandre Conceição."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}