{"ALEXANDRE BARRETO DE SOUZA": [["29/05/2018 10:52:00", "O SR. ALEXANDRE BARRETO DE SOUZA - Sr. Presidente, muito obrigado. Eu vou começar a minha breve exposição com uma afirmação bastante clara e oportuna neste momento: toda e qualquer tentativa de controle de preço é vista pelo Conselho Administrativo de Defesa Econômica - CADE com sérias restrições. A história econômica do País demonstra que todas as iniciativas tomadas em termos de tabelamento de preços, estabelecimento de preços máximos, muito embora possam produzir um resultado benéfico em curto prazo, em médio e longo prazos geram resultados funestos para a economia nacional. O Estado deve, sim, assegurar condições de competição, de concorrência, para que haja uma melhor alocação de recursos e um melhor desempenho da economia. Sem dúvida o setor de combustíveis é especial, tem características especiais. Vivemos agora este momento de crise, e, mais do que nunca, é necessário conhecermos a estrutura de preços desse mercado e a estrutura do mercado em si, para que possamos pensar em soluções viáveis para o problema. Sr. Presidente, quanto à composição do preço dos combustíveis - da gasolina, especificamente -, o exemplo que tenho é que 31% do preço é relacionado ao custo de produção pela PETROBRAS; 16% são impostos federais; 29% são impostos estaduais; 11% correspondem ao custo do etanol anidro; e 13% correspondem à margem das distribuidoras e das revendas. Quanto à estrutura do mercado, há, na exploração, um oligopólio. Desde a década de 90 não há mais monopólio em exploração. No refino, há um monopólio, de fato, da PETROBRAS, que produz 99,5% do refino de petróleo no País. A distribuição é concentrada em quatro empresas, que detêm 90% de participação no mercado de distribuição. E, em relação à revenda, nós temos um mercado, sem dúvida, bastante pulverizado. Na tentativa, Sr. Presidente, de maneira bastante resumida, de apresentar propostas que possam vir a contribuir para a discussão desta questão no Congresso Nacional e no Governo como um todo, o CADE lançou hoje um estudo que contém nove medidas que, entendemos, são úteis para repensar o setor de combustíveis - são medidas pró-concorrência. Permita-me apresentar um breve resumo dele, Sr. Presidente? Dessas nove medidas, cinco têm cunho eminentemente regulatório; duas, cunho tributário; e duas, contribuições de caráter geral. A primeira medida proposta pelo CADE vai na linha de que seja permitido, como já foi dito neste debate, que produtores de álcool possam vender diretamente aos revendedores, retirando uma dupla margem que hoje ocorre neste mercado, à medida que os produtores de etanol são obrigados a vender aos distribuidores, que, por sua vez, repassam aos revendedores. Essa é uma barreira evidentemente regulatória, Sr. Presidente. Outra medida a repensar é a proibição de verticalização no setor de varejo de combustíveis. Hoje, refinarias e distribuidoras não são autorizadas a possuir postos de combustíveis. Se essa medida fosse flexibilizada, poderia haver uma redução de preços. A extinção da vedação à importação de combustíveis pelas distribuidoras é uma medida de cunho regulatório que pode trazer uma pressão positiva sobre os preços. O fornecimento de informações aos consumidores a respeito do nome dos revendedores de combustíveis, quais postos um revendedor possui numa mesma localidade, também é uma mudança de cunho regulatório. Hoje observamos, em alguns Municípios, que o mesmo empresário possui diversos postos de combustíveis, prejudicando a concorrência. Aprimoramento de disponibilidade de informação sobre a comercialização de combustíveis. Repensar a tributação, Srs. Parlamentares, é fundamental, não só as alíquotas, mas também a forma de tributação, seu mecanismo de substituição tributária. O mecanismo de tributação ad rem, ou seja, unitário sobre o preço de combustíveis, é nefasto para a competição. Por último, Sr. Presidente, a discussão sobre a permissão de postos de autosserviços pode levar a uma pressão positiva sobre os preços. Deve-se repensar também a utilização do espaço urbano. Essas medidas estão disponíveis, Sr. Presidente, no site do CADE, na Internet, e serão encaminhadas ao Congresso e aos diversos órgãos responsáveis pela questão. Obrigado."]]}