{"ALEXANDRE LEITE": [["12/07/2016 16:10:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, eu só queria indagar se o painel será aberto, ou reaberto, às 19 horas. O painel será encerrado ou continuará aberto? O SR. PRESIDENTE - O painel continuará aberto. Os Deputados que chegarem ao plenário... O SR. ALEXANDRE LEITE - A minha dúvida é se haverá sanção administrativa para quem ainda não registrou a presença. O SR. PRESIDENTE - O.k. Então, nós vamos encerrar este painel e abrir um novo painel às 19 horas, consolidando a presença dos Deputados que já a registraram. O SR. ALEXANDRE LEITE - Perfeito."], ["17/04/2016 14:04:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, eu saúdo o Brasil e os brasileiros. Eu saúdo o meu Estado de São Paulo e a minha querida Zona Sul com o voto 'sim', pelo impedimento da Presidente Dilma Vana Rousseff. Tchau, querida! O SR. BETO MANSUR - Deputado Alexandre Leite, do DEM de São Paulo: voto 'sim'. Total: 145 votos."], ["06/04/2016 15:12:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, eu gostaria de parabenizar o Diretor Executivo Eduardo Schkair, CEO da Motorgrid Brasil, que, no domingo 3 de abril, arrecadou 1 tonelada de alimentos em São Paulo, apenas com a exposição de carros esportivos. Embora se trate de uma pessoa com melhores condições de vida, não deixa de ter responsabilidade social e cívica em relação a quem mais precisa. Parabéns, Eduardo! Parabéns, Motorgrid Brasil!"], ["08/03/2016 18:50:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, gostaria de dizer ao Deputado Silvio Costa que a Oposição não é contra o projeto sobre o tratamento do cãncer. Estamos tentando curar o Brasil de um cãncer maior, que é a Presidente da República. Por isso nós estamos em obstrução: pelo impeachment da Presidente. O SR. JAIR BOLSONARO - Sr. Presidente, 1 minuto... O SR. PRESIDENTE - Pois não. O SR. JAIR BOLSONARO - Eu quero fazer um apelo... O SR. PRESIDENTE - Deixe-me só ver se... O SR. DOMINGOS S - Sr. Presidente, com certeza, deve ter avançado o entendimento sobre essa matéria. O projeto sobre o tratamento do cãncer deve ser apreciado aqui neste plenário com a urgência que merece. claro que nós, da Oposição, vamos continuar lutando firmes pelo impeachment da Presidente Dilma, que é outro mal, eu diria, que alcança todos os brasileiros - ela está fazendo este País ficar doente -, mas nós deveremos, neste momento, encontrar um ponto de entendimento para votar essa matéria relativa ao tratamento do cãncer. E o nosso PSDB deve se manifestar nesse sentido, a favor dos brasileiros que precisam desse tratamento. Eu acredito que o entendimento deve ser o melhor caminho."], ["07/11/2017 17:56:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, talvez o que eu vá dizer aqui não agrade a todos, mas vamos tentar tornar essa semana de esforço concentrado mais produtiva. Estamos tentando fazer uma pauta de segurança pública. Todos são revoltados, em tese, com a segurança pública, mas nós já percebemos que só vão se votar os projetos que o PT quiser. Os projetos que o PT quer não são para beneficiar as vítimas de violência, nem para proteger o cidadão de bem contra a violência. Os projetos que o PT quer são para prestigiar presidiários, para prestigiar bandido. Essa pauta nós não vamos votar. Então, vamos mudar a pauta e tentar votar alguma coisa produtiva? De projeto para a área de segurança, com o objetivo de beneficiar quem precisa realmente, existem pilhas e pilhas. Não vamos progredir para lugar nenhum com a obstrução do PT a essa pauta de segurança pública no Brasil. Hoje não é a primeira, é a segunda."], ["07/11/2017 17:58:00", "O SR. ALEXANDRE LEITE - Presidente, o Democratas vota contra a retirada de pauta. Nós queremos discutir estes e tantos mais outros projetos de lei da segurança pública. O PT não o quer porque não tem interesse em beneficiar o cidadão de bem. O cidadão de bem é aquele que exerce a sua cidadania plena."], ["25/10/2017 16:50:00", "O SR. ALEXANDRE LEITE - Presidente, eu opto pela abstenção. O SR. JHC - Deputado Alexandre Leite: abstenção. Total: 1."], ["17/05/2017 16:36:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, Sras. e Srs. Deputados, eu quero parabenizar e registrar a presença aqui do Vereador Milton Leite, Presidente da Cãmara Municipal de São Paulo. Nesta semana, na ausência do Prefeito João Doria e do Vice-Prefeito Bruno Covas, ele assumiu a Prefeitura da cidade de São Paulo. Juntamente com ele e com o Deputado Estadual Milton Leite Filho, colocamos em prática o programa São Paulo Cidade Linda e o programa Calçada Nova - Mutirão Mário Covas, na região de M'Boi Mirim e na região de Parelheiros. Então, parabéns! Esse fato só ocorreu há 10 anos e agora na gestão do Prefeito João Doria. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu cumprimento o Deputado Alexandre Leite e o Vereador Milton Leite, que levou grandes obras para a Zona Sul de São Paulo. Passo a palavra ao Deputado Luiz Couto."], ["27/04/2017 11:26:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, chega! Eu estou com a palavra. Eu respeitei V.Exa. Agora, V.Exa. me respeite. A senhora falou por mais de 5 minutos... A Deputada Erika Kokay. Sr. Presidente, eu queria tranquilizar os brasileiros, em especial os meus eleitores do Estado de São Paulo, sobre a nossa decisão de votar a reforma trabalhista. O tempo dirá quem votou certo. Se esse projeto que o PT defende é tão bom assim para o Brasil e para os trabalhadores, por que hoje nós temos mais de 12 milhões de desempregados no Brasil? Eu fico até feliz quando o PT me critica, eu fico até feliz quando dirigentes sindicais me criticam, porque eles sabem que o fim está próximo. Os tempos de extorsão acabaram para os sindicatos. Eles extorquiam. Eles usavam os direitos dos trabalhadores para extorquir os empresários, e não cumpriam com a sua função de defender e fazer cumprir a lei sobre os empregadores. Extorquiam duplamente os trabalhadores e os empregadores. Então, Sr. Presidente, eu fico feliz. Podem espernear! O Brasil e o tempo vão dizer, o mercado vai responder quem estava certo ao votar a reforma trabalhista. Muito obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, é fato que, no Brasil, praticamente todos os Estados brasileiros passam por dificuldade e arrocho financeiro. Foi dito aqui que São Paulo quebrou - São Paulo não quebrou, passa por arrocho financeiro. Os Estados que podem atingir todos os pré-requisitos para aderir a este programa de recuperação falimentar de Estado são apenas Rio de Janeiro, Minas Gerais e Rio Grande do Sul. Quero dizer também que 'jogar para a galera' - dito popular - é fácil, mas os únicos três Estados que atingem os requisitos são esses, e o programa não é obrigatório. O programa é facultativo ao Estado que quebrou e atingiu todos os requisitos, e depende de anuência da União para a adesão. Então, é populismo 'jogar para a galera' e dizer que os Estados vão perder dinheiro em detrimento de apenas esses três. E o Estado de São Paulo ainda está longe de atingir qualquer um dos requisitos firmados neste diploma legal. Obrigado."], ["15/03/2017 18:38:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, nesta semana, apresentei a esta Casa um projeto de resolução que altera o nosso Regimento, permitindo que, no começo do ano, as Comissões continuem funcionando com a composição do ano anterior. Em todo início de sessão legislativa, após o retorno do recesso, ficamos ociosos por 2 meses, sem o funcionamento das Comissões, no aguardo da eleição da Mesa e dos membros que nelas irão permanecer. Esse projeto de resolução visa manter a composição do ano anterior da Comissão até que se defina uma nova composição. Por isso, gostaria de pedir a V.Exa. que o pautasse. Eu, por exemplo, sou Presidente da Comissão de Ciência e Tecnologia, Comunicação e Informática. No ano passado, em virtude de uma decisão do Deputado Eduardo Cunha, ficamos quase 4 meses sem o funcionamento das Comissões. Ele simplesmente havia decidido que, enquanto o Supremo Tribunal Federal não desse alguma decisão referente ao impeachment da ex-Presidente Dilma Rousseff, as Comissões não funcionariam. Portanto, ficamos 4 meses sem o funcionamento das Comissões, ociosos aqui. Esse projeto nada mais faz do que manter a composição do ano anterior da Comissão até que novos membros assumam. Assim, Deputados poderão trabalhar, as Comissões funcionarão normalmente e os projetos de lei tramitarão."], ["14/03/2017 17:02:00", "O SR. ALEXANDRE LEITE - Sr. Presidente, Sras. e Srs. Deputados, eu vim aqui, no dia de hoje, agradecer a todos os Vereadores da Cãmara Municipal de São Paulo pelos votos deferidos ao Vereador Milton Leite, no início da legislatura deste ano, para Presidente da Cãmara Municipal. Ele obteve vitória por maioria dos votos, iniciando um trabalho do qual o Brasil deve se orgulhar. Inclusive contou com o voto do filho do Deputado Gilberto Nascimento, Vereador Gilberto Nascimento Júnior, a quem agradeço. Milton Leite começou dando exemplo para o Brasil. Apesar de ter defendido o reajuste de salário dos Vereadores, abriu mão de toda parcela do seu aumento. Não foi só isso. Deu exemplo também ao cortar gastos na Cãmara Municipal de São Paulo. O Vereador colocou em prática aquilo que deveria ter sido feito há muito tempo pelos ex-Presidentes, que é o reajuste do corte do teto dos supersalários dos funcionários da Cãmara Municipal de São Paulo. A Cãmara Municipal de São Paulo hoje é um exemplo para o Brasil. O Vereador Milton Leite, Presidente da Cãmara Municipal de São Paulo já demitiu diversos funcionários que não tinham a prestatividade que a Cãmara precisava e já cortou o salário de todos aqueles funcionários que exacerbavam o teto constitucional, o teto legal do funcionalismo público. Então fica aqui a minha homenagem. Sou suspeito em falar, pois sou filho do Vereador Milton Leite e irmão do Deputado Milton Leite Filho. Deixo aqui o registro da nossa homenagem. O Vereador Milton Leite é um exemplo para o Brasil. Que os governantes, gestores dos Poderes Executivos, das Cãmaras Legislativas, de todos os órgãos públicos, possam seguir esse exemplo. Deixo um grande abraço a todos. Parabéns, Vereador Milton Leite! Parabéns, pai!"]]}