{"ALEX NAZARÉ": [["14/12/2017 12:24:00", "O SR. ALEX NAZAR - Bom dia a todos e a todas. Em nome do Deputado Rafael Motta, Secretário da Juventude da Cãmara dos Deputados, saúdo a todos e a todas. Sejam muito bem-vindos! Quero saudar a Mesa, em nome do Secretário Assis Filho, nosso Secretário Nacional de Juventude, e todas as mulheres, em nome da nossa amiga e companheira Luciana, que representa a UNESCO. Ela é nossa parceira de longa data. Muitos de vocês tinham 8 ou 10 anos de idade quando o Plano Nacional da Juventude, projeto muito importante para a juventude brasileira, começou a ser debatido nesta Casa. A proposição tramita nesta Casa de Leis há mais de 10 anos. Muitos daqueles que contribuíram para este plano, infelizmente, não estão aqui hoje. Não me refiro à atualização do plano, em prol da qual tivemos a UNESCO trabalhando com muito afinco. Falo do documento original, que, sem dúvida nenhuma, como o Assis já lembrou, estava completamente desatualizado em relação à nossa realidade atual. O Plano Nacional da Juventude é fruto de resolução da 1 Conferência Nacional de Juventude como prioridade da juventude brasileira. Passaram a 2 e a 3 Conferência Nacional de Juventude, e ele continua sendo prioridade. Sem dúvida nenhuma, precisamos do Plano Nacional da Juventude para agregá-lo ao Estatuto da Juventude, que já garante parte dos direitos da juventude brasileira. Precisamos, mais do que isso, do Sistema Nacional de Juventude para agregar-lhe o estatuto e o plano. Mais do que do sistema, precisamos do orçamento para a juventude brasileira, que precisamos estabelecer dentro de um fundo nacional de juventude previsto no Sistema Nacional de Juventude. De nada vai adiantar termos o estatuto e o plano, se não tivermos o sistema e o fundo. Eu queria saudar meu amigo Raimundo, gestor no Estado do Pará, que está aqui - ele lida diariamente com os jovens na ponta. Saúdo, igualmente, os gestores municipais, que precisam de recursos públicos para implementarem a política na ponta. isso que temos que debater. O plano precisa trilhar o caminho de garantir recursos públicos para as políticas públicas de juventude do nosso País. Queria ressaltar a importãncia das juventudes partidárias aqui presentes. Eu vi as juventudes partidárias compor o dispositivo. Sem dúvida nenhuma, as juventudes partidárias foram, são e sempre serão importantes. Foi dito aqui que nossa bandeira é a juventude, que nós temos que esquecer as brigas partidárias, mas nós temos que efetivar este discurso. Nós precisamos da pluralidade, da diversidade e da democracia aqui. Nós precisamos da juventude brasileira e do País inteiro aqui, porque este plano atualizado pela UNESCO foi construído em conferências estaduais de juventude para a construção do Plano Nacional da Juventude e viajou Estado por Estado, tendo recebido a contribuição de quem efetivamente está na ponta. Acho que o Conselho Nacional de Juventude e a Secretaria Nacional de Juventude devem democratizar a atualização deste plano pela UNESCO, para que a juventude brasileira possa contribuir para ele, porque se trata de uma resolução prioritária, já disse, fruto de três conferências nacionais. Não podemos, de uma hora para outra, reformulá-lo e dizer que este é o plano que tem que seguir o seu caminho. Precisamos trazer o tema para a juventude brasileira. Para isso, temos que criar uma forma. A Secretaria Nacional, com certeza, saberá fazê-lo. Quero reforçar o compromisso da Juventude Socialista Brasileira do PSB, que já compôs o Conselho Nacional de Juventude, a Secretaria Nacional de Juventude e participou da formulação de todos os documentos aqui mencionados. Queremos continuar contribuindo, sob a liderança do Deputado Rafael Motta, Secretário de Juventude nesta Casa. Boa tarde a todos e a todas. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Alex Nazaré."]]}