{"ALEX MANENTE": [["18/05/2016 17:14:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS vota 'sim' nesta matéria por entender que é extremamente importante a inversão de pauta, para votarmos a medida provisória que combate a proliferação do zika, que preocupa o Brasil e o mundo. Mas nós não podemos deixar de registar neste momento a crise institucional que vivemos, a crise envolvendo o 1 Vice-Presidente, que não tem condição alguma de dirigir esta Casa, que não tem condições de continuar levando adiante a maior Casa do Parlamento do nosso País, com todas as responsabilidades que temos, a partir de agora, nesse rumo que o Brasil precisa tomar para sair da crise econômica pela qual o País passa. Não é possível que continuemos a aceitar o 1 Vice. Por isso, fica o posicionamento do PPS, de quem inclusive não votou no Deputado Eduardo Cunha para Presidente, nem na chapa, para que nós tenhamos um novo rumo para a Casa também."], ["10/05/2016 20:10:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui para lamentar as últimas atitudes que ocorreram nesta Casa. Lamentamos a atitude equivocada do Presidente interino, que não tem a menor condição de continuar no comando da Cãmara dos Deputados, de anular um processo legítimo, o ato jurídico perfeito aqui promovido, desde a instalação da Comissão Especial do Impeachment, da qual participamos. No dia 17 de abril, a ampla maioria deste Plenário teve a oportunidade de se expressar, e encaminhar esse processo de impeachment ao Senado Federal, que, ao que parece, amanhã será aceito, e o Brasil começará a escrever uma nova história. Nós não podemos deixar de repudiar a atitude inconsequente do Presidente interino Waldir Maranhão, que manchou a Cãmara dos Deputados. Nós pedimos a ele que renuncie a este mandato, para que possamos de fato ter um novo Presidente, já que há vacãncia no cargo. importante ressaltar que o nosso partido, além de se posicionar contrariamente à Presidente Dilma Rousseff desde o primeiro momento, quando a Oposição ainda era muito limitada nesta Casa, também teve a oportunidade de defender a saída e o afastamento do Presidente Eduardo Cunha, assim como agora também defende a saída imediata do Presidente interino Waldir Maranhão. Não é possível a Cãmara dos Deputados dar a lição de que ouve o clamor das ruas votando pelo impedimento da Presidente e ao mesmo tempo se manchar pelas atitudes monocráticas de um único Parlamentar, que não tem condições de presidir a Casa, de tratar uma pauta para nossa sociedade e de fazer com que este Plenário efetivamente cumpra o seu papel. Por isso, nós repudiamos sua atitude, que demonstrou extrema falta de preparo, até com a revogação do próprio ato praticado na segunda-feira, que deixou o Brasil e o mundo totalmente confusos. Vamos torcer para que amanhã, no Senado, tenhamos o fim de um Governo que praticou corrupção, que esteve no centro das piores discussões e que trouxe muito desãnimo a nossa população. A partir de amanhã, vamos construir uma nova história. Reiteramos nossa posição favorável ao afastamento do Presidente Eduardo Cunha e também à saída imediata do Presidente interino Waldir Maranhão, que sequer veio posicionar-se à Mesa Diretora, o que seria seu papel. Então, mais uma vez, manifesto nosso repúdio, nossa indignação e o pedido de renúncia imediata do Presidente interino Waldir Maranhão."], ["17/04/2016 14:04:00", "O SR. ALEX MANENTE - Sr. Presidente, tenho a honra de iniciar a votação do Estado mais forte do nosso País. Em respeito à minha família, para honrar o futuro das minhas filhas, para ter fé no nosso País, trago aqui a representação de uma das maiores regiões do nosso País, que é o grande ABC paulista. Trago também a bandeira da minha cidade, São Bernardo do Campo. pelo Brasil e por São Bernardo que eu voto 'sim', pelo impeachment da Presidente. O SR. BETO MANSUR - Alex Manente, do PPS de São Paulo: voto 'sim'. Total: 144 votos."], ["10/03/2016 10:38:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos tempos de muita manifestação. Nós queremos aqui informar que, no dia 13, estaremos nas ruas, de maneira pacífica, para externarmos esse sentimento que vem tomando conta da Nação brasileira. Eu particularmente sou morador de São Bernardo do Campo. Conheço efetivamente quais as razões por que vivemos numa crise econômica tão grande, que se acumula com uma crise política. necessário dar um novo rumo ao nosso País. Por isso, nós acompanhamos, inteirando com a população são-bernardense, os desafios que cercam a nossa cidade, a nossa região. Eu acredito que é com manifestação e participação popular, que, cada vez mais, cresce no sentimento de indignação da nossa sociedade, que nós vamos conseguir encontrar um novo caminho, que nós vamos conseguir encontrar um caminho alternativo ao que está colocado para podermos ter, como foco absoluto, um serviço público de qualidade. Por isso, Sr. Presidente, peço que toda a população, no dia 13, vá às ruas de maneira pacífica e, no Grande ABC Paulista, possa mostrar a nossa indignação."], ["23/02/2016 16:46:00", "O SR. ALEX MANENTE - Sr. Presidente, eu gostaria de fazer aqui uma moção de pesar pelo falecimento do grande empreendedor da Região do Grande ABC paulista empresário Eloi Carlone. Ele foi um dos fundadores da Estãncia Alto da Serra - uma das maiores casas de atração, shows e eventos -, gerou muitos empregos, renda, desenvolvimento. Nós queremos registar o seu falecimento, que ocorreu na madrugada de domingo para segunda-feira, e a nossa presença no velório ocorrido ontem. Aproveito também para deixar, em nome de toda a Cãmara dos Deputados, à família do Eloi Carlone os nossos sentimentos. Em nome do Névio Carlone, que foi Vereador de São Bernardo do Campo, quero estender a toda a família o nosso sentimento de pesar. Sr. Presidente, gostaria que meu pronunciamento fosse registrado no programa A Voz do Brasil. Agradeço a V.Exa. a oportunidade. O SR. PRESIDENTE - Deputado Alex Manente, o pedido de V.Exa. será atendido. Nós daremos toda a divulgação da nota de falecimento, inclusive no programa A Voz do Brasil ."], ["06/12/2017 17:16:00", "O SR. ALEX MANENTE - O PPS, Presidente, entende ser esta uma matéria extremamente relevante, ainda mais nos dias de hoje, em que observamos tamanha situação de risco para várias pessoas inocentes que perdem a vida por irresponsabilidade daqueles que ingerem bebida alcoólica e depois assumem o volante, produzindo mortes. Por isso, é louvável o projeto, bem como a atuação dos seus autores. Certamente, a Cãmara, neste momento, dá um passo importante no que diz respeito à punição daqueles que a merecem, porque tiram a vida de inocentes. Por isso, o PPS vota 'sim' ."], ["05/12/2017 18:12:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que esta matéria é extremamente importante. Já na semana passada, nós a votamos em primeiro turno. Quebrar o interstício para votarmos rapidamente o segundo turno significa, sem dúvida alguma, propiciar a milhares de Municípios a possibilidade não apenas de fazer com que seus recursos sejam bem geridos, mas também de efetivamente pagar de maneira adequada os precatórios, sem prejuízo ao seu orçamento nos investimentos necessários. Por isso, neste momento, a Cãmara cumpre uma missão importante quebrando o interstício para votarmos, ainda neste ano, o segundo turno desta PEC, extremamente importante para os Municípios e Estados do nosso País. O PPS cumpriu sua missão na semana passada, vota a quebra do interstício e quer que se vote rapidamente a PEC dos Precatórios nesta Casa, para que ela vá para o Senado e seja promulgada ainda neste ano."], ["29/11/2017 18:12:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, entende que é necessário continuar essa discussão. Uma medida provisória como essa não pode ser votada tão rapidamente porque envolve, além de renúncia fiscal, um tema muito controverso, que requer maiores debates e discussão aprofundada. Nós não concordamos que essa seja a maneira de buscar esses investimentos e, por isso, o PPS, neste momento, posiciona-se contra o fim do encerramento da discussão."], ["29/11/2017 18:12:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS vem aqui mais uma vez se posicionar a favor de um debate mais amplo. Esta matéria é muito delicada. Portanto, nós votamos a favor do adiamento da votação por uma sessão, mas entendemos que este debate precisa ser feito de maneira intensa, correta, que nos permita entender efetivamente de quanto é a renúncia fiscal que se apresenta."], ["29/11/2017 18:12:00", "O SR. ALEX MANENTE - Sr. Presidente, como nós falamos durante todo o debate desta matéria, o PPS entende que não é o momento oportuno de se votar esta medida provisória. Por isso, neste momento de análise do atendimento dos pressupostos constitucionais, o PPS se posiciona contra e vota 'não'."], ["29/11/2017 18:12:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS vota 'não', mantendo toda a coerência que tivemos durante a discussão desta matéria. Também entendemos que este é um debate mais amplo. Não queremos partidarizá-lo. O tema é muito mais amplo do que a partidarização que estamos observando. Nós queremos, de fato, proteger a nossa economia e não fazer essa renúncia fiscal. Por isso, o PPS vota 'não'."], ["29/11/2017 15:46:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, entende ser necessária a votação da PEC dos Precatórios. Muitos Municípios não conseguem suportar a demanda desses pagamentos, que prejudicam inclusive investimentos em áreas essenciais, como saúde e educação. Certamente, eles precisam dessa prorrogação para que tenham condições de fazer esses investimentos. O PPS vota 'não' neste momento, porque acredita que a PEC precisa ser votada, em primeiro e segundo turnos, de maneira rápida, ainda este ano."], ["29/11/2017 15:46:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende necessária a votação desta PEC. Acreditamos que ela colaborará para ajudar a equacionar os problemas de recursos que as Prefeituras, em especial, e os Estados sofrem neste momento. Muitos não conseguem equacionar o pagamento de precatórios com os orçamentos atuais, prejudicando, inclusive, investimentos em áreas essenciais, como saúde, educação, infraestrutura. Prorrogar o prazo para pagamento e dar condições às Prefeituras de buscarem alternativas para esse pagamento certamente é oportunidade de resolver a situação dos credores e também não prejudicar o orçamento essencial das Prefeituras. Por isso, o PPS vota 'não' à retirada de pauta. Queremos votar a matéria o mais rápido possível, para podermos votá-la em segundo turno ainda este ano."], ["29/11/2017 15:46:00", "O SR. ALEX MANENTE - Sr. Presidente, essa matéria é extremamente importante. Há diversos Municípios, vários Estados que sofrem com a impossibilidade de utilizar recursos, por conta do pagamento de precatórios. Em alguns casos, até há sequestro desse dinheiro, o que inviabiliza recursos e a sua utilização em áreas fundamentais, como saúde, educação, saneamento, infraestrutura, mobilidade. Certamente a Cãmara, neste momento, toma uma medida adequada ao votar essa PEC, possibilitando aos Municípios ter fôlego com a renegociação. Ela favorece, inclusive, os próprios credores, que, a partir de agora, terão condições de receber essa receita, uma vez que os Municípios não conseguiam fazer o orçamento adequadamente, por conta da falta de investimentos e, muitas vezes, do pagamento obrigatório do precatório. Por isso, o PPS posiciona-se com o 'sim' à PEC dos Precatórios, favorecendo os Municípios."], ["28/11/2017 18:50:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS orienta o voto 'não'. Entendemos que é importante votar a matéria, mesmo com algumas adequações. Mas é importante que nós prossigamos para poder votar esta matéria e dar prosseguimento à pauta."], ["22/11/2017 14:24:00", "O SR. ALEX MANENTE - Sr. Presidente, agradecendo a oportunidade, quero registrar a presença do Vereador Robertinho da Padaria, de São José dos Campos, uma grande e importante cidade do interior de São Paulo. Ele está em seu quarto mandato, com muito trabalho. Parabéns pelas atividades. Quero também registrar a presença dos Vereadores Paulo Aurelietti, Ederson Fião, de Divinolãndia, também uma cidade de São Paulo. Eles vieram participar do ato aqui no Congresso, somar esforços para suas cidades. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. ALEX MANENTE - Sr. Presidente, com a missão que recebemos na vida pública, precisamos combater a corrupção. Mantendo a coerência - votei a favor do impeachment de Dilma e, na primeira denúncia, a favor da investigação do Presidente Temer -, novamente voto pela investigação... A SRA. MARIANA CARVALHO - Deputado Alex Manente: voto 'não'. Total: 74 votos."], ["04/10/2017 23:34:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, também entende que essa lei já foi aprovada. Nós não podemos voltar atrás. E eu tenho certeza de que o TSE tem condições de fazer o voto impresso. Neste momento, defendendo o voto impresso já na próxima eleição, votamos 'não'."], ["04/10/2017 23:34:00", "O SR. ALEX MANENTE - Sr. Presidente, mesmo com o acordo que está sendo sugerido pelo Democratas, nós não conseguiríamos votar a favor do destaque desta emenda. Então, nós somos contra a emenda. Obviamente, somos a favor de um entendimento mais amplo, que possa salvar todo o trabalho que foi desenvolvido. Espero que tenhamos a clareza de que este não é o momento adequado de fazermos um leilão, que certamente vai comprometer a imagem desta reforma política que está sendo votada pela Cãmara. Então, o PPS vota 'não' a este destaque."], ["04/10/2017 19:34:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS tem claro que esse fundo é prejudicial. E não é possível ficar falando que sem fundo não dá para fazer campanha. Nós já fizemos campanhas municipais sem fundo, sem investimento de recurso de iniciativa privada. Nós precisamos ter seriedade para inclusive acabar com o caixa dois; para criar na população a cultura de fiscalizar as campanhas, de saber exatamente em que é gasto o recurso; para gastar menos em campanhas eleitorais, porque certamente assim vamos conseguir melhorar o nosso País. O PPS é contra o encerramento da discussão, contra o fundo e a favor de campanhas mais baratas, com teto estabelecido, a favor do debate de propostas e ideias."], ["04/10/2017 19:34:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, toda a população que nos acompanha, nós apresentamos esse requerimento para que se faça uma votação nominal dessa questão da aprovação ou não do fundo eleitoral. Acreditamos que, no que diz respeito a essa medida, há total interesse da nossa população em acompanhar como é o procedimento de cada Parlamentar, como cada um está se portando em relação a esse tema, que mexe com a vida de toda a nossa sociedade. Nós particularmente entendemos que, no momento em que passamos por uma crise econômica e social, este não é o melhor caminho, não é o caminho para termos uma democracia adequada. Este recurso é retirado de investimentos que seriam feitos em infraestrutura, em saúde, através das emendas parlamentares que acabam destinadas a cada Estado, a cada Município. Agora esse dinheiro fica designado para esta campanha eleitoral. O que nós defendemos são campanhas mais baratas, que tenham um teto, e que possam ser estabelecidas regras claras para os debates de propostas que têm que ser feitos com o eleitor. Não concordamos que sem fundo não é possível fazer campanha. Já tivemos a prova, na última eleição municipal, de que as campanhas podem ser feitas de maneira mais simples, com menos recurso, sem o investimento da iniciativa privada. E isso certamente gera melhor e maior condição de todas as pessoas que participam do processo político-eleitoral terem oportunidade de debater ideias. Este acordo que está sendo feito, esse fundo eleitoral de quase 2 bilhões de reais, que foi votado pelo Senado e encaminhado para cá, infelizmente não é o caminho adequado. Tenho certeza de que a população do nosso País não compreende que este seja o caminho para a democracia. O que nós queremos é que o País tenha uma democracia através de investimentos menores e sem o dinheiro público. Não é possível as campanhas eleitorais serem pagas com recursos públicos neste momento. Deve-se criar a cultura de que as pessoas podem fiscalizar as campanhas para verificar se existe caixa dois, porque, assim, nós teremos campanhas mais simples, e efetivamente os debates, que são necessários em nosso País, ocorrerão através do processo político eleitoral. Por isso, nós aqui solicitamos que essa votação do fundo eleitoral seja nominal, para que cada um marque a sua posição, como vamos marcar a nossa, contra o fundo eleitoral público, pago com o dinheiro público, para as campanhas eleitorais. Sr. Presidente, peço o apoiamento a este requerimento para votarmos nominalmente o fundão."], ["04/10/2017 19:34:00", "O SR. ALEX MANENTE - Sr. Presidente, infelizmente nós perdemos na votação passada, que deixaria clara a posição de cada Deputada e de cada Deputado em relação ao Fundo Partidário. Pedimos a V.Exa. que faça esta votação de forma nominal, de ofício, uma vez que ela é importante para o País. A população está nos acompanhando. Não podemos virar as costas para o povo nesta votação. Por isso, pedimos que a votação seja nominal, de ofício, para que saibamos, de fato, o que está acontecendo neste plenário. O SR. LAERTE BESSA - O PR vota 'não'. O SR. ALEX MANENTE - Sr. Presidente, eu estou falando. O PPS é contra o fundo eleitoral. Por isso, votamos 'não'."], ["04/10/2017 19:34:00", "O SR. ALEX MANENTE - Sr. Presidente, novamente estamos aqui para dizer que ficamos envergonhados por não deixarmos clara para toda a sociedade a forma como pensa cada Parlamentar. Cada um tem o direito de entender o fundo eleitoral de uma maneira. Agora, neste destaque e em outros que virão, nós teremos a oportunidade de registrar o que cada Parlamentar pensa em relação ao fundo eleitoral. Não é possível que, com tamanha divulgação, com tamanha mobilização da sociedade em toda parte, em todo o País, por toda a sociedade civil organizada, a Cãmara dos Deputados faça uma votação simbólica, quando nós tivemos pelo menos a metade do Plenário levantando a mão e se posicionando contra essa questão. Por isso, mais uma vez, declaramos o que o nosso partido defende. O PPS defende, desde o início, que tenhamos campanhas com teto menor, com menores gastos, sem financiamento privado, mas também sem financiamento público de eleição, sem um fundo específico para eleição, ainda mais um fundo que vai retirar recursos de emendas de bancada, que são utilizadas pelos governos dos Estados e dos Municípios e que, certamente, se empenhadas na campanha, deixarão de proporcionar os investimentos que a população espera. importante nós sabermos que a votação principal ocorreu de uma forma com a qual certamente a população não concorda, com uma votação simbólica, mesmo com metade do Plenário se posicionando contra o fundo. Infelizmente não tivemos a votação nominal e a digital de cada Parlamentar expondo o que cada um pensa sobre o fundo. Respeitamos quem é a favor, mas a posição deve ser clara. Se V.Exas. não têm nada a esconder, votem a favor, deixem a digital, para que nós saibamos, no plenário, quem defende o quê! Nós teremos novas oportunidades. Este destaque, por exemplo, retira o fundo eleitoral. Esta é uma oportunidade que temos de corrigir a votação simbólica que houve em relação ao mérito no Senado, para que tenhamos, a partir de agora, essa demarcação de ideologia, do que pensa cada um. Volto a insistir: o nosso partido, o PPS, desde o primeiro momento, mostrou-se contrário ao fundo, não porque nós queiramos financiamento privado, mas, sim, porque é possível fazer campanhas mais baratas. possível termos campanhas como as que foram feitas nas últimas eleições municipais. Precisamos criar, na nossa população, a cultura de fiscalizar aquilo que é um abuso no nosso País: a utilização do caixa dois. As campanhas são caras, são milionárias, não respeitam o eleitor nem debatem propostas e ideias. Infelizmente, nós temos um conteúdo político que hoje é rejeitado por grande parte da nossa sociedade, mas há a oportunidade, nesta votação ou em próximas que virão, de nós corrigirmos esse erro e deixarmos claro quem é a favor do fundo eleitoral e quem não é. Eu estou vendo aqui muitos discursos de quem é a favor e defende o fundo dizendo que não tem receio de mostrar o que pensa. Então, vamos votar nominalmente, para que cada Parlamentar deixe claro para o seu eleitor o que pensa em relação à constituição desse fundo eleitoral, que, na minha opinião, não deveria existir. Por isso, volto a insistir que nós somos contra esse fundo e vamos votar..."], ["04/10/2017 16:04:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que este é um texto importante e avança em vários temas significativos, como, por exemplo, o teto, a fim de que se gaste menos nas campanhas eleitorais, a fim de que as campanhas se restrinjam a propostas e ideias. Também há o avanço da utilização das redes sociais, que é algo cotidiano na vida das pessoas. Certamente, as eleições precisam contar com esse tipo de informação das redes sociais. Queremos deixar claro que votaremos a favor do tema, mas vamos nos posicionar em relação aos destaques, ressalvado, especialmente, o nosso destaque, que retira o fundo eleitoral, porque nós somos contrários a ele. Não concordamos que seja preciso utilizar recursos públicos para fazer campanha eleitoral. Isso é diminuir o custo da campanha, ter um teto. Por isso, votamos 'sim', ressalvados os destaques."], ["04/10/2017 16:04:00", "O SR. ALEX MANENTE - Presidente, o PPS entende que a distribuição desse fundo é até mais correta do que a distribuição do fundo previsto no projeto do Senado. Porém, nós temos como princípio ser contra o fundo, e não dá para distribuir um fundo que ainda sequer existe. Por isso, o PPS, mantendo a sua coerência ao defender que campanha eleitoral tem que ser de baixo custo e não tem que contar com recurso público, vai votar 'não', porque somos contra o fundo público eleitoral."], ["03/10/2017 15:54:00", "O SR. ALEX MANENTE - Sr. Presidente, essa emenda, no entendimento do PPS, é positiva, primeiro, porque nós temos uma grave crise, e grande parte da circulação de recursos, receita, geração de emprego e renda no nosso País vêm das pequenas e microempresas optantes pelo SIMPLES. Corrigir essa distorção nessa medida provisória, dando a possiblidade de inserir o SIMPLES, certamente é a possiblidade de resgatar e possibilitar o crescimento e a perspectiva dessas empresas optantes pelo SIMPLES que gerarão emprego e renda no nosso País. O PPS vota 'sim'."], ["27/09/2017 18:20:00", "O SR. ALEX MANENTE - O PPS, neste momento, entende que a federação é um avanço da nossa democracia, porque é a oportunidade de os menores partidos que têm afinidade ideológica poderem estar juntos durante um período defendendo determinados temas. Por isso, nós acreditamos que a federação é fundamental. Pedimos que aprovemos, neste momento, o texto que permite a utilização das federações a partir do próximo processo eleitoral. Então, nós votamos 'sim'."], ["27/09/2017 16:34:00", "O SR. ALEX MANENTE - Presidente, o PPS entende que é preciso votar esse REFIS, tendo em vista a possibilidade de retomada da nossa economia na crise extremamente grave que vivemos. A indústria, a pessoa jurídica no Brasil precisa retomar e ter forças para quitar seus débitos. Por isso, nós somos a favor da medida provisória e contra a retirada de pauta."], ["26/09/2017 21:00:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, neste momento de tantas denúncias, em que a população exige seriedade no trato da coisa pública, não entende que é o momento oportuno para transformar esse cargo em status de Ministério. Acreditamos que é fundamental termos coerência com aquilo que defendemos. Por isso, o PPS orienta o voto 'não'."], ["23/08/2017 16:48:00", "O SR. ALEX MANENTE - O PPS, Presidente, neste momento, entende que é necessário debatermos de fato a reforma política. Obviamente, queremos que ela seja clara à sociedade, que a sociedade compreenda o que está sendo votado. O PPS quer debater a matéria e quer que, cada vez mais, a reforma torne próximos o representante e o representado, para que o anseio da sociedade esteja representado no Poder Legislativo. Nós queremos ter a possibilidade de debater a matéria. Mas eu deixo a nossa posição clara, especialmente porque nós queremos que a proposta seja totalmente transparente para a sociedade. O PPS vota 'não'."], ["22/08/2017 19:20:00", "O SR. ALEX MANENTE - Nós entendemos que esta medida provisória é importante, até porque dá condições aos Municípios - e são praticamente 4.500 os Municípios que têm dívidas -, com o parcelamento ampliado, de fazerem o pagamento e, consequentemente, pouparem dinheiro num momento de crise. Os Municípios têm sofrido muito com a falta de recursos para fazer investimentos. E, certamente, esse é um recurso importante para cada Município, que já é, no nosso pacto federativo, o ente que mais sofre, porque é o que menos arrecada. E é o Município que faz os principais investimentos para a nossa população. O PPS é a favor da medida provisória e se posiciona contrário à retirada de pauta."], ["16/08/2017 18:52:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS tem neste momento a responsabilidade de debater essa questão de segurança pública, porque é crescente a violência no nosso País, especialmente nas regiões metropolitanas. necessário que tomemos posições claras, e esse projeto é um exemplo disso. Ele visa punir severamente, como crime hediondo, as pessoas que utilizarem armas de uso restrito, ou seja, armas que não podem ser utilizadas pela sociedade. Por isso, é importante que nós debatamos esse projeto, que nós trabalhemos a questão de diminuir os índices de violência em nosso País, que assolam não apenas o Rio de Janeiro, mas todas as nossas regiões metropolitanas. O PPS, neste momento, não quer a retirada de pauta, quer debater e votar esse importante projeto."], ["16/08/2017 18:52:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, novamente fala sobre este tema extremamente importante, a violência que vem consumindo as regiões metropolitanas. Nós temos a responsabilidade de pautar legislações que possam punir exemplarmente bandidos, o crime organizado, para que passemos à sociedade uma sensação de punibilidade a esses que cometem crimes cada vez mais hostis à nossa população. Por isso, neste momento, um projeto que pune como crime hediondo o porte, a posse, a utilização de armas de uso restrito e o tráfico de armas, agora incorporado, que é gravíssimo assim como o tráfico de drogas, nós certamente vamos apoiar, assim como apoiaremos qualquer iniciativa que contenha o avanço da violência em nosso País. O PPS vota 'sim'."], ["02/08/2017 14:36:00", "O SR. ALEX MANENTE - Com a responsabilidade, Sr. Presidente, de ter trabalhado pelo impeachment da Presidente Dilma Rousseff desde o primeiro dia, nós temos que ter coerência. Por isso, neste momento, nós votamos pelo prosseguimento da denúncia. O voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Alex Manente: voto 'não'. Total: 71 votos 'não'."], ["28/06/2017 12:10:00", "O SR. ALEX MANENTE - Sr. Presidente, quero apenas registrar o nosso encaminhamento quanto ao mérito da matéria, já rejeitando a retirada de pauta desta importante medida provisória que prorroga o RECINE - Regime Especial de Tributação para Desenvolvimento de Atividade de Exibição Cinematográfica, o que significa difundir cultura no nosso País. Quanto mais salas de cinema, mais oportunidades haverá para os artistas, para a cultura brasileira e também para a população ter acesso ao cinema no nosso País. Por isso, quanto à prorrogação, que foi feita por medida provisória pelo então Ministro e Deputado do nosso partido Roberto Freire, nós a defendemos, ou seja, defendemos o mérito e entendemos que não podemos retirar de pauta a matéria, porque o prazo está se esgotando. Nós necessitamos desta votação. Era esse o registro. Temos certeza de que esse é um grande programa e que ele precisa ser prorrogado."], ["13/06/2017 15:52:00", "O SR. ALEX MANENTE - Sr. Presidente, quero aqui registrar, em nome do PPS, nossos sentimentos de pêsames à família e a toda a população do Rio de Janeiro, que perdeu a ex-Deputada Marina Maggessi, eleita Deputada Federal em 2006 pelo nosso partido, o PPS. Marina Maggessi, que teve uma brilhante atuação na área da segurança pública e trabalhou firmemente no combate à criminalidade, faleceu no dia 9 de junho, sexta-feira passada. Nós aqui registramos o nosso pesar e nossos agradecimentos à Deputada Marina pelo trabalho desenvolvido em prol da segurança pública, do Rio de Janeiro, do Brasil e do nosso partido. Então, gostaríamos de registrar neste momento a nossa gratidão pelo período em que ela esteve aqui conosco cumprindo o papel de honrar este Parlamento e trabalhando firmemente naquilo que era a sua prioridade: a segurança pública."], ["13/06/2017 15:58:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem, quero registrar neste momento o resultado da reunião que ocorreu do Diretório Nacional do PPS na última quinta-feira, quando nós tivemos a oportunidade de debater o momento que o País vive, as dificuldades que nós encontramos na política brasileira e todos os desafios que nos cercam. Conscientes da importãncia que o PPS tem para este momento histórico, debatemos com os nossos Parlamentares e os nossos dirigentes nacionais. Quero aqui registrar, inclusive, que o ex-Ministro Roberto Freire deixou o cargo no Ministério da Cultura e voltou a esta Cãmara dos Deputados. Mas nós entendemos que o Brasil precisa ter firmeza na condução do momento difícil que nós vivemos, tanto em relação ao processo político quanto aos rumos econômicos. O PPS tem responsabilidade para com o nosso País, responsabilidade para com este Governo, com o qual nós inclusive colaboramos quando do processo de impeachment da Presidente Dilma. Nós temos certeza de que o PPS cumprirá a missão de colaborar com o Governo nos seus projetos, nas suas reformas, fazendo com que a população tenha tranquilidade de que estaremos debatendo profundamente as matérias para podermos encontrar o caminho das reformas necessárias e estruturantes ao nosso País. O PPS não fugiria dessa responsabilidade. Independentemente de estar com cargos no Governo ou não, o nosso papel é o de colaborar com a condução do Governo. Quero aqui registrar que a nossa posição de independência em relação aos cargos no Governo Federal, inclusive com o gesto feito pelo Deputado Roberto Freire, também nos dá a responsabilidade de conduzirmos com toda a tranquilidade os rumos deste País, que, com certeza, passam pelas reformas sendo feitas de maneira adequada, transparente. Ressalto, inclusive, a independência que temos para debater aquilo em que acreditamos e também para dar sustentação a esse Governo nas mudanças em que também acreditamos daqui para o final do ano que vem. Tenho convicção de que o PPS tomou o caminho adequado, correto, de ter independência ao não manter cargos, mas principalmente por adotar a posição de ajudar o nosso País. Neste momento, colaborar com o País é manter firmeza nos propósitos estabelecidos pela equipe econômica quanto às reformas de que o Brasil precisa, sem também prejudicar ou tirar os direitos da nossa população. Portanto, o PPS quer aqui afirmar para este Plenário que a reunião do nosso diretório foi feita para tratar da independência do partido em relação aos cargos de Governo, mas também da responsabilidade de manter apoio ao Governo naquilo que é necessário para conduzir o Brasil a um local com segurança, para as pessoas viverem tranquilamente. Eu tenho certeza de que a equipe econômica, junto com o Presidente Michel Temer, conseguirá encontrar esse caminho neste momento. Por isso, aqui fica o nosso registro para este Plenário da reunião do PPS e a posição que dela foi tirada."], ["15/05/2017 19:22:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende a manutenção do texto como fundamental. Primeiro, porque nós não estamos anistiando a dívida. Não existe uma anistia de dívida, mas, sim, um novo parcelamento para o pagamento dessas dívidas das empresas de informática, acreditando inclusive que esta é a indústria do futuro. A informatização é algo já presente na vida de todo o nosso País, substituindo, muitas vezes, funcionários. Por isso, precisamos lutar para que ela ocorra em nosso País e incentivar para que, cada vez mais, essa indústria da informatização e de tecnologia gere emprego e renda, com condições adequadas para as pessoas se prepararem para substituir a produção que ocorre no dia a dia por esse tipo de indústria. Então, o PPS vota 'sim'. Quer manter o texto, pois entende que isso é gerar emprego e renda para o nosso País."], ["26/04/2017 18:12:00", "O SR. ALEX MANENTE - Sr. Presidente, nós entendemos o momento importante que o Brasil vive, a necessidade de reconstrução do nosso País, da geração de oportunidades, de emprego. Nós precisamos nos adequar a essa modernização que existe, para podermos gerar novas oportunidades. Por isso, o PPS entende a importãncia do relatório que foi feito e posiciona-se favoravelmente a esta matéria, respeitando, obviamente, a individualidade dos Parlamentares que votarão contra. O PPS vota 'sim' a essa reforma importante que acabará com a contribuição sindical, que acabará com vários benefícios que prejudicam o estímulo de emprego e renda no País."], ["25/04/2017 17:02:00", "O SR. ALEX MANENTE - Sr. Presidente, eu gostaria de cumprimentar o Prefeito de Mauá, Jacomussi, que foi Vereador em Mauá, foi Deputado Estadual e está desempenhando essa importante missão em uma cidade da região do Grande ABC paulista com quase 500 mil habitantes. uma árdua missão, mas eu tenho certeza de que, com a sua capacidade, conseguirá levar a Mauá uma qualidade de vida melhor. Então, nós o saudamos aqui e lhe desejamos todo sucesso na empreitada de governar essa importante cidade do Estado de São Paulo, do Grande ABC paulista, que é a cidade de Mauá."], ["06/04/2017 15:24:00", "O SR. ALEX MANENTE - Sr. Presidente, neste momento, queria, primeiro, agradecer V.Exa. Segundo, registro a presença do Prefeito de Itanhaém, o Marco Aurélio, que também é Presidente do Consórcio de Desenvolvimento do Vale do Rio Grande - CODEVAR, ali na região da Baixada e do Vale do Ribeira. O Prefeito Marco Aurélio foi reeleito com quase 80% dos votos do povo de Itanhaém, onde tem feito um grande trabalho. Tenho certeza de que a cidade reconhece nele um grande empreendedor, alguém que busca o desenvolvimento. Ficamos muito felizes e honrados em recebê-lo aqui na Cãmara dos Deputados. Com certeza, Itanhaém está muito bem representada por ele, que, nesta Casa, tem todo o nosso respaldo. Portanto, recebemos o Prefeito Marco Aurélio aqui na Cãmera dos Deputados. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado pela presença, Prefeito Marco Aurélio, que é da cidade de Itanhaém, no litoral paulista."], ["05/04/2017 20:10:00", "O SR. ALEX MANENTE - Sr. Presidente, aqui, neste requerimento, nós vamos vota 'não'. Mas queremos destacar a nossa emenda, que foi feita pelo nosso partido, que fala exatamente do benefício ao Estado que está adimplente, uma vez que nós estamos beneficiando apenas os inadimplentes. Então, destacamos que queremos votar o projeto, mas já pedimos apoio à nossa emenda."], ["04/04/2017 17:26:00", "O SR. ALEX MANENTE - Nós do PPS entendemos que, em primeiro lugar, tivemos um grande avanço na regulamentação do Uber. Esta Casa tinha a obrigação de entender o que já ocorria em todo o País. Agora, entendemos também que o substitutivo foi feito consensualmente e está de acordo com a regulamentação que precisa ser colocada. Neste momento, o PPS vota 'não', para poder continuar aprovando o substitutivo."], ["28/03/2017 17:16:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que esta é uma medida provisória extremamente importante. Hoje, nós temos programas de moradia, mas necessitamos ter auxílio para que as reformas possam ocorrer, especialmente quando as famílias aumentam e não têm condições sequer de fazer uma adequação para elas. Por isso, aprovar esta medida provisória significa dar condições a milhares de famílias brasileiras de terem moradia digna. Além disso, nós precisamos entender a necessidade desse dinheiro circular na economia, fazendo com que o mercado de material de construção possa ser potencializado com esse recurso que gerará emprego e renda também a milhares de famílias. Então, é uma medida provisória extremamente relevante. O PPS vota 'sim'."], ["15/03/2017 16:28:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, neste momento, deseja votar o segundo turno. Entendemos que a PEC é fundamental porque possibilita que nós tenhamos uma arrecadação daqueles que mais têm condições de colaborar. Como foi dito aqui, no que diz respeito ao lato sensu, há pessoas que se formaram, que já estão no mercado de trabalho e que podem contribuir para que se ofereça um ensino público de mais qualidade a quem mais necessita. Por isso, o PPS é contra a obstrução. Nós votamos 'não' ao requerimento de votação nominal da retirada de pauta. Queremos que essa PEC possa ser votada em segundo turno e que nós possamos fazer justiça social, proporcionando recursos para os que mais precisam da educação pública."], ["21/02/2017 16:14:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, agradeço à bancada do PPS pela 1 Vice-Liderança e também pela cessão deste espaço para que possamos posicionar aqui alguns temas extremamente relevantes para a região que defendemos na Cãmara dos Deputados, a do Grande ABC paulista. Logo no início deste ano, nós tivemos a oportunidade de trabalhar para conquistar recursos e emendas para a nossa região. Iniciamos por Santo André, uma cidade extremamente forte, que precisa de fato de recuperação. A administração municipal vem atuando, e nós somamos esforços na área da saúde. As cidades de Mauá e Diadema receberam do nosso mandato recursos importantes para que a população possa ser mais bem atendida em áreas carentes, especialmente na região metropolitana. E não é diferente a região do Grande ABC paulista. Nós também já havíamos encaminhado, no final do ano passado, recursos para a cidade de Rio Grande da Serra, uma cidade extremamente importante. Recursos importantes também irão para São Caetano do Sul, para a área da saúde e de infraestrutura. Mas, Sr. Presidente, eu quero aqui falar especialmente da cidade de São Bernardo do Campo, onde eu tive o privilégio de ter uma grande votação para Deputado Federal. Eu disputei a eleição e fui ao segundo turno. Infelizmente eu não venci, mas agradeço o apoio de 40% dos eleitores. Até por isso, sem nenhum rancor, nós estamos encaminhando recursos para a Cidade de São Bernardo do Campo, para infraestrutura e saúde, que somam um montante de 6 milhões de reais, nos programas que conquistamos. Um milhão já foi depositado no final do ano passado para a saúde. Dois milhões para a infraestrutura estão prontos para serem encaminhados. Eu quero aqui fazer um alerta à Prefeitura de São Bernardo do Campo para que também não trabalhe com rancor, para que busque o nosso recurso, que está pronto. Nós comunicamos isso à Prefeitura e não obtivemos retorno até hoje, como se a cidade não estivesse precisando de recursos importantes. Nós queremos pensar acima de tudo no bem-estar do cidadão, que contribui com os seus impostos e que tem, através do nosso mandato, a defesa da cidade de São Bernardo do Campo e o envio de recursos importantíssimos. Nós tivemos recentemente a greve dos lixeiros, durante a qual o lixo se acumulou pela cidade. Nós tivemos problemas nos pagamentos dos medicamentos que estão faltando na rede pública de saúde. Por isso, nós acreditamos que é importante esse recurso ser destinado o mais rápido possível. Fazemos um apelo para que a Prefeitura, independentemente da disputa política, possa..."], ["09/02/2017 11:02:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente. Em relação ao item 2, gostaríamos de pedir a retirada de pauta, em virtude de ter um voto em separado do Deputado licenciado Raul Jungmann, hoje Ministro da Defesa. Existe certa divergência. Por isso gostaríamos de ter um pouco mais de tempo para poder propor um projeto ideal. Então, o pedido é no sentido da retirada da pauta do item 2."], ["09/02/2017 11:02:00", "O SR. ALEX MANENTE - Sr. Presidente, primeiro, por óbvio, nós sabemos que o voto foi vencido na Comissão. Mas existe divergência na nossa bancada e queremos avaliar o projeto para poder, numa nova sessão, votá-lo. Não há entendimento de acordo e, por isso solicitamos a retirada de pauta do item 2."], ["09/02/2017 11:02:00", "O SR. ALEX MANENTE - Sr. Presidente, eu quero agradecer a V.Exa. Nós não fizemos o requerimento de retirada de pauta porque entendemos que, na quinta-feira, a sessão é de acordos. Se os acordos não são cumpridos, quando existe uma divergência de uma bancada, nós não entendemos a posição da Deputada. O SR. PRESIDENTE - Esta é matéria vencida, Deputado. A Deputada Carmen Zanotto foi perfeita. Não há problema algum. O SR. ALEX MANENTE - Mas quero deixar claro que esta é uma posição do PPS. Nós agradecemos a V.Exa., Presidente. O SR. PRESIDENTE - A matéria já foi retirada de ofício."], ["11/07/2018 11:56:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, vota 'não'. Acreditamos que essa matéria precisa ser finalizada. O mérito principal já foi votado. Inclusive, nos temas em que existem divergências, é possível votar através dos destaques que estão propostos. Por isso, o PPS entende que é hora de finalizarmos esse assunto até para podermos debater essas divergências e finalizar esse processo. O PPS vota 'não'."], ["10/07/2018 23:52:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS volta a insistir que este não é o momento de criarmos cargos, especialmente porque vivemos uma dificuldade financeira muito grande e porque é de pouco em pouco que temos comprometido os serviços essenciais da nossa sociedade. Por isso, o PPS entende que é necessário fazer o remanejamento dos cargos existentes e não a criação, com novos custos. Além do mais, é importante ressaltar que a medida provisória fala que os cargos irão até julho de 2019, apesar de a intervenção terminar em dezembro de 2018. Estaremos votando a criação de cargos que existirão de 6 a 7 meses depois da intervenção se encerrar. Por isso, o PPS vota 'não'."], ["10/07/2018 18:56:00", "O SR. ALEX MANENTE - Presidente, fomos favoráveis à intervenção federal, que entendemos ser necessária, mas não concordamos, em hipótese alguma, com a criação de cargos comissionados, 59 cargos comissionados, numa estrutura que já recebeu, na medida provisória anterior, 1,2 bilhão de reais. Sem dúvida alguma, é possível fazer essa intervenção com os cargos já existentes no Exército, em toda a configuração do Ministério que já fora criado. Por isso, o PPS é contra a criação de cargos comissionados e vota 'não'."], ["04/07/2018 18:04:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, orienta 'sim', porque entende que essa matéria melhorará a distribuição de energia elétrica, trazendo mais qualidade ao consumidor. Por isso, orientamos 'sim'."], ["20/06/2018 16:16:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS orienta o voto 'não' e entende que precisamos debater esta matéria, até porque os leilões gerarão muitos royalties que serão utilizados pelos Estados e Municípios. O PPS orienta o voto 'não'."], ["13/06/2018 15:00:00", "O SR. ALEX MANENTE - O PPS orienta 'não'. Nós entendemos a importãncia de se fortalecer o IPEA. Votando 'não', estamos mantendo esse instituto, que já produziu trabalhos importantes como o Atlas da Violência . O PPS vota 'não'."], ["06/06/2018 19:20:00", "O SR. ALEX MANENTE - Sr. Presidente, isso não foi acordado na reunião do Colégio de Líderes. Não é o que foi tratado. Então, acredito que, com isso, o nosso partido vai fazer obstrução nessa matéria."], ["06/06/2018 19:20:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, neste momento em que nós discutimos a criação de Municípios, é importante que não façamos apenas a divisão regional, mas que possamos trazer dados importantes sobre o momento que vive o País, com escassez de recursos públicos e falta de investimento nas áreas essenciais. Tenho convicção de que não é este o momento adequado para pensarmos em emancipações de Municípios. Por mais justo que seja, por mais distante que estejam, teremos novos custos, com os quais, muitas vezes, esses Municípios não conseguirão arcar. Já está difícil com o número de cargos políticos que existem no Brasil e que consomem milhares e milhares de reais, porque a sociedade clama efetivamente por uma diminuição da máquina pública em todas as esferas. Se fizermos essa mudança legislativa, nós teremos a possibilidade de criação de pelo menos 200 Municípios, 200 novos Prefeitos, 200 novas Cãmaras. Certamente, haverá descontrole de gastos, porque o dinheiro é o mesmo, não haverá aumento de arrecadação. Dividiremos uma arrecadação existente no Município em várias partes, com a criação de novas Cãmaras e novas Prefeituras. Isso, certamente, causará um descontrole na utilização dos recursos públicos do nosso País, o que já é problema grave. Por isso, é importante que tenhamos a sensatez de entender que este não é o momento de criarmos novas estruturas, não é o momento de criarmos novas Cãmaras Municipais, Prefeituras, Secretarias, Diretorias. A sociedade não aceitará isso. Nesse sentido, acredito que temos que nos posicionar, como Cãmara dos Deputados, pensando num País que consiga organizar seus recursos, que consiga de fato fazer esses investimentos de que precisa na área da saúde, da educação, da infraestrutura, para trazer resultados efetivos à população. A criação de Prefeituras e Cãmaras não é a garantia de que o Município será melhor representado. Significa, certamente, que nós teremos novos valores a serem empenhados nessas máquinas que serão criadas em Municípios que não terão condições de sequer pagar a folha de pagamento no final do mês. Nós precisamos ter responsabilidade, porque o Brasil exige de todos nós uma postura coerente e sensata na hora de gastar o dinheiro público. Compreendemos a disparidade regional e as distãncias no País, mas não é essa proposta que resolverá os problemas que temos de falta de investimento. Muito pelo contrário, gastar com cargos de Prefeituras e Cãmaras de Vereadores diminuirá o investimento em saúde, educação e infraestrutura. Por isso, fazemos um apelo para que se repense esse projeto."], ["06/06/2018 14:32:00", "O SR. ALEX MANENTE - Sr. Presidente, foi feito um debate com os Líderes e constatou-se que esse texto é o adequado e contempla tanto o importante setor da construção civil, que gera emprego e renda, quanto o consumidor, que fica protegido. Por isso, somos contra a preferência do texto original. Queremos também pedir celeridade para os projetos que debatemos no Colégio, para avançarmos no marco regulatório dos caminhoneiros. O setor de transportes é extremamente importante neste momento que vivemos."], ["06/06/2018 14:32:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS orienta o voto 'sim', entende que foi um acordo positivo e que de fato todos os setores estão contemplados. Então, o nosso voto é 'sim'."], ["05/06/2018 20:20:00", "O SR. ALEX MANENTE - Sr. Presidente, primeiramente, quero parabenizar o novo Líder do PSB, Deputado Tadeu Alencar, e lhe desejar sucesso. Que possamos construir um grande diálogo em favor do Parlamento e da população brasileira. Quero ressaltar este projeto de lei, parabenizando seu autor, Deputado Lucas Vergilio, e saudar especialmente a Deputada Pollyana Gama, do nosso partido, autora de projeto de lei que está sendo aprovado, extremamente importante, que possibilita a concessão de 1 dia de folga para quem doar leite materno, o que é essencial, especialmente em UTIs neonatais. Sem dúvida alguma, a Deputada Pollyana Gama, que não está aqui, se sentirá satisfeita, porque é uma batalha muito meritória, que, tenho certeza, ajudará várias crianças que precisam da doação do leite humano. O PPS vota 'sim'."], ["05/06/2018 16:04:00", "O SR. ALEX MANENTE - Presidente, é uma correção, na verdade, que, inclusive, já tratamos ali com a Liderança do Governo, para voltar o texto original da medida provisória que diz que a execução das obras previstas no caput fica sujeita à disponibilidade orçamentária e financeira atual, até para poder adequá-la juridicamente neste processo a uma correção que já foi encaminhada num acordo com a Liderança de Governo."], ["23/05/2018 18:32:00", "O SR. ALEX MANENTE - O PPS, Presidente, entende que este não é o momento para fazermos isso. Estamos consolidando como servidores federais quem trabalhou e prestou serviço por 90 dias. Isso não está previsto no nosso Orçamento. Nós temos que não aprovar esta matéria porque, infelizmente, se torna um trem da alegria. O PPS vota 'não'."], ["23/05/2018 15:24:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS encaminha o voto 'sim', porque nós não compactuamos com a criação de novos cargos. O Brasil, que tem vários problemas de déficit fiscal, com uma população que sofre com as consequências de todas as maneiras, não pode aceitar a criação de novos cargos. Por isso, a cessão é o mais correto. Não criaríamos novas despesas e consequentemente não oneraríamos mais a população, que tem sofrido muito com essa mania que temos de criar cargos e custos para a população pagar a conta. Se pode haver cessão, o PPS se posiciona a favor da matéria. Portanto, somos contra a criação de cargos e a favor da cessão que minimiza os custos para a população. O PPS vota 'sim'."], ["16/05/2018 18:48:00", "O SR. ALEX MANENTE - Presidente, até para dar celeridade, vamos falar daqui. Esse nosso destaque também foi motivo de acordo, com o envolvimento de todos os partidos, para que tenhamos condições de retomarmos o texto original do art. 2 da medida provisória, que gera a possibilidade de implementarmos a política de gás natural como matéria-prima para a indústria, criando a oportunidade de termos acesso a esse produto como matéria-prima e dando à indústria brasileira, em todos os seus setores, condições de competir com o mercado internacional. Então, queremos pedir o apoio ao nosso destaque."], ["16/05/2018 15:44:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que este projeto de lei de conversão é importante. Queremos parabenizar o acordo que foi feito, liderado pelo Líder do Governo. Sem dúvida alguma, este acordo traz essa discussão que foi amplamente debatida na Comissão Mista e que certamente dará condições de termos um País desenvolvido. Por isso, o PPS orienta o voto 'sim'."], ["09/05/2018 15:28:00", "O SR. ALEX MANENTE - Sr. Presidente, Deputados e Deputadas, estamos aqui votando este PLP extremamente importante para o nosso País. Temos que pegar por base, em primeiro lugar, as experiências internacionais que há em todo o mundo, extremamente bem-sucedidas em relação ao cadastro positivo, feito da maneira similar como é o projeto proposto que estamos debatendo e votando. Alguns países entraram com o cadastro positivo, tendo oportunidade de democratizar as informações e consequentemente gerando a concorrência necessária. Temos um crédito mais barato, que é o que nós buscamos, a oportunidade de tirar apenas do sistema bancário, dos maiores bancos do nosso País as informações que monopolizam esse sistema e não permitem que nós façamos a democracia das informações, consequentemente baixando os juros, para que toda a população tenha acesso a esse crédito mais barato. Temos que também falar aqui que os grandes empreendedores têm acesso, através dos bancos, às informações e conhecem exatamente quem são aqueles bons pagadores, mas, mesmo assim, não baixam os juros e não permitem o acesso ao crédito. Nós temos que pensar no micro, no pequeno e no médio empreendedor, no comerciante, naquele que está localizado nos centros das grandes capitais e também nas periferias do nosso País. Estes precisam ter acesso a essa informação, porque hoje são os responsáveis pela geração de emprego e renda, tão importantes e necessários para o nosso País. Nós vamos fomentar a economia, dar oportunidade de fazer com que toda a população, especialmente a de baixa renda, que não tem oportunidade de estar no sistema bancário, tenha o acesso ao crédito mais barato. O pequeno e o médio empreendedor, aqueles que estão nos bairros e nos centros, como na minha cidade, em São Bernardo, como nas mais diversas cidades do nosso País, não conseguem hoje ter acesso a esses dados. Além disso, algo precisa ser corrigido aqui: nós daremos até 60 dias para que as pessoas tenham a oportunidade de sair desse cadastro, ou seja, em 60 dias esse acesso não será liberado. Consequentemente, Sr. Presidente, acredito que essa é uma medida extremamente importante para o fomento à economia do nosso País, beneficiando especialmente os mais simples."], ["08/05/2018 19:28:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS vota 'não' porque entende que é uma proposta importante para o desenvolvimento de ciência, tecnologia e inovação. Esta medida provisória, sem dúvida nenhuma, trará condições de termos os investimentos adequados nessa área tão importante, que é o emprego do futuro no nosso País. Acreditamos que o emprego do futuro está na área de tecnologia. Temos que preparar o Brasil para isso. Por isso, votamos 'não'. E queremos votar esta medida provisória rapidamente."], ["18/04/2018 17:12:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que esta é uma oportunidade de ampliarmos o crédito ao consumidor em todas as suas camadas. O cadastro positivo é fundamental para dar a positividade a todos os cidadãos. O PPS vota 'sim'."], ["18/04/2018 17:12:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que neste projeto nós vamos votar nominalmente todas as matérias, todos os destaques. O PPS vai votar 'não', porque vamos votar a matéria, o mérito e os destaques, nominalmente, obrigatoriamente. Não há por que, neste momento, quebrarmos o interstício. O PPS vota 'não'."], ["17/04/2018 20:32:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que nós precisamos votar essa matéria. Essa medida provisória é extremamente importante, porque retira o gargalo jurídico para aplicação dos recursos oriundos da compensação ambiental de maneira adequada, preservando a questão ambiental e também promovendo o desenvolvimento sustentável. importante que nós votemos essa matéria. Entendemos o processo de obstrução, mas nós queremos votar a matéria. Por isso, o PPS vota 'não'."], ["17/04/2018 17:12:00", "O SR. ALEX MANENTE - O PPS, Presidente, entende a obstrução como um procedimento legítimo, mas quer chamar a atenção para este tema extremamente relevante. Por isso, a obstrução, neste momento, pode prejudicar inclusive os investimentos adequados, uma vez que existe um gargalo jurídico nos investimentos da compensação ambiental. necessário que votemos esta medida provisória para destravar e fazer com que os investimentos sejam feitos de maneira adequada, nessa compensação ambiental, que é extremamente importante para a proteção do nosso meio ambiente e o desenvolvimento sustentável do nosso País. Por isso, o PPS vota 'não' à obstrução. Entende o procedimento adotado pela Oposição, mas acredita que esse instrumento tem que ser usado em medidas que não tenham consenso na sociedade."], ["11/04/2018 16:04:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que o Relator do projeto, o Deputado Alberto Fraga, foi muito feliz em todo o trabalho realizado. Queremos votar o projeto original dele. Votando essa preferência, nós enterraríamos o relatório do Deputado Fraga, que contempla inclusive os agentes de trãnsito, o que, sem dúvida alguma, é uma vitória importante na integração deste relatório. O PPS orienta 'não'."], ["10/04/2018 18:20:00", "O SR. ALEX MANENTE - O PPS orienta, neste momento, o voto 'não'. Entendemos ser fundamental votarmos o Sistema de Segurança Pública. A informação conjunta é extremamente importante no combate à violência e na melhoria da segurança pública. Por isso, o PPS é a favor da votação dessa matéria e contra o requerimento de votação nominal da retirada de pauta."], ["27/03/2018 17:40:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todo o público que nos acompanha pela TV Cãmara, trago aqui, neste momento, desta tribuna, nossa apresentação de uma proposta de emenda à Constituição. Esta PEC recebeu 190 assinaturas, foi protocolada com o número 410 e dispõe sobre a prisão em segunda instãncia, para nós constitucionalizarmos esse tema. Esse tema é debatido, vez por outra, pelo Supremo Tribunal Federal. A cada momento, há um novo entendimento; a cada mudança de Ministro, muda-se o entendimento. Nós precisamos aqui debater e constitucionalizar essa tese, para que tenhamos, de fato, o cumprimento da pena a partir da condenação em segunda instãncia. Menos de 1% dos casos são modificados em última instãncia. A maioria dos casos são seguidos, ratificados, de acordo com o que já foi decidido em segunda instãncia pelo órgão colegiado. Nós temos o exemplo da Lei da Ficha Limpa, que é aplicada a candidatos condenados em segunda instãncia. Isso deve valer também no ãmbito criminal. Por isso a necessidade de constitucionalizarmos essa tese, que, sem dúvida alguma, foi agora evidenciada pela questão do ex-Presidente Lula, mas inúmeras pessoas se beneficiam da postergação da Justiça até a última instãncia. Os ricos e poderosos que têm oportunidade de postergar essa ação no Supremo ou no Superior Tribunal de Justiça acabam, inclusive, beneficiados pela prescrição e não cumprem sequer a pena daquele crime que foi cometido. importante que esta Cãmara debata esse tema no momento oportuno. Nós conseguimos desde ontem coletar 190 assinaturas. Essas assinaturas vieram de vários partidos. E não tenho dúvida alguma de que a sociedade exige um posicionamento claro da Cãmara dos Deputados sobre esse tema. Não é possível concordar que, dos 194 países vinculados à ONU, apenas o Brasil não tenha esse tipo de entendimento. Temos nos baseados na decisão do Supremo de 2016, mas, volto a dizer, não podemos ficar submetidos às mudanças que existem dos Ministros do Supremo e, a cada caso, a cada novo momento, termos um entendimento que se diferencia daquilo que era a situação anterior. Nós não podemos nos omitir nessa questão, não podemos deixar de votar esta PEC aqui na Casa, que hoje foi protocolizada com o número 410. A partir de agora, lutaremos para que o trãmite seja o mais efetivo possível, que envolva todos os Deputados nesta discussão e que possa ganhar corpo na sociedade para esse debate pleno, inclusive aproveitando aquilo que o Juiz Sergio Mouro disse na entrevista de ontem no programa Roda Viva . Deixamos o nosso agradecimento a quem assinou a PEC."], ["27/03/2018 12:56:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS vota 'não', porque nós entendemos que esta é uma matéria que precisa ser votada e uma legislação que precisa ser atualizada, e é preciso combater a criminalidade também da propriedade imaterial. O PPS vota 'não'."], ["20/03/2018 17:44:00", "O SR. ALEX MANENTE - O PPS, Presidente, entende ser necessário debatermos o turismo no nosso País. Ele ainda é muito mal aproveitado, mas tem um potencial enorme. Tenho convicção em votar a urgência para podermos debater o mérito da Lei Geral do Turismo e aprimorar os investimentos que podem atrair novos investimentos e desenvolvimento de renda e emprego para o País. Por isso, nós defendemos a urgência e estaremos integrados ao Relator, com sugestões e opiniões, para fazer dessa uma lei moderna, eficiente, que traga o desenvolvimento de que o Brasil precisa."], ["14/03/2018 17:20:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, entende que nós não podemos deixar de tratar, porque é inevitável, do tema da segurança. Por isso, é fundamental que nós votemos a urgência e debatamos o mérito, aprofundando este debate necessário em relação à segurança pública em nosso País. O PPS vota 'sim'."], ["06/03/2018 20:00:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, vota favoravelmente a este projeto, que entende ser extremamente relevante, especialmente porque endurece a punição para o contrabando, que hoje está relacionado a inúmeros crimes e gera o agravamento da violência. O PPS parabeniza o autor e o Relator do projeto, que certamente é um avanço para o controle da violência em nosso País."], ["06/03/2018 20:00:00", "O SR. ALEX MANENTE - Sr. Presidente, nós do PPS também entendemos que não podemos perder a oportunidade de votar uma matéria importante sobre projetos de iniciativa popular. Mas não é possível admitir que haja, mais uma vez, a tentativa de se fazer uma janela num momento inadequado, às vésperas de se iniciar a janela específica para quem está no último ano de mandado. Se nós aprovarmos essa emenda, perderemos inclusive moral para debatermos isso com a sociedade, uma vez que a fidelidade partidária é algo consolidado em nosso País. Já votamos, em outras oportunidades, a reforma política. E o PPS é totalmente contrário a que essa emenda seja debatida nessa matéria; primeiro porque não tem a ver; segundo porque nós entendemos que, constitucionalmente, ela não tem razão de existir neste momento."], ["06/03/2018 20:00:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, vai votar 'sim', porque nós entendemos, inclusive, a importãncia do projeto de iniciativa popular para melhorar os conceitos que serão aplicados neste importante modo de ver a participação da população. No entanto, não concordamos que, num importante projeto, tenhamos uma janela totalmente específica, de acordo com um momento específico. Por isso, votamos 'sim'."], ["06/03/2018 18:48:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, vota favoravelmente ao encerramento da discussão. Entendemos ser esse um projeto importante, pois a repressão ao contrabando é algo fundamental para diminuirmos a criminalidade no nosso País. Por isso, o PPS quer encerrar a discussão, votando 'sim'."], ["21/02/2018 18:48:00", "O SR. ALEX MANENTE - O PPS, Presidente, vota contra a retirada de pauta. Acreditamos que é um debate importante, apesar de mais uma vez repetir que temos algumas manifestações no nosso destaque que não estão de acordo com esta medida provisória, mas, neste momento, entendemos a necessidade de darmos celeridade, até porque pode expirar a medida provisória. Nós votamos 'não' à retirada."], ["21/02/2018 16:08:00", "O SR. ALEX MANENTE - Sr. Presidente, o PPS entende que esta é uma matéria que tem certa controvérsia, porém é necessário o avanço da prorrogação dessas concessões, por conta da necessidade de termos as obras que foram comprometidas. Naturalmente, o Governo tem que ter a responsabilidade de mandar para cá projeto de punição a quem não cumprir devidamente os contratos e aquilo que está estabelecido. Nós nos posicionamos favoravelmente à MP, mas deixamos claro que as matérias estranhas à MP serão objeto de destaque do nosso partido, porque não aceitamos que outras matérias, que não a prorrogação das concessões, sejam objeto da medida provisória. Por isso, o PPS vota 'não' ao requerimento de votação nominal da retirada."], ["19/02/2018 23:32:00", "O SR. ALEX MANENTE - O PPS, Sr. Presidente, defende o fim do encerramento da discussão, porque nós queremos votar a intervenção federal. um remédio amargo - novamente falamos sobre isso -, mas é necessária, num momento de tamanha violência no Rio de Janeiro, que está sem nenhuma condição de estruturar a segurança pública no Estado. Portanto, é necessária a intervenção federal. Que nós tenhamos sucesso nos meses em que esse trabalho será realizado! Por isso, o PPS defende o encerramento da discussão e vota 'sim'."], ["19/02/2018 21:08:00", "O SR. ALEX MANENTE - Presidente, Deputadas, Deputados, todos que nos acompanham nesta importante noite, que marca um momento significativo do nosso País, vivemos talvez a maior sensação de violência dos últimos tempos. A população anda com medo, as crianças não conseguem circular adequadamente, várias pessoas inocentes perdem a vida, famílias são ceifadas por conta da violência. Este momento marca um novo tempo. Tenho certeza de que o nosso partido, que foi o primeiro a se posicionar favoravelmente à intervenção federal, mais uma vez entende a importãncia dessa medida que será tomada. Não se trata apenas de colocar tropas na rua, como muitos dizem, trata-se também de fazer uma reestruturação que acreditamos ser necessária neste momento, para estabelecermos um novo modelo de segurança pública. Com ele verificaremos questões que envolvem a relação intrigante do poder público, da polícia e de outros atores com a criminalidade que hoje marca o Rio de Janeiro, num momento triste do nosso País. Eu tenho convicção de que a intervenção marcará algo que poderemos observar num futuro próximo para buscarmos um novo modelo de segurança para o nosso País. O modelo de segurança pública que estamos observando, infelizmente, em vários Estados, não apenas no Rio de Janeiro, vive uma situação crítica. Há uma sensação de insegurança, a violência é crescente, e existe uma relação promíscua entre vários setores. necessário que a intervenção sirva para dar segurança à população nas ruas, mas é necessário também que essa intervenção sirva para verificarmos a estruturação que existe; para termos inteligência para valer; para combatermos o crime organizado; para combatermos o tráfico, que arruína milhares de famílias e, infelizmente, provoca toda essa onda de criminalidade. Nosso partido, que desde o primeiro momento marcou posição a favor da intervenção federal na área da segurança pública - não se trata de intervenção militar -, vai votar favoravelmente à matéria e elogia a postura audaciosa do Presidente de editar, neste momento, esse decreto de intervenção. O PPS se posiciona favoravelmente à intervenção e acredita que seja necessária neste momento. Ela é um remédio amargo, mas eu tenho certeza de que poderá marcar este novo tempo. Não é o que queríamos, se a situação estivesse boa, mas é o que temos para minimizar os danos que a população vem sofrendo."], ["19/02/2018 21:12:00", "O SR. ALEX MANENTE - O PPS, Presidente, vota a favor da intervenção. Por isso, votamos contra a votação nominal do requerimento de retirada de pauta. Acreditamos que essa medida é extremamente importante. Mexe na estruturação e na inteligência do combate à violência, para podermos ter efetividade nas ações que o País espera. E o Rio de Janeiro será, sem dúvida alguma, um exemplo neste momento que nós vivemos. Por isso, o PPS vota a favor da intervenção e contra esse requerimento. Somos contra a obstrução. O País necessita dessa intervenção federal, que não é apenas intervenção militar. A intervenção federal mexe na estrutura da segurança pública do Rio de Janeiro, que há muitos anos clama por essa restruturação necessária. O PPS vota 'não'."], ["07/02/2018 11:52:00", "O SR. ALEX MANENTE - Sr. Presidente, Sras. e Srs. Deputados, público que nos acompanha também pela TV Cãmara, neste primeiro momento agradeço toda a bancada do Partido Popular Socialista, que me conduziu à Liderança para este ano. Sem dúvida alguma, isso é motivo de honra, de muita satisfação e de responsabilidade com as missões do nosso partido em um ano tão importante. Neste ano nós teremos as eleições gerais em nosso País e teremos principalmente a participação cada vez mais ativa da população nos muitos debates pelo nosso Brasil, cujos temas também serão debatidos firmemente aqui na Cãmara dos Deputados. Quero aqui expressar nossa satisfação e me colocar à disposição para juntos encontrarmos os caminhos para poder construir o Brasil que todos esperam, com melhores e maiores possibilidades para toda a nossa sociedade. Quero aproveitar também este momento para falar de temas importantes e que serão amplamente debatidos. Primeiro, registro a importãncia de termos um debate firme sobre a queda de privilégios em nosso País. O privilégio é algo que, sem dúvida alguma, deixa cada vez mais a população insatisfeita com toda a representação pública. Nós temos que diminuir essa diferença e acabar com os privilégios em todas as esferas para que tenhamos de fato um País justo e com uma representação que esteja à altura do que a sociedade espera. Debates também serão fundamentais para a melhoria imediata da qualidade de vida da população. Nós estamos assistindo diariamente às questões envolvendo segurança e violência em nosso País, algo que assusta a todos. Em todos os Estados há uma concentração de violência urbana cada vez mais assustadora. Nós precisamos enfrentar essa pauta nesta Casa para buscarmos alternativas que possam ser imediatas e que também possam servir de base sólida para um futuro que gere maior tranquilidade à nossa população. Não é possível assistirmos a tamanhos atropelos da violência como estamos observando. Nós precisamos enfrentá-los com medidas mais árduas, que gerem sensação de punibilidade a todos os crimes que são cometidos em nosso País, inclusive os crimes de corrupção, que também corroboram com o desgaste da classe política. Ontem ocorreu a posse do Ministro Luiz Fux, que falou da importãncia da Lei da Ficha Limpa, que é um grande avanço da sociedade. Ela foi uma medida de iniciativa popular, aprovada por unanimidade nesta Casa e no Senado Federal, sancionada pelo então Presidente Lula, sem nenhum veto, e que precisa ser respeitada. Ela foi um grande avanço. E nós precisamos avançar mais, acabando com o foro privilegiado. Sr. Presidente, gostaria de mais uma vez agradecer a todos os colegas que colaboraram com a minha condução à Liderança do partido. Tenham a certeza de que trabalharemos por uma Cãmara dos Deputados que honre o anseio popular e represente de fato as vontades e as transformações que a população espera deste Parlamento."]]}