{"ALEXANDRE BALDY": [["10/08/2016 01:28:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, aqui, mais uma vez, estou assistindo à demagogia, à hipocrisia daqueles que tiveram condições de reconstruir ou de construir o Brasil para os brasileiros mas que, a bem da verdade, deixaram uma dívida enorme, uma dívida que levará anos para conseguir ser paga e que prejudica os 12 milhões de desempregados. A conta ficou para Estados e Municípios brasileiros dos incentivos para vender eletrodomésticos, automóveis e tantas outras benesses que o Governo Federal do PT, da Presidenta Dilma Rousseff, ofereceu à custa de imposto caro aos brasileiros. E os programas que interessavam, aqueles que eram necessários, realmente não foram feitos. O 'bolsa-empresário' foi fartamente concedido, à custa do povo. Agora, hipócritas vêm aqui defender aqueles que quebraram o Brasil, que assaltaram os cofres públicos. Eles não têm sequer o direito de falar de qualquer tipo de ação que se faça neste momento para reconstruir o Brasil. Votamos 'não', Sr. Presidente."], ["10/08/2016 01:28:00", "O SR. ALEXANDRE BALDY - E há amparo regimental, Sr. Presidente. O SR. PRESIDENTE - verdade. O SR. ALEXANDRE BALDY - Está previsto no Regimento Interno que a Mesa não pode decidir ad referendum as prorrogações das CPIs. As Comissões Parlamentares de Inquérito só podem ser prorrogadas por decisão do Plenário. Então, V.Exa... O SR. PRESIDENTE - Claro. O Presidente pode até prorrogar, aprovada no plenário, depois a decisão... O SR. JO CARLOS BACELAR - Sr. Presidente. O SR. PRESIDENTE - ...ou os recursos. O SR. ARNALDO FARIA DE S - Sr. Presidente, já houve a prorrogação ad referendum. O SR. PRESIDENTE - verdade. O SR. ARNALDO FARIA DE S - E, sem dúvida nenhuma, a decisão tem que ser esta: cumprir o prazo regimental. O SR. PRESIDENTE - Está certo. O SR. ALEXANDRE BALDY - V.Exa tomou a decisão acertada, de acordo com o Regimento Interno."], ["12/05/2016 14:27:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, Deputado Mauro Pereira, do Rio Grande do Sul, hoje o Brasil vive um dia histórico, um dia que nos enche de esperanças e de expectativas. Findou-se um Governo que deixa um legado de mais de 11 milhões de desempregados; uma altíssima inflação, acima de 2 dígitos; uma indústria decadente; e o comércio fechando milhares de lojas a cada dia. A expectativa do povo, daqueles que representamos, é que o Governo que entra, do Presidente Michel Temer, consiga reconstruir o Brasil, após herdar um Governo falido, para que possamos realmente melhorar a vida de todos os cidadãos e cidadãs deste País. Então, é com muita alegria, Sr. Presidente, que venho a esta tribuna dizer que, depois de o País estar numa situação caótica e falida, precisamos louvar essa expectativa, essa chance, esse ar, esse novo oxigênio no País, para que consigamos crescer e nos desenvolver; para que o comerciante consiga manter o seu estabelecimento; para que volte o poder de consumo do cidadão; para que as indústrias consigam voltar a produzir; para que o produtor rural tenha chance de acessar o crédito, de produzir no campo para sustentar sua família. O Brasil precisa ser reconstruído depois de todas essas mazelas. esta a esperança que nos enche nesta Casa de expectativas e nos faz pensar que podemos contribuir com responsabilidade com o Governo que chega, que é consequência de um processo de impeachment . Nós temos que ter a responsabilidade para com o País e para com os brasileiros, que são os que sofrem na pele os efeitos da crise e as consequências de todos os atos maléficos praticados contra a população. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Alexandre Baldy, do PTN de Goiás."], ["12/05/2016 14:33:00", "O SR. ALEXANDRE BALDY - Isso é para relembrar o tempo da Presidente Dilma, Sr. Presidente, quando isto aqui era um puxadinho do Palácio do Planalto. Eu acho que há colegas que se enganam com esse comentário."], ["04/05/2016 12:28:00", "O SR. PRESIDENTE - Concedo a palavra ao Deputado Alexandre Baldy, por 1 minuto. O SR. ALEXANDRE BALDY - Sr. Presidente, quero dizer, aqui no plenário da Cãmara dos Deputados, que assumi, com muita honra e com o respaldo de todos os meus nobres colegas, a Presidência da Comissão de Segurança Pública e Combate ao Crime Organizado, cuja função é atender aos anseios e aos pleitos dos cidadãos brasileiros que representamos na Cãmara Federal, neste momento desafiador em que vive o nosso País. A violência, as drogas e a impunidade crescente nas ruas fazem com que sofram os cidadãos do Tocantins, Estado em que V.Exa. reside, assim como fazem sofrer os cidadãos do meu Estado de Goiás e todos os demais Estados brasileiros. nosso papel trabalhar por melhores projetos de leis que visem dar respaldo e segurança pública a toda a população. este o meu papel e a minha função como Presidente da Comissão de Segurança Pública aqui na Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - Solicito sejam publicadas pelos Anais desta Casa e divulgadas no programa A Voz do Brasil as brilhantes palavras de V.Exa."], ["17/04/2016 14:04:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, neste momento histórico que vivo, agradeço a Deus por ter a oportunidade de ajudar o meu povo a limpar este País de mazelas, corrupção e malfeitos. Pela minha esposa, pelo meu filho e a minha filha, por toda a minha família, por toda esta Nação, pela cidade que me acolheu, Anápolis, por Goiás e pelo Brasil, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Alexandre Baldy, do PTN de Goiás: voto 'sim'. Total: 105 votos."], ["10/03/2016 14:36:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu queria deixar registrado que o Brasil passa por um dos mais difíceis momentos econômicos de sua história. Com o desemprego em situação calamitosa, com a inflação explodindo, os brasileiros e brasileiras têm dificuldade de colocar o alimento sobre a mesa, têm dificuldade de garantir a sobrevivência da família. A corrupção que se alastrou por todos os órgãos e departamentos do Governo Federal, iniciada com o Governo Lula e perpetuada no Governo da Presidente Dilma, toma conta dos recursos advindos dos impostos pagos por todo o povo brasileiro - altíssimos impostos. Diante desta realidade, o povo quer realmente dar um basta à corrupção. Eu gostaria de convidar todos os brasileiros e brasileiras a irem às ruas no próximo dia 13 de março, para, juntos, manifestarmos contra a corrupção e contra a falta de gestão do dinheiro público brasileiro. Vamos juntos, todos os brasileiros e nós, representantes da população na Cãmara dos Deputados que lutamos pelo impeachment da Presidente Dilma. Pedimos a toda a população do Brasil que vá às ruas no dia 13, ou todos os dias, se for necessário, lutar pelo fim da corrupção e desta realidade que tem à frente o Presidente Lula e a Presidente Dilma. Eles não usam o dinheiro do povo para o bem do povo."], ["25/02/2016 14:33:00", "O SR. ALEXANDRE BALDY - Boa tarde, Sr. Presidente, Deputado Mauro Pereira, nobre amigo. Boa tarde a todas as Sras. e a todos os Srs. Deputados. Venho hoje a esta tribuna, Sr. Presidente, para falar da CPI do BNDES, a Comissão Parlamentar de Inquérito que fora criada na Cãmara dos Deputados através do pedido do Líder do PSDB, à época, Carlos Sampaio, juntamente com outros partidos de Oposição, para investigar os recursos, as deliberações e, principalmente, as aplicações dos impostos que são pagos por todos os brasileiros. O BNDES é o Banco Nacional de Desenvolvimento Econômico e Social, cujos recursos aportados são oriundos do Tesouro Nacional, quer dizer, são impostos pagos pelos brasileiros e pelo FAT, o Fundo de Amparo do Trabalhador, recursos públicos, para que todos possam realmente obter o desenvolvimento econômico e social do qual é incumbido o Banco. No ãmbito da CPI, Sr. Presidente, nós buscamos, ao longo de mais de 200 dias, investigar quanto foi aplicado pelo banco; investigar, no período compreendido de 2003 a 2015, qual foi a política aplicada pelo banco na motivação desses recursos, quer dizer, a importãncia do desenvolvimento econômico e social e quais são os impactos sociais e econômicos por parte do Banco. O banco captou, entre 2007 e 2015, algo em torno de meio trilhão de reais. Sr. Presidente, é um volume muito substancial de imposto pago pelo brasileiro para que se pudesse empreender uma política de desenvolvimento econômico e social, para que se pudesse levar oportunidade de trabalho aos Estados brasileiros, para que os cidadãos brasileiros pudessem ter a sua oportunidade de trabalho e emprego. O que nós observamos? O banco realmente captou esse volume tão substancial de recursos e elegeu poucas empresas como as campeãs nacionais. Ele elegeu poucos em detrimento de muitos para o recebimento do dinheiro do brasileiro, tornando as grandes empresas brasileiras em internacionais. Isso quem pagou foi o próprio cidadão brasileiro, pela escolha motivada não sei por qual tipo de política, que fez com que empresas pudessem crescer e ter recurso fácil - quer dizer, pelo BNDESPAR não havia nem empréstimo, mas compra de participação -, e com que outras empresas fossem fechadas e empregos fossem encerrados. Não bastando essa política de escolhas, os empréstimos eram concedidos sem haver critérios. Quer dizer, o banco obviamente emprestava recurso para os micro, pequenos, médios e grandes, mas os grandes montantes eram escolhidos sem critérios, como os empréstimos concedidos ao Sr. José Carlos Bumlai, a quem tivemos a oportunidade de ouvir na CPI do BNDES. Ele foi o grande escolhido, pela sua amizade e relacionamento com o ex-Presidente Luiz Inácio Lula da Silva. Beneficiado pelo BNDES, o Sr. Bumlai obteve um grande volume de empréstimos para seus empreendimentos, com recursos de mais de 1 bilhão de reais, sem sequer ter oferecido as garantias necessárias. Quer dizer, um cidadão, um empreendedor comum precisa de, no mínimo, 100% de garantia para obter um recurso do BNDES, e o Sr. Bumlai, um grande amigo do ex-Presidente Lula, sequer precisou de 1% para tomar o seu primeiro empréstimo no BNDES. Ao longo dos seus contratos, menos de 65% foram oferecidos em garantia, ou seja, menos da metade daquilo que é exigido pelo banco à grande maioria dos empreendedores brasileiros. Não bastando a política do tráfico de influência, da escolha dos amigos, o BNDES aplicou recurso em vários países, em obras como o metrô de Caracas, na Venezuela, e o Porto de Mariel, em Cuba, como se os portos brasileiros estivessem todos supridos da sua necessidade de atender as importações e exportações das riquezas brasileiras. Bilhões de reais foram captados em impostos pagos pelos brasileiros para emprestar a países que sequer têm uma política transparente, são ditaduras, têm realmente uma atuação econômica desvirtuada e não estão condescendentes com aquelas políticas internacionais as quais o Brasil busca hoje praticar. O banco toma dinheiro dos nossos cidadãos e o empresta a outros países com juros subsidiados, e ainda se diz competitivo no mercado internacional. Ao fim da CPI, Sr. Presidente, pudemos ter conhecimento de todos esses documentos, 14 milhões de páginas de documentos enviados pelo banco por órgãos de assessoramento. E, não obstante a pouca estrutura obtida pela Comissão Parlamentar de Inquérito, nós chegamos, pela sub-relatoria que me foi incumbida, a um relatório, o dos contratos nacionais, que foi levado à apreciação do Relator da CPI. Não bastando isso, levamos também um voto à parte, para apreciação dos nobres colegas no ãmbito da CPI, pois não concordávamos, apesar do bom relatório feito pelo Relator, com a não exigência de imputação de pena aos culpados, nem que os erros cometidos no BNDES não fossem apurados pela CPI. Exigimos o indiciamento daqueles que se aproveitaram de recursos públicos, recursos dos cidadãos brasileiros, para beneficiar poucos, de forma errada, em função do pouco recurso que o Estado hoje possui para emprestar a todo seu povo. Hoje, na CPI, participamos de um triste encerramento. Os brasileiros, já tão descrentes dos seus representantes na Cãmara dos Deputados - nós 'descredibilizados', principalmente, no ãmbito da CPI -, puderam ver que não conseguimos votar os relatórios apresentados à parte, os quais pediam o indiciamento do Presidente Lula por tráfico de influência, como está comprovado pelos documentos que recebemos e por inquérito do Ministério Público Federal; do Sr. José Carlos Bumlai, que já está preso, praticamente um réu confesso; e do Presidente do Banco, que prevaricou, que emprestou dinheiro a um cidadão como José Carlos Bumlai, sem receber as garantias necessárias exigidas da maioria dos empreendedores brasileiros. Não conseguimos, Sr. Presidente. Infelizmente, todo o Brasil, os cidadãos brasileiros e as cidadãs brasileiras, mais uma vez, 'descredibilizarão' as CPIs, reconhecidas por finalizarem como uma grande pizza. uma infelicidade e algo com o que eu e todos os Deputados de Oposição, principalmente os do meu partido, o PSDB, não concordamos e por isso lutamos árdua e bravamente para que ela não fosse encerrada dessa maneira. Perdemos por 20 a 7 votos, mas não perdemos a honra e a alegria de representar os nossos eleitores e, mais ainda, os cidadãos brasileiros para limpar o País desse mar de corrupção e de todas essas ações que levam o Governo Federal a utilizar o recurso público para o seu projeto, ou para beneficiar alguns indivíduos, ou para beneficiar o projeto de poder do Partido dos Trabalhadores. por isso, Sr. Presidente, que venho deixar registrada aqui a minha lamentação e a minha decepção com a CPI do BNDES, que poderia ter investigado mais, punido mais e, principalmente, poderia ter dado uma resposta ao povo brasileiro sobre os recursos captados de impostos pagos por todos os cidadãos; e, ainda mais, poderia ter esclarecido mais sobre a transparência no banco e, principalmente, sobre a política lá adotada, e que, de hoje em diante, se saiba por que poucas empresas são escolhidas e beneficiadas com tantos recursos e por que certos grupos são beneficiados em detrimento de outros. Que o banco seja de fato e de direito um Banco Nacional de Desenvolvimento Econômico e Social e que o povo brasileiro seja amparado ao lado do empreendedorismo, que o banco realmente apoie todos os Estados e todos os brasileiros. Muito obrigado, Sr. Presidente."], ["24/02/2016 09:48:00", "O SR. ALEXANDRE BALDY - Bom dia, Sr. Presidente. Obrigado pela gentileza. Eu só queria fazer um apelo aqui no plenário. Vamos iniciar daqui a alguns minutos a votação do relatório da Comissão Parlamentar de Inquérito do BNDES. Peço a todos os nobres colegas Deputados que possamos dar essa resposta à população brasileira. A CPI fez investigações ao longo de 6 meses. Foram praticamente 4 meses de trabalho efetivo em dias úteis. E se chegou a um relatório muito bem realizado pelo Deputado José Rocha. Mas nós do PSDB vamos apresentar um voto em separado, pedindo o indiciamento de pessoas que realmente utilizaram o Banco com interesses difusos e distorcidos, servindo-se de recursos públicos advindos de impostos pagos pelo cidadão brasileiro. Então, esse é o apelo. Peço que aos colegas que participam da CPI do BNDES que possam dar esse apoio ao voto em separado que será apresentado pelos partidos de oposição, principalmente pelo PSDB, para que possamos indiciar o Bumlai, o ex-Presidente Lula e o Presidente do Banco. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Está feito o registro. Vamos pedir aos colegas que vão lá dar apoio a esse relatório muito bem feito por V.Exa."], ["04/02/2016 16:21:00", "O SR. ALEXANDRE BALDY - Meu nobre amigo Presidente Mauro Pereira, que representa aqui o Estado do Rio Grande do Sul, cumprimento V.Exa. e lhe agradeço a oportunidade. Sr. Presidente, com muito respeito eu escutava o discurso da nobre colega e, depois, o anúncio de V.Exa. sobre a criação na Cãmara dos Deputados da CPI que vai investigar as atribuições do Conselho Administrativo de Recursos Fiscais - CARF. Quero dizer que há um inquérito, originado de operação deflagrada pela Polícia Federal e pela Justiça brasileira, que, aliadas ao Ministério Público, são instituições que merecem nosso respeito e, principalmente, nosso apoio para que possam continuar o seu trabalho. Portanto, dizer a todo o povo brasileiro que o ex-Presidente Lula não sofre nenhum inquérito é uma inverdade. Há vários inquéritos em que o ex-Presidente está incluso, nos quais são investigados sítios, tríplex, pagamentos a amigos que foram beneficiados pelo Governo Federal e também aos seus familiares - os seus dois filhos estão envolvidos em esquemas, em crises, enfim, em negociatas de que participaram dentro do Governo. uma falácia alegar que o ex-Presidente Lula e o Governo como um todo praticamente não intensificaram as ações de corrupção, desde o mensalão, o petrolão, os casos envolvendo o BNDES e os fundos de pensão, enfim, todas as situações em que há essa possibilidade. Hoje, nós percebemos que o Brasil passa por este momento de crise econômica por conta da má gestão e dos escãndalos de corrupção que foram praticados pelo Governo do PT. Isso vem ocorrendo desde a era do ex-Presidente Lula, como iremos investigar na CPI do CARF, e se repetiu com os possíveis e também investigados episódios de vendas de medidas provisórias que o Governo Federal patrocinou, segundo foi dito pela Justiça. Tudo isso coloca o povo brasileiro em uma das maiores crises da nossa história, com o desemprego nas alturas, com a indústria se esfacelando, com o comércio fechando, com a agropecuária sofrendo por causa da falta de investimento na infraestrutura e com o Brasil, cada dia mais, ladeira abaixo. Sr. Presidente, é triste a nossa realidade, e a inflação que atinge as famílias está cada vez mais nas alturas, o que dificulta a reposição dos alimentos nas mesas. Essa é a realidade do nosso País. Essa é a realidade em que o Governo Federal do PT colocou o Brasil e os brasileiros, fazendo-os sofrer, enquanto aqueles que se dizem defensores de todos os cidadãos vivem as benesses do poder e dos escãndalos de corrupção, com o desvio de bilhões de reais - e, comprovadamente, já houve denunciados e culpados no escãndalo da PETROBRAS e em vários outros. Muito obrigado, Sr. Presidente."], ["22/11/2017 14:24:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu queria utilizar a palavra enquanto o Deputado sobe à tribuna para parabenizar V.Exa., Presidente desta Casa, por haver colocado em apreciação o projeto de lei do RenovaBio, que visa a dar o marco regulatório ao setor de biocombustíveis, biodiesel e etanol. Com certeza, haverá a redução da emissão de poluente, melhorando o meio ambiente e dando sustentabilidade econômica, garantindo ao setor de etanol e biodiesel a manutenção de empregos e novos investimentos por novos empregos, Como Presidente da Frente Parlamentar pela Valorização do Setor Sucroenergético, fico muito feliz por havermos votado esta medida hoje. Parabéns a V.Exa.! Aproveito também a oportunidade para dizer que daqui a alguns momentos tomarei posse no Ministério das Cidades, representando esta Casa, este Parlamento, no Executivo. Que eu possa exercer o cargo com muita honraria ao meu Estado de Goiás, ao Parlamento, à Cãmara dos Deputados, um Ministério que é tão representativo e importante para a sociedade brasileira, para as cidades, enfim, para todo o Brasil. Coloco-me à disposição de cada Deputado e cada Deputada para que possamos desempenhar o melhor trabalho."], ["10/11/2017 12:28:00", "O SR. ALEXANDRE BALDY - Agradeço ao Deputado Pedro Vilela, que ora preside esta sessão. Cumprimento todos que, neste momento, nos acompanham pela TV Cãmara, pela Rádio Cãmara e pelos demais veículos de comunicação desta Casa. Gostaria de fazer aqui algumas considerações, primeiramente sobre o momento pelo qual o nosso País passa e sobre o quanto o Brasil clama por mudanças legislativas a respeito de vários aspectos. Esta semana, a Cãmara dos Deputados, sob a gestão do Presidente Rodrigo Maia, deu respostas efetivas aos anseios mínimos da população brasileira quanto às alterações legislativas referentes à segurança pública. Um dos principais problemas da população brasileira - se não for o principal - no meu Estado, Goiás, e em todos os demais é a falta de segurança pública. Nós temos condições de ir ao hospital, por mais precário que seja, ao posto de saúde, mas, com a segurança pública da forma que está, até disso o cidadão tem receio. Então, precisamos, sim, dar respostas, e esta semana a Cãmara dos Deputados deu uma boa resposta, colocando em pauta proposições legislativas na área da segurança pública que trazem melhorias de que os brasileiros precisam, que merecem e que tanto nos cobram. E agora, daqui por diante, precisamos também enfrentar o debate sobre a necessidade de assegurar aos Estados os recursos necessários, porque o Governo Federal fica com quase 70% de toda a arrecadação de impostos que brasileiros e brasileiras pagam para custear a segurança pública, para contribuir com a melhoria da segurança pública das famílias brasileiras. As Polícias Militares e Civis em todos os Estados são custeadas pelos governos estaduais, que ficam com aproximadamente 20% da arrecadação. Percebe-se que o sistema penitenciário é também majoritariamente bancado pelos governos estaduais, sendo que as Prefeituras, que ficam com uma parcela ainda menor da arrecadação, têm menos condições para oferecer melhorias à segurança. Então, precisamos aqui, como representantes da população perante o Governo Federal, fazer com que haja recursos federais assegurados para a segurança pública, assim como há para a saúde e para a educação. Esse é um passo fundamental que iremos dar para a melhoria efetiva da segurança dos brasileiros. De antemão, quero parabenizar os Deputados e Deputadas desta Casa e o Presidente Rodrigo Maia pela condução desta semana da segurança pública, que visa, sim, trazer cada vez mais melhorias - ainda são largos os passos e enormes os desafios a serem alcançados -, para que a segurança pública possa ser algo efetivamente conquistado pelas famílias em todo o Brasil. Sr. Presidente, registro também aqui, com muita tristeza, um fato que ocorreu esta semana no meu Estado de Goiás: em decisão unilateral, a Executiva Nacional do Podemos, que era então meu partido, destituiu o Presidente do partido em Goiás, Adriano Avelar. Por meio de uma resolução, o partido fez determinações a respeito da veiculação das pílulas para o mês de novembro. Antes da edição dessa resolução, já fora avisado à Executiva Nacional que todas as pílulas haviam sido gravadas, editadas e enviadas ao Tribunal Regional Eleitoral, sendo o diretório do partido em Goiás incapaz de absorver e receber as determinações da Executiva Nacional quanto a essa veiculação. A decisão tomada não condiz com uma Executiva Nacional que deseja ter um candidato à Presidente da República - o Senador Dias - e que quer, com o discurso da democracia direta, do debate, da discussão e da conversa como uma nova forma de fazer política, como uma nova forma de dialogar com a população, conquistar o posto mais desejado da República: a Presidência. um exemplo raso, vil e baixo e uma manobra rasteira destituir o Presidente de um diretório por ele, simples e exclusivamente, dar oportunidade às lideranças municipais - vereadores e prefeitos -, que ecoam nossas vozes, que ecoam nossos atos, que recebem as demandas e que vivenciam o dia a dia da política e da vida pública de todas as famílias goianas e brasileiras. Essa falta de oportunidade às Lideranças políticas do meu Estado foi determinada pela Executiva Nacional. Isso é um péssimo exemplo a ser dado por um partido que deseja representar uma nova forma de se fazer política. Um movimento que deseja se apresentar à população como um novo projeto, como um novo formato, faz de um ato como esse a demonstração de que a política no discurso é nova. Na realidade, esse é um ato da política velha, ultrapassada e antiga, que usa do seu direito para não conquistar as lideranças nos Estados, nos Municípios, as quais poderiam absorver o seu projeto e levar à população o conhecimento de um candidato que, pelo menos em meu Estado, é desconhecido em absoluto. Deixa-se de fazer com que esses liderados sejam conquistados, absorvidos e se engajem nesse projeto. Nenhum líder constrói uma liderança por determinação, a não ser em tempos de ditatura. Nenhum líder constrói a sua imagem por determinações. Um líder deve, sim, conquistar os liderados, conquistar os seus seguidores e construir o processo de liderança se almejar conquistar qualquer posto no Executivo Municipal, Estadual ou Federal. Por isso, repudio a decisão da Executiva Nacional do Podemos e lamento muito que um ato como esse possa ter sido realizado. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Alexandre Baldy."], ["10/11/2017 12:48:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, vamos tocar os trabalhos, como é prerrogativa da Cãmara dos Deputados. Os Parlamentares que se registraram e que estiveram presentes aqui querem, desejam fazer o que os brasileiros nos cobram, o que é preciso, que é trabalhar, que é deliberar o que temos para deliberar. Eu tenho convicção de que a Mesa, com a sua assessoria, com a sua equipe, tem total condição de decidir quando e como é possível, junto à presença dos Parlamentares, que haja deliberação. Nós estamos aqui para trabalhar, para deliberar. Assim sendo, acredito que, assim como é o meu desejo, é o desejo de V.Exa., que ora preside a Mesa, e de todos os nobres Parlamentares que estão conosco neste momento, às 12h50min desta sexta-feira, que nós possamos deliberar e trabalhar."], ["25/10/2017 16:50:00", "O SR. ALEXANDRE BALDY - O meu voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Alexandre Baldy: voto 'sim'. Total: 81 votos."], ["18/10/2017 19:48:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, Sras. e Srs. Deputados, aqui apresento o parecer do substitutivo ao Projeto de Lei n 8.843, de 2017, de autoria do ilustre Deputado Pauderney Avelino, que substitui a Medida Provisória n 784, de 2017, que perde os efeitos no dia 19 de outubro de 2017. 'A proposição em tela foi distribuída às Comissões de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural; Trabalho, de Administração e Serviço Público; Finanças e Tributação; e Constituição e Justiça e de Cidadania. Em razão da distribuição a mais de três Comissões de mérito, foi determinada a criação da Comissão Especial para analisar a matéria, conforme o inciso II do art. 34 do RICD. A proposição é sujeita à apreciação do Plenário em regime de tramitação: Ordinária .' Foi requerida a tramitação de urgência e aprovada na data de ontem, Sr. Presidente. Sras. e Srs. Deputados, 'como bem destacado na justificação do Projeto de Lei n 8.843, de 2017, a proposição em comento preenche uma lacuna de fundamental importãncia para o processo administrativo sancionador tanto no Banco Central como na Comissão de Valores Mobiliários . Diz respeito a uma essencial atualização do arcabouço regulatório das duas entidades com regras mais adequadas para o fortalecimento da regulação e da supervisão do sistema financeiro nacional. Realizei três alterações que julguei relevantes para o aprimoramento do projeto. Primeiro, entendi fazer sentido suprimir o 3 do art. 9 do projeto de lei que trata do início da contagem de prazo para a produção dos efeitos da decisão condenatória por entender que tal disciplinamento deve ficar a cargo do Banco Central. Segundo, pelas mesmas razões, realizamos o ajuste do 2 do art. 34, optando por suprimi-lo. Em seu lugar, inserimos uma nova redação: 2 O recurso interposto contra decisão que impuser as penalidades previstas nos incisos IV a VIII do art. 11 da Lei n 6.385, de 1976, será recebido no efeito podendo devolutivo, podendo, no entanto, o recorrente requerer o efeito suspensivo à autoridade prolatora da decisão, nos termos da regulamentação editada pela Comissão de Valores Mobiliários. Tal medida se faz necessária, a nosso ver, em razão do alto grau de punibilidade previsto nos incisos mencionados da Lei n 6.385/76. Terceiro, proponho o acréscimo de um novo parágrafo 5 ao art. 29 do projeto de lei para fins de permitir que o recurso interposto contra a decisão que impuser as penalidades previstas nos incisos IV, V e VI do art. 5 seja recebido no efeito devolutivo, podendo, no entanto, o recorrente requerer o efeito suspensivo à autoridade prolatora da decisão, nos termos da regulamentação editada pelo Banco Central do Brasil. Tal medida se faz necessária a nosso ver em razão do alto grau de punibilidade previsto nos incisos mencionados, a exemplo da inabilitação para atuação como administrador da instituição financeira e da cassação para autorização de funcionamento da instituição. Quanto ao questionamento de o PL 8.843/17, invadir as iniciativas legislativas privativas do Presidente da República, previstas no art. 61, 1, da Constituição Federal, considero que não há, na matéria sob análise, o aludido vício de inconstitucionalidade formal. Decerto, o projeto de lei dispõe acerca de processo administrativo sancionador das pessoas físicas e jurídicas que atuam no sistema financeiro nacional. As normas jurídicas veiculadas nessa proposição afetam diretamente os direitos processuais das partes litigantes nos respectivos processos administrativos, matéria que refoge, à toda evidência, à simples estruturação e atribuições dos órgãos e entidades do Poder Executivo, que vem a ser a essência do princípio constitucional da reserva de administração que fundamenta tais iniciativas legislativas privativas. Não podemos olvidar que a fiscalização e a limitação da atividade governamental, em prol dos direitos fundamentais, é função típica dos parlamentos, desde os primórdios de sua concepção e da afirmação do Estado Democrático de Direito como um governo de leis, e não dos homens. Ademais, a interferência constitucionalmente prevista do Poder Executivo na atividade legislativa dos parlamentos configura um mecanismo excepcional de freios e contrapesos, verdadeira exceção ao princípio da separação harmônica entre os Poderes, gravado no art. 2 da Constituição Federal de 1988. Na clássica lição do jurista Carlos Maximiliano, a regra de direito excepcional deve, por afastar-se da regra geral, ser objeto de interpretação estrita. Nesse sentido, sendo o art. 61, 1, da Constituição Federal de 1988, uma exceção à independência entre os Poderes e clara interferência do Executivo na atividade legislativa dos parlamentos, a referida norma deve ser interpretada nos seus estritos termos, evitando-se interpretações extensivas ou analogias indevidas, para que se mantenha o equilíbrio entre os Poderes Legislativo e Executivo e não se comprometa as atividades fiscalizadoras e deliberativas do Congresso Nacional. No caso concreto, temos um projeto de lei que dispõe acerca de um procedimento administrativo que já se encontra nas atribuições legais do Banco Central do Brasil e da Comissão de Valores Mobiliários. Com razão, a Lei n 4.595, de 31 de dezembro de 1964, em seu art. 10, IX, já prevê que: Art. 10. Compete privativamente ao Banco Central da República do Brasil: ...................................................................... IX - Exercer a fiscalização das instituições financeiras e aplicar as penalidades previstas; Dentro do organograma institucional do Poder Executivo, é inequívoco que a atribuição para 'exercer a fiscalização das instituições financeiras e aplicar-lhes as penalidades previstas' é claramente definida para ser única e exclusivamente pelo Banco Central do Brasil no seu campo de atribuição legal. Do mesmo modo, a Lei n 6.385, de 7 de dezembro de 1976, que 'dispõe sobre o mercado de valores mobiliários e cria a Comissão de Valores Mobiliários', igualmente prevê, dentre as atribuições da CVM, em seu art. 8, III: Art. 8 Compete à Comissão de Valores Mobiliários: ...................................................................... III - fiscalizar permanentemente as atividades e os serviços do mercado de valores mobiliários, de que trata o Art. 1, bem como a veiculação de informações relativas ao mercado, às pessoas que dele participem, e aos valores nele negociados; Portanto, ao regulamentar atribuições já legalmente previstas ao Banco Central do Brasil e à Comissão de Valores Mobiliários, o PL 8.843/17 não afronta o princípio constitucional da reserva de administração, tampouco as iniciativas legislativas privativas do Chefe do Poder Executivo, porquanto não cria novas tarefas para o Poder Executivo nem amplia os gastos governamentais, mas apenas compatibiliza tais atribuições com os direitos processuais dos litigantes nos processos administrativos em trãmite nesses órgãos públicos. Reitere-se que a harmonização das atribuições governamentais com os princípios norteadores do ordenamento jurídico e com o respeito aos direitos humanos individuais, sociais, culturais e econômicos, longe de desequilibrar o esquema organizatório-funcional traçado pela Constituição Federal de 1988, insere-se no ãmbito das missões fundamentais próprias do Poder Legislativo, a partir da sua afirmação histórica de órgão responsável pela resistência democrática ao poder governamental absoluto ou arbitrário. Tendo em vista o exposto, concluímos pela constitucionalidade, juridicidade e boa técnica legislativa e pela adequação orçamentária e financeira do Projeto de Lei n 8.843, de 2017. Assim, somos, no mérito, pela aprovação do Projeto de Lei n 8.843, de 2017 na forma do substitutivo em anexo.'"], ["18/10/2017 19:48:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, Srs. Deputados, Sras. Deputadas, apreciando cada uma das emendas que foram apresentadas, definimos, após uma ampla discussão com as bancadas e com Parlamentares, que nós faremos algumas alterações por uma subemenda, apresentando na prática o novo substitutivo com as alterações que foram aqui mencionadas, fundamentalmente no que diz respeito ao termo de compromisso, no sentido de que nós deixaremos de forma mais clara aquelas alusões aos delitos cometidos, para que possa haver a celebração do termo de compromisso entre aquele interessado e a instituição. para que nós possamos deixar isso esclarecido, principalmente fazendo alusão a um outro artigo onde estão ali claramente definidos quais são os tipos de delitos que não poderão celebrar, de qualquer maneira, o termo de compromisso. Também deixaremos aqui, de maneira mais clara, a questão das penas pecuniárias para que possa celebrar o termo de compromisso, a fim de que não haja dúvidas entre o termo de compromisso que for celebrado e o acordo administrativo que for celebrado, e o Banco Central fará, assim, a regulamentação a respeito da pena pecuniária, conforme acordo que foi celebrado. O autor, o Deputado Pauderney Avelino, participou conosco e com os Líderes das demais bancadas, para que nós pudéssemos aqui celebrar essas alterações através da rejeição de todas as emendas, Sr. Presidente, no intuito de que aqui possamos proferir uma subemenda de um novo substitutivo englobando todas essas alterações. Então, eu agradeço a V.Exa. e me coloco aqui, para qualquer esclarecimento, à disposição dos Srs. Deputados e das Sras. Deputadas."], ["18/10/2017 19:48:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, Srs. Deputados, Sras. Deputadas, depois de longa discussão, acatamos algumas alterações que foram colocadas por vários Parlamentares acerca do termo compromisso, em que existem dois estágios distintos deste procedimento que está sendo atualizado. No art. 11, houve alteração: Art. 11. O Banco Central do Brasil, em juízo de conveniência e oportunidade, devidamente fundamentado, com vista a atender ao interesse público, poderá deixar de instaurar ou suspender, em qualquer fase que preceda a tomada da decisão de primeira instãncia, o processo administrativo destinado à apuração de infração prevista neste Capítulo ou nas demais normas legais e regulamentares cujo cumprimento lhe caiba fiscalizar se o investigado assinar termo de compromisso, no qual se obrigue a, cumulativamente: I - cessar a prática sob investigação ou os seus efeitos lesivos; II - corrigir as irregularidades apontadas e indenizar os prejuízos E o inciso III, que era o principal ponto: 'cumprir as demais condições que forem acordadas no caso concreto', devendo haver, obrigatoriamente, recolhimento de contribuição pecuniária, observado o disposto no art. 10. Ainda fizemos alteração no 4: 4 O Banco Central não firmará termo de compromisso nas hipóteses de que trata o art. 4 . Remetendo-me ao art. 4, referente aos delitos considerados graves, neste caso, não haverá a celebração do termo de compromisso. Art. 4 Constituem infrações graves aquelas infrações que produzam ou possam produzir quaisquer dos seguintes efeitos: I - causar dano à liquidez, à solvência ou à higidez ou assumir risco incompatível com a estrutura patrimonial de pessoa mencionada no caput do art. 2; II - contribuir para gerar indisciplina no mercado financeiro ou para afetar a estabilidade ou o funcionamento regular do Sistema Financeiro Nacional, do Sistema de Consórcios ou do Sistema de Pagamentos Brasileiro; III - dificultar o conhecimento da real situação patrimonial ou financeira de pessoa mencionada no caput do art. 2; e IV - afetar severamente a finalidade e a continuidade das atividades ou das operações no ãmbito do Sistema Financeiro Nacional, do Sistema de Consórcios ou do Sistema de Pagamentos Brasileiro. Estas foram as alterações, Sr. Presidente. Eu gostaria de esclarecer que, ainda que ocorram ou porventura possam pairar quaisquer dúvidas dos Parlamentares, o objetivo deste Projeto de Lei n 8.843, de 2017, visa a restringir os delitos, as sanções, principalmente por parte do Banco Central do Brasil e da Comissão de Valores Mobiliários. Portanto, todos aqueles que votarem favoravelmente a este projeto... Eu percebo várias dúvidas de Parlamentares que questionam, a título de exemplo, acerca da multa referente à Comissão de Valores Mobiliários. Hoje, a multa que está na lei atual - amanhã decai a medida provisória - é de 500 mil reais. A partir de amanhã, esta multa voltará, caso não seja aprovada, a 500 mil reais, a ser aplicada pela CVM. Se não votarmos este projeto, esta multa retorna ao valor original: 500 mil reais. Se o texto que está no projeto de lei, em que poderá ser o delito aplicado à multa no valor de 50 milhões de reais, mas isso não impossibilita que onde houver vantagem financeira maior do que este delito, no caso da autuação de 50 milhões de reais, a multa será de até 3 vezes o valor da vantagem financeira obtida. Então, nos casos em que a vantagem financeira, a título de exemplo, Deputado Miro Teixeira, seja no valor de 100 milhões de reais, a autuação será no valor de 300 milhões de reais. Assim, apenas para sanar qualquer tipo de dúvida que haja, trata-se de um caso mais polêmico, que foi aqui colocado. O SR. MIRO TEIXEIRA - Eu creio que o sistema financeiro abriga também o mercado de capitais. O SR. ALEXANDRE BALDY - Exatamente. O SR. MIRO TEIXEIRA - Já que abriga, não faz mal deixar expresso. O SR. PRESIDENTE - Está expresso. O SR. MIRO TEIXEIRA - No art. 4, está apenas o sistema financeiro. O SR. ALEXANDRE BALDY - Está atendido, está expresso no art. 4, Deputado Miro. O SR. MIRO TEIXEIRA - Inclusive o mercado de capitais. O SR. ALEXANDRE BALDY - O sistema financeiro e o mercado de capitais. O SR. MIRO TEIXEIRA - Para evitar o uso... O SR. ALEXANDRE BALDY - plenamente pertinente, Deputado Miro. O SR. MIRO TEIXEIRA - Assim, eu acho que fica redondo. O SR. ALEXANDRE BALDY - Vamos agilizar esta alteração."], ["10/10/2017 12:16:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, Deputado Vitor Valim, Sras. e Srs. Deputados, na condição de Presidente da Frente Parlamentar pela Valorização do Setor Sucroenergético e também na de produtor de etanol, cana de açúcar e energia através do bagaço da cana, quero aqui deixar o meu apelo ao Ministro-Chefe da Casa Civil, o Sr. Eliseu Padilha, e ao Presidente da República Michel Temer para que façam a edição, urgentemente, da medida provisória do programa RENOVABIO. Trata-se de um programa que vai consolidar o setor de etanol e açúcar, fazendo com que não haja mais desemprego e fechamento de usinas em todo Brasil, e sim novos investimentos e mais empregos. um programa que vai reduzir a emissão de gases poluentes e contribuir com o meio ambiente e com a sustentabilidade. Enfim, em meio a toda essa crise econômica e social, o programa RENOVABIO será um marco revolucionário, econômico, ambiental e social para todo o nosso País. Por isso, deixo aqui, Sr. Presidente, meu apelo ao Ministro da Casa Civil e ao Presidente da República para que tenham coragem de editar essa medida provisória do programa RENOVABIO. Sr. Presidente, eu gostaria que V.Exa. permitisse o registro do meu pronunciamento nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Deputado Alexandre Baldy, o pedido de V.Exa. será atendido."], ["31/08/2017 11:08:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu agradeço a V.Exa. Gostaria de reafirmar o nosso compromisso, da Cãmara dos Deputados, com a crise econômica por que passamos hoje no Brasil. E o exemplo que demos, principalmente com a gestão do Presidente Rodrigo Maia, que eu gostaria de parabenizar, foi o de apresentar à população brasileira uma redução das despesas da ordem de 450 milhões de reais ou o envio ao Governo Federal, que passa por esta grave crise, que necessita de recursos para cobrir despesas nas área de saúde, de educação, em outros serviços e obras públicas, desse valor de 450 milhões de reais. importantíssimo salientar e aqui reafirmar que as Deputadas e os Deputados da Cãmara dos Deputados dão um exemplo à população brasileira cortando na própria carne, deixando de aplicar esses recursos aqui na Casa para ajudar o Governo Federal e, é claro, a população brasileira. Esses recursos vão ajudar o nosso Brasil. Muito obrigado, Sr. Presidente. Solicito, caso possível, que o meu discurso seja divulgado nos veículos de comunicação da Casa."], ["31/05/2017 16:54:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu gostaria de iniciar cumprimentando os Deputados e Deputadas. Quero dialogar com o Plenário a respeito do Projeto de Lei Complementar n 54, de 2015. Trata-se de uma matéria polêmica, a qual estamos discutindo há décadas, por causa de sua importãncia para todos os 26 Estados e o Distrito Federal. Ela envolve investimento, indústrias, desenvolvimento e milhões de empregos por todo o Brasil. Por isso delongamos aqui o diálogo, para que pudéssemos ver, com clareza, a importãncia deste projeto de lei, num momento de crise econômica e social, pela insegurança dessas legislações estaduais, que concederam incentivos para que indústrias, para que atividades econômicas fossem instaladas em Estados de todas as regiões do País. Houve a descentralização especialmente no Centro-Oeste, no Norte e no Nordeste, ocasionando a seguinte mudança: brasileiros que geralmente buscavam empregos no Sudeste, no Estado de São Paulo, por exemplo, hoje migram de uma forma antagônica, buscam empregos em indústrias no Centro-Oeste, no Norte e no Nordeste do Brasil. Permita-me, Sr. Presidente, ir direto ao relatório, para que possamos apreciar o texto. Agradeço a todas as bancadas que retiraram destaques e emendas, por entenderem a importãncia desta apreciação para que pudéssemos estabelecer um acordo entre unidades federativas, entre Estados. Aqui absorvemos mais uma vez a importãncia deste projeto. 'II - Voto do Relator. Cabe à Comissão de Finanças e Tributação, nos termos do art. 53, II, do Regimento Interno, o exame dos aspectos financeiro e orçamentário públicos, sua compatibilidade ou adequação com o Plano Plurianual, com a Lei de Diretrizes Orçamentárias e com o Orçamento Anual, bem como o exame do mérito. de se notar preliminarmente que, apesar da previsão, no art. 4 da proposição, de possíveis restrições que poderiam advir da aplicação do art. 14 da Lei de Responsabilidade Fiscal, a matéria e seus efeitos não envolvem a União, salvo em seu papel de editar normais gerais em matéria tributária e de regular a concessão de benefícios e incentivos fiscais relativos ao Imposto sobre Circulação de Mercadorias e sobre Serviços de Transporte Interestadual, Intermunicipal e de Comunicação - ICMS pelos Estados e pelo Distrito Federal . Trata-se, assim, de situação de não implicação orçamentária e financeira nas contas públicas da União, não cabendo, portanto, manifestação por parte deste Colegiado, visto que a proposição trata apenas e tão somente da atribuição de efeitos a benefícios fiscais relativos ao ICMS. Nesse sentido, o art. 4 do Projeto de Lei Complementar é dirigido não ao Congresso Nacional, mas, sim, às Assembleias Legislativas dos Estados e à Cãmara Legislativa do Distrito Federal, de modo a estabelecer que não será necessário apresentar medidas compensatórias quando da futura edição de leis que ratifiquem os benefícios fiscais identificados junto ao Conselho Nacional de Política Fazendária . Quanto aos apensos, também pelas razões acima expostas, somos pela não implicação orçamentária e financeira dos mesmos. Quanto ao mérito, somos favoráveis à aprovação do Projeto de Lei Complementar n 54, de 2015, uma vez que este busca solucionar os intermináveis debates sobre a validade ou não de benefícios fiscais e financeiro-fiscais concedidos ao longo dos anos. Queremos aqui lembrar estudo elaborado pela Fundação Getúlio Vargas, a qual estimou, em 2011, a pedido da Federação das Indústrias do Estado de Goiás, os impactos econômicos advindos da implantação e da operação de 12 projetos industriais selecionados, viabilizados por incentivos fiscais que certamente se inserem no escopo do presente projeto de lei complementar. Segundo tal estudo, o fim de benefícios fiscais poderia levar ao deslocamento dos investimentos realizados no território nacional para outro país, quando conclui que 'a interrupção das atividades das plantas em questão geraria prejuízos substanciais para a economia e população dos Estados e do País, bem como para os cofres públicos estaduais e federais'. Em termos nacionais, a implantação das plantas industriais referidas envolveu despesas de capital da ordem de R$ 5 bilhões, gerando um valor adicionado total de R$ 10,3 bilhões, requerendo mão de obra na ordem de 227 mil empregos e gerando arrecadação tributária na ordem de R$ 2 bilhões ao longo do período de implantação. Sem prejuízo desse fato, a FGV estimou que a operação desses poucos 12 projetos analisados gerou impacto total sobre o PIB da ordem de R$ 35,8 bilhões. Além disso, a Fundação observou que, embora a maior parte dos impactos diretos tivesse efeito mais direto sobre o Estado onde a planta industrial estava localizada, os impactos indiretos e induzidos não eram restritos geograficamente, sendo distribuídos de maneira difusa entre os Estados, na medida em que os mesmos participam da cadeia produtiva da implantação e operação da planta. Imagine-se a magnitude dos efeitos para a economia como um todo da integralidade dos projetos que certamente serão inseridos no convênio a ser celebrado e ratificado pelos Estados e pelo Distrito Federal! Exatamente por essa razão, somos pela aprovação da proposição. Destaque-se que, recentemente, o Ministério da Fazenda, em conjunto com diversos Estados, construiu proposta alternativa ao texto original do Projeto de Lei Complementar n 54, de 2015, que, por considerarmos que facilita o consenso, resolvemos prestigiar. Nesse sentido, no substitutivo que apresentamos, promovemos as seguintes alterações com relação ao texto original: a) a obrigação de informar e manter atualizados os benefícios prorrogados em portal no sítio eletrônico do CONFAZ; b) a redução gradual dos benefícios prorrogados pelo prazo de sua vigência; c) a aplicação das penalidades do art. 23, 3, da Lei de Responsabilidade Fiscal para a unidade federada que conceder ou mantiver benefícios indevidos, desde que o Ministro da Fazenda acolha representação apresentada por Governador de Estado ou do Distrito Federal; d) a obrigação de assinatura do convênio no prazo de 180 dias, sob pena de perda dos benefícios concedidos pela lei complementar.' Isso quer dizer, Sr. Presidente, que os Estados que promoverem a concessão de novos incentivos sem haver amparo por parte do CONFAZ ou desta legislação serão impedidos de receber transferências voluntárias, de receber avais ou fianças e também de receber empréstimos por qualquer tipo de agente. Haverá punição severa. Sabemos que nenhum governo hoje, um estado-membro, consegue administrar sem esses tipos de situações. 'Além disso, acolhemos a ideia do nobre Deputado Luiz Carlos Hauly e incluímos artigos que deixam claro que os incentivos e os benefícios fiscais de ICMS recebidos pelas pessoas jurídicas, desde que esses valores sejam mantidos em conta de reserva no patrimônio líquido, são subvenções para investimentos, sobre eles não incidindo, por consequência, o IRPJ e a CSLL. Impede-se, com isso, que a Secretaria da Receita Federal do Brasil continue a autuar as empresas beneficiárias de incentivos do ICMS com base em interpretações jurídicas equivocadas, reforçando a segurança jurídica e garantindo a viabilidade econômica dos empreendimentos realizados. Quanto aos projetos apensados, os Projetos de Lei Complementar n 85, de 2011, n 188, de 2012, e n 435, de 2014, somos contrários ao seu mérito, uma vez que propõem alterações nos critérios de aprovação dos benefícios fiscais do ICMS na própria Lei Complementar n 24, de 1975. Pensamos que, no momento, devemos apenas cuidar da situação excepcional e única de regulação dos benefícios fiscais ou financeiro-fiscais já instituídos em desacordo com o disposto no art. 155, 2, inciso XII, alínea 'g', da Constituição Federal, mantendo-se a regra atual para futuros incentivos. Pelo exposto, votamos: a) pela não implicação orçamentária e financeira do Projeto de Lei Complementar n 54, de 2015, e de seus apensos, os Projetos de Lei Complementar n 85, de 2011, n 188, de 2012 e n 435, de 2014; b) no mérito, pela aprovação do Projeto de Lei Complementar n 54, de 2015, na forma do substitutivo apresentado, e pela rejeição dos Projetos de Lei Complementar n 85, de 2011, n 188, de 2012, e n 435, de 2014.' Sr. Presidente, quero agradecer pela visão aos Governadores que estiveram ontem aqui no Distrito Federal e puderam discutir a amplitude e a importãncia deste projeto de lei complementar para que estabelecêssemos esse acordo. Houve a visão de que as indústrias e todos os empregos que foram gerados, descentralizados de Estados com alta zona de consumo, pudessem ser levados a Estados menos desenvolvidos, a fim de dar oportunidade aos brasileiros em todo o País de buscar um trabalho e um ganho de renda digno. Gostaria ainda de ressaltar os Governadores: o do meu Estado de Goiás, Marconi Perillo; o da Bahia, Rui Costa; o do Ceará, Camilo; o de Pernambuco, Paulo Cãmara; o Governador de São Paulo, Geraldo Alckmin. Com o Governador de todos esses Estados conseguimos realizar ainda alterações ao texto, cuja leitura fizemos na semana anterior. Neste sentido, realizamos algumas alterações no relatório, que lemos aqui na semana anterior. Art. 3 O convênio de que trata o art. 1 atenderá, no mínimo, às seguintes condicionantes, a serem observadas pelas unidades federadas . O inciso II se mantém. O 2, I, diz: I - 31 de dezembro do décimo quinto ano posterior à produção de efeitos do respectivo convênio, quanto àqueles destinados ao fomento das atividades agropecuária e industrial, inclusive agroindustrial, e ao investimento em infraestrutura rodoviária, aquaviária, ferroviária, portuária, aeroportuária e de transporte urbano . Este inciso, Sr. Presidente, Sras. e Srs. Deputados, foi o motivo da discussão que realizamos aqui em plenário entre os Srs. Governadores e - é claro! - entre as nossas bancadas. Seremos aqui responsáveis pela apreciação e a possível aprovação desse projeto de lei, que poderá estancar o risco, a insegurança jurídica advinda da possível apreciação e, claro, a declaração de inconstitucionalidade, por parte do Supremo Tribunal Federal, das leis estaduais, o que acabaria de vez com todas as possibilidades de discutirmos incentivos fiscais dados às indústrias que se instalaram nos Estados e empregos que foram gerados. O 3 do art. 3 diz: Os benefícios fiscais e financeiro-fiscais previstos no 2 deste artigo serão reduzidos, em relação ao seu total, até a sua extinção, nos seguintes percentuais . Nós excluímos os incisos I e II deste parágrafo, em virtude desse acordo, Sr. Presidente. Nos os excluímos, Deputado Hauly, para que haja possibilidade de os Estados manterem a prorrogação por 15 anos dos incentivos concedidos, conforme o texto que veio do Senado Federal. Esse foi o item e o tema de maior debate para se chegar ao acordo que foi promovido entre os Governadores do Nordeste, do Norte e do Centro-Oeste e entre Governadores do Sudeste, liderados pelo Governador Geraldo Alckmin. Eu gostaria de parabenizar esses Governadores por sua visão. Eles nos deram condições de apreciarmos, deliberarmos e votarmos uma matéria tão importante, Deputado Júlio Cesar, para que nós, definitivamente, coloquemos fim a todas as inseguranças jurídicas em relação às legislações estaduais que estão no Supremo Tribunal Federal, que pode, como já falei, declará-las inconstitucionais. Com a aprovação, permitiremos que os incentivos industriais, conforme prevê o art. 3, 2, inciso I, permaneçam por 15 anos, da forma como foram concedidos perante a legislação vigente. Eu quero agradecer ao Deputado José Guimarães, que falou aqui em nome do Governador do Ceará; ao Deputado Afonso Florence e ao Deputado Daniel Almeida, que falaram em nome do Governador da Bahia; ao Deputado Pauderney Avelino e à Deputada Conceição Sampaio, do Estado do Amazonas; e a todos os demais pela absorção de que o entendimento dessa matéria vai além daquilo que nós podemos negociar aqui por muitos e muitos anos. Essa condição jurídica que daremos é realmente o mais importante. Trata-se de preservar os empregos que foram gerados em todos os Estados que concederam incentivo fiscal. E todos os Estados concederam incentivos fiscais ao longo dos últimos anos e das últimas décadas. A pacificação dessa relação federativa, que é nominada como guerra fiscal por muitos, é a possibilidade única do desenvolvimento regional para vários, para que nós possamos ter essa ferramenta de geração de empregos e de distribuição de renda passível por pelo menos 15 anos na atividade industrial e nos demais segmentos econômicos, conforme prevê o texto do qual fiz a leitura na semana anterior, para que possamos dar essa previsibilidade ao setor privado, aos segmentos econômicos, aos investidores nacionais e multinacionais. O Brasil passa pela mais grave crise econômica e social da nossa história, Sras. e Srs. Deputados. E nós precisamos dar respostas claras e efetivas. Estamos aqui trabalhando para que possamos reestruturar as condições legislativas e, principalmente, as condições para que os investimentos possam voltar a ser realizados, para que os empregos, Deputado José Guimarães, possam voltar a ser gerados. O SR. JOS GUIMAR - Deputado Alexandre Baldy, peço só um pequeno aparte. O SR. ALEXANDRE BALDY - Eu faço um apelo a todos os que participaram desse acordo para tecer a união das bancadas de todas as regiões do País para que apreciemos o texto que li e defendi na tribuna da Cãmara dos Deputados, para que pacifiquemos esse assunto polêmico, de tanta importãncia para os Estados, e, acima de tudo, Deputados e Deputadas, para os trabalhadores e para os desempregados de todo o País."], ["31/05/2017 16:54:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu gostaria de salientar as palavras do Deputado Hauly. Nós demos toda a fórmula de publicidade no art. 3 - por isso, eu agradeço ao Deputado Silvio Torres pelo apoio na formulação desse acordo -, que estabelece: Art. 3 O convênio de que trata o art.1 atenderá, no mínimo, às seguintes condicionantes, a serem observadas pelas unidades federadas I - publicar, nos seus respectivos Diários Oficiais, relação contendo a identificação de todos os atos normativos relativos a isenções, incentivos e benefícios fiscais ou financeiro-fiscais, abrangidos pelo art. 1; II - efetuar o registro e o depósito, na Secretaria Executiva do Conselho Nacional de Política Fazendária, da documentação comprobatória correspondente aos atos concessivos das isenções, dos incentivos e dos benefícios fiscais ou financeiro-fiscais mencionados no inciso I, que serão disponibilizados em forma de portal no sítio eletrônico do CONFAZ. Só queria salientar essa preocupação do Deputado Silvio Torres e do Deputado Hauly, a quem agradeço. Nesse artigo, tornamos públicos e conhecidos todos os incentivos fiscais e financeiros concedidos. Sr. Presidente, peço a permissão de V.Exa. para proferir agora o parecer da Comissão de Constituição e Justiça. O voto da Comissão de Constituição e Justiça é pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei Complementar n 54, de 2015, e de seus apensos, na forma do substitutivo da Comissão de Finanças e Tributação. o parecer do Relator, Sr. Presidente. PARECER ESCRITO ENCAMINHADO MESA"], ["25/05/2017 17:51:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, Sras. e Srs. Deputados, gostaria de parabenizar o Deputado Carlos Henrique Gaguim, do Tocantins, que já exerceu a governadoria daquele Estado, pelo seu pronunciamento. Sr. Presidente, hoje, juntamente com o Senador Ataídes Oliveira, fizemos coleta das assinaturas na Cãmara dos Deputados e no Senado Federal para a criação de uma Comissão Parlamentar Mista de Inquérito sobre a empresa JBS. Entregamos as assinaturas ao Senador Eunício Oliveira, Presidente do Senado e do Congresso Nacional, para que possa ser realizada a leitura e, posteriormente, a instalação da CPMI da JBS. Eu participei da CPI do BNDES - Banco Nacional do Desenvolvimento Econômico e Social, iniciada em 2015. Infelizmente, não conseguimos dar prosseguimento às investigações naquele período, haja vista as obstruções que impediram realizar investigações necessárias a fim de esclarecer, como era a intenção dos brasileiros e das brasileiras, todos os atos, as concessões, os empréstimos e as aquisições que envolviam o Banco. Um dos maiores beneficiados pelo BNDES foi a empresa JBS-Friboi. Isso provocou um grande prejuízo aos produtores rurais do meu Estado de Goiás, que não é distinto. A concentração pelo volume de recursos extremamente grandioso concedido àquela empresa, a JBS, quebrou inúmeros frigoríficos, que foram obrigados a fechar, a alugar ou a simplesmente entregar as suas estruturas físicas ao Grupo JBS-Friboi, que, é claro, manipula o preço das proteínas animais. No início, em um primeiro momento, a empresa manipulava o preço das proteínas animais dos bois; posteriormente, fazia isso com as das aves e de outros animais. Isso deixou os produtores rurais de todo o País à mercê de uma política de Governo, concebida pelo Governo Federal, através do BNDES, para haver um monopólio, um cartel na comercialização de proteína animal em todo o Brasil. As famílias brasileiras, infelizmente, foram reféns de uma política econômica errada, que concentrou recursos de impostos pagos pelos brasileiros, para que nós ficássemos à mercê de preços abusivos e principalmente manipulados por essa concentração, por esse cartel, por esse monopólio da JBS. Agora, com as revelações dos últimos dias, através dessa colaboração premiada, chegamos à conclusão do que havíamos desconfiado em relação às suposições naquele momento da CPI do BNDES. Esses fartos recursos, que poucos felizardos do Brasil - empreendedores, empresários, produtores -conseguem receber, foram colocados nas mãos desses felizes e sortudos homens empreendedores para concentrar e prejudicar produtores rurais, com todo esse esquema montado. Trata-se de uma relação espúria, questionável e duvidosa, que foi concebida pelo Governo, naquele momento, pela Presidência da República, pela Presidência do BNDES e pelos empresários da JBS. Por isso, Sr. Presidente, fiz aqui o esforço da coleta de assinaturas para que possamos investigar os contratos de empréstimo entre o BNDES e a JBS e as participações adquiridas. Não bastou emprestarem o dinheiro, porque depois tornaram os empréstimos em aquisição, como um negócio de pai para filho. O BNDES tornou-se sócio, através do BNDESPAR, da empresa JBS. O empresário, que recebe tantos recursos, bilhões e bilhões, paga somente 200 milhões de reais em uma multa de colaboração premiada. O seu capital na empresa representa 10 bilhões de reais, mas a multa, para uma colaboração premiada, por todos os crimes praticados, por todas as colocações que aqui já fiz de concentração, de cartel, de prejuízos aos produtores, de tantos incentivos fiscais duvidosos, de tantos pagamentos previdenciários que não incorreram, queremos investigar. Foi uma multa muito aquém, muito abaixo daquela que realmente deveria ser cobrada. Sequer foi preso, sequer foi conduzido, sequer está monitorado eletronicamente. E o pior: permitiu-se que esses sujeitos viajassem no seu próprio jato para os Estados Unidos, levando todos os seus pertences e a indignação das famílias brasileiras que passam fome, que estão desempregadas e que sofrem com a crise econômica e social. Essa crise foi acentuada agora pela crise política instalada por esse sujeito, que criou um império da carne no Brasil com o dinheiro público, com o dinheiro de impostos pagos com o suor do trabalho do brasileiro e da brasileira. Por isso, Sr. Presidente, nós aqui exigimos que seja investigado, esclarecido e colocado às claras para a população brasileira por que houve essa concentração de recursos, por que tantos impostos foram pagos pelos brasileiros para concentrar o mercado, que é necessário, que é o alimento de todas as famílias brasileiras. Agora, nós estamos descobrindo os porquês, as razões. Por isso, falamos aqui da necessidade da instalação dessa CPMI da JBS, para esclarecer as relações com o BNDES, os que motivaram o empréstimo desses bilhões, que foram dados, que se tornaram sócios. como se fosse uma relação de pai e filho, em que o pai não somente empresta, mas também dá aquilo para o seu filho. Sr. Presidente, nós brasileiros e brasileiras gostaríamos muito da instalação dessa CPMI, para investigar e colocar para todo o Brasil todas relações desse empresário, que tem um patrimônio na empresa de 10 bilhões de reais e pagou uma multa de apenas 200 milhões de reais para morar nos Estados Unidos, deixando os brasileiros na pior crise econômica e social e agravando a crise política, cuja consequência, com certeza, será piorar a crise econômica, a crise social e o desemprego. Com isso, teremos mais dificuldade de reconstruir a econômica, de gerar empregos, de dar oportunidade de trabalho; de dar condição às famílias de colocar a comida na mesa. Por isso, nós queremos que o Brasil, que os brasileiros tenham todas as condições de saber o que se passou nessas relações entre BNDES e JBS e por que nem todos conseguem ter a felicidade de conseguir tanto dinheiro público, tantos impostos pagos, para alavancar o seu negócio. Tantos produtores quebraram, foram vítimas dessa relação escandalosa que culminou na quebra de todo o setor pecuário brasileiro pela concentração, pelo monopólio, pelo cartel desses grandes empresários, que foram custeadas pelo imposto e pelo dinheiro do povo brasileiro. Sr. Presidente, eu solicito a divulgação do meu pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["24/05/2017 12:56:00", "O SR. ALEXANDRE BALDY - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Venho a esta tribuna nesta tarde, com muita satisfação, fazer a leitura do meu relatório ao Projeto de Lei Complementar n 54, de 2016, que trata da convalidação dos incentivos fiscais. Já percebi que é conhecida por vários Parlamentares a importãncia dessa matéria, especialmente para o meu Estado de Goiás, para as Regiões Centro-Oeste, Norte e Nordeste. Em razão da falta da política de desenvolvimento regional, que não foi estabelecida pelo Governo Federal nos últimos 50 anos, os Governadores dos Estados, especialmente dessas Regiões, foram obrigados a conceder incentivos fiscais baseados no ICMS como a única ferramenta de descentralização da industrialização, de descentralização do desenvolvimento econômico e da possibilidade da geração de empregos nas Regiões Centro-Oeste, Norte e Nordeste. Se nós observarmos todos os institutos que estudaram, que analisaram as emigrações e imigrações dos nossos cidadãos do Norte, do Nordeste e do Centro-Oeste para o Sul e Sudeste nas décadas de 80 e 90, perceberemos que as mudanças que ocorreram neste novo século são impressionantes. a demonstração clara de que a falta de política foi extremamente prejudicial, o que obrigou os cidadãos a buscarem oportunidades no Sudeste e no Sul do Brasil, por ali acharem empregos e constituírem família. E agora, com as políticas de desenvolvimento regional no ãmbito do ICMS, há a possibilidade de que todos os Estados de regiões não desenvolvidas possam estabelecer indústrias, possam promover desenvolvimento econômico e possam, principalmente, dar às famílias que ali nasceram a oportunidade de crescer, ter emprego e consolidar sua vida. por isso que eu julgo de suma importãncia este projeto de lei complementar, que convalida todos os incentivos que foram concebidos no ãmbito dos Governos Estaduais. Posteriormente à aprovação por esta Casa, à necessidade de se retornar ao Senado Federal, à votação e à sanção presidencial, é importante que se dê a aprovação pelo CONFAZ, que é o fórum em que se reúnem os Secretários de Fazenda, conforme prevê a Lei Complementar n 24, de 1975. Isso é necessário para que, efetivamente, nós tenhamos pacificados os incentivos fiscais baseados no ICMS e para que se afaste, definitivamente, o receio de que o Supremo Tribunal Federal julgue as inúmeras ações de inconstitucionalidade que existem naquela Corte. Elas são promovidas por Estados contra outros Estados; por entes, institutos, instituições e entidades contra outros vários Estados, e fazem com que a insegurança jurídica não permita que novos investimentos venham ao Brasil, que novos investimentos se estabeleçam nas regiões menos desenvolvidas, com menos condições de prover um grande centro de consumo com uma mão de obra mais bem especializada. Fundamentalmente, neste momento que o Brasil vive necessitamos, aqui nesta Casa e no Congresso Nacional, buscar medidas de pacificação, especialmente de pacificação jurídica. necessário estabelecer no plano judiciário uma pacificação que vá ao encontro do desenvolvimento econômico, que vá ao encontro da geração de empregos e que vá ao encontro da geração de renda, que é o que os brasileiros nos cobram e aquilo de que tanto precisam neste momento. Sr. Presidente, Sras. e Srs. Deputados, eu farei a leitura do meu parecer e do substitutivo que construímos sobre a negociação, sobre o que os Estados de todas as regiões do Brasil nos permitiram conceber. O Presidente da Cãmara, Deputado Rodrigo Maia, se comprometeu com a Presidente do Supremo Tribunal Federal, a Ministra Cármen Lúcia, a apreciarmos aqui o projeto de lei complementar, para que possam ser afastadas as ações de inconstitucionalidade que estão pautadas naquela Corte, que poderiam, sim, acabar com os incentivos fiscais existentes em todos esses Estados da nossa Nação que precisam deles para estabelecer e manter as indústrias, os empregos e, principalmente, a condição de subsistência de milhares, de milhões de famílias. Em razão desse acordo que foi feito entre o Presidente da nossa Casa e a Presidente da Suprema Corte, nós temos urgência em votar esse projeto. Nesta construção para estabelecer um acordo entre Sul, Sudeste, Centro-Oeste, Norte e Nordeste, este é o texto que nos foi possível trazer ao Plenário da Casa, construído num ambiente em que não há prejuízo de um Estado em benefício de outro, mas há, sim, a pacificação, o fim da insegurança jurídica, o que nos permitirá dar mais um passo para uma reforma - porque essa também é uma reforma. Há décadas tentamos estabelecer aqui a pacificação jurídica de um assunto que é de interesse de todos os Governadores do Brasil. Não é prejudicando o Ceará, a Bahia ou Goiás em função de São Paulo que nós resolveremos o problema do Brasil. E também não é resolvendo o problema do Ceará, da Bahia ou de Goiás e prejudicando São Paulo que encontraremos a solução. Este texto que trago à apreciação de V.Exas. é a possibilidade real que temos de estabelecer algo que afaste definitivamente a insegurança jurídica que poderemos ter com o encerramento, o fim dos incentivos fiscais de todos os Estados que sofrem com as ações diretas de inconstitucionalidade, se não o votarmos e, assim, pacificarmos a questão. Para isso, com o acordo e a anuência de V.Exas., teremos que ter aprovado a matéria até a próxima terça-feira, como previu o Presidente Rodrigo Maia, que estabeleceu esse diálogo com os Governadores e com as bancadas de todas as Regiões, para que pudéssemos enfim votar e dar o nosso aceno, a nossa contribuição efetiva, perante o Supremo Tribunal Federal. Então, essa é a razão principal: construir os acordos, construir as formas de negociação. Temos aqui condições de votar isso, de modo que todos os Estado poderão se sentir acolhidos, atendidos, porque aqui representamos a população, e a população hoje carece de empregos, carece de oportunidades de trabalho. isso o que lhe daremos: condições efetivas de novos investimentos, sejam de empresas e indústrias nacionais, sejam de multinacionais, para que invistam, para que possam acreditar que o Brasil é um país pacífico em termos jurídicos, e, principalmente, no campo tributário. Afinal, nós temos enormes desafios tributários a serem enfrentados, e eu tenho convicção de que esse é um dos mais dramáticos. Sr. Presidente, eu vou iniciar a leitura do relatório do parecer que profiro, pela Comissão de Finanças e Tributação, ao Projeto de Lei Complementar n 54, de 2015 - constam apensados o Projeto de Lei Complementar n 85, de 2011, o Projeto de Lei Complementar n 188, de 2012, e o Projeto de Lei Complementar n 435, de 2014 -, que 'dispõe sobre convênio que permita aos Estados e ao Distrito Federal deliberar sobre a remissão dos créditos tributários, constituídos ou não, decorrentes de isenções, incentivos e benefícios fiscais ou financeiro-fiscais instituídos em desacordo com o disposto no art. 155, 2, inciso XII, alínea 'g' da Constituição Federal e a reinstituição das respectivas isenções, incentivos e benefícios fiscais ou financeiro-fiscais' ."], ["24/05/2017 12:56:00", "O SR. ALEXANDRE BALDY - 'Cabe à Comissão de Finanças e Tributação, nos termos do art. 53, inciso II, do Regimento Interno, o exame dos aspectos financeiro e orçamentário públicos, sua compatibilidade ou adequação com o plano plurianual, com a lei de diretrizes orçamentárias e o com orçamento anual, bem como o exame do mérito. de se notar preliminarmente que, apesar da previsão, no art. 4 da proposição, de possíveis restrições que poderiam advir da aplicação do art. 14 da Lei de Responsabilidade Fiscal, a matéria e seus efeitos não envolvem a União, salvo em seu papel de editar normas gerais em matéria tributária e de regular a concessão de benefícios e incentivos fiscais relativos ao Imposto sobre Circulação de Mercadorias e sobre Serviços de Transporte Interestadual, Intermunicipal e de Comunicações - ICMS pelos Estados e pelo Distrito Federal . Trata-se, assim, de situação de não implicação orçamentária e financeira nas contas públicas da União, não cabendo, portanto, manifestação por parte deste Colegiado, visto que a proposição trata apenas e tão somente da atribuição de efeitos e de benefícios fiscais relativos ao ICMS. Nesse sentido, o art. 4 do Projeto de Lei Complementar é dirigido não ao Congresso Nacional, mas sim às Assembleias Legislativas nos Estados e à Cãmara Legislativa do Distrito Federal, de modo a estabelecer que não será necessária apresentar medidas compensatórias quando da futura edição de leis que ratifiquem os benefícios fiscais identificados junto ao Conselho Nacional de Política Fazendária . Quanto aos apensos, também pelas razões acima expostas, somos pela não implicação orçamentária e financeira dos mesmos. Quanto ao mérito, somos favoráveis à aprovação do Projeto de Lei Complementar n 54, de 2015, uma vez que este busca solucionar os intermináveis debates sobre a validade ou não dos benefícios fiscais e financeiros fiscais concedidos ao longo dos anos. Queremos aqui lembrar o estudo elaborado pela Fundação Getúlio Vargas, a qual estimou, em 2011, a pedido da Federação das Indústrias do Estado de Goiás, os impactos econômicos advindos da implantação e da operação de doze projetos industriais selecionados, viabilizados por incentivos fiscais que certamente se inserem no escopo do presente Projeto de Lei Complementar. Segundo tal estudo, o fim dos benefícios fiscais poderia levar ao deslocamento dos investimentos realizados no Território Nacional para outro país, quando conclui que 'a interrupção das atividades das plantas em questão geraria prejuízos substanciais para a economia e população dos Estados e do País, bem como para os cofres públicos estaduais e federais'. Em termos nacionais, a implantação das plantas industriais referidas envolveu despesas de capital de ordem de 5 bilhões de reais, somente nesses doze projetos, gerando um valor adicionado total de R$ 10,3 bilhões, requerendo mão de obra na ordem de 227,3 mil empregos e gerando arrecadação tributária na ordem de R$ 2 bilhões ao longo do período de implantação. Sem prejuízo desse fato, a FGV estimou que a operação desses poucos doze projetos analisados gerou impacto total sobre o PIB da ordem de R$ 35,8 bilhões. Além disso, a Fundação observou que, embora a maior parte dos impactos diretos tivesse efeito mais direto sobre o Estado onde a planta industrial estava localizada, os impactos indiretos e induzidos não eram restritos geograficamente, sendo distribuídos de maneira difusa entre os Estados, na medida em que os mesmos participam da cadeia produtiva da implantação e operação da planta. Imagine-se a magnitude dos efeitos para a economia como um todo da integralidade dos projetos que certamente serão inseridos no convênio a ser celebrado e ratificados pelos Estados e pelo Distrito Federal! Exatamente por essa razão somos pela aprovação da proposição. Destaque-se que, recentemente, o Ministério da Fazenda, em conjunto com diversos Estados, construiu proposta alternativa ao texto original do Projeto de Lei Complementar n 54, de 2015, que, por considerarmos que facilita o consenso, resolvemos prestigiar. Nesse sentido, no substitutivo que apresentamos, promovemos as seguintes alterações com relação ao texto original: a) a obrigação de informar e manter atualizados os benefícios prorrogados em portal no sítio eletrônico do Confaz; b) a redução gradual dos benefícios prorrogados pelo prazo de sua vigência - esse foi o principal ponto de construção e de negociação entre os Estados, em que a nossa proposta prevaleceu contra a da Fazenda e a dos Estados, que eram contra o texto oriundo do Senado Federal. c) a aplicação das penalidades do art. 23, 3, da Lei de Responsabilidade Fiscal para a unidade federada que conceder ou mantiver benefícios indevidos, desde que o Ministro da Fazenda acolha representação apresentada por Governador de Estado ou do Distrito Federal; d) a obrigação de assinatura do convênio no prazo de 180 dias, sob pena de perda dos benefícios concedidos pela lei complementar. Além disso, acolhemos ideia do nobre Deputado Luiz Carlos Hauly e incluímos artigos que deixam claro que os incentivos e benefícios fiscais de ICMS recebidos pelas pessoas jurídicas, desde que esses valores sejam mantidos em conta de reserva no Patrimônio Líquido, são subvenções para investimentos, sobre eles não incidindo, por consequência, IRPJ e CSLL. Impede-se, com isso, que a Secretaria da Receita Federal do Brasil continue a autuar as empresas beneficiárias de incentivos do ICMS com base em intepretações jurídicas equivocadas, reforçando a segurança jurídica e garantindo a viabilidade econômica dos empreendimentos realizados. Quanto aos projetos apensados, os Projetos de Lei Complementar n 85, de 2011, n 188, de 2012 e n 435, de 2014, somos contrários ao seu mérito, uma vez que propõem alterações nos critérios de aprovação dos benefícios fiscais do ICMS na própria Lei Complementar n 24, de 1975. Pensamos que, no momento, devemos apenas cuidar da situação excepcional e única de regulação dos benefícios fiscais ou financeiro-fiscais já instituídos em desacordo com o disposto no art. 155, 2, inciso XII, alínea 'g', da Constituição Federal, mantendo-se a regra atual para futuros incentivos. Pelo exposto, votamos: a) pela não implicação orçamentária e financeira do Projeto de Lei Complementar n 54, de 2015, e de seus apensos, os Projetos de Lei Complementar n 85, de 2011, n 188, de 2012 e n 435, de 2014; b) no mérito, pela aprovação do Projeto de Lei Complementar n 54, de 2015, na forma do substitutivo apresentado, e pela rejeição dos Projetos de Lei Complementar n 85, de 2011, n 188, de 2012 e n 435, de 2014.' Agradeço, Sr. Presidente, Este é o voto do Relator. O SR. PRESIDENTE - Muito obrigado, Deputado Alexandre Baldy. PARECER ESCRITO ENCAMINHADO MESA"], ["10/05/2017 18:36:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, também faço aqui a orientação do Bloco do PP/PTN/PTdoB, alegando que essa matéria é fundamental para os Estados que não foram abrangidos pelo recálculo de endividamento proposto na Lei Complementar n 156, de 2016, que se concentrou apenas naqueles abrangidos pela lei de 1997. Como disse anteriormente o Deputado João Campos, o Estado de Goiás e outros, que não foram beneficiados com o recálculo proposto pela Lei Complementar n 156, poderão ser beneficiados com base na lei editada em 1993. Assim, solicito aos Deputados e às Deputadas que votem 'sim', para que possamos fazer justiça ao Estado de Goiás e aos demais Estados que foram prejudicados por não terem sido incluídos na Lei Complementar n 156. Muito obrigado, Sr. Presidente."], ["02/05/2017 19:16:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu queria aqui só mudar a orientação do Bloco do PP/PTN/PTdoB em virtude de eu ter solicitado a quebra de interstício para que nós pudéssemos apreciar nominalmente o Destaque n 8, que é da Emenda n 63, do Deputado Osmar Serraglio, para que nós possamos, sim, colocar no mínimo em 20% o direito de passagem nas ferrovias. Eu atendo a uma demanda da Federação de Agricultura do Estado de Goiás. A Confederação Nacional de Agricultura também se colocou extremamente importante para que esse direito de passagem de no mínimo 20% nas ferrovias de nosso País possa permitir que esse modal evolua e principalmente que os pequenos e médios produtores tenham condições de trafegar nesse modelo ferroviário. Então, eu queria deixar liberado o Bloco do PP/PTN/PTdoB, com o PTN votando a favor da quebra de interstício."], ["02/05/2017 19:16:00", "O SR. ALEXANDRE BALDY - Agradeço a V.Exa., Sr. Presidente, e aqui reitero a importãncia de obtermos esses 20% de direito de passagem nas ferrovias, para que nós possamos conseguir a viabilização do transporte ferroviário àquelas que são as colunas vertebrais do desenvolvimento do nosso País. O setor da agricultura e da pecuária, o agronegócio principalmente, são fundamentalmente dependentes das exportações. E esse destaque à Emenda n 63 é para garantir que esse mínimo de 20% do modelo ferroviário seja respeitado e colocado na lei, não para impedirmos, mas sim para fazer com que as ferrovias sejam utilizadas. Reitero que a Federação de Agricultura do meu Estado e a Confederação Nacional de Agricultura são favoráveis, para que possamos ter a competitividade e principalmente a utilização do transporte ferroviário. Assim, escoaremos as nossas riquezas, as nossas produções agrícolas e pecuárias pelo nosso País e principalmente as nossas importantíssimas exportações."], ["02/05/2017 19:16:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, no entendimento de que o último destaque não foi aprovado, o que garantiria o mínimo de 20% de direito de passagem nas ferrovias concedidas e a se conceder, nós entendemos que a supressão dessa palavra 'mínima' é uma possibilidade, haja vista que não conseguimos garantir o mínimo de 20%, de que a ANTT seja pressionada a garantir o direito de passagem sem o mínimo determinado, mas que isso esteja no texto de forma mais clara, respeitando o Relator Sergio Souza. Foi o que se entendeu, o que foi possível de ser negociado, em virtude da dificuldade do texto. Então, nós apoiamos o 'não'."], ["02/05/2017 19:16:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu queria cumprimentar o Diretor-Geral da Polícia Rodoviária Federal, Dr. Renato Dias, que é goiano e está aqui lutando para que aprovemos este destaque. Parabenizo o autor, Deputado Hugo Leal, e o Relator, Deputado Sergio Souza. Que nós possamos acolher e aprovar este destaque, para apoiar o fortalecimento da Polícia Rodoviária Federal, que é a segurança em todas as rodovias de nosso País."], ["11/04/2017 12:10:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, eu queria solicitar a todos os nobres colegas que entendam, compreendam a importãncia do Projeto de Lei Complementar n 343, de 2017, que tem por objetivo criar uma normativa do Governo Federal para todas as Unidades da Federação que necessitarem de recuperação fiscal, para que os Governadores não incorram na Lei de Responsabilidade Fiscal e possam conseguir apoio, auxílio financeiro, e construir uma saída para o momento de grave crise fiscal e financeira que atravessam. Esse não é um projeto de lei para este ou aquele Estado. Será uma lei, se apreciada e aprovada, perene e passível de adesão por parte de todos os Governos Estaduais que se encontrarem na situação elencada pelo projeto de lei. Então, é muito importante que hoje apreciemos e aprovemos esse projeto de lei, para darmos condições efetivas não apenas ao Governo Federal de emprestar tão somente, mas também aos Governos Estaduais de terem esse auxílio e atravessarem a grave crise, pagando seus servidores, colocando suas responsabilidades em dia. O Brasil e os Estados brasileiros precisam realmente atravessar esta grave crise que enfrentam."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 17:02:00", "O SR. ALEXANDRE BALDY - Saliento que a posição da Cãmara dos Deputados e do Congresso Nacional é fundamental neste momento, em que o Presidente Rodrigo Maia nos disse que o Supremo Tribunal Federal vem apreciando ADIs relacionadas a Estados, a esse passivo que existe no setor produtivo. As empresas hoje atuam com insegurança jurídica por todo o Brasil. Em todos os Estados isso ocorre. Essa insegurança resulta em falta de investimento, mais desemprego, o que dificulta a recuperação da nossa economia. Hoje votaremos somente o requerimento de urgência, Deputado. Fizemos o compromisso, como disse a V.Exa. - foi a diretriz do Presidente da Casa, o Deputado Rodrigo Maia -, de tratar do tema com os Governadores de todos os Estados, especialmente com o Governador do Estado de São Paulo, que foi inclusive um grande aliado do Estado de Goiás na semana passada, assinando em conjunto o Procurador da Fazenda de São Paulo e o de Goiás, para que o Supremo pudesse sobrestar essa ação, que estava para ir ao Plenário na semana anterior. Hoje há esta nossa mensagem ao Supremo Tribunal Federal, a da apreciação somente do requerimento de urgência, para que a questão possa ser tratada no ãmbito do CONFAZ. Lembro que mesmo o projeto de lei não trata sobre a convalidação efetiva dos incentivos. Todos esses contratos, todos esses incentivos haverão de ser remetidos ao CONFAZ. O Supremo Tribunal Federal tem agido em algumas situações porque não houve nossa atuação. Esse projeto de lei foi apreciado e aprovado pelo Senado Federal há aproximadamente 2 anos. A Cãmara dos Deputados, aprovando a urgência, envia mensagem de que está realmente envidando os seus esforços. Estabeleceremos, com todo o respeito a todos os Estados e ao pacto federativo, o melhor texto possível, quando for definido o Relator e todas as especificidades."], ["15/02/2017 16:20:00", "O SR. ALEXANDRE BALDY - Boa tarde, Sr. Presidente, Sras. Deputadas e Srs. Deputados. Farei a leitura do relatório da Comissão de Segurança Pública e Combate ao Crime Organizado acerca do Projeto de Lei n 6.568, de 2016, que tem apensados o Projeto de Lei n 2.617, de 2015, e o Projeto de Lei n 2.926, de 2015 e que altera a Lei n 13.254, de 13 de janeiro de 2016, que dispõe sobre o Regime Especial de Regularização Cambial e Tributária - RERCT de recursos, bens ou direitos de origem lícita, não declarados ou declarados incorretamente, remetidos, mantidos no exterior ou repatriados por residentes ou domiciliados no País. 'I - Relatório O Projeto de Lei n 6.568, de 2016, de autoria do Senado Federal, objetiva reabrir, com alterações pontuais, o prazo de adesão ao Regime Especial de Regularização Cambial e Tributária . Em anexo, acompanham os Projetos de Lei n 2.617 e 2.926, ambos de 2015, os quais, por sua vez, instituem regimes especiais de anistia tributária próprios. Ressalte-se que o objeto destes dois últimos é extremamente próximo ao da Lei n 13.254, de 13 de janeiro de 2016, que instituiu o RERCT, t ambém conhecido como 'programa de repatriação'. Retornando ao PL 6.568/16, temos que as principais modificações que ele propõe à lei em vigor são: -360 a) A flexibilização da data de exigência de domicílio do declarante, que passa a ser 'qualquer período entre 31 de dezembro de 2010 e 30 de dezembro de 2016'; b) A indicação de que a extinção da punibilidade dos crimes concedida pelo RERCT alcança exclusivamente os crimes praticados até a data de adesão ao programa; c) A autorização para que cônjuges e parentes de agentes políticos ingressem no programa; d) A proibição a todo e qualquer agente público em aderir ao RERCT ; e) A reabertura do prazo para adesão por 120 dias, contados a partir do trigésimo dia a partir da publicação ; f) A alteração da data paradigma para a verificação do status patrimonial e para o fechamento do cãmbio para ativos moedas estrangeiras de 31 de dezembro de 2014 para 30 de junho de 2016; g) A majoração do tributo cobrado para a regularização, de 15% para 17,5% - o mesmo ocorrendo, consequentemente, com a multa, totalizando 35% ; h) A autorização para que os que aderiram ao RERCT na primeira oportunidade complementem suas declarações e regularizem os bens outrora não regularizados, desde que observadas as novas regras instituídas. Encaminhadas as proposições inicialmente à Comissão de Segurança Pública e Combate ao Crime Organizado, passa-se à análise do mérito. o relatório. II - Voto A intenção de ambos os projetos apensados em análise é a de instituir programa especial de regularização de ativos não declarados mantidos no exterior. Essa ideia se alinha ao movimento global de oportunizar uma última chance' - ou uma última janela - 'para a regularização amigável dos recursos, tendo em vista a mudança de paradigma acerca do compartilhamento de informações bancárias e fiscais entre as diversas nações. Formalmente, contudo, verificamos que o conteúdo original dos projetos teve sua conveniência prejudicada, pois se destina a disciplinar o que já passou a constar do ordenamento jurídico com a edição da Lei n 13.254, de 13 de janeiro de 2016, que 'dispõe sobre o Regime Especial de Regularização Cambial e Tributária de recursos, bens ou direitos de origem ilícita, não declarados ou declarados incorretamente, remetidos, mantidos no exterior ou repatriados por residentes ou domiciliados no País' . A referida norma é oriunda do PL 2.960/2015, apresentado em 10 de setembro de 2015 pelo Poder Executivo, sendo contemporãnea aos projetos sob análise. Destarte, consideramos que os projetos sob análise não se mostram convenientes, pois tratam de matéria já positivada e, ressalte-se, de forma mais completa pela novel norma de regência. Nestes termos, é o caso de nos determos mais profundamente sobre o PL 6.568, de 2016, que altera o regime já em vigor. O Regime Especial de Regularização Cambial e Tributária trazido pela Lei n 13.254/2016 é programa temporário estabelecido para permitir que contribuintes brasileiros regularizem seus ativos mantidos no exterior e não declarados aos órgãos nacionais de fiscalização. Contudo, o referido regime especial não escapa incólume à análise crítica de alguns de seus dispositivos. Assim, a despeito de ser recém-editada, é a Lei 13.254/2016 passível de alterações pontuais que tragam mais efetividade ao seu objeto e eliminem eventuais situações de insegurança jurídica que apresenta. Assim, entendemos por oportuna a reabertura da discussão do RERCT, pelo que alteramos questões trazidas à baila pelo PL 6.568/16. Inicialmente, entendemos ser inviável o descasamento da data de domicílio exigida em cotejo com a data do fato gerador. dizer: o declarante deve estar domiciliado em território nacional na mesma data em que a lei considera ocorrido o acréscimo patrimonial, de modo a garantir a submissão da pessoa à legislação tributária brasileira. Em virtude disso, suprimimos o 3-A que se desejava acrescentar ao art. 1 da Lei 13.254, de 2016. Em segundo lugar, incluímos dois parágrafos ao art. 9 da lei em vigor para prever que a incorreção de valores dos bens declarados não ensejará a exclusão do regime, mas apenas o pagamento dos tributos devidos nos termos da legislação tributária ordinária. Tendo em vista a exigência de declaração de valores já gastos no passado, há grande probabilidade de que contribuintes não consigam apurar de forma precisa cada valor dispendido. Assim, evita-se que por algum erro banal o declarante seja eliminado do programa. Por entendermos que deva ser utilizada a alíquota do tributo vigente à época da ocorrência dos fatos, mantemos a alíquota em 15%' - do imposto - 'e alteramos a alíquota da multa, de 100% para 135%, o que resulta praticamente no mesmo resultado sugerido pelo Senado Federal. Como o projeto encaminhado autoriza a adesão pelos parentes de ocupantes de cargos eletivos, cuidamos de inserir dispositivo que convalide adesão feita por estes quando da ocorrência da primeira oportunidade do RERCT. Caso contrário, pode ser que sejam excluídos do regime futuramente, quando não houver mais prazo para aderir à segunda rodada de regularização. Ante o exposto, nosso voto é pela aprovação do Projeto de Lei n 6.568, de 2016, nos termos do substitutivo que apresentamos, e pela rejeição dos PLs 2.617, de 2015, e 2.926, de 2015.' Esse é o voto. PARECER ESCRITO ENCAMINHADO MESA"], ["15/02/2017 16:20:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, é o seguinte o parecer da Comissão de Finanças e Tributação: 'Ante o exposto, nosso voto é pela compatibilidade e pela adequação orçamentária e financeira do Projeto de Lei n 6.568, de 2016, dos Projetos de Lei n 2.617 e 2.926, ambos de 2015, e do substitutivo proposto pela Comissão de Segurança Pública e Combate ao Crime Organizado e, no mérito, pela aprovação do Projeto de Lei n 6.568, de 2016, nos termos do substitutivo apresentado pela Comissão de Segurança Pública e Combate ao Crime Organizado, e pela rejeição dos Projetos de Lei n 2.617, de 2015, e 2.926, de 2015.' PARECER ESCRITO ENCAMINHADO MESA"], ["15/02/2017 16:20:00", "O SR. ALEXANDRE BALDY - Sr. Presidente, este é o voto, pela Comissão de Constituição e Justiça e de Cidadania: 'Ante o exposto, nosso voto é pela constitucionalidade, juridicidade e atendimento à técnica legislativa dos Projetos de Lei n 6.568, de 2016, e 2.617 e 2.926, ambos de 2015, e do substitutivo da Comissão de Segurança Pública e Combate ao Crime Organizado e, no mérito, pela aprovação do Projeto de Lei n 6.568, de 2016, nos termos do substitutivo da Comissão de Segurança Pública e Combate ao Crime Organizado, e pela rejeição dos PLs 2.617/2015 e 2.926/2015.' PARECER ESCRITO ENCAMINHADO MESA"], ["12/03/2018 10:00:00", "Ata da 31 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de março de 2018. 10h25, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Gilberto Magalhães Occhi, Presidente da Caixa Econômica Federal - CEF; Alexandre Baldy, Ministro das Cidades; Jair Pedro Ferreira, Presidente da Federação Nacional das Associações do Pessoal da CEF; Walter Gonçalves Nunes, Vice-Presidente da CEF, Conselheiro Curador do Fundo de Garantia do Tempo de Serviço - FGTS e representante do Governo; Eduardo Araújo, Presidente do Sindicado dos Bancários de Brasília; Helenilda Candido, Diretora do Sindicato dos Bancários, representante da Associação dos Economiários Aposentados de Brasília; e Miguel Lobato, Coordenador Nacional do Fórum da Reforma Urbana, representante dos usuários da CEF. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay. Após a exibição de vídeo institucional, a Sra. Presidente convidou para compor a Mesa o Sr. Rodrigo Britto, Presidente da Central dos Trabalhadores - CUT, e concedeu a palavra aos Srs. Rodrigo de Castro, pelo PSDB; e aos componentes da Mesa, Miguel Lobato, Helenilda Candido, Eduardo Araújo, Rodrigo Britto, Jair Pedro Ferreira, Alexandre Baldy e Gilberto Magalhães Occhi. Usaram da palavra pela ordem os Srs. Deputados Izalci Lucas e Roberto de Lucena. Usou ainda da palavra o Sr. Claudio da Silva Gomes, representante dos Trabalhadores no Conselho Curador do FGTS. Reassumiu a Presidência o Sr. Rodrigo Maia e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h02, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/03/2018 11:28:00", "O SR. MINISTRO ALEXANDRE BALDY - Bom dia, senhoras e senhores Cumprimento S.Exa. o Presidente da Cãmara dos Deputados, Deputado Rodrigo Maia; S.Exa. a Deputada Federal Erika Kokay, a quem parabenizo pela apresentação do requerimento para a realização desta sessão solene em homenagem aos 157 anos da honrosa e importante instituição Caixa Econômica Federal; os Deputados Federais que me precederam, Izalci Lucas, Roberto de Lucena, Rodrigo de Castro, Junior Marreca, Carlos Henrique Gaguim e todos os demais que não consigo avistar da tribuna; o Presidente da Caixa Econômica Federal, Gilberto Occhi, e, em seu nome, os vice-presidentes, diretores, superintendentes, gestores, servidores dessa que é uma das mais importantes instituições - e, ao saudá-los, eu gostaria de dizer da nossa profunda admiração pelo trabalho de cada um dos senhores e senhoras -; o Secretário Executivo da Secretaria-Geral da Presidência da República, Sr. Joaquim Lima; o Presidente da CBIC - Cãmara Brasileira da Indústria da Construção, o amigo José Carlos Martins; o Secretário de Coordenação e Governança das Empresas Estatais - SEST, do Ministério do Planejamento, Sr. André Nunes; o Presidente do Sindicato dos Bancários de Brasília, Sr. Eduardo Araújo; o Presidente da Federação Nacional das Associações de Pessoal da Caixa Econômica Federal, Sr. Jair Pedro Ferreira; o Presidente da CUT-DF, Sr. Rodrigo Britto; o representante dos trabalhadores que também pertence à CUT e Conselheiro no Conselho Curador do FGTS, Sr. Claudio da Silva Gomes; o representante do Governo no Conselho Curador do FGTS, Sr. Valter Gonçalves Nunes; a Diretora do Sindicato dos Bancários de Brasília, Sra. Helenilda Cãndido, que representa a Associação dos Aposentados; o Coordenador Nacional do Fórum da Reforma Urbana e lutador pela moradia que aqui também falou com muita propriedade, Sr. Miguel Lobato, o Miguelzinho. Senhoras e senhores, com muita alegria e com muita honra, venho participar desta sessão solene em homenagem aos 157 anos da Caixa Econômica Federal, ainda mais estando como Ministro das Cidades, que, sem dúvida alguma, permeia e se capilariza por todo o Brasil, Sr. Presidente Rodrigo Maia, pelo fato de a Caixa ser sim seus braços e pernas para a realização das mais importantes obras infraestruturais. Como V.Exa. mencionou, são obras de saneamento, abastecimento de água, esgotamento sanitário, mobilidade urbana, seja a tão esperada pavimentação daquela pequena rua no pequeno Município daqueles moradores que vivem com a poeira na realidade do seu dia a dia, seja as grandes obras dos transportes em massa da população de uma das maiores capitais da América Latina e do mundo. A Caixa é o banco daquele que sonha com a casa própria, porque representa, aproximadamente, 70%, Deputada Erika Kokay, de todo o financiamento imobiliário realizado no País. Se nós considerarmos aqueles que são os mais necessitados, que sonham com a casa própria, aqueles de baixa renda, os beneficiados pelo Programa Minha casa, Minha Vida especialmente, a Caixa representa mais de 90% de todo o financiamento imobiliário. Quando se transcreve essa capilaridade da Caixa para a realização das políticas públicas implementadas pelo Governo, especialmente pelo Ministério das Cidades, eu acredito que sim devemos admirá-la. Eu, que já era um profundo admirador das senhoras e dos senhores servidores dessa grande instituição que é a Caixa Econômica Federal, hoje, como Ministro das Cidades, deixo de ser somente um admirador e passo a ser um defensor dos seus servidores, desde aquele que está na entrepostagem bancária num pequeno Município até aquele que é o representante de cada um dos senhores, o Presidente Gilberto Occhi, por saber legitimamente do quanto lutam, realizam, trabalham e se empenham para que nós consigamos implementar as políticas públicas que, como já disse, são ditadas pelo Governo Federal, como o Bolsa Família, políticas como as nossas, que fazemos em aliança, como o Minha Casa, Minha Vida. Além disso, há a luta pelo saneamento. Temos em torno de 6% a 7%, em todo o Brasil, de empresas privadas que realizam esses investimentos, enquanto todos os demais são realizados quase que com absoluta força, apoio e braços da Caixa Econômica Federal, com recursos financiados pelo Orçamento da União ou pelo FGTS. Sem dúvida alguma, eu reafirmo: sem a Caixa Econômica Federal, eles seriam incapazes de ser realizados. Companhias estaduais e estatais não têm condição de prover bons projetos e principalmente de executá-los na sua plenitude. Sem a Caixa Econômica Federal, não seriam possíveis de serem realizados. A inúmeras, milhares e milhões de residências de brasileiros, chega a pingar a gota d'água na sua torneira pela sua dedicação, pelo seu trabalho. Desde D. Pedro II até o presente momento, são os senhores servidores da Caixa Econômica Federal que fazem as mais importantes ações para que nós cheguemos a casa de todos os brasileiros. Estão em todos os Municípios em todo o Brasil. Parabenizo os senhores, na pessoa do Presidente Gilberto Occhi, pela excelência do trabalho, pela dedicação e empenho. No Ministério das Cidades, eu tenho condição de afirmar: as senhoras e os senhores são o mais importante braço, como disseram muito bem a Deputada Erika Kokay, o Deputado Rodrigo de Castro, o Deputado Roberto de Lucena, que faz com que as nossas ações, que faz com que os recursos cheguem à infraestrutura, à moradia, à tão sonhada realização de obras e serviços aos brasileiros. Parabéns, Presidente Gilberto Occhi! Parabéns pela sua dedicação e empenho. Sou testemunha do quanto vem se dedicando à frente dessa equipe para inclusive deixar, no ano de 2017, um dos mais auspiciosos resultados econômicos e financeiros que haveremos de reconhecer. Parabéns a vocês, servidores da Caixa, a quem rendo todas as homenagens, porque, sem os seus braços, mentes, olhares e dedicação, toda esta luta por moradia, infraestrutura, investimentos, que nós buscamos realizar, seriam, com certeza, incapazes de serem executados. Os trabalhadores da Caixa, instituição que é o tão sonhado banco do povo, o banco do brasileiro, merecem sim todo o nosso respeito, a nossa alegria e a nossa admiração. Parabéns, Deputada Erika Kokay, por ter sensibilizado esta Casa para a realização desta sessão solene, sendo autora desta mais importante homenagem para as famílias brasileiras. A Caixa não é um banco, é uma verdadeira agência de fomento, de prospecção e executora de políticas públicas sociais que atendem as famílias brasileiras. Parabéns ao Presidente da Casa, Deputado Rodrigo Maia, por ter conduzido, autorizado e celebrado esta sessão, permitindo aos Deputados e Deputadas celebrar esta merecidíssima homenagem a esta instituição, que é a Caixa Econômica Federal. Muito obrigado."]]}