{"ALEXANDER KELLNER": [["12/07/2018 12:29:00", "O SR. ALEXANDER KELLNER - Boa tarde a todas e a todos. com muito prazer que estou aqui. Saúdo toda a Mesa ao saudar o Deputado Federal Celso Pansera, um dos principais articuladores desta conversa hoje, em que falamos um pouquinho sobre ciência e desenvolvimento científico do nosso País. Gostaria de saudar também as demais pessoas que estão presentes aqui hoje. Cumprimento especialmente o Presidente da Academia Brasileira de Ciências, Luiz Davidovich, e o Presidente da SBPC, Ildeu de Castro Moreira, verdadeiros lutadores e defensores da ciência, que levam a palavra dos pesquisadores aos diferentes extratos governamentais, mostram as nossas angústias, as nossas preocupações. Vocês já ouviram várias pessoas falarem sobre ciência. Que mais podemos falar? Como mais uma pessoa pode contribuir nesta discussão, que é extremamente importante para o nosso País? O orçamento está minguando. Isso não é de hoje, mas agora está acontecendo de maneira cada vez preocupante para todos. Essa questão orçamentária aflige absolutamente todo mundo. Estão sucateadas universidades, instituições de pesquisa. Mas o que a mim, pessoalmente, mais preocupa é que isso afeta o nível da pesquisa, até a pesquisa em nível muito básico. Não são só cérebros que estamos perdendo. Perdoem-me, mas fazer economia em bolsas de iniciação científica é um verdadeiro absurdo! Quantos de nós iniciamos as nossas carreiras por meio de bolsas de iniciação científica? Estamos condenando à extinção toda uma geração de pesquisadores que nem se formou direito, nem se formou ainda. Essas situações nos angustiam bastante nesse ãmbito, nessa situação adversa em que vivemos. O que mais podemos fazer? Nós gritamos, nós falamos. Mas há um fato a respeito do qual talvez nós pesquisadores também devamos refletir um pouco. Uma das principais medidas que nós pesquisadores precisamos adotar é falar sobre o que fazemos, mostrar para a sociedade que praticamente tudo que nos cerca tem a ver com ciência, desde a comida que comemos - feijão, arroz, carne, soja - até mesmo o celular que utilizamos no dia a dia. Podemos mencionar ainda combustíveis, vacinas. O combate à zika é um exemplo maravilhoso do avanço que podemos alcançar em termos de desenvolvimento científico. Mas também há outra maneira de se falar sobre esse tema. por isso estou aqui hoje. Eu me refiro às instituições científicas que estão dentro daquilo que chamamos de museus. Aliás, a instituição científica mais antiga do nosso País acaba de completar 200 anos! o Museu Nacional, que fica situado no Parque da Quinta da Boa Vista, um parque maravilhoso, onde há fenomenal democratização de acesso à cultura e à ciência, localizado no Bairro de São Cristóvão, no Rio de Janeiro. Agora não resisto a fazer uma pergunta provocativa: quantos de vocês já estiveram no Museu Nacional, incluindo os da Mesa? Podem levantar a mão. Menos da metade! Este é o ponto: a visibilidade que as instituições científicas e também os museus têm que alcançar. Esse equipamento cientifico e cultural é muito utilizado nos países da Europa, da América do Norte, da . Milhões de pessoas visitam o Louvre, visitam o Museu Americano de História Natural, visitam o Smithsonian. Por que isso também não ocorre em nosso País? Por que o Brasil não pode ter um museu de história natural de grande qualidade? Por essa instituição que foi fundada por D. João VI no Rio de Janeiro em 6 de junho de 1808 passou D. Pedro I, o primeiro Imperador do nosso País. D. Pedro II nasceu ali. A Princesa Isabel, que assinou a Lei, também nasceu onde atualmente fica a sede do Museu Nacional. Isto agora vale para os Deputados que estão aqui presentes: foi ali, no Paço de São Cristóvão, de 1889 até 1891, que se deu a primeira Assembleia Constituinte republicana. A gênese do nosso País, portanto, está nessa primeira instituição científica do Brasil. Nós temos sempre que ter em mente que qualquer instituição do nível de um museu - o Museu Nacional é assim - tem que dialogar melhor com a sociedade. Mas como é que se faz isso se existem essas drásticas limitações orçamentárias que nos afligem? Hoje, o Museu Nacional, a instituição científica mais antiga do nosso País, precisa de ajuda. Como é que se faz isso se há todo esse corte de verbas que atinge todos nós? sempre bom lembrar que museu que não dialoga com a sociedade está condenado à extinção. Por outro lado, uma sociedade que não investe em instituições como os museus já está, pelo menos parcialmente, em termos culturais, em termos científicos, condenada à extinção. Eu acho que isso tem que ser bem lembrado e enfatizado em todos os momentos. Por fim, eu tenho que dizer aquilo que várias pessoas já comentaram aqui. sempre bom lembrar isto: ciência não tem partido, e, sem ciência, não há futuro. Muito obrigado. O SR. PRESIDENTE - Obrigado, Alexander Kellner."]]}