{"ALEXANDRE SERFIOTIS": [["07/07/2016 16:00:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, Sras. e Srs. Deputados, eu venho hoje aqui retomar um tema de extrema importãncia para a população do Estado do Rio de Janeiro. Há cerca de 2 ou 3 semanas, eu pude relatar nesta Casa os absurdos que estavam acontecendo no DETRAN com relação ao recolhimento de carros que estavam com seu IPVA pago, mas cujos proprietários não conseguiam agendar suas vistorias por conta de um problema interno e burocrático do DETRAN, como falta de funcionários e atraso no seu pagamento. Tivemos uma resposta da Assembleia Legislativa do Estado do Rio de Janeiro - ALERJ, que buscou, junto ao DETRAN, prorrogar os prazos de vistoria. Com isso, o cidadão de bem, que está com o seu carro em dia, o seu IPVA pago, não terá mais o seu carro recolhido. Vale lembrar: o cidadão que está com o seu IPVA pago, mas que ainda não tinha conseguido marcar sua vistoria, não terá mais o seu carro recolhido, por conta da prorrogação dos prazos do DETRAN. Portanto, Sr. Presidente, ocupo novamente esta tribuna para tratar da lamentável continuidade da exigência das vistorias abusivas do DETRAN no meu Estado, o Rio de Janeiro. um absurdo que, além de pagar o licenciamento, o contribuinte tenha que pagar vistorias todos os anos simplesmente para retificar dados do veículo. Isso é um desrespeito para com o contribuinte. O atual sistema de vistoria só gasta recursos do povo e o tempo dos cidadãos. Já está mais do que comprovado que esse modelo não gerou nenhuma melhora na qualidade dos veículos que vemos nas ruas do Estado do Rio de Janeiro, não reduz o número de acidentes, nem melhora o trãnsito nas nossas cidades. Muito pelo contrário, até favorece o verdadeiro 'aluguel' de itens de automóvel com o objetivo específico e temporário de aprovação na vistoria, retornando o veículo à condição deficiente após ter se dado a vistoria, o que a desvirtua por completo. Reforçamos o nosso apelo para que a ALERJ tome providências quanto a esse abuso. Foi apresentado naquela Casa, em 2007, pelo ex-Deputado João Pedro, o Projeto de Lei n 1.190, que criava o licenciamento eletrônico de veículos, dando fim à abusiva vistoria anual exigida pelo DETRAN. No entanto, apesar de ter parecer favorável de todas as Comissões, foi retirado da pauta do plenário em 2009 e arquivado em 2011, mantendo-se a continuidade da penalização aos contribuintes, uma verdadeira vergonha. Se a ALERJ não toma providências para resolver localmente o problema, resta-nos ainda apelar ao Senado Federal para que agilize a tramitação do Projeto de Lei da Cãmara n 140, de 2015, que altera o Código de Trãnsito Brasileiro para instituir nacionalmente o licenciamento eletrônico. O texto aprovado em setembro de 2015 na Cãmara, já aprovado na CCJC, estava pronto para a Ordem do Dia no Plenário daquela Casa, quando foi apresentado requerimento para que fosse apreciado também pela Comissão de Transparência e Governança Pública. Aqui na Cãmara o Projeto tramitou como PL n 1.920, de 2011. O Senado precisa atender essa demanda da sociedade e aprovar a matéria para que seja logo enviada à sanção, de forma que milhares de contribuintes não continuem sendo constrangidos e explorados. Há ainda na Cãmara a Comissão Especial que analisa o PL 8.085, de 2014, e seus apensos, os quais alteram o Código de Trãnsito sob vários aspectos, e que também trouxe à tona a discussão da necessidade de normatizar, de uma vez por todas, o licenciamento eletrônico, de forma a pôr fim à arbitrariedade de DETRANs locais, como é o caso abusivo do Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["16/06/2016 14:33:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, eu ocupei esta tribuna para relatar um fato extremamente grave que vinha acontecendo no Estado do Rio de Janeiro, principalmente na região sul fluminense, nas cidades de Porto Real, Barra Mansa, Quatis, Resende, Itatiaia e Angra dos Reis: as blitze do DETRAN. O DETRAN estava fazendo blitz de forma irregular, inclusive nos finais de semana, na porta das igrejas, após os cultos, na saída de festas, e recolhia inclusive carros que estavam com o IPVA pago, porque o motorista não havia vistoriado o seu carro. O cidadão ligava para o DETRAN, só conseguia agendar a vistoria do seu carro para daqui a 2 ou 3 meses e, muitas vezes, era mandado para uma cidade distante para ter o seu carro vistoriado. E, por não conseguir marcar a vistoria, ele tinha o seu carro recolhido ao pátio. Ou seja, o cidadão tinha que pagar uma multa de 160 reais, mais a diária de 60 reais do galpão. Muitas vezes ele não conseguia tirar o carro no mesmo dia, somente no dia seguinte. Se fosse até um despachante, ele conseguia marcar a vistoria do seu carro para o dia seguinte. Quando chegava ao DETRAN, via o pátio vazio, sem carro algum sendo vistoriado. Por isso, nós vimos à tribuna para fazer esta denúncia gravíssima. O DETRAN está achacando a população do Estado do Rio de Janeiro. O que está havendo é um verdadeiro estelionato contra o povo. Nesse sentido, pedimos à ALERJ que tomasse uma providência junto ao DETRAN. E, nesta semana, eu fui comunicado que os Deputados Estaduais procuraram a Presidência do DETRAN para pedir que fosse suspensa essa vistoria. Ficamos contentes porque o pedido surtiu efeito. Agora, o cidadão que estiver com o seu IPVA pago poderá dirigir tranquilamente nas ruas, agendar a vistoria do seu carro e fazê-la depois, sem se preocupar em ter o seu carro recolhido, pagar multa e taxa de guincho, o que, volto a dizer, é um verdadeiro estelionato contra a população do Estado do Rio de Janeiro. Então, nós viemos hoje relatar que o nosso pronunciamento surtiu efeito. Milhares de pessoas compartilharam o vídeo nas redes sociais, e várias pessoas nos parabenizaram pela nossa atuação. A ALERJ tomou providências para que o DETRAN suspendesse as vistorias e também contratasse mais funcionários, acertasse os salários atrasados dos funcionários e colocasse as perícias em dia, para que o cidadão possa ter a seu carro periciado e vistoriado e não tenha medo de que o seu veículo seja apreendido. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Alexandre Serfiotis, do PMDB do Rio de Janeiro. Parabéns pelo trabalho que V.Exa. faz!"], ["07/06/2016 16:28:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, Sras. e Srs. Parlamentares, boa tarde! Venho aqui relatar um fato que acontece no Estado do Rio de Janeiro, em especial na minha cidade, Barra Mansa. O DETRAN tem feito fiscalizações e vistorias frequentes, inclusive recolhendo carros que estão com o IPVA pago. Deixamos essa informação porque esses carros, repito, estão com o IPVA pago; os proprietários não conseguem agendar uma vistoria no DETRAN, por falta de pagamento dos funcionários e também por falta de funcionários; os carros são recolhidos e levados para o pátio; o contribuinte tem que pagar a taxa do guincho, de 160 reais, mais a diária do galpão, de 60 reais; e eles vão lá, conseguem retirar o carro, mas não conseguem agendar uma vistoria. Essa atitude do DETRAN do Rio de Janeiro é completamente equivocada, e isso vem se tornado uma prática no Estado, em especial na cidade de Barra Mansa. Gostaria de pedir à Assembleia Legislativa do Estado do Rio de Janeiro - ALERJ e ao Governo do Estado que intervenham, tomem conhecimento do que está acontecendo junto ao DETRAN e deem à população do Rio de Janeiro uma solução. Isso não é admissível, uma vez que, no Estado, todo veículo, a partir do quarto ano de fabricação, tem que fazer vistoria anual. As pessoas pagam o IPVA em dia e, numa situação dessas, simplesmente não conseguem agendar uma vistoria, além de ter o veículo recolhido numa blitz do DETRAN. Então, nós gostaríamos de que o Governo do Estado do Rio de Janeiro, em especial a ALERJ, interviessem junto ao DETRAN e tomassem providências nesse sentido. Há uma ação antiga do Ministério Público junto ao DETRAN, e o povo do Estado do Rio de Janeiro, em especial o da cidade de Barra Mansa, onde esse fato tem ocorrido diariamente, gostaria de uma solução. Ontem eu recebi ligações de diversas pessoas contando que tal prática tem sido constante por parte do DETRAN: o carro é recolhido e vai para o pátio; paga-se uma taxa e retira-se o carro sem se conseguir marcar a vistoria. Conclusão: amanhã, o cidadão é pego de novo na blitz e tem seu carro novamente recolhido, não por não querer marcar a vistoria, mas sim porque o DETRAN do Estado do Rio de Janeiro está com seus pagamentos atrasados, e faltam funcionários para que seja feita a devida vistoria. Portanto, gostaria de pedir ao Estado do Rio de Janeiro e à ALERJ que tomem alguma providência, porque não é admissível o que ali vem acontecendo. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, por Deus, em homenagem ao meu pai, Jorge Serfiotis, à minha família e aos meus amigos, por uma saúde digna, pela minha cidade de Porto Real, no Estado do Rio de Janeiro, eu voto 'sim'. O SR. BETO MANSUR - Deputado Alexandre Serfiotis, do PMDB do Rio de Janeiro: voto 'sim'. Total: 220 votos."], ["23/03/2016 11:14:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, Srs. Deputados, bom dia. Ontem foi um dia muito feliz para a saúde do País. Na verdade, foi um dia histórico: aprovamos, em primeiro turno, nesta Casa, a PEC 01/15. claro que nós vamos continuar essa batalha, mas, sem dúvida, corrigimos aqui uma distorção da Emenda Constitucional n 86, de 2015, que colocava emenda impositiva como parte do orçamento da saúde. Com essa PEC nós conseguimos corrigir essa distorção e vamos garantir um percentual mínimo a ser investido pelo Governo Federal na saúde do País, chegando, de forma escalonada, em 7 anos, a recuperar cerca de 240 bilhões de reais da saúde. Esse, sem dúvida, não é o teto, mas o piso. Com isso, vamos garantir aos Estados e aos Municípios, lá na ponta, mais saúde, mais remédio, atendimento médico e exames. Nós conseguiremos levar ao povo brasileiro uma saúde de melhor qualidade. Obrigado."], ["10/03/2016 15:39:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, eu gostaria de dar como lido pronunciamento em que cobro do Secretário de Estado de Saúde e do Governador do Rio de Janeiro uma posição com relação à denúncia de que, de junho de 2014 a março de 2015, foram incineradas 700 toneladas de medicamentos e materiais de consumo, entre os quais, fraldas, próteses de traqueia, crepons, ataduras, medicamentos. Nos últimos dias, foram incineradas mais 300 toneladas de medicamentos e materiais, somando, no total, mil toneladas de medicamentos e materiais. Com isso, foram jogados no ralo milhões e milhões de reais que poderiam ser investidos na saúde. Esse é um fato inaceitável diante da grande crise que nós enfrentamos na área da saúde no Brasil e no Estado do Rio de Janeiro. Gostaria que o Governador e o Secretário de Saúde tomassem providências para que isso não mais acontecesse. Trata-se do retrato inequívoco da incompetência da Secretaria, que deixou que isso acontecesse diante da grande crise que enfrentamos na saúde. Esse material poderia ter sido distribuído aos Municípios, para que tivessem uma saúde de qualidade. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, coquetéis anti-HIV, próteses ortopédicas, agulhas, insumos básicos, remédios, um material caro que literalmente está no lixo. Essa é uma das notícias que foram destaque nos últimos dias. Caixas e mais caixas foram encontradas em um depósito, trazendo, dentro delas, um material que poderia ser muito útil à população do meu Estado, o Rio de Janeiro. Muitas vidas poderiam ter sido salvas com esse material. Eu digo 'poderiam' porque está tudo fora da validade, com alguns produtos vencidos desde 2014. Nada nem sequer saiu das caixas. E agora quase 300 toneladas de material de atendimento à saúde vão para o lixo. Por outro lado, a empresa LOG Rio, que administra o depósito e gerencia os estoques de medicamentos, receberá 30 milhões de reais este ano pelos serviços prestados. Sr. Presidente, como médico, como cidadão, como representante do povo do Rio de Janeiro, eu não poderia me calar diante desse absurdo, até porque não é a primeira vez que isso acontece nos depósitos da Secretaria de Saúde do Governo do Rio. Em janeiro, o Ministério Público descobriu 7 mil itens vencidos em outro estoque, o que gerou um prejuízo de mais de 2 milhões de reais. O Rio de Janeiro vem passando por uma crise sem precedentes na área da saúde. Faltam medicamentos nos hospitais. E a população ainda tem que ver o poder público permitir que esse prejuízo aconteça? Quero crer que o Sr. Governador do Estado tomará providencias imediatas quanto a esse descaso, com medidas que não passem simplesmente pela mera exoneração do Superintendente de Armazenamento e Distribuição da Secretaria de Estado da Saúde, mas também pela punição exemplar de todos os culpados e pelo ressarcimento aos cofres públicos dos recursos jogados no lixo junto com todo esse material médico. Era o que tinha a dizer. Muito obrigado."], ["01/11/2017 15:27:00", "O SR. ALEXANDRE SERFIOTIS - Boa tarde, Sr. Presidente. Também tenho por V.Exa. um carinho enorme. V.Exa., um grande líder do nosso PMDB, sabe disso. Eu gostaria de registrar uma homenagem ao meu Município de Porto Real, que, no próximo dia 5 de novembro, completa 22 anos de emancipação político-administrativa. Eu não poderia deixar de vir aqui falar sobre essa data tão importante para o Município de Porto Real, já que meu pai, Jorge Serfiotis, foi Prefeito da cidade e o grande idealizador desse processo de emancipação. Ele ainda era Vereador no Município de Resende quando lutou por essa emancipação. Foi o grande líder desse processo. A primeira assinatura desse processo de emancipação foi dele. Porto Real emancipou-se em 1995 e, depois de 22 anos, tornou-se uma cidade-referência no Estado do Rio de Janeiro. Meu pai foi Prefeito da cidade de 2005 a 2012. Quando ele assumiu o Município, a cidade ocupava o 56 lugar em qualidade de vida. Durante a sua gestão, colocou Porto Real entre os cinco Municípios do Estado do Rio de Janeiro que ofereciam melhor qualidade de vida. Colocou a cidade no primeiro lugar em saúde e no terceiro lugar em geração de renda. Em 2016, ele foi eleito novamente Prefeito da cidade de Porto Real, com quase 60% dos votos válidos. Mas o destino quis que meu pai falecesse ainda no exercício do mandato, há cerca de 90 dias. Eu não poderia deixar de fazer aqui uma homenagem à minha cidade, Porto Real, ao meu pai, o Prefeito Jorge Serfiotis, um grande líder não só de Porto Real, mas também de toda aquela região do Médio Paraíba. Pelo seu velório, passaram entre 15 mil e 20 mil pessoas, Prefeitos, Vereadores de todos os Municípios da região. A população, de um modo geral, ficou muito comovida. Nós temos o grande desafio de continuar aqui na Cãmara dos Deputados o legado político dele, lutando por Porto Real e também pela nossa região e pelo Estado do Rio de Janeiro. Eu deixo registrada esta homenagem a Porto Real, minha cidade, cidade onde moro, a cidade natal do meu pai, Jorge Serfiotis, sem dúvida um Prefeito, um cidadão que ficará para sempre na história daquela cidade. Eu posso afirmar que ele tem feito muita falta para nós, para a família, para mim em especial, para minha mãe, sem dúvida, e para meus irmãos, e também para toda a população de Porto Real, que sempre depositou muita confiança e carinho no trabalho dele. A Ailton Marques, o então Vice-Prefeito, que assumiu o cargo de Prefeito e, antes, participou da disputa na chapa junto com meu pai, desejo toda a sorte do mundo. Eu já disse a ele que pode contar comigo e com o meu trabalho aqui em Brasília, como Deputado Federal, para ajudá-lo na condução da cidade. Afinal de contas, trabalhamos, lutamos e construímos juntos um plano de governo. Estamos aqui para executá-lo e fazer o melhor para a população daquele Município, juntamente com os Vereadores que apoiam o Governo. Dos onze Vereadores eleitos, nove são da base de governo. Hoje, de fato, o Governo conta com o apoio dos 11. Colocamos à disposição o nosso mandato para que possamos, junto com Ailton Marques, com todos os Vereadores e com toda a população, trabalhar por Porto Real. Ressalto que se comemora, no próximo dia 5, o aniversário de 22 anos de emancipação político-administrativa da cidade. Sr. Presidente, gostaria que fosse divulgada no programa A Voz do Brasil esta homenagem à cidade de Porto Real e, especialmente, ao meu pai, Jorge Serfiotis. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Alexandre Serfiotis. Eu gostaria de dizer à nossa comunidade de Porto Real e ao povo do Rio de Janeiro que V.Exa. é um grande amigo nesta Casa, é um Deputado muito preocupado com o nosso País. Vem lutando, trabalhando e colaborando para que a nossa economia realmente tome um rumo positivo, como já está acontecendo. Como Vice-Líder da bancada do PMDB, eu quero dizer que V.Exa. orgulha esse partido, que precisa dar uma resposta positiva à sociedade. V.Exa. faz parte dessa resposta positiva."], ["25/10/2017 16:50:00", "O SR. ALEXANDRE SERFIOTIS - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Alexandre Serfiotis: voto 'sim'. Total: 152 votos."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 15:02:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, estou aqui com o Prefeito de Barra do Piraí, meu amigo Mario Esteves, com o Presidente da Cãmara de Vereadores, Tostão, os Vereadores e amigos Pedrinho Adl, Rafael e Cica. Semana passada eu estive na Santa Casa de Barra do Piraí para a inauguração do terceiro piso. Essa foi uma intervenção do Prefeito. E agora, na Casa de Saúde da Mulher, no Hospital Maria de Nazaré, o Prefeito está fazendo um trabalho fantástico, brilhante. Eu disse a ele que vai ficar para a história o trabalho que está fazendo em Barra do Piraí. Parabéns ao Prefeito, porque nós sabemos que a saúde é uma grande demanda da população. Então, o que ele está fazendo, junto com os Vereadores, na Santa Casa de Barra do Piraí, no setor de saúde do Município, vai ficar na história e marcado no currículo do Prefeito. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns Deputado, Prefeito, Presidente da Cãmara de Vereadores. Agora o pisante do Presidente da Cãmara de Vereadores está causando inveja a todo mundo. um pisante de Senador."], ["14/09/2017 10:54:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente Flavinho, muito obrigado. Bom dia a todos, especialmente aos universitários presentes. Eu vim aqui abordar dois pontos muito importantes. O primeiro refere-se à questão do leite. O Deputado Evair Vieira de Melo, do Espírito Santo, foi um dos primeiros Parlamentares a levantar essa bandeira aqui na Casa. Hoje, quando conversei com o Presidente de uma cooperativa de Barra Mansa, ele me disse que já está encontrando leite no mercado a menos de 1 real. Isso traz um dano enorme ao produtor rural. Ele me disse também que esta é uma das piores crises do leite que ele presenciou nos últimos 20 anos. Esta Casa, a Comissão de Agricultura e o Ministro da Agricultura precisam fazer alguma coisa, porque os produtores estão chegando ao seu limite. Estamos no período de entressafra, quando geralmente o produtor recebe um valor maior pelo leite. Em aproximadamente 1 mês, já houve uma queda de 20 a 30 centavos no preço do litro de leite pago ao produtor. De fato, esta Casa precisa fazer algo, assim como o Ministro da Agricultura. Estamos aqui pedindo sensibilidade ao Governo e ao Ministro da Agricultura, no sentido de que fechem as fronteiras do Uruguai. O leite desse país não pode entrar no Brasil com um preço abaixo daquele do leite produzido aqui. Isso é condenado pelo mercado mundial. Os produtores estão pedindo socorro, não aguentam mais o preço dos insumos, os seus encargos sociais, as despesas com seus funcionários. Nós precisamos poder dar uma resposta a eles. Vim falar aqui também sobre o DETRAN. Eu venho levantando uma bandeira já há alguns anos. O Projeto de Lei n 1.920, de 2011, foi aprovado em setembro de 2015 na Cãmara e remetido ao Senado. No Senado, transformado em Projeto de Lei da Cãmara n 140, de 2015, o projeto foi aprovado na CCJ e agora está na Comissão de Transparência e Defesa do Consumidor, onde será relatado pelo Senador Dalirio Beber, do PSDB de Santa Catarina. O Rio de Janeiro é o único Estado do Brasil em que se exige vistoria anual, e este PLC trata do licenciamento eletrônico veicular, que acabaria com essa necessidade. Sofremos com a greve do DETRAN, com todo o descaso do DETRAN no Rio de Janeiro. Os consumidores pagam o seu IPVA, não conseguem marcar suas vistorias e têm seus carros apreendidos, que vão para os pátios. Eles têm que pagar diária e multa para ter seu carro devolvido e mesmo assim não conseguem marcar sua vistoria. Então, esse PLC vem resolver um problema crônico do Estado do Rio de Janeiro, pondo fim à vistoria veicular. Nós vamos continuar tendo a blitz da polícia, as fiscalizações do próprio DETRAN, para manter a qualidade do veículo. O Governo solicitou que se retirasse de pauta esse PLC, porque o CONTRAN quer regulamentar o tema do licenciamento veicular. Mas vamos pedir ao Governo que mantenha o PLC, de modo que este possa ser aprovado no Senado. Aí, sim, por meio de um entendimento com o CONTRAN e o Governo, acabaremos com a vistoria anual, que só o Rio de Janeiro hoje tem. Então, de fato esse PLC tem uma importãncia enorme para o Estado do Rio de Janeiro, por trazer o fim da vistoria veicular. Muito obrigado, Sr. Presidente. Bom dia."], ["04/09/2017 18:32:00", "O SR. ALEXANDRE SERFIOTIS - Boa noite, Sr. Presidente. Na quinta-feira, estivemos no Estado do Rio de Janeiro com o Presidente da República em exercício, Rodrigo Maia, o Ministro das Cidades, Bruno Araújo, e o Governador Luiz Fernando Pezão, para o anúncio da retomada de investimentos na área de habitação e em obras de contenção de encostas, no valor de 314 milhões de reais. Esses recursos têm como foco a recuperação de mais de 19 empreendimentos do Programa Minha Casa, Minha Vida, nos Municípios de Araruama, Belford Roxo, Itaperuna, Macaé, Nova Iguaçu, Petrópolis, Resende, Rio das Ostras, Volta Redonda, Niterói, Magé. Serão contempladas 4.692 unidades habitacionais, no valor total de 299 milhões de reais. Também haverá a complementação de duas obras de contenção de encostas, em Teresópolis e Nova Friburgo, no valor total de 14 milhões de reais. Esses Municípios sofrem com os efeitos de enchentes que ocorreram há mais de 10 anos. E novos empreendimentos do Minha Casa, Minha Vida..."], ["06/06/2017 11:33:00", "O SR. DEPUTADO ALEXANDRE SERFIOTIS - Em primeiro lugar, bom dia a todos. Quero parabenizar o Deputado Caio Narcio, que está presidindo esta Comissão Geral. Este é um tema extremamente importante para ser discutido por todos os Parlamentares, pelos representantes do Ministério da Saúde, por todos os cidadãos que estão aqui participando, por todos os que nos acompanham pela TV Cãmara, pelo Francisco, da SAS - Secretaria de Atenção à Saúde, e pelo Ministro Ricardo Barros, que esteve aqui, fez a sua fala e teve que se ausentar em virtude de outro compromisso. Quero dizer que sou médico também, faço parte da Comissão de Seguridade Social e Família e tive a oportunidade de ser Secretário de Saúde no meu Município, Porto Real, durante quase 8 anos. Tudo o que foi dito aqui nós entendemos, só que, como nosso colega falou, nós sabemos que o Ministério tem feito um esforço tremendo para garantir recursos para tratamento da alta complexidade, para atender à Lei dos 60 dias, mas essa lei só passa a vigorar a partir do momento em que se tem o diagnóstico da doença. O grande problema realmente é a prevenção, é a ponta, é o Município. Hoje, os Municípios já estão colocando quase 30% da sua arrecadação, do seu orçamento, na saúde - quase 30%! Nós sabemos da queda de arrecadação que os Municípios, os Estados e também o Governo Federal tiveram, só que os Municípios hoje colocam quase 30% da sua arrecadação na saúde. Eu tenho uma atuação muito presente junto aos Municípios. Como nós temos dito, tem havido aumento no número de casos de cãncer de mama e de colo de útero. Meu pai voltou a ser Prefeito da nossa cidade, que possui 20 mil habitantes, e nela existem quase 500 mulheres na fila, aguardando para fazer uma mamografia. Instalamos um mamógrafo na cidade, há 1 mês, aproximadamente, estamos diminuindo essa fila e fazendo parcerias com cidades vizinhas que possuem até 400 pessoas aguardando para fazer uma mamografia. Em cidades maiores, existem até 2 mil mulheres nas filas. Hoje o Programa Saúde da Família - PSF é a porta de entrada da saúde. Tem que se investir em prevenção. Nós sabemos que alguns Municípios têm apenas 30%, 40% de cobertura do PSF. Como o paciente pode ser diagnosticado e fazer tratamento contra o cãncer se não tem acesso à saúde básica? Por isso, é necessário investir em capacitação, incentivar e ampliar o número de Unidades Básicas de Saúde da família, para garantir o diagnóstico. Esta Comissão Geral é importante não só para nós Deputados da área da saúde ou para aqueles que fazem parte de alguma Comissão relacionada à área de saúde, mas também para todos os Parlamentares que assistem à sessão pela TV Cãmara de dentro dos seus gabinetes. Todos devem garantir recursos aos seus Municípios, para que ampliem as Unidades Básicas de Saúde da família, a fim de que os pacientes tenham acesso a exames complementares: ultrassom, Raios X, tomografia, biópsia, mamografia, endoscopia, a fim de que eles possam ter seu diagnóstico feito a tempo e ser encaminhados a uma Unidade de Assistência de Alta Complexidade em Oncologia. Essas unidades têm feito esforço para garantir ao paciente melhor qualidade no atendimento, melhor opção de tratamento, reabilitação e todos os exames necessários que possam levar à cura. Como disseram o Deputado Izalci Lucas e o Ministro, são quase 600 mil novos casos de cãncer diagnosticados ao ano. Não tenho dúvida de que todos nós temos um familiar ou alguém bem próximo diagnosticado com esse tipo de doença. Eu tenho um caso na família. Meu pai está passando por uma luta enorme por ter sido diagnosticado com cãncer de pulmão há quase 9 meses. Passou por tratamentos, reabilitação, cirurgias, quimioterapia e imunoterapia, e sabemos a dificuldade que é e como isso mexe com a estrutura familiar. Então, é muito importante a nossa consciência como Parlamentares para atuarmos na nossa cidade, na nossa base, incentivando, investindo, garantindo recursos à área da saúde, ao Ministério, para investir na prevenção, nas Unidades Básicas de Saúde da Família, nos exames de média complexidade, para que o paciente possa ter o seu diagnóstico feito a tempo e, aí sim, ser encaminhado a uma unidade de alta complexidade. Deixo aqui um pedido ao Francisco. Não poderia deixar de pedir o aumento de teto para a Unidade de Assistência de Alta Complexidade - UNACON de Barra Mansa. Sem dúvida, aquele Município não consegue garantir aquele serviço com os recursos próprios. muito importante que o Ministério faça essa revisão e garanta o aumento de teto à UNACON de Barra Mansa, que atende milhares de pessoas da região. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço as palavras ao Deputado Alexandre Serfiotis."], ["16/03/2017 09:12:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, muito obrigado. Bom dia a todos. Tenho usado esta tribuna para dizer o quanto ando preocupado com o Estado do Rio de Janeiro, como as coisas vêm acontecendo lá, muitas vezes entristecendo toda a população fluminense. No último dia 13 de março, nós nos deparamos com a informação de que a Casa de Custódia de Resende, Município que faz limite com Porto Real, que seria uma casa de detenção onde os presos aguardariam julgamento, simplesmente se transformou em presídio e recebeu a transferência de 273 presos já condenados. Isso muito preocupa a mim e à população do Bairro de Bulhões, em Porto Real, e de Resende, porque, sabendo das condições prisionais no País, como aquele presídio será conduzido? O Governo do Estado simplesmente não deu nenhuma satisfação aos Prefeitos nem à população da região, e agora nos deparamos com um comboio pela Rodovia Presidente Dutra, transferindo 273 presos já condenados para o agora presídio de Resende. Queremos que o Governo do Estado dê satisfação, informe aos Prefeitos e à população como será conduzido aquele presídio. Preocupa-nos a segurança do entorno, vendo como andam os presídios no País, com as facções fazendo diversas rebeliões. Isso preocupa muito as cidades de Porto Real e Resende, preocupa toda a região do Médio Paraíba. Gostaríamos do Governo do Estado uma solução e respeito com a população. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["15/03/2017 14:42:00", "O SR. ALEXANDRE SERFIOTIS - Sr. Presidente, muito obrigado. Boa tarde a todos. Todos conhecem o caos que se instalou no Estado do Rio de Janeiro. Eu, em particular, não concordo com muitas ações que o Governo tem tomado, com a maneira como o Governo do Estado do Rio de Janeiro tem sido conduzido. Nós estamos acompanhando diversas greves, atrasos de salários, serviços sendo prestados com péssima qualidade, atrasos no pagamento aos pensionistas, e isso realmente entristece muito todos os cariocas. E a Cãmara dos Deputados, eu, em particular, e os demais Deputados da bancada temos feito um esforço enorme para ajudar em tudo aquilo que vem para ser votado aqui na Cãmara dos Deputados referente ao Estado do Rio de Janeiro. Mas, infelizmente, nós não estamos conseguindo enxergar uma luz no fim do túnel. Achamos que já tínhamos visto de tudo, mas a cada dia deparamos com uma situação nova. Eu venho já, de certa forma, denunciar o que aconteceu no ano passado, e eu vejo que vai se repetir este ano: a greve do DETRAN - Departamento de Trãnsito. O Rio de Janeiro é um Estado que ainda tem vistoria de automóveis anual. No ano passado, enfrentamos uma greve do DETRAN. O que acontecia? As pessoas pagavam seu IPVA, não conseguiam agendar a sua vistoria, e seus carros eram recolhidos, em blitze clandestinas, blitze irregulares, pelo DETRAN. Depois, tinham que pagar multa, diária de galpão, para poderem retirar seu carro, e não conseguiam marcar vistoria. Essa era uma verdadeira irregularidade feita pelo DETRAN. Estamos vendo que isso vai se repetir este ano. O DETRAN do Rio de Janeiro está em greve, as pessoas não conseguem agendar suas vistorias e, daqui a pouco, seus automóveis vão ser recolhidos, mais uma vez. Venho aqui para fazer outra denúncia. A cidade de Resende tem uma casa de custódia, e segunda-feira deparamos com a informação de que 273 presos já condenados estavam sendo transferidos para a agora Cadeia Pública de Resende. Isso muito preocupa a todos os que moram naquela região. Como um Estado, que tinha uma casa de custódia, instala um presídio, sem que o Prefeito e o Consórcio de Segurança ao menos fossem informados? Queremos que o Estado dê uma resposta à nossa região, às nossas cidades: por que uma casa de custódia passou a ser um presídio de segurança, com a transferência de 273 presos da cidade de Japeri? Ficam aqui esses dois registros com relação ao Governo do Rio de Janeiro. Que nos esforcemos para que o Governo do Estado dê uma solução para a população do Rio de Janeiro. Muito obrigado."]]}