{"ALEX CANZIANI": [["08/08/2016 14:38:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, eu quero registrar que na última sexta-feira foi inaugurado o Teatro Mãe de Deus, cuja obra estava parada há alguns anos, Líder Afonso Florence. Graças à Lei Rouanet, conseguimos encontrar vários parceiros do Governo Federal e do Governo Estadual para concluir obra de grande importãncia cultural não só para Londrina, mas para o Paraná. um belíssimo teatro, com a melhor infraestrutura tecnológica e técnica para sediar grandes eventos culturais da nossa cidade e da nossa região. Por isso, quero deixar registrada minha gratidão a todos que puderam participar desse projeto, especialmente à Caixa Econômica Federal; ao Governador Beto Richa pela decisiva e efetiva participação para que, através das empresas estaduais, nós pudéssemos viabilizar a obra; e a toda a equipe do Colégio Mãe de Deus pelo belo trabalho que fez para tornar um grande sonho realidade na nossa Londrina. Viva o Teatro Mãe de Deus! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Alex Canziani."], ["03/08/2016 14:24:00", "O SR. ALEX CANZIANI - Sr. Presidente, quero deixar registrado o sexto aniversário de implantação do campus do Instituto Federal do Paraná no Município de Ivaiporã. uma obra importante, que leva educação profissional e forma cidadãos com muita qualidade para a região do Vale do Ivaí. Eu tive o privilégio de ter sido um dos relatores da lei que criou os institutos federais em todo o Brasil. Para nossa satisfação, vemos uma unidade crescendo, desenvolvendo-se, fazendo um belo trabalho. Então, deixo aqui meus cumprimentos à direção, alunos, professores e funcionários daquela unidade do Instituto Federal do Paraná, ao Prefeito Luiz Carlos Gil, que por sinal faz uma grande administração, e à comunidade. Parabéns e sucesso ao Instituto Federal do Paraná em Ivaiporã. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["03/08/2016 18:33:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEX CANZIANI - Sr. Presidente, Sras. e Srs. Deputados, com muita satisfação e, por que não dizer, com grande orgulho, estamos comemorando os 6 anos do campus de Ivaiporã do Instituto Federal do Paraná, neste dia 2 de agosto. Particularmente para nós, Sr. Presidente, o início das atividades daquele campus tem uma conotação toda especial, pois fizemos parte direta da sua concretização. mais um sonho que ajudamos a transformar em realidade! Lembro como se fosse hoje o dia desta importante conquista. A cidade de Ivaiporã é um polo importante de uma região do Paraná. No seu entorno existem vários Municípios que tinham o sonho de ter uma escola técnica federal. Algumas outras cidades também demandavam a necessidade. Conversando com o então Reitor do Instituto, Alípio Leal, coloquei a ele a importãncia da região. Fizemos uma audiência pública na cidade com a participação de muitas lideranças. Os Deputados Moacir Micheletto e André Vargas e o ex-Governador do Estado Orlando Pessuti também participaram e ajudaram. Cheguei a aprovar recursos para a escola no Plano Plurianual do Governo Federal. Certo dia me liga o Reitor Alípio dizendo: 'Alex, vamos a Ivaiporã anunciar a escola' . No dia marcado, numa grande festa, a cidade comemorava a conquista. Entretanto, naquele dia perdi uma pessoa muito querida, minha sogra Marisa, e não fui ao anúncio. Foi um dia muito triste para mim e minha família, de perda, mas, por outro lado, ocorria o nascimento de uma nova escola técnica federal no Paraná. Hoje o campus de Ivaiporã tem 420 alunos, 35 docentes e 30 técnicos administrativos que atendem a quatro cursos técnicos presenciais: Agroecologia, Eletrotécnica, Informática e Eletrotécnica, como cursos de ensino médio, e curso superior em Licenciatura em Física, sem contar os cursos de ensino a distãncia, tudo sob a coordenação do Diretor-Geral, Onivaldo Flores Júnior. Portanto, Srs. Deputados, fizemos questão de subir a esta tribuna para enaltecer esta grande conquista. como dizia Cervantes: 'Quando se sonha sozinho, é apenas um sonho, mas, quando se sonha junto, é o começo da realidade'. Tudo o que um sonho precisou para ser realizado, como o Instituto Federal, é que pessoas acreditassem nele. Nós e o Paraná acreditamos! Era isso, Sr . Presidente, muito obrigado ."], ["12/07/2016 18:40:00", "O SR. ALEX CANZIANI - Sr. Presidente, nesta semana está acontecendo em Londrina, cidade localizada no interior do Estado do Paraná, o Festival Internacional de Música de Londrina, um dos mais importantes festivais de música do Brasil. Vários grupos de artistas participam do Festival, o que faz com que a cidade de Londrina seja hoje a capital da música do Paraná e, com certeza, de grande importãncia no Brasil como um todo. Por isso quero deixar aqui os meus cumprimentos a toda a organização desse belo Festival, Deputado Luiz Carlos Hauly. Parabenizo todos aqueles que apoiam esse evento. Quero agradecer ao BNDES, à Caixa Econômica Federal e ao Governo do Estado do Paraná pelo grande apoio à Prefeitura Municipal de Londrina. E quero dizer da alegria de termos esse evento, que há tantos anos encanta não só Londrina, mas também grande parte do nosso Paraná e do Brasil. Viva o nosso Festival de Música!"], ["20/06/2016 14:28:00", "O SR. ALEX CANZIANI - Sr. Presidente Carlos Manato, demais companheiros, quero apenas registrar que, nesta manhã, tivemos um evento da maior importãncia na cidade de Londrina. Estiveram reunidos o Governador Beto Richa, o Prefeito Alexandre Lopes Kireeff e o Presidente da SANEPAR - Companhia de Saneamento do Paraná, Mounir Chaowiche, para assinar a prorrogação do prazo, em mais 30 anos, da parceria do Município de Londrina com a Companhia de Saneamento do Paraná, a melhor companhia de saneamento do Brasil. Londrina inclusive, numa última pesquisa que saiu, divulgada por parte de uma entidade nacional, é a segunda cidade mais bem atendida no Brasil em termos de saneamento. por isso que nós achamos que a atitude da Cãmara de Vereadores e da própria Prefeitura de prorrogar esse contrato por mais 30 anos foi correta. Estão de parabéns ao Governador Beto Richa, o Prefeito Alexandre Kireeff, a SANEPAR e a comunidade como um todo, que vai continuar com esse grande serviço que a empresa lhes presta. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["28/04/2016 09:00:00", "Ata da 102 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de abril de 2016. 9h20, o Sr. Alex Canziani, 4 Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 Anos do Conselho de Reitores das Universidades Brasileiras - CRUB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Júlio Gregório Filho, Secretário de Estado de Educação do Distrito Federal e representante do Conselho da Secretaria de Educação - CONSED; Dr. Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie - UPM e Presidente do CRUB; Minoru Martins Kinpara, Reitor da Universidade Federal do Acre - UFAC e Vice-Presidente do CRUB - Segmento Federal; Adélia Maria Carvalho de Melo Pinheiro, Reitora da Universidade Estadual de Santa Cruz - UESC, Vice-Presidente do CRUB - Segmento Estadual e Municipal, e Presidente da Associação Brasileira de Reitores de Universidades Estaduais e Municipais - ABRUEM; e Mário Cesar dos Santos, Reitor da Universidade do Vale do Itajaí - UNIVALI e Vice-Presidente do CRUB - Segmento Comunitário. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Esperidião Amin e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Assumiram, sucessivamente, a Presidência os Srs. Lelo Coimbra, nos termos do 2 do artigo 18 do Regimento Interno; e Alex Canziani, 4 Secretário. O Sr. Presidente concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Vitor Lippi, pelo PSDB; Onyx Lorenzoni, pelo Democratas; Chico Lopes, pelo PCdoB; Edmilson Rodrigues, pelo PSOL; e aos Srs. Júlio Gregório Filho e Benedito Guimarães Aguiar Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Mauro Pereira, Luiz Carlos Hauly e Lobbe Neto. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h55, encerrou a sessão. Carlos Manato Presidente Simão Sessim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/04/2016 09:00:00", "Ata da 102 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de abril de 2016. 9h20, o Sr. Alex Canziani, 4 Secretário, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 50 Anos do Conselho de Reitores das Universidades Brasileiras - CRUB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Júlio Gregório Filho, Secretário de Estado de Educação do Distrito Federal e representante do Conselho da Secretaria de Educação - CONSED; Dr. Benedito Guimarães Aguiar Neto, Reitor da Universidade Presbiteriana Mackenzie - UPM e Presidente do CRUB; Minoru Martins Kinpara, Reitor da Universidade Federal do Acre - UFAC e Vice-Presidente do CRUB - Segmento Federal; Adélia Maria Carvalho de Melo Pinheiro, Reitora da Universidade Estadual de Santa Cruz - UESC, Vice-Presidente do CRUB - Segmento Estadual e Municipal, e Presidente da Associação Brasileira de Reitores de Universidades Estaduais e Municipais - ABRUEM; e Mário Cesar dos Santos, Reitor da Universidade do Vale do Itajaí - UNIVALI e Vice-Presidente do CRUB - Segmento Comunitário. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Esperidião Amin e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Assumiram, sucessivamente, a Presidência os Srs. Lelo Coimbra, nos termos do 2 do artigo 18 do Regimento Interno; e Alex Canziani, 4 Secretário. O Sr. Presidente concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Vitor Lippi, pelo PSDB; Onyx Lorenzoni, pelo Democratas; Chico Lopes, pelo PCdoB; Edmilson Rodrigues, pelo PSOL; e aos Srs. Júlio Gregório Filho e Benedito Guimarães Aguiar Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Izalci, Mauro Pereira, Luiz Carlos Hauly e Lobbe Neto. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h55, encerrou a sessão. Carlos Manato Presidente Simão Sessim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. ALEX CANZIANI - 'O futuro não é o mero encontro dos astros, o futuro se constrói', segundo Dom Ivo Lorscheiter. Sr. Presidente, nobres pares, voto com o Relator Jovair Arantes. Voto pela reconstrução do Brasil. Voto 'sim'! O SR. BETO MANSUR - Deputado Alex Canziani, do PTB do Paraná: voto 'sim'. Total: 58 votos."], ["17/03/2016 15:04:00", "O SR. ALEX CANZIANI - Muito obrigado, Deputado Carlos Manato. Foi com muita alegria que cedi minha vez ao Deputado Hildo Rocha. Ele tem essa preferência, por ser líder. Sr. Presidente, nobres pares, frase de Victor Hugo: 'Não há nada tão poderoso como uma ideia cujo tempo chegou' . Hoje é um dia histórico para a população brasileira, o dia em que estamos instalando a Comissão do Impeachment. Ao longo dos meus anos na vida pública, tenho me pautado pela serenidade e pela tranquilidade, para não tomar decisões das quais possa me arrepender mais à frente. E, na atual situação em que o País se encontra, é preciso buscar a melhor solução. Depois de acompanhar os últimos acontecimentos, vejo que o quadro realmente degringolou depois da delação premiada do Senador Delcídio do Amaral. Dada a quantidade de denúncias e de informações nela contidas, a indignação da sociedade brasileira vai fazer com que a Cãmara dos Deputados aprove nesta Casa o impeachment da Presidente da República. Já não tenho a menor dúvida quanto a isso. A sociedade está se levantando de maneira tal, que está pressionando os Deputados. Daqui a poucos minutos vamos instalar a Comissão Especial do Impeachment e, acredito, vai haver um grande chamado da sociedade brasileira para que o impeachment da Presidente seja aprovado. Quero dizer aos meus amigos e às minhas amigas do Paraná, especialmente aos eleitores que nos deram o privilégio do seu voto nas últimas eleições, que meu voto será favorável ao impeachment . Vou votar 'sim' quando for chamado, porque não acredito que este Governo tenha condições de reverter a atual crise econômica, moral e política que estamos atravessando. Urge um novo momento. Urge um novo Governo para que possamos vencer este momento difícil. Sr. Presidente Deputado Manato, agradeço a sua gentileza e a gentileza de todos os companheiros que me ouvem. Esta Casa precisa estar unida, para que consigamos encontrar um caminho diferente para a sociedade brasileira. Como dizia Victor Hugo: ' Não há nada tão poderoso como uma ideia cujo tempo chegou' . chegado o momento do impeachment . chegado um novo momento para a sociedade brasileira. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/03/2016 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEX CANZIANI - Sr. Presidente, Sras. e Srs. Deputados, hoje no Brasil comemoramos o Dia da Escola. Não poderíamos deixar de prestar aqui uma homenagem a essa instituição tão importante para o desenvolvimento da nossa sociedade. na escola que depositamos nossas esperanças de um futuro mais próspero e justo para o Brasil. Ao lado da família, a escola é a responsável pela formação dos nossos filhos, desde a alfabetização até a qualificação profissional. Além de preparar nossos jovens no caminho do conhecimento e do trabalho, é a escola o primeiro ambiente de convivência social dos nossos filhos e é onde a educação extrapola e se eleva à formação cultural de um povo. A escola não é apenas um espaço físico, onde jovens e adultos ingressam para receber lições e vão embora. A verdadeira escola reproduz uma miniatura da sociedade com todas as suas características. Ela é feita dia a dia pelas pessoas que trabalham e estudam nela, construindo atitudes, sentimentos, ordem e disciplina. A função da escola é auxiliar a família no seu papel educador, preparando futuros cidadãos responsáveis honestos e solidários, criando, com todas as suas atividades, um ambiente que favorece o convívio amigável estimulador da compreensão mútua. Sr. Presidente, colegas Deputados, a escola precisa ser valorizada. Mas, infelizmente, a escola hoje tem sido sistematicamente aviltada em nosso País. A escola vem sendo reduzida pela falta de recursos que sucateiam suas instalações e desmotivam seus principais agentes: diretores, mestres e funcionários de apoio. E como se não bastasse o desestímulo nas carreiras e no sucateamento de sua infraestrutura, as escolas ainda são agredidas, alvos de vãndalos que roubam e destroem o pouco que o esforço coletivo consegue construir. A sociedade precisa se unir para defender a escola de tantas agressões. Mais que isso, precisa somar forças para fazer da escola a prioridade número um de nossas políticas públicas. Consciente da importãncia do ensino na vida das pessoas e no futuro do País, Sr. Presidente, é que eu decidi dedicar o mandato que o povo do Paraná me concedeu para lutar pela educação. Hoje coordeno a Frente Parlamentar Mista da Educação, que mobiliza as forças políticas no Congresso Nacional em defesa da educação brasileira, na busca de um ensino de qualidade para todos. Por intermédio da Frente da Educação, patrocinamos palestras e parcerias com entidades civis, voltadas a promover o debate e a capacitar profissionais e gestores para melhorar o desempenho de programas recursos. No Paraná, estivemos envolvidos diretamente na criação e fortalecimento da escola, como foi o caso da Universidade Tecnológica Federal do Paraná, do Instituto Federal do Paraná, de 33 centros de educação infantil no Estado, o PROINF, e muitas outras iniciativas. Por isso, no Dia da Escola, quero conclamar todos a se unir em torno da escola de sua comunidade. A escola que queremos deve ser um lugar maravilhoso, onde crianças, adolescentes e adultos aprendem de forma disciplinada, ética e afetiva, desenvolvendo a consciência de responsabilidade e o relacionamento humano harmonioso. Vamos, então, criar um relação afetiva com aquele que é o espaço onde podemos construir uma sociedade melhor. A Escola é um dos nossos bens mais preciosos. Viva o Dia da Escola! Era isso, Sr. Presidente. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. ALEX CANZIANI - Sr. Presidente, quero só registrar o lançamento, hoje, do Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC 2016, um grande programa voltado para a formação de mão de obra, com cursos técnicos, sejam eles concomitantes ou subsequentes ao ensino médio, através de uma parceria com o Sistema S - SENAI, SENAC, SESI, SENAR e SENAT -, os quais quero parabenizar. Essa parceria viabilizará a mão de obra necessária para o País, qualificando o profissional, oferecendo-lhe formação técnica. Eu tive o privilégio de ter sido um dos Relatores do projeto que criou o PRONATEC. No ano passado, o número de vagas no PRONATEC diminuiu consideravelmente, mas neste ano de 2016 nós deveremos ter 2 milhões de vagas. Era o que eu queria deixar registrado. Muito obrigado, Sr. Presidente Carlos Manato. O SR. PRESIDENTE - Muito obrigado, Deputado Alex Canziani."], ["02/03/2016 20:00:00", "O SR. ALEX CANZIANI - Deputado Beto Mansur, nosso Presidente, Deputado Bohn Gass, na semana passada fizemos a inauguração muito importante em Bandeirantes, no Paraná, de mais uma obra do Brasil Profissionalizado, um grande programa do Governo que objetiva fornecer educação profissional em parceria com os Estados. O Paraná inaugurou mais uma escola, para 1.200 alunos, naquela cidade, que fica no Norte Pioneiro do Estado. Com certeza, vai ser uma realização importante para capacitar a mão de obra de toda a região. Quero parabenizar o Governo Federal, o Governador Beto Richa e o Deputado Cláudio Romanelli, grandes lutadores para viabilizarmos essa obra que engrandece não só a cidade de Bandeirantes, mas toda a nossa região. Muito obrigado, Sr. Presidente."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/02/2016 20:06:00", "O SR. ALEX CANZIANI - Sr. Presidente, quero agradecer a V.Exa. e aos Deputados pela conclusão hoje do primeiro turno de votação dessa PEC. Essa PEC vem em favor do Brasil, em favor das nossas universidades. Já é prática em todas as universidades brasileiras a cobrança de pós-graduação. No relatório do Deputado Cleber Verde, S.Exa. incorporou também a questão do mestrado profissional, mas houve um acordo, um pedido da ANDIFES - Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior para que fosse retirado o mestrado profissional. Ou seja, com este texto agora, nós podemos chegar ao segundo turno e, aí sim, aprovar uma matéria que será fundamental para que as nossas universidades públicas continuem ofertando cursos de pós-graduação, como fazem hoje, e continuem contribuindo para a educação do nosso País. Muito obrigado a todos pelo apoio. Espero que possamos, em pouco tempo, votar essa matéria em segundo turno. Muito obrigado, Sr. Presidente."], ["17/02/2016 18:12:00", "O SR. ALEX CANZIANI - Sr. Presidente, Sras. e Srs. Deputados, a educação num país tão desigual como o Brasil é um desafio extraordinário, um desafio que exige amor, dedicação e muita resiliência para se superar o atraso histórico, a miséria sistêmica, a violência endêmica e a falta recorrente de recursos. Os salários são baixos, as escolas são precárias, falta qualificação, e até a merenda e o transporte escolar sofrem com descontinuidade ou reduzida qualidade dos serviços. As pessoas que fazem a educação acontecer - professores, auxiliares de ensino, coordenadores, diretores de escola, secretários municipais de educação, alunos, pais e voluntários - são confrontadas diuturnamente com dificuldades que abalariam o entusiasmo de qualquer idealista, mas não o desses heróis. Para fazer um contraponto a tantos reveses e homenagear aqueles que continuam dando o seu melhor por uma educação de qualidade, criamos no Paraná o Projeto Conhecer, programa meritocrático realizado através de uma parceria do nosso mandato com a Prefeitura de Londrina. O Projeto Conhecer é bienal e existe desde 2001. O programa premia os melhores alunos do 5 ano da rede pública municipal de ensino da região de Londrina e serve de motivação para os adolescentes desenvolverem hábitos positivos. De acordo com as regras, só participam do programa alunos das escolas que se inscreveram espontaneamente no projeto. Ainda assim, para ganhar direito ao sorteio, o estudante tem que ter médias bimestrais acima de 7 em todas as disciplinas e pelo menos 85% de frequência presencial nas aulas. Os premiados do Projeto Conhecer este ano ganharam uma viagem de 2 dias a um dos mais conhecidos parques aquáticos do País, o Wet'n Wild, localizado em Itupeva, na região de Campinas, São Paulo - turma de 25 pessoas. Além dos dez alunos, foram sorteados cinco diretores de escola. A delegação dos sorteados vai contar, durante a viagem, com a presença de professores de cada um dos estudantes contemplados. Até alunos e professores suplentes foram escolhidos, para o caso de impedimento do titular. Para ampliar as oportunidades, a coordenação do projeto realizou um sorteio regionalizado, incluindo as escolas da zona rural. No todo, turmas do 5 ano de 66 escolas participaram desta etapa do Conhecer - 1.274 dos 5.095 alunos quintanistas da rede municipal participaram do projeto. A viagem aconteceu nos dias 8 e 9 de dezembro. Alunos e monitores viajaram de avião pela Azul - a hospedagem foi no Quality Resort, ao lado do parque - e tiveram todas as despesas pagas por patrocinadores . O sorteio dos ganhadores ocorreu no gabinete do Prefeito Alexandre Kireeff. Um grupo formado por mais de 90 pessoas, entre alunos, professores e diretores, prestigiou a solenidade, que também contou com autoridades locais. O Conhecer premia justamente a faixa de estudantes pouco visada pelo sistema educacional, ao contrário dos alunos que possuem notas e frequência inferiores, que já são trabalhados pedagogicamente através de estratégias de recuperação de conteúdo . Na maioria das vezes, os alunos com melhores desempenhos são pouco valorizados. O nosso programa, diz-se, é uma forma de reconhecermos os seus esforços. A edição de 2015 do Projeto Conhecer é uma realização conjunta da Secretaria Municipal de Educação e do Deputado Federal Alex Canziani e conta com o apoio de Wet'n Wild, Azul Linhas Aéreas Brasileiras, Quality Resort & Convention Center, Centro Universitário Filadélfia - UNIFIL e Vitória Turismo, de Londrina. O mesmo projeto nós trouxemos para beneficiar em Brasília a escolinha que fica na quadra residencial onde mora a maioria dos Deputados Federais. Dez alunos e dez profissionais da Escola Classe 302 Norte - escola pública de Ensino Fundamental I de Brasília - ganharam um final de semana no Hot Park, em Caldas Novas, Goiás, como prêmio pela dedicação aos estudos. A viagem da turma de Brasília ao maior parque aquático da América Latina foi patrocinada pela Frente Parlamentar da Educação no Congresso Nacional, pelo Hot Park e pela Confederação Nacional do Comércio - CNC, que ofereceu hospedagem no complexo turístico SESC Caldas Novas. A próxima promoção relativa ao Projeto Conhecer será somente daqui a 2 anos, já que 2016 é ano eleitoral. Não misturamos as coisas para não lhe dar conotação política. O Conhecer é um programa lúdico que não tem viés eleitoral."], ["03/02/2016 20:30:00", "O SR. ALEX CANZIANI - Sr. Presidente, primeiro, com relação à fala do Presidente do Conselho de, quem decidiu foi o Vice-Presidente da Casa e não a Mesa. A decisão, nas duas vezes, foi por parte do Vice-Presidente da Casa. Quero também manifestar nosso respeito, nosso carinho e nossa admiração pelo trabalho que faz o competente Sílvio, servidor desta Casa, não só assessorando a Mesa, mas a Casa como um todo. Sr. Presidente, quero deixar registrado que desde 2009, após um longo trabalho nosso, juntamente com o ex-Prefeito da cidade de Rolãndia, finalmente no último dia 25 de janeiro foi assinado um contrato com uma empresa para a realização de importante projeto na cidade de Rolãndia, que fica no norte do Paraná e que, há anos, é dividida por uma linha de trem. Quando o trem atravessa a cidade ou quando para, ninguém - nem ambulãncia - consegue atravessar para o outro lado da cidade. Já chegou a morrer gente lá. Há anos, a cidade sonhava com uma trincheira, para que o trem não impedisse a circulação na cidade. Agora, felizmente, foi assinado com uma empresa o contrato para a realização dessa obra, cujo valor é de mais de 7 milhões de reais. Eu quero deixar aqui os meus cumprimentos à comunidade de Rolãndia, na expectativa de que daqui a 1 ano e pouco nós tenhamos, então, a solução desse problema e a realização do seu grande sonho com relação à linha ferroviária naquela cidade. Muito obrigado, Sr. Presidente."], ["19/12/2017 18:04:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, amanhã será um dia histórico para a educação brasileira. Desde a Constituinte de 1988 e depois na própria LDB se previa uma Base Nacional Comum Curricular, para que pudessem ser feitos os currículos de todo o nosso País. Eu lembro que no ano de 2013 tive o privilégio de estar na Universidade de Yale com várias lideranças da educação brasileira - é preciso registrar que isso foi uma iniciativa da Fundação Lemann -, para discutirmos alguns assuntos relevantes para a educação, a fim de que em 2014 levássemos isso aos candidatos à Presidência da República e eles assumissem esse compromisso, independentemente de quem fosse eleito. Naquele encontro foi discutida então a importãncia de termos uma Base Nacional Comum Curricular para termos uma melhoria da qualidade da educação brasileira. Naquele evento houve a participação de vários países dizendo o quanto foi impactante uma base nacional comum. E daquele evento saímos todos que estávamos lá com o compromisso de tentarmos construir essa Base Nacional Comum Curricular. A princípio muitos não acreditavam que seria possível reunir tantas pessoas para elaborar um projeto como esse. Mas, apesar de termos passado, se não me falha a memória, por seis Ministros e dois Governos, tivemos a oportunidade, desde 2015, quando se começou a fazer essa Base Nacional Comum Curricular, de um grande arranjo para construirmos essa base. Houve três versões dessa base e consulta a milhares e milhares de professores e pessoas em todo o Brasil para darem sugestões. E nós tivemos o privilégio de estar no Conselho Nacional de Educação no dia que ele recebeu a Base Nacional Comum Curricular do fundamental 1 e 2, para que pudesse, se não me falha a memória, através de cinco audiências públicas, ouvir mais sugestões. Na última semana, o projeto foi aprovado pelo Conselho Nacional de Educação e, amanhã, Sr. Presidente e nobres pares, o Ministro Mendonça Filho, ao lado do Presidente Temer e de várias lideranças da educação brasileira, vai homologar a Base Nacional Comum Curricular. Isso vai ensejar que nós, Estados e Municípios, tenhamos currículos das nossas redes. Vamos ter a possibilidade também da particularidade de uma determinada região, porque não se engessa esse currículo, que vai ser o ponto fundamental para que cada aluno do nosso País, independentemente de onde ele esteja, no Nordeste, no Norte, no Sul, no Centro-Oeste do País, tenha o direito de aprendizagem, para que os seus professores saibam aquilo que determinado aluno precisa aprender em cada um dos anos, para que o aluno saiba aquilo que ele deve aprender e tem o direito de aprender e também para que os seus pais possam acompanhar aquilo que será dado pela escola. Na nossa visão, Sr. Presidente, esse é um marco fundamental para a educação brasileira. E queremos cumprimentar todos aqueles que se engajaram, professores, pessoal do MEC, especialistas, sociedade civil organizada, no processo de construção desse grande projeto para a educação brasileira. A partir dessa homologação, nós teremos a oportunidade de, em 2018, 2019, começar a implementá-lo no nosso País como um todo. E isso vai fazer com que haja uma grande mudança nos livros didáticos e na própria formação de professores, porque eles terão clareza daquilo que os nossos alunos deverão aprender. Por isso, Sr. Presidente, eu queria deixar registrado aqui o momento especial que a educação brasileira vai viver a partir de amanhã. E mais do que isso: se amanhã comemorarmos a homologação dessa base, nós teremos que cumprimentar a todos aqueles que ao longo desse tempo estiveram construindo essa base, estiveram trabalhando para que nós pudéssemos chegar a esse momento. Com certeza, a partir de amanhã, nós vamos dar um passo decisivo para melhorar a qualidade da educação no nosso País. Portanto, Sr. Presidente, quero parabenizar todos aqueles Deputados e Deputadas que participaram desse processo, o Ministério da Educação, especialmente o Ministro Mendonça Filho, o Secretário de Educação Básica, Prof. Rossieli, a nossa Secretária-Executiva Maria Helena, o próprio Conselho Nacional de Educação e os milhares e milhares de pessoas em todo o Brasil, que, a partir de amanhã, vão dar ao País aquilo que a Constituição já preconiza, desde 1988, e a própria LDB, desde 1996, que é uma Base Nacional Comum Curricular para a educação brasileira. Parabéns a todos, e viva a educação no nosso País! Muito obrigado, Sr. Presidente."], ["13/12/2017 21:12:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente. Sr. Presidente, nobres pares, eu gostaria de tecer comentários rápidos a respeito de três assuntos voltados à área de educação. Primeiro, na semana passada, na última quinta-feira, tivemos a sanção, por parte do Presidente da República, do novo FIES. Trata-se de um projeto discutido nesta Casa, que aqui chegou por meio de medida provisória. Quero agradecer aos Líderes André Moura e Jovair Arantes por nos terem designado Relator da matéria, para que pudéssemos, ao longo de várias reuniões, ouvir os mais variados segmentos e trazer ideias a respeito do FIES. O FIES é um programa fundamental para o País. Em torno de 75% das vagas nas universidades se dão nas universidades privadas, e é de fundamental importãncia que nós tenhamos um programa para financiar jovens estudantes que queiram chegar ao ensino superior, mas não podem pagar. Por isso ouvimos muitas pessoas e apresentamos um texto. E aqui agradeço a todos os Deputados e Senadores que nos ajudaram a construir um texto importante para que pudéssemos aprovar esse novo FIES, o qual traz três novas modalidades: o FIES 1, no qual temos juro zero, para atender às necessidades de nossos cidadãos; o FIES 2, voltado para locais já atendidos por fundos constitucionais; e o FIES 3, que conta com recursos do BNDES, para que possamos alavancar milhares de vagas e atender às necessidades da população. Quero deixar aqui o nosso agradecimento pelo apoio que tivemos de Deputados e Senadores para que pudéssemos aprovar essa matéria. Há outro assunto relacionado à educação que eu gostaria de abordar. Quero agradecer ao FNDE, porque tivemos há poucos dias na cidade de Londrina o projeto 'FNDE em Ação'. O FNDE vai a determinado Município do Estado e chama todos os Secretários do Estado para que possam dirimir as suas dúvidas com relação ao Programa de Ações Articuladas - PAR, ao Programa Nacional de Alimentação Escolar - PNAE, ao Programa Nacional de Apoio ao Transporte do Escolar, enfim, a todos os programas do Ministério da Educação executados através do FNDE. Essa é a oportunidade para que os gestores municipais possam tirar as suas dúvidas e viabilizar os seus projetos em cada um dos Municípios. Quero agradecer ao Presidente Silvio, do FNDE, parabenizando-o pelo trabalho que faz e por ter ido à cidade de Londrina e se reunido com centenas de pessoas para discutir as questões relevantes e necessárias para a educação de cada um dos Municípios do nosso Estado do Paraná. O último assunto que trago, Sr. Presidente, relaciona-se com o Ministro Mendonça Filho. O Ministro Mendonça Filho também nos deu o privilégio de estar na nossa cidade de Londrina, onde tivemos a oportunidade de, junto com o Reitor Zanatta, do Instituto Federal do Paraná, transformar um grande sonho da nossa cidade e da nossa região norte do Paraná, a construção do novo campus do Instituto Federal do Paraná, numa obra de quase 9 milhões de reais. O Ministro Mendonça Filho, mostrando compromisso com a educação, mostrando compromisso com a educação profissional e tecnológica, esteve em Londrina, juntamente com o Prefeito Marcelo Belinati, juntamente com os servidores e o próprio Diretor do Instituto Federal, Marcelo Poleti, e deu a ordem de serviço para que possamos construir o campus do Instituto Federal da nossa cidade. E ele foi lá quando, poucos dias antes, a cidade de Londrina comemorava os seus 83 anos. Então, sem dúvida, esse foi um grande presente que o Ministro Mendonça Filho deu à nossa cidade de Londrina e ao Estado do Paraná através dessa ação que faz para o Instituto Federal. Aliado a isso, ele teve a oportunidade de atender a uma demanda grande da cidade de Jandaia do Sul, onde nós temos um campus da Universidade Federal do Paraná. Ele destinou recursos para que pudéssemos, de uma vez por todas, dizer que aquele campus continua na cidade de Jandaia do Sul, e também disponibilizou novos professores e funcionários para atender às universidades federais que nós temos no Estado do Paraná. Por isso, Sr. Presidente, quero falar da nossa alegria. Para nós que, ao longo dos anos, temos feito da educação a nossa principal bandeira e temos nos dedicado a que possamos, através da educação, construir uma sociedade mais justa e mais humana, nada é melhor do que conseguirmos, através de parceiros, através do Ministério da Educação, através do FNDE, transformar os sonhos do nosso povo em realidade. Por isso, parabenizo o Presidente Michel Temer pela sanção do novo FIES, parabenizo o Ministro Mendonça Filho pelo trabalho que faz em prol da educação e parabenizo o Reitor Zanatta pelo trabalho que faz em prol da educação profissional do Estado do Paraná, com a certeza de que todos nós, juntos, haveremos de construir um Paraná e um Brasil melhor. Muito obrigado, Sr. Presidente."], ["29/11/2017 15:46:00", "O SR. ALEX CANZIANI - Sr. Presidente, o PTB vota 'não'. Acho que é importante que possamos votar esta PEC. Eu queria aproveitar, Sr. Presidente, para dizer que, na sexta-feira, haverá um evento de grande importãncia na cidade de Rolãndia, relacionado a um sonho de mais de 30 anos da comunidade que diz respeito ao trilho do trem que corta a cidade. Na sexta-feira, o Dr. Charles Magno, Diretor de Infraestrutura Ferroviária do Departamento Nacional de Infraestrutura de Transportes - DNIT, vai estar na cidade de Rolãndia para assinar a ordem de serviço para a construção de uma trincheira no Município. Eu quero deixar o agradecimento ao Ministro dos Transportes, ao Valter Casimiro, que é o Diretor-Geral do DNIT, ao Dr. Charles e a toda a equipe do Ministério e do DNIT. Também quero parabenizar a comunidade de Rolãndia por mais essa grande conquista, por ter esse grande sonho transformado em realidade. O PTB vota 'não', Sr. Presidente."], ["29/11/2017 15:46:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, primeiro o PTB parabeniza o Relator, o Deputado Arnaldo Faria de Sá, pelo belo trabalho que fez. Esta é uma questão, Deputado Manato, que impacta Municípios e Estados do País como um todo. E isso vai dar um fôlego para que os Estados e os Municípios possam pagar os seus precatórios. por isso que eu acredito que esta matéria é da maior relevãncia e urgente para atender à necessidade dos nossos entes federados. Pedimos então o apoio de todos para sua aprovação. E o apoio se traduz nesta votação em votar 'não', para que nós possamos apreciar a PEC o mais rápido possível. Parabéns a todos e parabéns ao Deputado Arnaldo Faria de Sá pelo brilhante trabalho que fez nesta matéria!"], ["31/10/2017 19:00:00", "O SR. ALEX CANZIANI - Sr. Presidente, eu gostaria de fazer uma solicitação. No acordo que nós fizemos para a votação da medida provisória, um dos destaques era do PSB. No entanto, como já havia começado o processo de votação - já votamos anteriormente -, o PSB não conseguiu apresentar o destaque do Deputado Danilo. Portanto, Sr. Presidente, já que há um acordo para que esta matéria seja votada, eu gostaria que V.Exa. recebesse esse destaque, consultando as Lideranças, para que possamos incorporar à nossa fala e ao nosso relatório. O SR. PRESIDENTE - Está acolhido Deputado. O SR. ALEX CANZIANI - Muito obrigado."], ["31/10/2017 19:00:00", "O SR. ALEX CANZIANI - Sr. Presidente, D. Ivo Lorscheiter, certa feita, disse que o futuro não é um mero encontro dos astros; que o futuro se constrói. E esta noite, esta Casa está construindo uma política pública que vai ser sustentável, que vai ser exequível, que vai dar a oportunidade para que milhares e milhares de brasileiros possam ter acesso ao financiamento estudantil. Sr. Presidente, nobres pares, eu quero parabenizar aqui o Ministro Mendonça Filho. O Ministro Mendonça Filho buscou as melhores experiências no mundo para poder construir essa política pública. Parabenizo o Líder Andre Moura, a quem agradeço por nos ter designado Relator dessa matéria. Agradeço também ao meu Líder, o Deputado Jovair, pelo apoio que nos deu. Agradeço ao Maurício e também ao nosso mestre Ricardo, pelo apoio que nos deram na concepção desse relatório. Quero dizer, Sras. e Srs. Deputados, agradecendo o apoio aqui também, que esse projeto de conversão vai dar, sem dúvida alguma, um programa que vai dar oportunidade para milhares de brasileiros em todo o nosso País. Vai dar oportunidade para que nós tenhamos, sim, através do FIES 1, juro zero para os nossos alunos; mas também vai dar oportunidade para que, através dos fundos constitucionais e através do BNDES, nós tenhamos condições de alavancar um programa que seja com juro razoável para poder atender a todo aquele estudante que quiser o financiamento público. Eu acredito que esse é um programa que vai avançar muito para a nossa sociedade. Por isso, Sr. Presidente, quero pedir o apoio às Sras. Deputadas e aos Srs. Deputados, porque foi o melhor que conseguimos em face da situação fiscal em que se encontra o País, sim, mas com a visão clara de que este é um programa social, de que este é um programa que fala com o futuro desta Nação, porque fala da educação. Nós temos a convicção de que esse programa que vai atender à necessidade do povo brasileiro e, mais do que isso, dos estudantes do nosso País. Por isso, eu peço apoio. Votem 'sim' a esta matéria, porque ela é importante para o futuro do Brasil."], ["31/10/2017 19:00:00", "O SR. ALEX CANZIANI - Sr. Presidente, quero apenas informar que o Relator concorda com esse destaque. Nós acordamos no acolhimento dos parágrafos que detalham o refinanciamento para os inadimplentes até o dia 30 de abril de 2017, conforme a proposta da Emenda n 95, mantendo-se o parágrafo único do PLV, que trata do princípio geral... O SR. CARLOS HENRIQUE GAGUIM - A base do Governo quer orientar, Sr. Presidente. O SR. ALEX CANZIANI - ... de parcelamento das condições especiais de amortização... O SR. PRESIDENTE - Está bom, Deputado Alex Canziani. Vamos votar! O SR. ALEX CANZIANI - Espere um pouco, Sr. Presidente. importante que isso conste no texto. O SR. CARLOS HENRIQUE GAGUIM - Vamos votar, Deputado. O SR. ALEX CANZIANI - ... condições especiais de amortização, alongamento, reescalonamento, descontos, etc. Então, nós concordamos com... O SR. PRESIDENTE - A base orienta o voto 'sim'. O SR. ALEX CANZIANI - Sr. Presidente, é importante. A assessoria disse que nós temos que falar isso. Então, concordamos, apenas mantendo esse parágrafo único do PLV para os outros casos que não são abarcados na emenda que foi proposta pelo PT. Obrigado, Sr. Presidente."], ["31/10/2017 13:48:00", "O SR. ALEX CANZIANI - Sr. Presidente, este projeto cria três tipos de FIES. Hoje só temos um, que é financiado pelo orçamento público, com dinheiro do Tesouro. Agora passa a ser com dinheiro do Tesouro também, a juro zero, como está inclusive no texto, e com mais duas possibilidades: com dinheiro de fundos constitucionais e com dinheiro do BNDES, para que possamos alavancar muitas vagas para atender os estudantes. Agora é óbvio que, para termos dinheiro do BNDES, cabe ao mercado se posicionar. E nós queremos que haja uma grande briga entre os bancos para poderem ofertar o menor custo e atender aos estudantes. Por isso, Sr. Presidente, peço aos Srs. Deputados que votem 'não', para que possamos aprovar esta matéria, que é de fundamental importãncia para a educação brasileira, para os estudantes do nosso País. O PTB vota 'não', Sr. Presidente."], ["31/10/2017 13:48:00", "O SR. ALEX CANZIANI - Sr. Presidente, eu gostaria de fazer uma ponderação à minha atuante amiga Deputada Alice Portugal. Como é que nós temos o FIES hoje? Hoje o FIES se dá apenas com recurso do Tesouro, é verdade. Hoje, se o aluno busca uma instituição financeira para fazer outro financiamento, ele paga juros muito altos. O que o Governo está prevendo com esta medida provisória? Nós vamos ter recurso, Deputada Alice, para podermos fazer um FIES 1 com recursos do Governo, com recursos do Orçamento Geral da União, mas também vamos dar a possibilidade de usar recursos dos fundos constitucionais e do BNDES. No entanto, é óbvio, Deputada Alice, que estes juros terão um valor muito menor, para podermos atender a esses alunos. Por quê? Os próprios bancos públicos, como a Caixa Econômica Federal e o Banco do Brasil, também vão disputar esse aluno, que vai entrar com um valor menor, para poder ser atendido. Portanto, não há como colocarmos no texto que os juros serão de 2,5%, 3,5% ou 5,5%, porque este é o mercado. Mas, Deputada, nos fundos constitucionais, por exemplo, que financiam as indústrias e pequenos negócios no Norte e no Nordeste, os juros são de 2,5% ou 3,5%. Nós temos a convicção de que estes serão os mesmos patamares que teremos para atender ao financiamento estudantil. Por isso, quero fazer um apelo a V.Exa. Como já houve um acordo por parte de vários partidos, peço a V.Exa. que nos permita caminhar - entendo o posicionamento de V.Exa. no voto - para vencermos esta obstrução e continuarmos discutindo esta matéria, de fundamental importãncia para a sociedade brasileira e para milhares de alunos."], ["30/10/2017 17:06:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente, Deputado Cabo Sabino. Srs. Deputados, Sras. Deputadas, quero dizer que, na última sexta-feira, nós tivemos na cidade de Londrina a instalação da RENAP - Rede Nacional de Produtividade e Inovação por parte da Agência Brasileira de Desenvolvimento Industrial. - ABDI. Esse é um avanço importante para a cidade de Londrina, que tem um foco muito forte na área de TIC - Tecnologia da Informação e Comunicação. Esse ativo, sem dúvida, acrescenta muito para a nossa cidade e para a nossa região. Por isso, eu quero deixar registrada a nossa gratidão ao Guto, que é o Presidente da ABDI, ao Miguel, que é o Diretor, e ao Bruno, que estiveram na cidade de Londrina, e a toda a equipe da ABDI, com a certeza de que deram um passo importante para fortalecer cada vez mais o nosso APLTI - Arranjo Produtivo Local de Tecnologia da Informação. Quero parabenizar o Prefeito Marcelo Belinati e toda a equipe por essa conquista muito importante. Muito obrigado, Sr. Presidente."], ["30/10/2017 19:32:00", "O SR. ALEX CANZIANI - Sr. Presidente, V.Exa. já encerrou a discussão da medida provisória? Acabaram-se os oradores? Então, está encerrada a discussão da medida provisória? Sr. Presidente, nobres pares, queria falar um pouco a respeito desta medida provisória, para cuja relatoria eu tive o privilégio de ser escolhido. Eu quero agradecer ao Deputado Andre Moura, Líder do Governo, pela indicação, e ao meu Líder, o Deputado Jovair Arantes, pela deferência. Quero dizer, Srs. Deputados, Deputado Wilson, da importãncia desta medida provisória para o País. O que aconteceu com o FIES ao longo dos anos? Primeiramente, ele começou como Crédito Educativo, no ano de 1998, com 20 mil, 30 mil, 40 mil bolsas ou financiamentos ao longo desse tempo. No ano de 2010, foi criado o FIES, no Governo Lula, que começou a ter um crescimento. Ele começou com cento e poucos contratos, foi para duzentos e poucos contratos e, depois, em 2014, passou a ter setecentos e poucos mil contratos - aquele foi um ano eleitoral inclusive. Isso fez com que houvesse um completo desequilíbrio desse programa, tanto é que o Tribunal de Contas da União fez sérios apontamentos ao próprio Ministério da Educação e está questionando inclusive aqueles que eram gestores à época, pela situação em que ficou o FIES. Por isso, então, o Governo editou a medida provisória - e aqui está o Ministro Mendonça Filho -, para ser feita a reformulação desse programa, para que esse programa possa ser sustentável, para que ele tenha condições de atender a todos aqueles brasileiros que quiserem ter acesso a financiamento estudantil, para que possam tê-lo a partir do próximo ano. Esse é o nosso sonho. E como vai se dar esse programa? Esse programa vai ter três FIES. No FIES 1, em que são utilizados recursos públicos do OGU, estão previstas 100 mil vagas, aquilo que o Ministro anunciou, mas isso caberá ao Congresso Nacional, à Cãmara dos Deputados e ao Senado Federal, na elaboração do Orçamento. Se colocarmos mais recursos, Deputado - e V.Exa. teve uma participação muito intensa durante a discussão desta medida provisória -, nós podemos, sim, oferecer mais vagas para o ano de 2018. Inclusive, colocamos juro zero. Está no texto da medida provisória. Fora isso, Sr. Presidente e nobres pares, estamos criando dois outros FIES. O FIES 2 vai utilizar recursos dos Fundos Constitucionais, que têm recursos. Estiveram aqui representantes dos Fundos Constitucionais que disseram que existem muitos recursos que podem ser alocados para isso. Ora, podem dizer que esses Fundos servem para financiar o desenvolvimento, para financiar as indústrias, Dr. Ricardo, mas há coisa mais importante do que financiar do que gente, do que financiar a formação de talentos para o nosso Brasil? por isso que, no FIES 2, permite-se que, com o uso de recurso dos Fundos Constitucionais - do Norte, do Nordeste, do Centro-Oeste -, sejam criadas inúmeras vagas, para atender a todas essas regiões importantes do País. Para o FIES 3 haverá recursos do BNDES, que vamos viabilizar para o Brasil inteiro. Recebemos o Diretor do BNDES na nossa Comissão Especial, e ele disse o seguinte: 'Sim, há recursos em quantidade para poder atender aos bancos que quiserem captar recursos. E, com essa disputa que vai haver, nós acreditamos que teremos condições de atender a demanda que o Brasil tem para o financiamento estudantil'. Sr. Presidente, esta medida provisória é muito importante para os nossos jovens, é muito importante para os estudantes do nosso País. Outro detalhe: nós trouxemos uma inovação nesta medida provisória com relação ao Fundo de Garantia. Ainda hoje nós lemos uma matéria do Estadão que dizia que 70 bilhões de reais do Fundo de Garantia poderão ser utilizados para o FIES. mentira. Não é isso. Eu quero fazer um apelo aos Deputados. Aliás, há destaques com os quais se quer tirar esse texto da medida provisória. Nós estamos dando, Deputado Wilson Filho, somente a possibilidade ao Conselho Curador do Fundo de Garantia, dependendo daquilo que ele achar viável, de utilizar parte do FGTS para atender o FIES. Não existe obrigatoriedade nenhuma, apenas a possibilidade. Caberá ao Conselho Curador atender aquilo que ele achar que seja importante. Creio, Sr. Presidente, que conseguimos aprimorar o texto. Eu quero agradecer muito aos Deputados e Senadores que estiveram junto conosco, bem como ao Deputado, que foi muito atuante, ao Deputado Giuseppe Vecci, ao Deputado Moses Rodrigues, ao Deputado Pedro Fernandes e tantos outros que estiveram junto conosco discutindo esta matéria. Eu acredito que a Cãmara dos Deputados e, depois, o Senado Federal vão aprovar um programa exequível, um programa sustentável, que vai dar oportunidade para milhares e milhares de brasileiras de terem acesso à educação superior. Por isso, peço o apoio dos Deputados para a aprovação desta medida provisória."], ["30/10/2017 19:32:00", "O SR. ALEX CANZIANI - Deputado Glauber Braga, eu agradeço a V.Exa. pelas perguntas, que vou tentar responder. Quanto à primeira pergunta, existem três FIES: o FIES 1, o 2 e o 3. A nossa expectativa é de que possa haver, nas três faixas, mais de 350 mil vagas, no ano de 2018. Na faixa 1, de até três salários mínimos, com dinheiro do OGU, estão previstas 100 mil vagas. Aumentamos inclusive o fundo, que veio com 2 milhões de reais, e o passamos para 3 milhões de reais. Vai caber ao Congresso Nacional aumentar a previsão para 200 mil vagas, 300 mil vagas, desde que nós, durante a elaboração do Orçamento, possamos trazer dinheiro novo para o programa. Não acredito que seja correto, Deputado Glauber - não sei se V.Exa. concorda comigo -, pegarmos do orçamento do MEC recursos de alguns projetos para criarmos mais vagas. Vamos tirar de onde? Da educação básica? Das universidades federais? Dos institutos federais? Na verdade estão previstas atualmente pelo OGU 100 mil vagas públicas, fora o FIES 2 e o FIES 3. Os recursos do FIES 2 são oriundos dos fundos constitucionais. Existe grande possibilidade de haver uma grande quantidade de vagas. Os recursos do FIES 3 são do BNDES. Também não há limite de utilização desses recursos. Então, no que se refere a essa questão, há previsão sim, mas, se quisermos incluir isso no Orçamento, podemos ampliar as vagas para 2018. A segunda questão que V.Exa. levantou refere-se à limitação dos juros, se não me falha a memória. Ora, Sr. Deputado, no FIES 1, nós colocamos no texto, pois não veio na medida provisória - o Deputado Giuseppe Vecci foi uma das pessoas que o solicitaram -, juro zero para a faixa 1. Quanto às faixas 2 e 3, os bancos vão brigar por isso. A expectativa que temos é que seja 2,5%, 3%, para que se possa fazer o atendimento. Na nossa visão, Sr. Deputado Glauber, da maneira como isso está sendo colocado, haverá muitas vagas para atender aos nossos estudantes, inclusive com taxa de juros adequada, para atender aquilo que os nossos estudantes precisam. O SR. PRESIDENTE - Eu pediria a todos os Deputados que estão em seus gabinetes ou em outras dependências da Casa que viessem ao plenário, porque vamos realizar votação nominal, e teremos problemas, no caso de quem não votar. Pediria que considerassem todo mundo que está aqui e viessem ao plenário, pois teremos votações nominais, que vão começar logo. O SR. ALEX CANZIANI - Sr. Presidente, eu vou encerrar... O SR. GLAUBER BRAGA - Presidente, pelo que entendi do que o Relator disse, é juro zero para a faixa 1. Para as outras faixas... V.Exa. pode repetir, Deputado? O SR. ALEX CANZIANI - Isso vai caber ao mercado. Agora, é óbvio, como é um dinheiro que vem barato... O SR. GLAUBER BRAGA - Desculpe-me. Quanto às outras faixas, isso vai caber o mercado? O SR. ALEX CANZIANI - Ao mercado, exatamente. O SR. GLAUBER BRAGA - Entendi. O SR. ALEX CANZIANI - O que nós queremos? Uma disputa entre os bancos privados e os bancos públicos, para oferecerem a menor taxa aos alunos. A ideia é de que haja disputa entre eles, para que possam viabilizar o menor custo e atender aos alunos. Quanto à terceira questão, V.Exa. perguntou se a política vai ser do MEC ou da Caixa Econômica Federal. Está colocado ali, Deputado Glauber, que quem faz a política é o FNDE. Tanto é assim que, no Fundo, no Conselho Gestor, o Presidente é do MEC, o Secretário é do FNDE, para que fique muito claro que quem vai definir a política educacional, a política de financiamento é o MEC. Caberá sim à Caixa Econômica executar..."], ["30/10/2017 19:32:00", "O SR. ALEX CANZIANI - Deputado, V.Exa. levantou uma questão muito importante. A medida provisória traz 50% de desconto para professores e para médicos. Mas nós mudamos isso, voltamos inclusive à redação anterior, para privilegiar a questão da formação de professores no País. Isso é estratégico para o Brasil! Então, nós colocamos que ficará, como atualmente, assim: 1% por mês vai ser descontado no caso do FIES. Se ficar, por exemplo, 100 meses na rede pública, não vai pagar nada de FIES. Com relação à medicina, nós mantivemos os 50% do financiamento."], ["25/10/2017 16:50:00", "O SR. ALEX CANZIANI - Sr. Presidente, com a certeza de que é o melhor para o País, voto 'sim'. O SR. GIACOBO - Deputado Alex Canziani: voto 'sim'. Total: 42 votos."], ["24/10/2017 11:00:00", "Ata da 319 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de outubro de 2017. 11h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos do Projeto Rondon; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Deputado Federal Alex Canziani, autor do requerimento; Deputado Federal Pedro Fernandes, autor do requerimento; Brigadeiro Ricardo Machado Vieira, Secretário de Pessoal, Ensino, Saúde e Desporto, neste ato representando o Ministro de Estado da Defesa, Sr. Raul Jungmann; Brigadeiro de Infantaria Augusto Cesar Amaral, Coordenador Geral do Projeto Rondon; Contra-Almirante Nelson Nunes da Rosa, Chefe do Estado Maior Conjunto do Comando de Defesa Cibernético, neste ato representando o Comandante da Marinha do Brasil, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; General de Brigada Helio de Assis Pegado, Chefe de Gabinete de Planejamento e Gestão do Departamento de Ciência e Tecnologia, neste ato representando o Comandante do Exército Brasileiro, General de Exército Eduardo Dias da Costa Villas Bôas; Major-Brigadeiro do Ar João Tadeu Fiorentini, Assessor Especial Militar do Ministro de Estado da Defesa e representante do Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato; e Professora Rondonista Emi Rainildes Lorenzetti, Professora Doutora do Instituto Federal do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra aos Srs. Pedro Fernandes, autor do requerimento; Marcos Rogério, pelo DEM; Emi Rainildes Lorenzetti e Ricardo Machado Vieira, componentes da Mesa. O Sr. Pedro Fernandes entregou ao Sr. Ricardo Machado Vieira a obra 'Candido Mariano da Silva Rondon: Relatório da Comissão'. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h26, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/10/2017 11:00:00", "Ata da 319 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de outubro de 2017. 11h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos do Projeto Rondon; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Deputado Federal Alex Canziani, autor do requerimento; Deputado Federal Pedro Fernandes, autor do requerimento; Brigadeiro Ricardo Machado Vieira, Secretário de Pessoal, Ensino, Saúde e Desporto, neste ato representando o Ministro de Estado da Defesa, Sr. Raul Jungmann; Brigadeiro de Infantaria Augusto Cesar Amaral, Coordenador Geral do Projeto Rondon; Contra-Almirante Nelson Nunes da Rosa, Chefe do Estado Maior Conjunto do Comando de Defesa Cibernético, neste ato representando o Comandante da Marinha do Brasil, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; General de Brigada Helio de Assis Pegado, Chefe de Gabinete de Planejamento e Gestão do Departamento de Ciência e Tecnologia, neste ato representando o Comandante do Exército Brasileiro, General de Exército Eduardo Dias da Costa Villas Bôas; Major-Brigadeiro do Ar João Tadeu Fiorentini, Assessor Especial Militar do Ministro de Estado da Defesa e representante do Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato; e Professora Rondonista Emi Rainildes Lorenzetti, Professora Doutora do Instituto Federal do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Alex Canziani, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra aos Srs. Pedro Fernandes, autor do requerimento; Marcos Rogério, pelo DEM; Emi Rainildes Lorenzetti e Ricardo Machado Vieira, componentes da Mesa. O Sr. Pedro Fernandes entregou ao Sr. Ricardo Machado Vieira a obra 'Candido Mariano da Silva Rondon: Relatório da Comissão'. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h26, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/09/2017 11:50:00", "O SR. ALEX CANZIANI - Sr. Presidente, o nosso voto é favorável. Pedimos a todos os Deputados da base e da Cãmara como um todo que aprovem essa emenda, porque ela é importante. Ela abre a possibilidade para que cartórios, que são delegados do serviço público, possam atender a necessidades que a população tem. Os cartórios estão em todas as cidades do País e são importantes para desenvolver atividades que o Estado muitas vezes não tem condições de desenvolver. Por isso, pedimos apoio a essa emenda."], ["05/09/2017 11:50:00", "O SR. ALEX CANZIANI - Obrigado, Sr. Presidente. Quero pedir aos Deputados que venham ao plenário. Vamos votar essa matéria importante. Também quero dizer, Sr. Presidente, que os cartórios de registro civil no Brasil praticamente não auferem nenhuma renda. Todos os seus serviços praticamente são feitos gratuitamente. A ideia é podermos viabilizar outras atividades através de convênios com o próprio setor público, consequentemente facilitando a vida das pessoas. Os cartórios são delegados do serviço público, têm fé pública. Por isso, na nossa visão, essa emenda deve ser contemplada, não por ser boa para os cartórios, mas por ser boa para a sociedade brasileira. Peço aos Srs. Deputados que votem 'sim' a essa emenda. Muito obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. ALEX CANZIANI - Sr. Presidente, encaminhando pelo PTB e pelos demais partidos que estão conosco, quero dizer da importãncia dessa medida. A SRA. GORETE PEREIRA - Quero orientar pelo PR. O SR. ALEX CANZIANI - Hoje existem inúmeros serviços que o Governo poderia prestar através de cartórios, que estão em todas as cidades do País. Os cartórios são delegações do serviço público, do Governo. através de concurso público que se ingressa nos cartórios. Ora, por que não permitir que outros serviços que o Estado quer prestar cheguem mais perto do cidadão? por isso que nós somos favoráveis a essa proposta e pedimos aos Srs. Deputados e às Sras. Deputadas que votem 'sim' a essa emenda."], ["04/09/2017 20:30:00", "O SR. ALEX CANZIANI - Sr. Presidente, eu gostaria de tecer três comentários. O primeiro comentário é sobre a relação que saiu hoje do DIAP que divulga a lista dos 100 cabeças do Congresso Nacional de 2017. a terceira vez seguida que fomos eleitos uma das cabeças do Congresso. Quero deixar nosso agradecimento e dizer que é uma honra poder participar dessa lista dos cabeças do Congresso Nacional. O segundo comentário é sobre a ABDI - Agência Brasileira de Desenvolvimento Industrial. Desde que assumiu a ABDI, o Presidente Guto tem feito um belo trabalho e tem tido uma iniciativa muito importante de levar a RENAPI - Rede Nacional de Produtividade e Inovação para algumas localidades do País. Na semana passada, nós estivemos com ele e com o Prefeito de Londrina, Marcelo Belinati, e ele, então, anunciou que a cidade de Londrina terá uma RENAPI na área da saúde. Londrina é uma cidade altamente inovadora, tem um polo na área de TI muito ativo, desenvolve um trabalho muito focado e tem tido grandes conquistas. Há poucos dias, o próprio CTI - Centro de Tecnologia da Informação Renato Archer, na cidade de Campinas, através de uma portaria do Ministro Gilberto Kassab, colocou-se como o segundo escritório de negócios no Brasil, na cidade de Londrina também. E agora tivemos essa conquista por parte da ABDI para termos uma RENAPI na área da saúde na nossa cidade. Aliada a isso, a questão da saúde é muito forte no norte do Paraná. Milhares de pessoas vêm de todas as partes dos Paraná e até de fora do Estado para serem atendidas na cidade de Londrina. Quero deixar aqui nosso agradecimento ao Guto, Presidente da ABDI, e a toda a sua equipe. No mês de outubro, estaremos oficializando a chegada dessa importante conquista para o norte do Paraná, especialmente para nossa cidade de Londrina. O terceiro comentário, Sr. Presidente, demais companheiros, é relativo ao fato de que estamos aqui na Cãmara dos Deputados para também ajudar a transformar os sonhos das pessoas em realidade. Não há satisfação maior do que quando nós podemos, através de um trabalho, através de uma articulação, Deputado Sóstenes - imagino a satisfação de V.Exa., quando relatou e aprovou um projeto tão importante para milhares e milhares de crianças de todo o nosso País -, viabilizar um sonho de uma comunidade. algo que nos deixa extremamente felizes. Na semana passada, na última segunda-feira, juntamente com lideranças do Município de Bela Vista do Paraíso, com o Prefeito Brene, com os Vereadores, com lideranças comunitárias, nós tivemos a satisfação de estar na Fecomércio do Paraná, onde fomos recebidos pelo Presidente Darci Piana, que tem feito um trabalho da mais alta competência, seriedade e compromisso com a sociedade daquele Estado. Lá nós fomos levar a seguinte demanda: um dos mais antigos teatros do Paraná está numa pequena cidade do norte do Paraná chamada Bela Vista do Paraíso, da década de 60. Esse teatro estava fechado há mais de 20 anos. As administrações não conseguiam colocá-lo em funcionamento. Ele estava completamente depredado. Nós fomos levar à Fecomércio a demanda para que ela pudesse reconstruir aquele espaço, reformá-lo, colocá-lo em utilização e fizesse com que ele voltasse a ser aquilo que tinha sido no passado. Para a nossa satisfação e alegria, o Presidente Darci Piana, com o compromisso que tem com a cultura, com a educação, com a sociedade do Paraná, aquiesceu. Ele e o Emerson, que é o nosso diretor do SESC do Estado do Paraná, já estão fazendo os projetos para a reforma daquele prédio tão importante para a cidade de Bela Vista do Paraíso e para o norte do Paraná. Por isso, gostaria de deixar registrado o trabalho que Darci Piana vem fazendo ao longo dos anos à frente da Federação do Comércio do Estado do Paraná, em prol da educação, da cultura e das artes. Enfim, uma série de importantes ações. Darci Piana é uma liderança não só para o Estado do Paraná, mas também para o Brasil. Ele é reconhecido no setor de comércio, serviço e turismo pelo trabalho empreendedor no Estado do Paraná, pela contribuição que tem dado como Vice-Presidente da CNC para o comércio do nosso País como um todo. A notícia da reforma desse espaço, sem dúvida alguma, representa um momento marcante para o Município de Bela Vista do Paraíso e para a cultura do nosso Estado. Quero deixar registrada nossa gratidão e nosso reconhecimento a toda a equipe da Fecomércio, do SESC e do SENAC do Estado do Paraná pelo trabalho que desenvolvem em prol da cultura, do esporte, do lazer e também da educação do Estado. Com certeza, este será um marco da maior importãncia para a cidade de Bela Vista do Paraíso e para o norte do Paraná. Sr. Presidente, quero agradecer a V.Exa. a oportunidade e parabenizar todos os Deputados pela importante votação que fizemos há pouco. Acredito que juntos podemos transformar novos grandes sonhos da população. Não há gratificação maior para nós do que, através de um ato, através de um trabalho, através de uma votação, conseguirmos transformar o sonho do nosso povo em realidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/08/2017 18:56:00", "O SR. ALEX CANZIANI - Sr. Presidente, peço a palavra para orientar o PTB. Eu só gostaria, primeiramente, de comunicar aos muitos Deputados que têm me perguntado a respeito do Deputado Sabino Castelo Branco que ele sofreu um AVC em Manaus, passou por duas cirurgias e foi removido para São Paulo. O quadro dele ainda é delicado, mas todos nós estamos torcendo e rezando para que o Deputado Sabino Castelo Branco possa retornar a esta Casa em pouco tempo. Como vários Deputados procuraram a Liderança para saber do estado do nosso companheiro e amigo Deputado Sabino Castelo Branco, nós, em nome do PTB, informamos sobre a sua situação. Sr. Presidente, quero dizer que o PTB vota 'não'. Essa medida provisória é importante e possibilita que as mães possam escolher a naturalidade de seu filho. vezes, ela passa a vida inteira em uma cidade, tem o filho em uma cidade vizinha e volta para a sua cidade de origem. Por que não deixar que o filho tenha a naturalidade naquele Município? Por isso, o PTB vota 'não'."], ["09/08/2017 20:24:00", "O SR. ALEX CANZIANI - Sr. Presidente, quero deixar registrado que amanhã vai ser instalada a Comissão Mista que vai analisar a Medida Provisória n 785, de 2017, que reformula o FIES - Fundo Nacional Estudantil. Quero agradecer ao Líder do Governo no Congresso, Deputado Andre Moura, porque fomos designados Relator dessa importante proposta para a educação brasileira, e ao Líder do meu partido, Deputado Jovair Arantes. Espero a colaboração das Sras. e Srs. Parlamentares para que possamos construir um bom texto e fazer desse um programa sustentável, exequível, que possa significar o acesso de tantos jovens do Brasil ao ensino superior. Muito obrigado, Deputado Carlos Manato, pela gentileza."], ["03/08/2017 13:06:00", "O SR. ALEX CANZIANI - Sra. Presidente, Deputado Ivan Valente, a quem agradeço, e demais companheiros, ontem presenciamos a assinatura, por parte do Ministro Kassab, de um termo de grande importãncia para o norte do Paraná. O Centro de Tecnologia da Informação Renato Archer - CTI, do qual o próprio Deputado Ivan Valente é parceiro, é um grande órgão do Governo Federal e do Ministério da Ciência, Tecnologia, Inovações e Comunicações. Ontem, por meio de uma portaria, o Ministro Kassab oficializou a abertura de um escritório de negócios no Paraná, na cidade de Londrina. Quero deixar registrada a minha gratidão ao Ministro Kassab; ao Eduardo Sciarra, que foi Deputado e que também atuou fortemente para que pudéssemos viabilizar esse escritório; ao Victor Mammana, que é o Diretor do CTI; e a todo o Arranjo Produtivo Local - APL de tecnologia da informação, que está hoje em festa na cidade de Londrina, porque, sem dúvida nenhuma, essa medida trará um impacto muito positivo para a nossa região como um todo. Quero deixar isso registrado. Muito obrigado, Sra. Presidente, pela gentileza. A SRA. PRESIDENTA - Obrigada, Deputado."], ["02/08/2017 14:36:00", "O SR. ALEX CANZIANI - Sr. Presidente, votar 'sim' não significa dizer que o Presidente é inocente. Mas votar 'sim' significa votar com as reformas, com o desenvolvimento, com um País melhor para todos nós. Voto 'sim', pelo Brasil. O SR. GIACOBO - Deputado Alex Canziani: voto 'sim'. Total: 46 votos."], ["12/07/2017 09:54:00", "O SR. DEPUTADO ALEX CANZIANI - Sr. Presidente, Sras. e Srs. Deputados, cito Charles Chaplin: 'Que todos os nossos esforços desafiem as impossibilidades. Lembrai-vos de que as grandes proezas da história foram conquistas daquilo que parecia impossível'. Desejo um bom-dia a todos e a todas. uma alegria muito grande estar aqui, em nome do nosso partido, o PTB, e no do nosso Líder, o Deputado Jovair Arantes, para fazer uma saudação, um reconhecimento e um agradecimento e deixar o nosso apoio à causa da ciência e da tecnologia em nosso País. Quero parabenizar o Deputado Rômulo Gouveia, nosso 4 Secretário, pelo trabalho e pela condução desta Comissão Geral. Parabenizo também o Deputado Celso Pansera, nosso ex-Ministro, nosso amigo e companheiro, grande lutador da ciência e da tecnologia. Ele está um pouco afônico hoje, mas acho que não é tanto pelos efeitos da gripe, mas pelo quanto ele tem lutado e gritado pela ciência e tecnologia aqui na Cãmara. Também quero aqui saudar o Sr. Luiz Davidovich, Presidente da Academia Brasileira de Ciências - ABC; a Sra. Gianna Cardoso Sagazio, Diretora de Inovação da Confederação Nacional da Indústria - CNI; a Sra. Helena Nader, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC; o Sr. Fernando Peregrino, Presidente do Conselho Nacional das Fundações de Apoio às Instituições de Ensino Superior e de Pesquisa Científica e Tecnológica - CONFIES; o Sr. Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; e também o nosso Contra-Almirante Alfredo Martins Muradas, Diretor do Centro Tecnológico da Marinha no Rio de Janeiro - CTMRJ. A nossa assessoria até fez um discurso para que nós pudéssemos ler, mas prefiro falar com o coração. Quero dizer que ao longo destes anos - eu estou no meu quinto mandato de Deputado Federal - nós temos procurado dar a nossa contribuição a uma área que considero fundamental e estratégica para o País, que é a área da educação. Mas não há como nós falarmos em educação e em ciência e tecnologia, se não falarmos em inovação. Essa é uma palavra que hoje se fala no mundo inteiro. As empresas, os governos, os países, os Estados e os Municípios têm que inovar, fazendo novos produtos e novos processos, viabilizando novos caminhos para que possamos avançar. Sem dúvida alguma, quando nós acompanhamos o próprio Orçamento do País, vemos com tristeza que áreas estratégicas não estão tendo o devido apoio e valor para que o Brasil possa caminhar. Quanto aos cortes, o próprio Deputado Celso, o Presidente da EMBRAPA, o Maurício, e os técnicos da EMBRAPA Soja, de Londrina, que recebi outro dia falaram sobre as dificuldades que existem hoje dentro da EMBRAPA, não só em Londrina, mas também no Brasil inteiro. O Governo precisa ver que, a despeito da crise, a despeito do contingenciamento que deve haver, até em função da PEC que foi aprovada nesta Casa, algumas áreas são fundamentais para que o Brasil possa dar o salto de desenvolvimento de que nós precisamos. E a área mais fundamental é aquela que forma gente, porque é gente que faz a diferença numa cidade, num Estado, no País e no mundo - gente de qualidade. Quanto o País tem investido ao longo dos anos para formar gente de qualidade? Nós não podemos perder cérebros! O maior ativo que um país tem são cérebros. E, muitas vezes, outros veem nisso a oportunidade de levar para o exterior pessoas que já se formaram e se qualificaram. por isso que esta sessão tem a maior relevãncia, pois podemos ouvir as entidades e sabermos de que maneira devemos trabalhar aqui, a fim de que não haja contingenciamento dos recursos. E, mais do que isso, que possamos ampliar os recursos, a partir do próximo ano, 2018, na própria Comissão Mista de Planos, Orçamentos Públicos e Fiscalização e não permitirmos o contingenciamento de uma área que é estratégica para o nosso País. Eu gostaria de encerrar minhas palavras recitando um soneto que representa as entidades que as senhoras e os senhores presidem, porque fala de gente e de talento. O soneto chama-se Economia, do poeta Giuseppe Ghiaroni: Dá de ti. Dá de ti quanto puderes: o talento, a energia, o coração. Dá de ti para os homens e as mulheres como as árvores dão e as fontes dão. Não somente os sapatos que não queres e a capa que não usas no verão. Darás tudo o que fores e tiveres: o talento, a energia, o coração. Darás sem refletir, sem ser notado, de modo que ninguém diga obrigado nem te deva dinheiro ou gratidão. E com que espanto notarás, um dia, que viveste fazendo economia de talento, energia e coração! Deixo aqui o nosso abraço, o nosso carinho e o nosso reconhecimento a todos. Contem conosco para avançarmos na ciência e na tecnologia, porque, assim, a sociedade brasileira estará avançando também. Parabéns a todos! Contem conosco! O SR. PRESIDENTE - Agradeço ao Deputado Alex Canziani, que faz parte da Comissão de Educação e é Presidente da Frente Parlamentar Mista da Educação aqui da Cãmara dos Deputados. S.Exa. é muito atuante nessa área. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a construção de um verdadeiro projeto de Nação passa necessariamente pela inovação e pelo domínio das novas tecnologias. Para isso, será necessário investir cada vez mais em ciência e tecnologia. No Orçamento de 2017, o Congresso Nacional autorizou R$ 8,7 bilhões para o setor, mas, por causa da crise, estamos contingenciando recursos públicos e reduzindo os investimentos. O contingenciamento, só no Ministério da Ciência e Tecnologia, reduziu em R$ 2,6 bilhões o orçamento de R$ 5,8 bilhões, ou seja, quase a metade. Esses cortes ameaçam projetos estratégicos, como o do submarino nuclear e a construção do primeiro satélite 100% nacional. um verdadeiro tiro no pé não investir em ciência e tecnologia e em educação quando o País está em crise econômica. São esses setores que podem nos ajudar a sair do buraco! Em abril, cientistas, professores, pesquisadores e estudantes reuniram-se em vários pontos do mundo para participar da Marcha pela Ciência. O objetivo é destacar a importãncia da pesquisa científica para o mundo. O ato foi convocado em mais de 500 cidades no mundo. A inspiração para o ato veio dos Estados Unidos, onde cientistas estão se articulado contra os cortes no orçamento da área de pesquisa e o posicionamento do governo de Donald Trump em relação a temas como o aquecimento global. No Brasil, mais de 20 cidades convocaram a marcha. Os participantes pediram mais recursos e apoio para a pesquisa e a ciência. A Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC, Helena Nader, disse na ocasião que a ciência no País vive uma crise. Segundo ela, a produção científica está indo muito bem, com aumento do número de publicações e da qualidade medida pelo impacto. No entanto, quando se olha o financiamento, ele está inversamente proporcional. Com o contingenciamento, a pesquisa científica no Brasil não tem como sobreviver. Se não tem bolsas de iniciação científica em quantidade suficiente, se os laboratórios estão desorganizados e desconstruídos, se projetos de pesquisa têm que ser interrompidos por falta de verba, é claro que isso é uma sinalização objetiva para a juventude: afastem-se da ciência. Leio agora o manifesto com os princípios fundamentais da Marcha para a Ciência: 1 - A ciência serve ao bem comum Muitas pessoas consideram a ciência algo complicado, de difícil compreensão, distante do seu cotidiano. Um dos objetivos da marcha é mostrar a essas pessoas que seu dia a dia está cercado de conquistas científicas. Além disso, queremos demonstrar que uma sociedade que entende os princípios científicos está mais preparada para tomar decisões de forma crítica e responsável. Por fim, destacamos a responsabilidade da comunidade científica de avaliar o impacto da atividade humana sobre o planeta e assim promover uma discussão sobre o caminho a seguir, preservando gerações futuras. 2 - Educação científica de ponta Nós apoiamos uma educação científica de crianças e adultos que os ajude a pensar criticamente, elaborar e avaliar perguntas baseados em evidências. A ciência deve estar presente na educação de todos e não apenas de um grupo específico. 3 - Pela comunicação científica aberta, honesta e ao alcance do público A linguagem científica é pouco acessível para boa parcela da população brasileira, o que as impede de entender e consequentemente valorizar a ciência. Divulgar ciência de forma compreensível e abrangente, através de exposições, artes, brincadeiras e esportes são formas efetivas de aproximar a ciências das pessoas, que por sua vez trarão questões importantes a serem investigadas pela ciência. 4 - Por políticas e regulamentos de interesse público baseados em evidências As decisões políticas que afetam diretamente a vida e o bem estar humano, do meio ambiente e de todas as outras formas de vida, devem necessariamente estar embasadas em evidências científicas. Quando limitamos decisões desse tipo ao campo da opinião, estamos mais sujeitos a falhas humanas. 5 - Pelo financiamento das pesquisas científicas e suas aplicações O orçamento da ciência deve refletir a sua importãncia na democracia. Nós defendemos mais recursos para pesquisa, contratações no campo da ciência e aplicação do pensamento científico na gestão pública. Era o que eu tinha a dizer."], ["06/07/2017 12:04:00", "O SR. ALEX CANZIANI - Sr. Presidente, eu gostaria de deixar registrados aqui os nossos cumprimentos ao Ministro Mendonça Filho, que lançou agora há pouco, no Palácio do Planalto, o Novo FIES - Fundo de Financiamento Estudantil, um programa importante do Governo ao longo dos anos. Em função do grande número de vagas, houve um desacerto no programa. Com o novo FIES, a perspectiva é a de chegarmos a 300 mil vagas em todo o País. Então, quero parabenizar o Presidente da República, Michel Temer, o Ministro Mendonça Filho e toda a sua equipe pelo lançamento do Novo FIES, que, com certeza, será uma porta de entrada importante para jovens trabalhadores na educação superior brasileira. Muito obrigado, Sr. Presidente."], ["05/07/2017 19:06:00", "O SR. ALEX CANZIANI - Sr. Presidente, quero apenas deixar registrado que estivemos em evento do CONSAD - Conselho Nacional de Secretários de Estado da Administração com mais de 3 mil participantes. Estivemos lá para falar sobre uma experiência em Londrina, que foi a seleção do Secretário Municipal da nossa cidade, uma experiência inovadora. Então, eu parabenizo o CONSAD e o Prefeito Marcelo Belinati e manifesto nossa alegria de participar desse evento. Obrigado."], ["27/06/2017 15:26:00", "O SR. ALEX CANZIANI - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, no último dia 28 de abril, fizemos uma grande festa em Londrina para marcar a entrega dos novos equipamentos de pavimentação asfáltica e recape para o Consórcio Público Intermunicipal de Inovação e Desenvolvimento do Estado do Paraná - CINDEPAR. A solenidade ocorreu no Parque de Exposições Governador Ney Braga e contou com a presença dos Ministros Helder Barbalho, da Integração Nacional; Ricardo Barros, da Saúde - nosso companheiro do Paraná -; o ex-Ministro da Justiça e Segurança Pública Osmar Serraglio; o Governador do Paraná, Beto Richa, e a Vice-Governadora do Estado, Cida Borghetti; o Deputado Federal Sergio Souza; os Deputados Estaduais Tiago Amaral, Alexandre Curi, Tião Medeiros e Cobra Repórter; o Secretário de Infraestrutura e Logística do Estado do Paraná, José Richa Filho; o Secretário de Estado de Segurança Pública e Administração Penitenciária, Wagner Mesquita; o Coordenador Estadual da Região Metropolitana de Londrina, Marco Antonio; o Secretário-Chefe da Casa Militar, Coronel Adilson Castilho; o Presidente da Sociedade Rural do Paraná, Afrãnio Brandão; o Presidente da Associação dos Municípios do Médio Paranapanema - AMEPAR, Luiz Nicácio, que congrega os Municípios da nossa região; inúmeros Prefeitos dos Municípios do Estado do Paraná; o Presidente da Cãmara Municipal de Londrina, Mario Takahashi; os Secretários Municipais; as mais variadas autoridades da Polícia Militar; a imprensa; e convidados. Todos participaram deste evento de grande importãncia não só para aquela região do Paraná, mas para todo o Brasil. Mais do que uma simples entrega de equipamentos de pavimentação para o consórcio, aquela solenidade marcou o sucesso de uma iniciativa que está revolucionando a gestão pública dos nossos Municípios Brasil afora, que são, na minha visão, os consórcios públicos. Os consórcios públicos são parcerias formadas por dois ou mais entes de quaisquer níveis da Federação, para a realização de objetivos de interesse comum, em qualquer área. Muitas vezes, a solução de problemas comuns só pode se dar por meio de políticas e ações conjuntas que tornam viáveis a gestão pública nos espaços metropolitanos das cidades brasileiras. O consorciamento também permite que pequenos Municípios ajam em parceria e, com o ganho de escala, melhorem sua capacidade técnica, gerencial e financeira. A figura dos consórcios nasceu em 1998, quando o Congresso Nacional aprovou a Emenda Constitucional n 19, que estabelece que a União, os Estados, o Distrito Federal e os Municípios disciplinariam, por meio de lei, os consórcios públicos e os convênios de cooperação entre os entes federados, com a finalidade de executar a gestão associada de serviços públicos. A regulamentação federal veio por meio da Lei n 11.107, de 2005, a lei dos consórcios públicos, de iniciativa do nosso companheiro, o ex-Deputado Rafael Guerra, do Estado de Minas Gerais. Na condição de militante da área da saúde, ele quis dar soluções aos problemas que já eram verificados na prática para a formação de consórcios intermunicipais na sua área de atuação, a saúde. No momento em que Rafael Guerra apresentou a sua proposta, em 1999, existiam 70 consórcios de saúde, reunindo mais de 800 Municípios. E a experiência, que já era replicada em 16 Estados, havia sido incluída pelo Ministério da Saúde como proposta prioritária para a organização microrregional dos atendimentos de média e alta complexidade. Isso foi há 18 anos. Hoje, há cerca de 1.500 consórcios públicos cadastrados na Receita Federal do Brasil, embora apenas 600 estejam ativos. Todos os anos são criados 26 consórcios no Brasil, e, em média, cada um atende 13 Municípios. O setor em que o consorciamento é mais utilizado é o da saúde. Em torno de 35% de todos os Municípios brasileiros participam de consórcios de saúde. Desses, 80% têm menos de 20 mil habitantes, e se considerarmos aqueles com até 100 mil habitantes, representam 97% do total dos Municípios integrados em consórcios. O Estado do Paraná é referência na formação de consórcios públicos. A Frente Nacional de Prefeitos registra a existência, apenas em nosso Estado, de 60 consórcios públicos intermunicipais em diversas áreas - saúde, segurança, infraestrutura, resíduos sólidos, meio ambiente, abrigos a crianças e adolescentes, inovação e desenvolvimento. Um dos maiores é o Consórcio Público Intermunicipal de Inovação e Desenvolvimento do Estado do Paraná - CINDEPAR, que reúne hoje mais de 135 Municípios, mais de um terço dos Municípios do Paraná. Ele foi criado no ano de 2013. A princípio, tinha como objetivo estruturar a malha asfáltica dos Municípios participantes. O consórcio começou com apenas 11 Municípios. Na época, foi firmado convênio com o Ministério da Integração Nacional, e, com pouco mais de 1 milhão de reais de emendas que apresentamos, emendas individuais, foram adquiridos os primeiros equipamentos para resolver uma das questões mais importantes de infraestrutura urbana dos Municípios, que é a questão do asfalto. Assim, adquiriu-se a primeira usina de micropavimento asfáltico automatizada. Essa máquina tem capacidade de atender 5 mil metros quadrados de recapeamento asfáltico diariamente, e com um detalhe: o custo para os Municípios é menos da metade do valor se fossem contratar através de uma empresa privada. O sucesso do início da caminhada desse consórcio fez multiplicar a adesão dos Municípios ao consórcio, e hoje somos mais de 135 Municípios. A nossa cidade de Londrina também vai passar a fazer parte do consórcio, tornando-se a maior cidade nesse sentido. Londrina conta com um esquema especial para as obras de micropavimentação, para onde serão deslocados servidores e maquinários necessários. Deputado Luiz Carlos Hauly, o próprio Prefeito Marcelo pretende reconstituir toda a malha viária nos próximos 4 anos. Nós acreditamos que, através desse consórcio, vamos poder dar uma colaboração significativa para melhorar a malha asfáltica do Município de Londrina, que, sem dúvida, precisa de uma reestruturação. Nessa solenidade, em que nós tivemos a presença de três Ministros e de vários Secretários, entregamos oito máquinas, utilizadas no recape e na pavimentação. Para V.Exas. terem ideia, esse recurso era um valor pequeno em termos de emendas - menos de 3 milhões de reais -, mas a quantidade de lideranças que lá estavam mostra exatamente a importãncia que nós e esses atores políticos damos à questão dos consórcios públicos. Também temos que registrar que o próprio Senador Alvaro Dias é um entusiasta dessa ideia e tem destinado emendas individuais para agregar valor ao nosso consórcio e viabilizar melhores oportunidades para os Municípios do Estado do Paraná. Neste momento, eu quero render homenagem ao ex-Deputado Maia, do PTB de Pernambuco, porque foi ele quem nos disse que, através do Ministério da Integração, seria possível, Deputado Danilo, comprarmos os equipamentos para o consórcio público do Estado do Paraná, já que o ex-Deputado também estava fazendo um consórcio lá em Pernambuco. Hoje, esse consórcio conta com 16 máquinas e equipamentos, 3 usinas de micropavimentação, uma usina de pré-misturado a frio, caminhões, destocadoras, extrusora, dois rolos compactadores e tanques-pipas, que somam mais de 5 milhões em equipamentos. Desde a sua criação, esse consórcio recapeou mais de 1 milhão de metros quadrados das ruas de nossas cidades. Nós não queremos apenas nos ater à questão do asfalto. Eu acredito que o consórcio público tem uma dimensão muito maior do que isso. Portanto, fizemos uma parceria com a Escola Nacional de Administração Pública - ENAP. Pela primeira vez, ela faz uma parceria com consórcio e Municípios, para que se possa realizar um amplo programa de capacitação de servidores do Estado do Paraná. Tivemos a parceria do Dr. Francisco, Presidente da ENAP, que esteve fazendo esse acordo de cooperação; o Diretor Paulo esteve lá em Londrina; já realizamos um curso de pregoeiro para atender os Municípios; e estamos fazendo uma série de outros cursos. Agora, no dia 18 de agosto, nós teremos uma grande formação. Deputado Danilo, quero dizer a V.Exa., que foi, inclusive, Secretário de Educação do Estado de Pernambuco, que vamos fazer uma grande capacitação de gestores de educação nesses Municípios que compõem o consórcio, levando informações relevantes, para melhorar a gestão pública. Eu vejo que a maior contribuição que podemos dar através do consórcio é exatamente melhorar a qualidade dos gestores públicos, de nossos servidores, por meio de novos ensinamentos, novas capacitações. Assim, teremos melhores serviços públicos prestados às administrações. Por meio dessa parceria, então, estamos agregando muito. Eu acredito que, através da capacitação e através da ENAP, que faz um belo trabalho, nós vamos desenvolver muitas outras atividades voltadas para o fortalecimento dos Municípios da nossa região. Teremos polos, utilizando os Institutos Federais, para que possamos fazer não só cursos a distãncia, mas também presenciais, a fim de viabilizar as políticas públicas. Queremos um choque de gestão para nossos servidores em toda a região. Outro detalhe que gostaríamos de registrar é sobre o Prof. Gilberto Porto Barbosa, da ENAP, e sobre o Conselho Federal de Administração. Eles têm um índice que eu achei extremamente interessante: o índice de avaliação dos Municípios. Amanhã, Deputado Danilo, às 8 horas da manhã, nós teremos uma palestra na Frente Parlamentar Mista da Educação, em parceria com a Comissão de Educação, a fim de tratar exatamente desse índice, muito focados na questão da educação. São vários indicadores importantes para que, inclusive, nós possamos avaliar nossos Municípios, dizermos o que eles podem fazer para melhorar a atividade, melhorar a gestão, melhorar os indicadores. Teremos a parceria do Conselho Federal de Administração. O Instituto Publix também vai estar presente, através do Dr. Gilberto Barbosa. Com certeza, será uma palestra importante para que possamos mostrar o apoio que esse Instituto pode dar para o desenvolvimento das atividades do nosso consórcio. Deputado Carlos Manato, juntamente com sete Municípios, nós vamos fazer uma a experiência inédita no País. No ano passado, lançamos aqui na Cãmara dos Deputados, com a parceria do Instituto Vetor Brasil, uma seleção nacional para escolher o Secretário Municipal de Educação de Londrina. Cento e vinte e nove pessoas se inscreveram no Brasil inteiro para participar da seleção para esse cargo de Secretário Municipal de Londrina, através dessa instituição Vetor. A consultoria chegou ao número de seis pessoas indicadas. Fizemos em Londrina uma sabatina, com a rede municipal, com professores, com gestores da Secretaria e depois com uma banca formada pelo ex-Ministro Paim, por Rossieli, que é o Secretário de Educação Básica, pela ex-Reitora da Universidade Estadual de Londrina Profa. Nádina, por Priscila Cruz, do Todos pela Educação, e também por Joane, que foi Secretária da Educação do Município de Foz do Iguaçu e hoje está na Secretaria de Educação de São Paulo. Eles fizeram, então, a seleção desses seis nomes, que haviam sido escolhidos entre aqueles 129: 'Esses seis nomes são indicados para ser Secretário do Município de Londrina'. E o Prefeito acabou escolhendo, dentre aqueles seis nomes, aquela que era a pessoa mais indicada, que havia sido Secretária de Educação de Ourinhos. Hoje Maria Tereza é a nossa Secretária de Educação do Município de Londrina. Nós estamos agora, através do consórcio, fazendo mais uma inovação: pegamos sete Municípios da região norte do Paraná e vamos fazer uma escolha nacional, por meio do instituto Vetor, de um secretário para esses sete Municípios. Nós vamos ter um secretário regional. Um secretário de Município como esse ganha em torno de 3 mil, 3 mil e 500 reais. A nossa ideia é fazer com que tenhamos um secretário que ganhe 8, 10 mil reais, altamente qualificado, e que tenha uma visão desses Municípios como um todo, para que possamos implementar uma revolução na educação desses Municípios. Quero deixar aqui o agradecimento aos Prefeitos que estão conosco. Estamos fazendo, inclusive, alteração no próprio consórcio para poder haver a contratação dessa pessoa. Nós devemos lançar aqui na Cãmara dos Deputados mais essa inovação na gestão pública. Temos que escolher os melhores gestores. Temos que escolher as melhores pessoas, independentemente de serem políticos ou não. Temos que ter critérios definidos para que possamos buscar as melhores pessoas para o serviço público. Nós estamos muito entusiasmados com essa possibilidade, porque ela vai ser, sem dúvida, um avanço importante. O próprio Secretário Rossieli está entusiasmado, o Ministro Mendonça Filho também está, pelo resultado que isso vai trazer. Hoje, Deputado Danilo, nós falamos muito na questão de contenção de custos, redução da estrutura. Como podemos conter os custos dos Municípios? Se nós pensarmos regionalmente, eu acredito que daremos uma contribuição significativa nesse sentido. V.Exa. deseja um aparte, Deputado Danilo Cabral? O Sr. Danilo Cabral - Deputado Alex Canziani, em primeiro lugar, quero elogiar o seu discurso, a sua fala, que dialoga com a questão estratégica. V.Exa. tem uma militãncia em defesa de uma educação pública de qualidade e do papel do Estado brasileiro, do serviço público, no acesso a essa política pública de educação de qualidade. Valorizo essa sua preocupação com a profissionalização da gestão pública. Acho que esse é o eixo central da sua fala. E nós permitirmos que o servidor possa ter acesso a uma formação adequada faz parte de uma política de fortalecimento do Estado brasileiro e de valorização do servidor público. Isso também é muito importante. Devemos aqui valorizar a questão da busca da profissionalização no acesso a estruturas de poder hoje. Infelizmente, ainda existem alguns nichos no serviço público brasileiro que são gerenciados não a partir de critérios eminentemente técnicos. muito importante que levemos a profissionalização também a essas estruturas. Faço esse relato para detalhar uma situação que vivenciamos em Pernambuco na condição de Secretário de Educação, quando instauramos um comitê de busca para escolha dos gestores regionais da educação do Estado. Esse comitê foi constituído de membros da Universidade Federal de Pernambuco e de servidores de carreira da própria Secretaria de Educação. Isso representou um ganho qualitativo na gestão do ponto de vista da eficácia da educação. Como V.Exa. disse, os recursos já estão garantidos. Tivemos avanço no financiamento da educação. Agora é a hora de fazermos mais com menos. Portanto, quero parabenizar V.Exa. por essa iniciativa e por sua fala. O SR. ALEX CANZIANI - Muito obrigado, Deputado Danilo Cabral. Não é à toa que Pernambuco vem tendo o melhor de Desenvolvimento da Educação Básica - IDEB no ensino médio, resultado desse trabalho que vem sendo feito pelas gestões no Estado de Pernambuco voltadas para a educação. Parabéns a V.Exa., um atuante membro da Comissão de Educação desta Casa, pela contribuição que tem dado ao seu Estado e ao País como um todo. Concedo um aparte ao Deputado Afonso Motta, do Rio Grande do Sul. O Sr. Afonso Motta - Quero apenas registrar a minha admiração a V.Exa. pelo grande trabalho parlamentar que realiza. Eu estou no meu primeiro mandato, mas, desde o primeiro dia em que cheguei a esta Casa, tenho acompanhado V.Exa. participando da Mesa Diretora, com o seu trabalho, com as suas causas. E agora, valoriza a educação, que é também uma bandeira trabalhista, bandeira dos nossos partidos, que têm afinidades. Quero reconhecer o seu trabalho e homenageá-lo. Parabéns por seu trabalho parlamentar! O SR. ALEX CANZIANI - Muito obrigado, Deputado Afonso Motta. V.Exa. está há pouco tempo na Casa, mas já é um dos Deputados com mais representatividade, pela maneira, clara, concisa e com consequência quando fala na tribuna da Cãmara dos Deputados. Parabéns a V.Exa.! Parabéns ao povo rio-grandense-do-sul por ter V.Exa. representando-o aqui! Os consórcios públicos têm sido importante instrumento de gestão, mas ainda enfrentam entraves legais que estamos tentando equacionar no Congresso Nacional. Duas medidas, em especial, merecem a nossa atenção. Estou falando dos Projetos de Lei n 2.542, de 2015, e 2.543, também de 2015, ambos já aprovados no Senado, aguardando apenas pronunciamento da Cãmara dos Deputados. O PL 2.542/15 estabelece que a comprovação do cumprimento das exigências legais por meio do Cadastro de Exigências para Transferências Voluntárias - CAUC será feita em relação à situação do consórcio público e não de cada um dos entes consorciados. Ora, Sr. Presidente, se nós temos 20 Municípios em um consórcio e um deles está inadimplente, isso acaba inviabilizando um recurso, uma ação que se desenvolveria e beneficiaria aqueles 20 Municípios. Em um Estado, como um todo, há empresas, autarquias que não afetam o CAUC do Estado. Nós queremos dar esse mesmo tratamento, permitindo que o CAUC se dê com relação ao consórcio e não a cada um dos entes. Esse projeto, que está tramitando na Casa, já passou por algumas Comissões. Esperamos que, em pouco tempo, ele seja apreciado pelo Plenário e vá à sanção do Presidente Temer. O outro, que é o PL 2.543/15, visa aperfeiçoar a legislação vigente de modo a encerrar a controvérsia existente sobre a natureza das normas que devem reger as relações de trabalho no ãmbito dos consórcios públicos de direito público. que alguns Tribunais de Contas estaduais, interpretando equivocadamente a lei dos consórcios, posicionaram-se pela obrigatoriedade de adoção do regime estatutário no ãmbito dos consórcios públicos de direito público. uma impropriedade tal exigência face às razões de ordem técnica e orçamentária que determinam a constituição dos consórcios públicos, uma vez que o consórcio é considerado pela lei como associação pública, classificada como autarquia, de caráter associativo. O consórcio público de direito público integra a administração indireta dos entes federados consorciados. Os dois projetos já foram aprovados nas Comissões Temáticas e apenas aguardam decisão da Comissão de Constituição e Justiça e de Cidadania para serem votados pelo Plenário da Cãmara. Minhas colegas e meus colegas, eu sou um entusiasta dos consórcios públicos. Até este ano, já destinamos mais de 8 milhões de reais de emendas individuais para projetos implementados pelos consórcios. Posso dizer, com segurança, que os recursos estão fazendo a diferença. a colaboração. fazer mais com menos. fazer com que haja a otimização de maquinário para atender melhor nossa população. A Constituição brasileira consagrou a descentralização política do Estado brasileiro, transferindo diversos serviços públicos aos Municípios. Essa transferência de responsabilidades não teve contrapartidas. A este acúmulo de atribuições para os Municípios não houve a correspondente descentralização de recursos, ao contrário: verificou-se nas últimas décadas uma contínua concentração dos recursos, agravando as desigualdades regionais. Isso repercutiu também na baixa capacidade técnica das gestões municipais, incapazes de investir na profissionalização da sua gestão. Ao mesmo tempo, as transformações econômicas e sociais promovidas pela globalização pressionam por uma política de desenvolvimento regional agressiva e eficaz. Tudo isso impõe desafios insuperáveis para o gestor público totalmente desprovido de condições humanas e econômicas frente aos desafios cada vez mais complexos. A União e os Estados se mostram muito distantes da realidade regional para coordenar políticas públicas adequadas para as demandas locais. Neste contexto emerge a figura dos consórcios públicos intermunicipais, agregando as forças políticas e econômicas de cada unidade federativa local na liderança de um processo de planejamento estratégico regionalizado. Por isso, Sr. Presidente, quero deixar aqui o meu entusiasmo, a minha vontade para que essa ideia que fizemos inicialmente na região de Londrina possa se espalhar não só pelo Paraná, mas pelo Brasil, para que tenhamos a resolução dos Municípios e, através da união dos entes, melhores serviços públicos, mais baratos, mais eficazes, atendendo melhor a nossa gente. Eu agradeço a compreensão de V.Exa. e de todos os nossos companheiros PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sras. e Srs. colegas Parlamentares, no último dia 28 de abril fizemos uma grande festa em Londrina para marcar a entrega dos novos equipamentos de pavimentação asfáltica e recape para o Consórcio Público Intermunicipal de Inovação e Desenvolvimento do Estado do Paraná - CINDEPAR. A solenidade reuniu no Parque de Exposições Governador Ney Braga os ministros Helder Barbalho, da Integração Nacional; Ricardo Barros, da Saúde; o ex-Ministro da Justiça e Segurança Pública Osmar Serraglio; além do Governador do Paraná, Beto Richa; da Vice-Governadora, Cida Borghetti; dos Deputados Estaduais Tiago Amaral, Alexandre Curi, Tião Medeiros e Cobra Repórter; o Secretário de Infraestrutura e Logística do Paraná, José Richa Filho; o Secretário de Estado de Segurança Pública e Administração Penitenciária, Wagner Mesquita; o Coordenador Estadual de Proteção e Defesa Civil e Secretário Chefe da Casa Militar, Coronel Adilson Castilho Casitas; o Presidente da Sociedade Rural do Paraná, Afrãnio Brandão; o Presidente da Associação dos Municípios do Médio Paranapanema - AMEPAR, Luiz Nicácio; além de Prefeitos integrantes do consórcio e da região; do representante da Cãmara Municipal de Londrina, Mário Takahashi; do secretariado municipal; das autoridades da Polícia Militar e convidados. A presença do Governador, da Vice-Governadora e de três Ministros do Governo Federal é emblemática da importãncia do evento que estávamos celebrando. Mais do que a simples entrega de equipamentos de pavimentação, a solenidade marca o sucesso de uma iniciativa que está revolucionando a gestão pública dos nossos Municípios Brasil afora. Trata-se do consórcio público. Os consórcios públicos são parcerias formadas por dois ou mais entes da federação de quaisquer níveis, para a realização de objetivos de interesse comum, em qualquer área. Muitas vezes, a solução de problemas comuns só pode se dar por meio de políticas e ações conjuntas que tornam viáveis a gestão pública nos espaços metropolitanos das cidades brasileiras. O consorciamento também permite que pequenos Municípios ajam em parceria e, com o ganho de escala, melhorem sua capacidade técnica, gerencial e financeira. A figura dos consórcios públicos surgiu em 1998, quando aprovamos a Emenda Constitucional n 19, estabelecendo que a União, os Estados, o Distrito Federal e os Municípios disciplinariam por meio de lei os consórcios públicos e os convênios de cooperação entre os entes federados, com a finalidade de executar a gestão associada de serviços públicos. A regulamentação federal veio por meio da Lei n 11.107 de 2005, a lei dos consórcios públicos, de iniciativa do ex-Deputado Rafael Guerra. Militante da área da saúde, quis o eminente Parlamentar dar soluções para os problemas que já eram verificados na prática para formação de consórcios intermunicipais na sua área de atuação. No momento em que Rafael Guerra apresentou sua proposta, em 1999, existiam 70 consórcios de saúde reunindo mais de 800 Municípios, e a experiência, que já era replicada em 16 Estados, havia sido incluída pelo Ministério da Saúde como proposta prioritária para a organização microrregional dos atendimentos de média e alta complexidade. Isto foi há 18 anos. Hoje, há cerca de 1.500 consórcios públicos cadastrados na Receita Federal do Brasil, embora apenas 600 estejam ativos. Todos os anos são criados 26 consórcios no Brasil, e, em média, cada um atende 13 Municípios. O setor em que o consorciamento é mais utilizado é o da saúde. Em torno de 35% de todos os Municípios brasileiros participam de consórcios de saúde. Desses, 80% têm menos de 20 mil habitantes e, se considerarmos aqueles com até 100.000 habitantes, representam 97% do total dos Municípios integrados em consórcios. O Estado do Paraná é referência na formação de consórcios públicos. A Federação Nacional de Prefeitos registra a existência, apenas no nosso Estado, de 60 consórcios públicos intermunicipais em diversas áreas - saúde, segurança, infraestrutura, resíduos sólidos, meio ambiente, abrigo a crianças e adolescentes, inovação e desenvolvimento. Um dos maiores é o Consórcio Público Intermunicipal de Inovação e Desenvolvimento do Estado do Paraná - CINDEPAR, que reúne 123 Municípios. Criado em 2013 com o objetivo de reestruturar a malha asfáltica dos Municípios participantes, o consórcio começou com apenas 11 Municípios. Na época foi firmado convênio com o Ministério da Integração Nacional e com pouco mais de 1 milhão de reais, foi adquirida a primeira usina de micropavimento asfáltico automatizada. Essa máquina tem capacidade de executar 5 mil metros quadrados de recapeamento asfáltico por dia com redução de até 50% do custo tradicional. O sucesso fez multiplicar a adesão de Municípios ao consórcio e hoje somos mais de 120 Municípios. E, em breve, também Londrina passará a fazer parte do CINDEPAR, tornando-se a maior cidade a fazer parte do consórcio. Londrina contará com um esquema especial para as obras de micropavimentação, onde serão deslocados servidores e os maquinários necessários. O Prefeito Marcelo Belinati pretende reconstruir toda a malha asfáltica da cidade nos próximos 4 anos. Esse é um dos problemas mais graves da cidade, porque os levantamentos apontam que 60% da malha asfáltica de Londrina está deteriorada, precisando de manutenção. Na solenidade em Londrina com a presença dos três Ministros, foram entregues oito máquinas utilizadas para a pavimentação e recape asfáltico. O recurso financeiro na ordem de R$ 2,5 milhões veio do Ministério da Integração Nacional, por meio da emenda parlamentar nossa e do Senador da República Alvaro Dias. Além desse valor, o consórcio aplicou a contrapartida de R$ 385 mil. Atualmente, o consórcio público conta com 16 máquinas e equipamentos, três usinas de micropavimentação, uma usina de pré-misturado a frio, dois caminhões, uma destocadora, uma extrusora, dois rolos compactadores e dois tanques-pipas, que somam mais de R$ 4,5 milhões. Desde sua criação, o consórcio já recapeou 1 milhão de metros quadrados das ruas de nossas cidades. Mas nós não queremos ficar apenas na questão do asfalto. Por essa razão, mudamos o estatuto e o nome do consórcio para acrescentar novas ambições aos nossos objetivos. As Prefeituras integrantes irão cooperar em ações de intercãmbio de informações e cooperação técnica, científica, acadêmica e cultural e em cursos de capacitação e aperfeiçoamento dos seus gestores públicos. O primeiro passo nesse sentido foi dado com a assinatura de um acordo de cooperação entre o CINDEPAR e a Escola Nacional de Administração Pública, para promover o intercãmbio de informações e cooperação técnica, científica, acadêmica e cultural, visando à capacitação e ao aperfeiçoamento de servidores e dirigentes municipais. Com sede em Brasília, a ENAP é uma escola de governo vinculada ao Ministério do Planejamento, Desenvolvimento e Gestão que oferece formação e aperfeiçoamento em administração pública. Com essa parceria, pretendemos fundar um novo pilar de atuação do consórcio, que é capacitar novos gestores. Isto vai agregar muito na nossa região e em todo o Paraná. A ideia é fazer três ou quatro polos, começando por Londrina, usando estruturas da rede de escolas federais e também municipal. Quanto mais pudermos capacitar nossos servidores, mais conseguiremos viabilizar políticas públicas. Queremos um choque de gestão para nossos Secretários Municipais e Prefeitos. Na assinatura do acordo, o Presidente da ENAP, Francisco Gaetani, destacou o pioneirismo dessa iniciativa e pediu que o CINDEPAR orientasse quanto às prioridades municipais, problemas críticos e lacunas de capacitação, numa atuação proativa nessa depuração, para que a ENAP organize uma oferta estruturada de cursos. Podemos desenvolver cursos na capacitação dos pregoeiros, por exemplo. Com a implantação de melhores processos na área de licitações, os consórcios podem ter ganho de escala na aquisição de bens e serviços, oferecendo serviços de qualidade a custos menores. Estão previstos cursos também nas áreas de atendimento ao cidadão, elaboração de projetos, orçamento e Sistemas de Convênios - SICONV do Governo Federal. O lançamento desse acordo de cooperação foi no último dia 19 de maio, em Londrina, com a brilhante palestra de professor Gilberto Porto Barbosa, especialista em gestão estratégica pela Harvard Business School e Diretor do Instituto Publix para o desenvolvimento da gestão pública. Gilberto Barbosa falou para uma plateia de Prefeitos e Secretários Municipais sobre a gestão pública contemporãnea e os desafios da governança atual. Em agosto, estaremos dando início ao CINDEPAR Educa. A ideia é contratar por intermédio do consórcio público intermunicipal um secretário de educação regional para atender vários Municípios - serão seis ou sete Municípios que serão atendidos por esse super-Secretário, resultando em ações integradas e economia de recursos. Esse Secretário será contratado num processo seletivo nacional, a exemplo do que foi feito na cidade de Londrina, cuja Secretária foi escolhida entre 129 candidatos. Além de atrair os melhores currículos para a gestão das redes de ensino dos Municípios envolvidos, poderemos oferecer uma remuneração melhor para esse profissional, com economia de gastos para cada Município individualmente. Essa é mais uma iniciativa inovadora que concorre para melhorar as políticas públicas e a gestão dos recursos, já tão escassos, dos nossos Municípios. Os consórcios públicos têm sido importante instrumento de gestão, mas ainda enfrentam entraves legais que estamos tentando equacionar no Congresso Nacional. Duas medidas, em especial, merecem nossa atenção. Estou falando dos Projetos de Lei n 2.542, de 2015, e 2.543, de 2015, ambos já aprovados no Senado, aguardando apenas pronunciamento da Cãmara dos Deputados. O PL 2.542/15 estabelece que a comprovação do cumprimento das exigências legais por meio do Cadastro de Exigências para Transferências Voluntárias - CAUC será feito em relação à situação do consórcio público e não de cada um dos entes consorciados. O objetivo desta medida é conferir uma maior celeridade ao consórcio, visto que a inadimplência de apenas um dos consorciados não deveria ser impeditivo para o cancelamento dos repasses e transferências de recursos para as soluções regionais. Já o PL 2.543/15 visa aperfeiçoar a legislação vigente, de modo a encerrar a controvérsia existente sobre a natureza das normas que devem reger as relações de trabalho no ãmbito dos consórcios públicos de direito público. que alguns Tribunais de Contas estaduais, interpretando equivocadamente a lei dos consórcios, posicionaram-se pela obrigatoriedade de adoção do regime estatutário no ãmbito dos consórcios públicos de direito público. uma impropriedade tal exigência face às razões de ordem técnica e orçamentária que determinam a constituição dos consórcios públicos, uma vez que o consórcio é considerado pela lei como associação pública, classificada como autarquia, de caráter associativo. O consórcio público de direito público integra a administração indireta dos entes federados consorciados. Os dois projetos já foram aprovados nas Comissões Temáticas e apenas aguardam decisão da Comissão de Constituição e Justiça e de Cidadania para serem votados pelo Plenário da Cãmara. Minhas colegas e meus colegas, eu sou um entusiasta dos consórcios públicos. Já destinei R$ 7 milhões de emendas para projetos implementados pelos consórcios e posso dizer, com segurança, que os recursos foram muito bem aplicados. O retorno para a população é extraordinário. A Constituição brasileira consagrou a descentralização política do Estado brasileiro, transferindo diversos serviços públicos aos Municípios. Essa transferência de responsabilidades não teve contrapartidas. A este acúmulo de atribuições para os Municípios não houve a correspondente descentralização de recursos, ao contrário: verificou-se nas últimas décadas uma contínua concentração dos recursos, agravando as desigualdades regionais. Isso se repercutiu também na baixa capacidade técnica das gestões municipais, incapazes de investir na profissionalização da sua gestão. Ao mesmo tempo, as transformações econômicas e sociais promovidas pela globalização pressionam por uma política de desenvolvimento regional agressiva e eficaz. Tudo isso impõe desafios insuperáveis para o gestor público totalmente desprovido de condições humanas e econômicas frente a desafios cada vez mais complexos. A União e os Estados se mostram muito distantes da realidade regional para coordenar políticas públicas adequadas para as demandas locais. Nesse contexto, emerge a figura dos consórcios públicos intermunicipais agregando as forças políticas e econômicas de cada unidade federativa local na liderança de um processo de planejamento estratégico regionalizado."], ["07/06/2017 14:30:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, eu ouvi agora um companheiro nosso que teceu críticas ao Ministério da Saúde, dizendo que se estão encerrando as atividades do Farmácia Popular. Quero dizer, Sr. Presidente, nobres pares, que eu não tenho procuração do Ministro Ricardo Barros para defendê-lo, mas o que o Ministro está fazendo, na minha visão, é algo de extrema importãncia, Deputado Darcísio Perondi. O que o Governo fazia antigamente? Dos 100% de recursos destinados ao Farmácia Popular, 80% eram para aluguel, pessoal, estrutura, e somente 20% significavam medicamentos para a população. Ora, o que o Ministro Ricardo Barros está fazendo? Está destinando não apenas 20% para medicamentos, mas 100% do valor para medicamentos. Se o Município quer usar a rede que tem, se quiser usar o posto de saúde para dar o medicamento, pode fazer isso. Se ele quiser pagar uma estrutura, use o dinheiro do Ministério, use o dinheiro do Município, mas não use o dinheiro da população brasileira. Então, eu acredito que o Ministro da Saúde vem fazendo um belo trabalho em termos de economia de recursos. E essa ação que ele faz, Deputado JHC, no sentido de que a ponta seja atendida e de que não se gastem recursos na atividade-meio, é de fundamental importãncia para que possamos melhorar ainda mais a saúde do povo brasileiro. Parabéns ao Ministro Ricardo Barros e parabéns ao Governo Michel Temer por essa ação. O SR. PRESIDENTE - Agradeço ao Deputado Alex Canziani."], ["16/05/2017 19:04:00", "O SR. ALEX CANZIANI - Sr. Presidente, deixo registrado aqui que o PTB fez uma reunião esta tarde com o Relator do REFIS, o Deputado Newton Cardoso Jr. E a bancada acredita que é de fundamental importãncia que nós aprovemos essa medida provisória antes que ela decaia. uma medida importante, da qual os empresários precisam, a atividade econômica do País também precisa. Se há necessidade de alguma alteração, façamos essa alteração, mas nós não podemos perder essa medida provisória que é de fundamental importãncia para a sociedade brasileira, para os empresários do nosso País, para a geração de empregos."], ["26/04/2017 13:46:00", "O SR. ALEX CANZIANI - Sr. Presidente, hoje, houve uma decisão histórica do Supremo Tribunal Federal, sobre aquilo que esta Casa não fez, por 4 votos, há alguns dias. O Supremo acaba de liberar para todas as universidades públicas do País a possibilidade de cobrar por pós-graduação. preciso dizer que o texto desta Casa era mais restritivo do que o do Supremo. Fica o exemplo, Sras. e Srs. Deputados. Muitas vezes ouvi o discurso de que o Supremo está tomando as funções desta Casa. Mas, quando nós temos a oportunidade, nós, lamentavelmente, por 4 votos, a perdemos. Quero parabenizar o Supremo Tribunal Federal, parabenizar as universidades públicas deste País. E, acima de tudo, Sr. Presidente, quero parabenizar a sociedade brasileira por essa grande vitória. Muito obrigado."], ["19/04/2017 12:32:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente. Há poucas semanas, esta Casa, por quatro votos, não aprovou a PEC que daria às universidades públicas a oportunidade de cobrarem pela pós-graduação lato sensu . E, nesta semana, provavelmente amanhã, o Supremo Tribunal Federal vai avaliar a constitucionalidade ou não da cobrança por parte das universidades públicas. Quero daqui pedir ao Supremo que não inviabilize as nossas universidades públicas, sejam elas federais, sejam elas estaduais, sejam elas municipais. A cobrança pela pós-graduação lato sensu é de fundamental importãncia, para que as nossas universidade possam continuar ofertando a graduação, o mestrado e o doutorado gratuitamente. Então, faço um apelo aos Srs. Ministros. Se não vier essa decisão favorável, as nossas universidades públicas terão muitas dificuldades. Muito obrigado, Sr. Presidente."], ["18/04/2017 09:30:00", "Ata da 78 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de abril de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao centenário do nascimento do economista Roberto Campos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, Deputado Federal; e Paulo Rabello Castro, Economista e Presidente do IBGE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; José Carlos Aleluia, pelo Democratas; Julio Lopes, pelo PP; e Paulo Rabello Castro, componente da Mesa. Usaram da palavra pela ordem os Srs. Alex Canziani, Alfredo Kaefer, Carlos Melles, Benito Gama e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h08, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/04/2017 12:12:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente Carlos Manato. Eu queria dizer que terminaram há poucos dias as inscrições para a OBMEP, a Olimpíada Brasileira de Matemática das Escolas Públicas. E este ano houve uma inovação: as escolas particulares também puderam participar. Então houve um grande movimento nesse sentido no Brasil inteiro. Eu quero aqui deixar registrado o meu cumprimento a toda a equipe da Secretaria de Educação, a todos os chefes de núcleos, aos técnicos de Matemática do Paraná como um todo, porque o Paraná ficou em segundo lugar no número de escolas inscritas: 97% das escolas públicas do Paraná se inscreveram. O Paraná perdeu somente para o Distrito Federal, do Deputado Izalci Lucas, em que 100% das escolas se inscreveram. Foi um trabalho muito benfeito. Eu quero deixar registrado meu cumprimento ao Prof. Yuan Jinyun e a toda a equipe que trabalhou para que pudéssemos ter essa bela participação do Paraná nesse evento. Com certeza nós vamos conseguir muitas medalhas nessa OBMEP, neste ano de 2017. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Se V.Exa. permitir, vamos divulgar o seu pronunciamento pelo programa A Voz do Brasil . Muito obrigado, Deputado."], ["29/03/2017 15:34:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, Victor Hugo, um grande poeta, um grande romancista francês disse que não há nada tão forte como uma ideia cujo tempo chegou. E hoje, Sras. e Srs. Deputados, esta Casa pode dar um passo fundamental no sentido de darmos às nossas universidades autonomia, a fim de que elas continuem fazendo, Ministro André, aquilo que já fazem há mais de 50 anos, que é cobrar pelos cursos de pós-graduação lato sensu . Srs. Deputados e Sras. Deputadas, as universidades públicas, as universidades municipais, as universidades estaduais e as universidades federais, ao longo de todos esses anos, têm se utilizado dos recursos oriundos da pós-graduação, pagos por alunos, exatamente para poderem melhorar a graduação. Isso porque esses recursos significam maiores e melhores laboratórios; significam muitas vezes ar-condicionado em algumas salas de aula; significam melhores estruturas para as nossas universidades. Essas universidades têm tido papel fundamental no desenvolvimento de suas regiões, porque, através desses cursos de pós-graduação, elas formam lideranças, formam profissionais que podem melhorar a atividade empresarial, assim como a qualidade dos talentos que nós temos espalhados pelo Brasil inteiro. E olhem o que está acontecendo, Srs. Deputados, Sras. Deputadas: como o texto da Constituição diz que a educação pública é gratuita, há várias ações, Deputado Afonso, contra as universidades federais, seja ingressadas pelo Ministério Público, seja por alunos, dizendo que as universidades não podem cobrar por esses cursos de pós-graduação. E, mais do que isso, várias decisões judiciais têm impedido que as universidades possam fazê-lo. E o que significa isso? Ora, a partir do momento que elas não podem cobrar - não pensem V.Exas. que as universidades ofertam isso gratuitamente -, as universidades simplesmente deixam de ofertar esses cursos, Ministro Celso Pansera, porque não têm recursos para desenvolver as atividades. Ora, e quem perde com isso? Perdem os alunos, sim, porque deixam de ter essa formação, mas perde principalmente a sociedade, por não ter profissionais melhores; perde o mercado produtivo; perdem as empresas, por também não terem melhores profissionais para as suas entidades. por isso, Sr. Presidente, que apresentamos esta PEC - e eu quero agradecer ao Relator, Deputado Cleber Verde, e ao Presidente da Comissão, Deputado Pedro Fernandes -, para trazer uma solução às nossas universidades e dar autonomia a elas. Não vai ser obrigatória a cobrança, mas aquelas que quiserem poderão cobrar pela pós-graduação. Ressalto, porém, que elas não vão poder cobrar pela residência médica e pela formação de professores. Isso nós inserimos no texto da proposta de emenda à Constituição. Sras. e Srs. Deputados, este é um momento histórico para as nossas universidades. Temos o apoio da ANDIFES, que é a Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior; temos o apoio da ABRUEM, que é a Associação Brasileira de Universidades Estaduais e Municipais; temos o apoio da Sociedade Brasileira para o Progresso da Ciência; temos o apoio de várias entidades nacionais, que acreditam ser esse o melhor caminho para as nossas universidades. O Governo atual apoia a proposta, mas também a apoiavam o Governo passado, o ex-Ministro Aloizio Mercadante, o ex-Ministro Paulo Paim, porque eles viam a importãncia que essa mudança na Constituição traria para a sociedade, muito especialmente para as nossas universidades. Por isso, Sr. Presidente, nobres pares, é chegada a hora de darmos mais autonomia para as nossas universidades. Eu quero pedir o apoio dos Deputados e das Deputadas para que possamos aprovar a PEC de uma forma muito positiva, ainda melhor do que fizemos no primeiro turno, porque nós acreditamos nas nossas universidades e vamos dar a elas a possibilidade de continuarem cobrando pela pós-graduação. Vamos ao voto e vamos à vitória das universidades e da sociedade brasileira! Muito obrigado, Sr. Presidente."], ["29/03/2017 15:34:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, eu quero solicitar aos ilustres Parlamentares que votemos contra. Por quê? Se nós retirarmos a pós-graduação, vamos praticamente inviabilizar esta PEC, que permite o quê? A cobrança da extensão e também da pós-graduação. Então, não há como se acolher, não há como se admitir inclusive, esse destaque. Eu queria pedir muito especialmente aos Srs. Deputados para votarem contra. Mas eu quero aqui me dirigir ao jovem e competente Deputado Vicentinho Júnior, que há pouco falou sobre a sua impressão a respeito desta PEC. Ele, na defesa dos estudantes, quer que os estudantes façam a pós-graduação gratuitamente. Deputado Vicentinho Júnior, se nós não aprovarmos esta PEC, eu lamento dizer que os seus companheiros, os alunos da Universidade Federal de Tocantins, não vão fazer pós-graduação. E não vão fazer por quê? Porque as universidades públicas não têm como ofertar pós-graduação gratuitamente. Várias universidades federais ofertam uma parte das pós gratuitamente sim, porque o volume que se paga dá a oportunidade para aqueles que têm menos condições fazê-la gratuitamente. Achar que - eu quero aqui lembrar aos Srs. e às Sras. Deputadas - derrubar a PEC significa pós-graduação gratuita para os estudantes do Brasil é uma falácia. Não vai acontecer! Nós vamos privar esses alunos de ter essa pós-graduação porque as universidades públicas não vão poder ofertar. Ora, Sras. e Srs. Deputados, nós temos que dar condições a esses cursos de pós-graduação espalhados pelo Brasil das universidades estaduais, das universidades municipais, das universidades federais, que formam talentos para o mercado, formam pessoas que muitas vezes já estão na inciativa privada e que podem, através da pós, melhorar inclusive a sua renda e continuar pagando por ela. Essa pós, Deputado Vicentinho Júnior, não vai ser cobrada agora, não, se a PEC for aprovada. Há 60 anos, já se cobra de muitas universidades. Vejo aqui a Profa. Cláudia e o Prof. Strauss, da Universidade Federal do Rio de Janeiro. Eu pude acompanhar a revolução que se faz com o dinheiro da pós para ajudar exatamente a graduação na melhoria dos laboratórios, das salas de aula, na melhoria da universidade como um todo. E é por isso, Sras. e Srs. Deputados, que a votação desta PEC é fundamental. Ora, se houvesse realmente dúvidas com relação a isso, nós não teríamos mais de 20 instituições, mais de 20 entidades nacionais apoiando essa aprovação. Apoiam porque sabem que é necessária para as nossas universidades, apoiam porque sabem que a derrubada desta PEC vai significar uma sinalização ao Supremo de que o Congresso não quer que haja cobrança nas universidades. E o que acontecerá, Sras. e Srs. Deputados? Nós teremos as universidades deixando de ofertar pós-graduações em todo o nosso País. Por isso, Sras. e Srs. Deputados, eu peço que nós votemos contra, com todo o respeito à atuante e competente Deputada Alice Portugal, este requerimento, para que possamos votar, no mérito, esta PEC, que é importante para as nossas universidades, mas, acima de tudo, para a sociedade brasileira. Por isso, peço o voto dos senhores e das senhoras contra a admissibilidade do Destaque n 1. Muito obrigado."], ["29/03/2017 15:34:00", "O SR. ALEX CANZIANI - Sr. Presidente, nós gostaríamos de pedir aos Deputados do PTB que venham ao plenário, para que nós possamos votar a PEC 395. Eu quero dizer que a Secretária-Executiva do Ministério da Educação - MEC, Maria Helena Guimarães de Castro, não se manifestou a favor da cobrança dos cursos de graduação, mestrado e doutorado. uma mentira o que estão dizendo. Ela nunca disse isso. Há, no site do MEC, uma nota oficial do próprio Ministro dizendo que jamais foi cogitada a cobrança dos cursos de graduação, mestrado e doutorado, cursos stricto sensu . O Ministério é favorável à mesma coisa que o Ministro Aloizio Mercadante era favorável. O Ministério diz a mesma coisa que diz o Senador Paulo Paim. Todos são favoráveis à cobrança dos cursos de pós-graduação..."], ["28/03/2017 20:36:00", "O SR. ALEX CANZIANI - Sr. Presidente, nós somos contrários à emenda. Eu queria dizer ao Deputado Glauber Braga que, quando eu soube dessa notícia de que a Secretária-Executiva teria dito que seria favorável à cobrança da graduação, eu mandei um WhatsApp para ela. Ouçam o que ela me respondeu: Eu disse que é preciso ampliar a receita própria dos Institutos Federais, que precisamos encontrar uma solução para a receita própria não ser abatida do teto do orçamento e que as IFES deveriam vender serviços ao setor privado e cobrar das empresas os cursos de extensão e especialização. Não falei em cobrar mensalidade dos cursos regulares. Citei o exemplo da USP, que está discutindo a cobrança de mensalidade na pós-graduação. Citei exemplos de vários lugares. Isso foi há 2 meses. Devem ter editado a gravação e manipulado. Esta foi a fala. A reivindicação principal é o acordo de 2015, que o Governo não cumpriu. Eu disse que recebemos uma situação de crise e recessão do Governo anterior. o momento para debater novas ideias. Precisamos encontrar soluções criativas para as dificuldades. A Secretária Maria Helena não disse que é favorável à cobrança da graduação nas universidades públicas. Que fique registrado, Sr. Presidente. Muito obrigado."], ["28/03/2017 20:36:00", "O SR. ALEX CANZIANI - Presidente, o primeiro item da pauta será o da renegociação das dívidas, na sessão das 9 horas. V.Exa. disse que à noite será colocada na pauta a PEC 395, após a votação da renegociação das dívidas dos Estados. esse o compromisso da Mesa? O SR. PRESIDENTE - Esse é o nosso entendimento. O Presidente Rodrigo Maia pediu para colocar esse item na pauta, e, a posteriori, vai discutir com V.Exas. qual o momento mais tranquilo. Estou passando para ele tudo o que está acontecendo aqui. Salvo melhor juízo, acredito que é isso que acontecerá. Vou me empenhar muito para dizer a ele aquilo que foi dito a V.Exa. Com a palavra o Deputado José Airton Cirilo."], ["28/03/2017 17:16:00", "O SR. ALEX CANZIANI - Sr. Presidente, eu gostaria de fazer uma proposta ao Plenário. Hoje houve um acordo entre as Lideranças, na sala da Presidência, em que nós votaríamos dois projetos: a medida provisória e a PEC. Mas eu tenho ouvido vários Líderes pedirem: 'Deixe para amanhã, até para que possamos ter um quórum melhor'. Então, Sr. Presidente, eu queria propor o seguinte acordo: deixemos esse item para amanhã. Mas a primeira matéria a ser apreciada amanhã será a Proposta de Emenda à Constituição n 395, de 2014. Depois apreciaremos a matéria referente à dívida dos Estados. Se os Líderes concordarem, nós concordamos também, e hoje não apreciamos a PEC 395. O SR. PRESIDENTE - Na minha visão, essa PEC tem que ser o primeiro item da Sessão Extraordinária às 20 horas, porque a matéria referente à dívida dos Estados é algo longo, vai demorar, vai haver muito debate. Então, façamos o seguinte: votemos a matéria referente à dívida dos Estados durante o dia, na Sessão Extraordinária, e na sessão das 20 horas apreciamos a PEC 395, com um quórum altíssimo. Está bem?"], ["28/03/2017 17:16:00", "O SR. ALEX CANZIANI - Sr. Presidente, há um amplo consenso para a votação dessa PEC. Eu quero aqui, de público, agradecer também ao PCdoB, que se comprometeu - é contra, mas não vai obstruir. Eu gostaria de pedir, Sr. Presidente, que pudéssemos colocar como primeiro item de amanhã a PEC 395. Depois nós apreciaríamos, então, a matéria referente à renegociação das dívidas. O que eu temo, Sr. Presidente, é o seguinte: já estamos há várias semanas tentando votar essa matéria, e existem diversas universidades aqui hoje. Elas estão muito preocupadas com as várias medidas judiciais que têm sofrido para que não cobrem pela pós-graduação, o que já fazem há 50 anos. Eu gostaria, Sr. Presidente, que pudéssemos amanhã votar essa PEC. Tenho certeza de que vamos concluir rapidamente essa votação amanhã. Por isso, eu faço esse apelo a V.Exa."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 12:38:00", "O SR. ALEX CANZIANI - Sr. Presidente, Sras. e Srs. Deputados, faço mais uma saudação à família de Marco Maciel. Sr. Presidente, nós estamos em uma sessão extraordinária porque hoje vamos votar uma matéria fundamental para as universidades públicas brasileiras: a Proposta de Emenda à Constituição n 395, de 2014. Por isso peço aos Srs. Parlamentares que venham ao plenário registrar presença para que possamos ter quórum. Esta é uma PEC que todas as universidades públicas esperam que seja apreciada. A Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior - ANDIFES, que representa as universidades federais; a Associação Brasileira dos Reitores das Universidades Estaduais e Municipais - ABRUEM, que representa universidades estaduais e municipais; inclusive a Associação Brasileira das Universidades Comunitárias - ABRUC, que representa as universidades públicas e particulares; enfim, todas elas apoiam esta PEC, cujo Relator é o Deputado Cleber Verde. Peço aos Deputados e Deputadas que venham ao plenário a fim de que tenhamos quórum para aprovar essa matéria de fundamental importãncia para as universidades e a sociedade brasileira. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Divulgaremos o seu pronunciamento no programa A Voz do Brasil ."], ["15/03/2017 13:06:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente Carlos Manato, pela gentileza que tem tido não só conosco, mas com todos os Deputados desta Casa. Não é à toa que V.Exa. foi reeleito para a Mesa Diretora. Srs. Deputados, gostaria de dizer que, se hoje é um dia histórico para as nossas universidades, para o Paraná esta semana é histórica para a educação superior do Estado. Vejo aqui o Deputado Simão Sessim e o trabalho que ele tem feito, ao longo dos anos, para transformar o CEFET do Rio de Janeiro na Universidade Tecnológica Federal, o mesmo privilégio que teve o Paraná há 10 anos. Na última sexta-feira, Deputado Luiz Couto, tive o privilégio de estar na cidade de Apucarana, no norte do Paraná, para participar da homenagem aos 10 anos da Universidade Tecnológica Federal do Paraná - UFTPR, campus de Apucarana. Tenho um carinho e uma ligação muito grande com essa unidade, porque ela começou à época ainda do PROEP - Programa de Expansão da Educação Profissional, do Governo Fernando Henrique, quando nós viabilizamos uma escola profissionalizante. Depois, já no Governo Lula, houve a possibilidade de transformar algumas escolas em escolas federais e conseguimos então viabilizar um campus da Universidade Tecnológica Federal. A festa na cidade de Apucarana contou com a presença de várias lideranças da universidade, como o Reitor Pilatti e o Prof. Aloisio, que durante todo esse tempo esteve à frente do campus de Apucarana. Foi uma bela homenagem para as várias lideranças que ajudaram a viabilizar e a transformar o grande sonho daquela escola no campus da Universidade Tecnológica Federal do Paraná. Nós tivemos a oportunidade de ver a universidade crescer desde o início, desde o Centro Moda, quando conseguimos um recurso de mais de 2 milhões de reais para viabilizar aquela escola profissionalizante do setor têxtil, até porque a região de Apucarana é um grande polo no setor de confecções do Estado de Paraná e do Brasil. Hoje nós vemos a nossa universidade comemorar 10 anos de fundação, oferecendo vários cursos, criando diversas oportunidades, viabilizando cada vez mais uma região muito forte, exatamente através da educação. Neste dia memorável - não tenho a menor dúvida de que vamos votar aqui essa PEC em segundo turno - quero render a minha homenagem também à nossa querida Universidade Tecnológica Federal do Paraná e o campus da minha querida cidade de Apucarana, onde tenho tido o privilégio e a honra de poder trabalhar para que ela se desenvolva cada vez mais. Sr. Presidente, muito obrigado pela gentileza. Deixo registrada a nossa gratidão a essa universidade que - com 13 campi - que oferece o maior número de cursos de engenharia de todo o Brasil e que vem desenvolvendo um belo trabalho para o Paraná e para o País. Muito obrigado."], ["08/03/2017 18:36:00", "O SR. ALEX CANZIANI - Sra. Presidente, eu gostaria, primeiramente, de cumprimentar todas as mulheres pelo Dia Internacional da Mulher. Quero deixar a nossa gratidão por tudo aquilo que as mulheres têm feito na minha vida pessoal, na vida do nosso Estado, do nosso País e no mundo como um todo. Quero deixar registrados os nossos cumprimentos às mulheres. Além disso, eu gostaria de saber, Sra. Presidente, se a próxima matéria a entrar em discussão é a PEC 395/14. isso? A SRA. PRESIDENTA - Vamos escutar a Deputada Jandira Feghali. Depois, vamos encerrar a sessão e abrir outra, para os Líderes falarem e também para votarmos a sua PEC. O SR. ALEX CANZIANI - Muito obrigado, Sra. Presidente."], ["08/03/2017 18:36:00", "O SR. ALEX CANZIANI - Sra. Presidente, demais companheiros e Líderes, vários Líderes falaram conosco para alertar que o quórum está se esvaindo. Vários Deputados já saíram. Então, nós acordamos com o Presidente Rodrigo Maia - e eu quero agradecer o apoio que o Deputado Rodrigo Maia, nosso Presidente, tem dado para que essa matéria possa vi à pauta - que, na próxima quarta-feira, esse item será o primeiro a ser apreciado. Então, em homenagem à nossa querida Presidente, às mulheres e ao pedido de vários Líderes, nós pedimos que fique para a próxima quarta-feira essa votação. Muito obrigado, Sra. Presidente."], ["08/02/2017 16:22:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente. Primeiro, quero parabenizar V.Exa. pela posição. Na sexta-feira da semana passada houve a inauguração de uma nova escola do SESC - Serviço Social do Comércio e do SENAC - Serviço Nacional de Aprendizagem Comercial na cidade de Londrina. Essas entidades prestam um grande serviço ao País e muito especialmente ao Estado do Paraná, lideradas pelo Sr. Darci Piana, que tem feito um trabalho memorável no Estado. Por isso, quero deixar aqui registrado os meus cumprimentos e agradecimentos, até porque ele disse, em seu discurso, que nós tínhamos sido os primeiros a pedir a construção daquela escola. Agradeço pelo fato de Londrina, região norte da cidade, contar com um empreendimento da importãncia, da relevãncia e da qualidade que é o SESC/SENAC, para dar oportunidade à formação profissional e também de serviços para comerciários na cidade de Londrina. Ficam registrados aqui os nossos cumprimentos e agradecimentos à FECOMERCIOSP - Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo e muito especialmente ao Sr. Darci Piana. Muito obrigado, Sr. Presidente."], ["03/07/2018 19:28:00", "O SR. ALEX CANZIANI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, ontem tivemos o privilégio de receber no Paraná o Ministro da Educação, Rossieli Soares. Lá ele realizou uma série de ações importantes para a educação do nosso Estado. Inicialmente, ele esteve na cidade de Londrina, onde realizou duas ações da maior importãncia. Primeiro, com o Reitor da Universidade Tecnológica Federal do Paraná, os diretores dos campi de Londrina e Cornélio Procópio, o Prefeito de Londrina, Marcelo Belinati, e também o Prefeito de Cornélio Procópio, Amin Hannouche, o Ministro liberou 2 milhões de reais, 1 milhão para cada campus da nossa Universidade Tecnológica Federal. Segundo, ele realizou uma ação diferenciada. Há um consórcio no Estado chamado CODINORP, o Consórcio de Desenvolvimento e Inovação do Norte do Paraná, que reúne dez Municípios, Deputado Bohn Gass. Esses dez Municípios escolheram um Secretário Regional de Educação, que está fazendo um trabalho diferenciado para pensar a educação desses Municípios. Eu quero agradecer ao Ministro, que liberou para esses Municípios 13 ônibus, que vão também ajudar a melhorar a educação nessas cidades. Esta é uma experiência que nós acreditamos que possa ser um novo modelo, um novo paradigma para a educação brasileira: Municípios se unem para pensar em conjunto soluções para a educação. Saindo de Londrina, fomos à cidade de Apucarana, onde tivemos a oportunidade, junto com o Reitor Pilatti, junto com o Marcelo, que é o Diretor do campus da Universidade Tecnológica Federal do Paraná naquela cidade, de inaugurar a ampliação do restaurante universitário, bem como um novo bloco de salas e laboratórios. Liberamos mais 1 milhão de reais para aquele campus, a fim de que possa desenvolver novas oportunidades para novos laboratórios. O objetivo é melhorar cada vez mais o atendimento ao Município de Apucarana e também àquele campus . Por último, nós estivemos na cidade de Paranavaí, onde pudemos, juntamente com o Reitor Zanatta, do Instituto Federal do Paraná, com o Prefeito Caique, com várias lideranças, com representantes, o Deputado Tião Medeiros, o Deputado Luciano Ducci, inaugurar um belo ginásio de esportes. Fizemos a entrega desse espaço importante não só para o Instituto Federal do Paraná, campus de Paranavaí, mas também para a comunidade do Município e da região como um todo. Finalmente, fomos à cidade de Maringá, onde participamos de um evento na Universidade Estadual de Maringá - UEM com Reitores e representantes dos Reitores das sete universidades estaduais do Paraná. Lá comemoramos a aprovação de uma emenda de bancada, emenda impositiva, em favor dessas universidades. Essa emenda, que teve o apoio de todos os 30 Deputados da bancada, resultou em mais de 23 milhões de reais para as sete universidades estaduais paranaenses. Mais de 3 milhões de reais foram viabilizados para cada uma delas através dessa ação da bancada do Paraná. Menciono ainda duas emendas, capitaneadas pelo Deputado Osmar Serraglio e pelo Deputado Sergio Souza, voltadas à UEM, ao campus de Ivaiporã e ao campus de Umuarama. Sr. Presidente, quero deixar registrado o nosso agradecimento ao Ministro Rossieli. Agradeço ainda ao Deputado Hauly, que também esteve conosco em Londrina. Agradeço àqueles Deputados que não puderam estar presentes, mas que mandaram seu abraço ao Ministro. Parabenizo o Ministro Rossieli pelo grande trabalho que vem fazendo à frente do Ministério da Educação, pela maneira como ele vem conversando com as entidades, com setores da educação como um todo - a educação básica, a educação profissional e tecnológica, a educação superior -, para que possamos viabilizar uma melhor educação para o Brasil inteiro. Esse foi um dia histórico para a educação no Paraná. Trata-se de Municípios que há muitos anos não recebiam a visita de um Ministro. Londrina teve o privilégio de receber há pouco tempo uma visita do Ministro Mendonça Filho, e Apucarana e também Paranavaí tiveram o apoio... O SR. ALEX CANZIANI - Sr. Presidente, para encerrar, eu registro então que o Ministro fez uma importante visita ao Paraná para viabilizar melhores condições para a educação do nosso Estado e do nosso País. Muito obrigado."], ["25/06/2018 20:56:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente. Sras. Deputadas e Srs. Deputados, é com muita alegria que temos percorrido o Estado do Paraná ao lado da nossa Governadora Cida Borghetti, realizando uma série de ações importantes para atender as necessidades da nossa população. Há poucos dias estivemos na bela cidade de Lapa, juntamente com o Prefeito Paulo Furiati, quando uma série de importantes convênios foi assinada com a cidade. E também tivemos a oportunidade de participar do 26 encontro da Adjori, entidade que reúne jornais do interior - mais de 70 jornais - e fez um belo evento no teatro histórico da cidade da Lapa, onde discutiram questões importantes a respeito dos jornais. Quero deixar meus cumprimentos a Elízio Jacy Siqueira, Presidente da Adjori Brasil, pelo trabalho que faz com todos os jornais do interior. Parabenizo todos os jornais do interior do Paraná, que, a despeito da questão das mídias digitais - que, cada vez mais, tomam conta do jornalismo -, têm conseguido resistir, muitos inclusive têm conseguido aumentar sua tiragem. Então, quero deixar aqui nossos cumprimentos ao Presidente daquela entidade. Estivemos também, Sr. Presidente, no sábado, na cidade de Colorado, com o Prefeito Marcos Mello e com a diretoria do hospital mais importante daquela comunidade. Estivemos com a Governadora Cida Borghetti e também com vários Deputados. Estava lá o ex-Ministro Ricardo Barros, o Deputado Padovani, também presente. Estavam lá vários Deputados Estaduais, como o Deputado Tiago Amaral e o Deputado Romanelli, que é o Deputado do Município de Colorado. Estava lá o Deputado Alexandre Curi também e o Deputado Evandro Junior. Numa grande festa, comemoraram-se avanços importantes naquele hospital, que é referência não só do Município de Colorado, mas também da região como um todo. Nós, várias lideranças e toda a diretoria daquele hospital tivemos a oportunidade de comemorar avanços importantes que nós tivemos na cidade de Colorado. E quero deixar aqui os cumprimentos ao Prefeito, às lideranças, aos Vereadores, ao Presidente da Cãmara de Vereadores, que estava lá, e a todos aqueles que puderam compartilhar esse momento importante da saúde do Município de Colorado. Quero deixar registrado o apoio da Governadora Cida Borghetti, também do Secretário Nardi e do ex-Secretário Michele Caputo para que aqueles eventos importantes pudessem ocorrer naquele Município, com aquelas conquistas tão necessárias para o Município de Colorado. Gostaria também de dizer, Sr. Presidente, que hoje estivemos na Federação das Indústrias do Estado do Paraná - FIEP, com o Presidente licenciado Campagnolo. Estivemos também com o Prefeito de Londrina, Marcelo Belinati, e com o Gerente do SEBRAE, o Fabrício. Estivemos com o Marcos, do sindicato das empresas de softwares da região de Londrina, com o Clóvis Coelho, Vice-Presidente da FIEP, e com o Cláudio Tedeschi, Presidente da Associação Comercial de Londrina. Nós estivemos falando sobre uma questão importante, a questão do ecossistema de inovação de Londrina. Londrina fez, através da Fundação CERTI, um grande planejamento estratégico na área de inovação. Por meio dessa fundação, vimos quais são as áreas prioritárias para que possamos fazer o novo ciclo de desenvolvimento da cidade. Também tivemos a oportunidade, nessa reunião com a FIEP, de discutir temas importantes com a entidade, que já é uma grande parceira de Londrina. Afinal, nós temos um SENAI muito bem instalado na cidade. Tivemos, poucos dias atrás, a presença do próprio Presidente da CNI, que anunciou um investimento importante para um hub de inteligência artificial. Precisamos descobrir de que maneira nós podemos construir ainda mais inovação, para gerar oportunidades e empregos, para gerar um novo desenvolvimento da nossa cidade, da nossa região de Londrina, que certamente fortalecerá cada vez mais o Estado do Paraná. Por isso, quero deixar nossos cumprimentos ao Prefeito Marcelo Belinati, que estará aqui amanhã para eventos importantes, para reuniões importantes, para falar sobre o desenvolvimento de Londrina e dessa reunião que tivemos hoje na FIEP, discutindo o futuro e a inovação da nossa cidade. Muito obrigado, Sr. Presidente."], ["20/06/2018 21:04:00", "O SR. ALEX CANZIANI - Muito obrigado, Sr. Presidente. O PTB vota favoravelmente a esta matéria, de fundamental importãncia para os micro e pequenos empresários de todo o País. Gostaria de deixar registrado aqui, Sr. Presidente, que a Governadora Cida Borghetti fez uma ação muito importante para as universidades estaduais do Paraná. A Governadora resolveu uma questão do TIDE, que há anos as universidades solicitavam. Portanto, esse era um grande anseio. Nesta semana a Governadora encaminha, então, projeto nesse sentido para a Assembleia Legislativa. Quero deixar aqui meus cumprimentos à Govenadora Cida Borghetti, parabenizar o ex-Secretário João Carlos, o atual Secretário Décio e todos os Deputados que irão aprovar essa medida importante em prol das nossas universidades estaduais do Paraná. Parabéns, Cida Borghetti."], ["13/06/2018 18:28:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, eu gostaria rapidamente de tecer alguns comentários sobre três eventos importantes que aconteceram no Paraná na última semana. Primeiramente, quero dizer que a Governadora do Paraná, Cida Borghetti, esteve na cidade de Porto Rico, onde fez uma ação muito importante para vários Municípios do noroeste do Estado, liberando recursos na área do Fundo do Meio Ambiente para desenvolver o turismo naquela região. Há ali um potencial turístico muito grande. A cidade de Porto Rico, administrada pelo competente Prefeito Evaristo, tem conseguido viabilizar vários condomínios, vários empreendimentos importantes para o fomento do turismo de pesca e do turismo ecológico. Através de uma ação sugerida pelo gerente regional do Instituto Ambiental do Paraná - IAP Mauro Braga, de um trabalho muito forte do Deputado Sebastião Medeiros e do apoio de vários Municípios, a Governadora destinou um volume considerável de dinheiro para viabilizar cada vez mais o turismo naquela região. Por isso, quero deixar aqui os meus cumprimentos à Governadora, ao Deputado, a todos os Prefeitos e às comunidades como um todo. Quero também cumprimentar, Sr. Presidente, nobres pares, a população de Cornélio Procópio, Município que faz 80 anos neste ano. O Prefeito Amin Hannouche, juntamente com vários parceiros, fez uma ação inovadora na última semana. Nós temos naquela cidade um barracão do Instituto Brasileiro do Café - IBC, que há muitos anos significou desenvolvimento e progresso. Mas hoje nós temos muito pouco café na região. Estamos lançando um edital para buscar ideias inovadoras e decidir o que colocar naquele local. Estamos abrindo oportunidades para que estudantes e profissionais, tanto do Brasil quanto do exterior, possam dar ideias sobre o que fazer com ele, de que maneira podemos agregar mais valor, mais tecnologia, mais empregos com aquele espaço, que tem milhares de metros quadrados à disposição de empreendedores, da academia. Temos parceria com a Universidade Tecnológica Federal do Paraná - cumprimento o Márcio, nosso Diretor -, com a Associação Comercial, com o SEBRAE, com o Deputado Romanelli e com vários outros, para buscar uma melhor utilização daquele espaço. Estão de parabéns o Prefeito Amin e os Vereadores de Cornélio Procópio. Sr. Presidente, gostaria também de dizer que estivemos na última semana na importante cidade de Guarapuava, no Estado do Paraná, onde fomos à inauguração do Teatro Municipal, junto com o Prefeito Cesar Silvestri Filho. Era um sonho muito grande daquela comunidade que se fizesse um teatro onde pudesse haver manifestações culturais e apresentações. Precisamos reconhecer que esse trabalho começou ainda no mandato do Prefeito Carli. Agora, o Prefeito Cesar Filho conseguiu condições para concluir esse projeto, destinando à comunidade de Guarapuava um belo espaço cultural. A Governadora Cida Borghetti estava lá, assim como o ex-Governador Beto Richa e vários Secretários Estaduais, comemorando junto com a comunidade de Guarapuava esse grande avanço na cultura não só daquela cidade, mas também da região como um todo, porque Guarapuava é, sem dúvida, um ícone importante da região central do nosso Estado do Paraná. Eram esses, Sr. Presidente, os eventos importantes ocorridos no Estado do Paraná na última semana que eu gostaria de deixar registrados. Muito obrigado."], ["05/06/2018 20:20:00", "O SR. ALEX CANZIANI - Muito obrigado, Deputado Manato. Eu é que agradeço a gentileza de V.Exa. Sras. e Srs. Deputados, há anos estamos trabalhando numa questão de fundamental importãncia: de que maneira podemos melhorar o atendimento aos Municípios, de que maneira podemos fazer com que os recursos se transformem em mais obras, mais ações, mais melhorias para nossos Municípios? Deputado Manato, eu sou um entusiasta dos consórcios públicos municipais. O Estado do Paraná tem várias iniciativas exitosas em consórcios, seja na área da saúde, seja nas mais variadas áreas. Temos em todo o Estado consórcios que desenvolvem um belo trabalho. Portanto, eu gostaria de falar de duas experiências de consórcios no Paraná que acredito serem modelo a se difundir no Brasil. Uma experiência diz respeito à infraestrutura urbana, ao asfalto. Faz 5 anos que temos o Consórcio Público Intermunicipal de Inovação e Desenvolvimento do Estado do Paraná -CINDEPAR, idealizado por nós, por meio dos Prefeitos. Aproveito a ocasião para saudar o Prefeito Antônio Carlos, Presidente do CINDEPAR, e o ex-Prefeito Bega, hoje diretor do consórcio. Nós começamos com nove Municípios e apresentamos emendas para a compra de máquinas para fazer o asfaltamento e o micropavimento nas cidades. Hoje, mais de 170 Municípios do Paraná se utilizam do consórcio. Pequenos e grandes Municípios, Deputado Osmar Bertoldi, têm a oportunidade, por meio deste consórcio, de fazer obras de infraestrutura com custos menores, atendendo às necessidades dos cidadãos. Por isso, quero parabenizar cada Prefeito e cada liderança que acreditou neste projeto. Nós não estamos na gestão do consórcio atualmente, mas fomos nós que induzimos e estimulamos os Municípios a se agregarem ao consórcio. Hoje vemos com muita alegria que fazem parte do consórcio pequenos e grandes Municípios, como a cidade de Londrina, cujo Prefeito, Marcelo Belinati, desenvolve um grande trabalho para melhorar a infraestrutura do Município. Portanto, quero cumprimentar o CINDEPAR pelos seus 5 anos. Aliás, vários outros consórcios estão surgindo no Brasil, com base na experiência do Paraná. Outra experiência que quero lhes trazer diz respeito ao consórcio na área da educação em que dez Municípios do norte do Paraná se juntaram e escolheram um Secretário Regional de Educação. Assim, as pessoas terão a capacidade de pensar a educação daqueles dez Municípios, criando indicadores e pensando de que maneira podemos melhorar a qualidade do ensino. Para nossa alegria, 376 pessoas participaram do processo de seleção nacional, realizado pela instituição Vetor Brasil, para escolher um secretário regional. O Amauri Fernandes, atual Secretário, está fazendo um belo trabalho. Há poucos dias, fizemos em São Paulo um road show, quando pudemos expor o consórcio a várias entidades que trabalham com educação. Estamos buscando parcerias para dar um grande salto no desenvolvimento da qualidade da educação desses Municípios. Quero parabenizar todos os Prefeitos que acreditaram no projeto, como o Silvio Damaceno, Prefeito do Município de Prado Ferreira e Presidente do Consórcio de Desenvolvimento e Inovação do Norte do Paraná - CODINORP, que reúne dez Municípios. Não tenho a menor dúvida de que esta será uma experiência que o Brasil vai adotar. O Ministro Rossieli é um entusiasta e estará, no fim de junho, conhecendo esta experiência na prática e mais de perto. Ele acredita que devemos levar para outras regiões do País esta experiência, em que as soluções são pensadas pelo conjunto dos Municípios, em que as compras são feitas em conjunto, para que se compre melhor, em que a qualidade da educação é melhorada, por meio da formação e de concurso para novos professores. Nós acreditamos que desta maneira podemos avançar na melhoria da qualidade da educação brasileira. Quero parabenizar cada Município, o Presidente Silvio e o Amauri, nosso Secretário. Que todos nós, juntos, possamos construir melhores soluções para atender aos Municípios do nosso Paraná! Muito obrigado."], ["29/05/2018 21:08:00", "O SR. ALEX CANZIANI - Obrigado. Espero não precisar usar todo o tempo. Sr. Presidente, vou tratar de três assuntos rapidamente. O primeiro deles é sobre o trabalho que vem fazendo a Governadora Cida Borghetti, a quem parabenizo. A Governadora é a primeira mulher a assumir o Governo do Paraná. Desde que assumiu o mandato, fez uma série de inovações. Está fazendo uma gestão muito municipalista, levando convênios e recursos aos inúmeros Municípios do Estado do Paraná, independentemente da questão política. Já esteve em praticamente todas as regiões do Estado e já conversou com praticamente todos os Prefeitos. E, mais do que isso, a sua ida aos Municípios tem significado recursos e ações muito fortes. Além disso, ela tem tomado atitudes muito positivas, seja no combate à corrupção, seja na viabilização de parcerias com a bancada federal - ela já esteve duas vezes aqui, conversando com os Parlamentares da bancada. Quero deixar registrado que a escolha que ela fez dos próprios secretários atendeu a várias regiões do Estado, mas também considerou os melhores talentos para auxiliar o desenvolvimento do Estado do Paraná. Então, deixo aqui os nossos cumprimentos à nossa Governadora Cida Borghetti. O outro assunto que eu gostaria de tratar é sobre o decreto que o Presidente fez, a partir de uma demanda do próprio ex-Ministro Ricardo Barros, com relação às Unidades de Pronto Atendimento que nós temos no Brasil. Ao longo dos anos se viabilizou uma série de UPAs para atender à demanda do País como um todo. Mas o que acontece? Os Municípios não têm como colocá-las em funcionamento. vezes, até mesmo o início do funcionamento de uma UPA inviabiliza a existência do próprio hospital da cidade. Por isso que nós e o próprio Ministro havíamos feito uma solicitação ao Presidente Temer, e ele acabou editando, durante a Marcha dos Prefeitos a Brasília, um decreto que possibilita que a UPA tenha destinação diferente, podendo atender a outra demanda. Quero registrar que no Município de Santo Antônio da Platina existe uma demanda muito forte, não só da cidade, mas da região, para que nós tenhamos um hospital do cãncer atendendo ali. E o Hospital do Cãncer de Londrina já vai montar ali então uma filial, uma subsidiária para atender àquela localidade e à região do norte pioneiro. Então, quero parabenizar todos aqueles que estão empenhados em viabilizar o atendimento do Hospital do Cãncer, na cidade de Santo Antônio da Platina. Por último, Sr. Presidente, quero somente deixar registrado o nosso agradecimento a V.Exa. pela atenção concedida. Vou ceder o restante do meu tempo a este grande Parlamentar que representa o Estado do Piauí, o nosso amigo, o Deputado Paes Landim, para que proceda ao seu pronunciamento em nome do nosso partido."], ["22/05/2018 16:48:00", "O SR. ALEX CANZIANI - Sr. Presidente, nós tivemos, na última sexta-feira, na cidade de Londrina, inauguração da maior importãncia. Esteve lá o Presidente da Confederação Nacional da Indústria - CNI, Dr. Robson Braga de Andrade, juntamente com o Presidente da Federação das Indústrias do Estado do Paraná - FIEP, Edson Campagnolo, para inaugurar o Instituto SENAI de Tecnologia da Informação e Comunicação. Além disso, o Presidente Robson anunciou que Londrina terá um HUB de Inteligência Artificial. Esse será mais um grande diferencial que a cidade e a nossa região vão ter. Cada vez mais, a TIC, a tecnologia da informação e comunicação, irá alavancar o desenvolvimento da cidade de Londrina. Por isso, parabenizo o Prefeito, todos os Vereadores e o SENAI pelo belo trabalho que fazem. Sem dúvida alguma, tem a nossa gratidão o Presidente Robson, da CNI, por essa grande notícia que deu ao Paraná. Muito obrigado, Sr. Presidente."], ["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:52:00", "O SR. ALEX CANZIANI - 'Nós não podemos prever o futuro, mas nós podemos construí-lo' - Peter Drucker. Bom dia a todos e a todas. uma alegria muito grande poder estar aqui nesta manhã em que a Cãmara dos Deputados, numa sessão solene, homenageia um órgão da Casa que faz seu trabalho há 15 anos com tanta dedicação e competência. Quero aqui parabenizar e saudar o Presidente do CEDES, o Deputado Lúcio Vale; o nosso colega e atual Ministro Carlos Marun; os Deputados Vitor Lippi e Paulo Teixeira; a nossa querida Deputada Cristiane Brasil, representando todas as mulheres aqui; o Deputado Ronaldo Benedet; o ex-Deputado e amigo de tantos anos Luiz Piauhylino; e também, de forma especial, o servidor Luiz Fernando Botelho de Carvalho, que representa todos os consultores que ao longo dos anos têm se dedicado, Tãnia, a viabilizar projetos da mais alta relevãncia. Quero dizer, Deputado Lúcio, que o que de mais extraordinário a Cãmara tem se chama gente. E essa gente, através do seu trabalho, da sua contribuição, constrói projetos, constrói relatórios, constrói políticas públicas para o Brasil. Como dizia o Deputado Vitor Lippi, apesar de nós termos milhares de projetos que tramitam na Casa, sem dúvida alguma é através do CEDES que nós temos uma profundidade ainda maior na análise para que assuntos relevantes possam ser discutidos e assuntos de grande repercussão no País possam ter aprofundamento ainda maior, em benefício da sociedade brasileira. por isso que fizemos questão de estar aqui nesta manhã, para trazer o nosso abraço a todos aqueles que têm construído, ao longo desses 15 anos, o nosso CEDES, pela dedicação, pela competência, pela vontade, pela capacidade de construir novos projetos, novas soluções, inovações para a sociedade brasileira. Trago, então, um abraço do nosso partido, o PTB, e do nosso Líder, o Deputado Jovair Arantes. Deputado Lúcio Vale e Mozart, quando nós vemos aqui a representatividade da nossa Cãmara, das personalidades que aqui estão, perguntamos: por que o CEDES tem esse reconhecimento tão grande? Eu vou terminar contando uma pequena história que, acredito, pode explicar o porquê desse sucesso. Diz a história que um menino estava andando com seu pai num vale. E, andando com seu pai, esse menino acabou caindo. Quando ele caiu, ele gritou: 'Ai!' Ouviu-se então outra voz: 'Ai!' O menino se levanta sem entender o que estava acontecendo e grita: 'Quem é você?!' E a voz: 'Quem é você?!' Aí ele diz: 'Seu chato!' E a voz: 'Seu chato!' O menino ficou sem entender o que estava acontecendo. O pai pega o menino pela mão e diz: 'Filho, preste atenção. Então o pai falou: 'Eu te amo!' E se ouviu uma voz: 'Eu te amo!' O pai: 'Sucesso!' A voz: 'Sucesso!' O pai: 'Amor!' A voz: 'Amor!' E então o pai explica: 'Meu filho, algumas pessoas chamam isso de eco, mas na verdade isso é a vida. Aquilo que você fizer em prol das pessoas a vida vai lhe dar de volta, e aquilo que você fizer de ruim para as pessoas a vida haverá também de lhe devolver'. Presidente Lúcio Vale, se hoje nós temos aqui tantos Deputados e ex-Deputados, Lideranças da Cãmara dos Deputados e tantas pessoas que aqui vieram, é pelo reconhecimento de todo esse trabalho e dedicação que o CEDES tem feito ao longo desses 15 anos e, mais do que isso, pela certeza de que ele continuará dando a sua contribuição por muitos e muitos anos. Parabéns a todos e viva o nosso grande CEDES!"], ["02/05/2018 16:24:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, ontem estivemos em Assaí, cidade do norte do Paraná, onde inauguramos o primeiro castelo japonês do nosso País. Em 2008, quando o Brasil comemorou o IMIN 100, começamos este projeto com o ex-Prefeito Michel Bomtempo, o Tuti. Durante 10 anos, trabalhamos para terminar aquela obra. Ontem, em bela cerimônia na cidade de Assaí, ocasião em que se comemorou também 86 anos de emancipação da cidade, a inauguração foi realizada. Parabenizo o Prefeito Acácio. Parabenizo o Vereador Amarildo, por intermédio de quem saúdo e parabenizo todos os Vereadores. Parabenizo o nosso eterno Prefeito Tuti e todas as lideranças que lá estiveram, neste momento tão importante do turismo, não só de Assaí, mas também do norte do Estado, de todo o Paraná e por que não dizer do Brasil. A obra foi financiada com recursos do Ministério do Turismo. Muito obrigado, Sr. Presidente."], ["18/04/2018 17:12:00", "O SR. ALEX CANZIANI - Sr. Presidente, na semana passada, eu fiz um discurso contra este projeto, e V.Exa., muito gentilmente, convidou-nos para irmos a sua casa, para uma reunião com o Banco Central, com Marcos Lisboa, inclusive, que foi do Banco Central. Lá me foi dada a informação de que todos os países evoluídos tinham o cadastro positivo. Qual não foi a minha surpresa quando recebi informações de que na Alemanha não é desse jeito, de que nos Estados Unidos não é desse jeito, de que na Espanha também não é desse jeito. Ora, Sr. Presidente, o Deputado Luiz Carlos Hauly falou: 'Não vejo nenhum banco aqui' . Realmente, não são os bancos que estão aqui querendo isso. Quem está querendo isso é a SERASA, é o Boa Vista, é o SPC, porque eles vão usar essas informações para quebrar o sigilo dos cidadãos do Brasil inteiro e também para ganhar muito, mas muito dinheiro à custa do povo brasileiro."], ["12/04/2018 12:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEX CANZIANI - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para destacar uma ação que é de suma importãncia para o desenvolvimento social e econômico . sabido que tudo o que é planejado tem chance maior de obter grandes resultados. Isto vale para o poder público, isto vale para a iniciativa privada, para o setor produtivo. Na cidade de Londrina, no norte do Paraná, um exemplo é o belo trabalho que o SEBRAE está fazendo em parceria com diversas entidades representativas locais. Eles apresentaram, oficialmente, o Planejamento do Ecossistema de Inovação de Londrina. Elaborado pelos pesquisadores da Fundação Centros de Referência em Tecnologias Inovadoras - CERTI, de Santa Catarina, a partir da análise da vocação e do potencial do Município e do levantamento de oportunidades e tendências de mercado, o documento, Sr. Presidente, traz um plano de ação de médio e longo prazo para fomentar o desenvolvimento local a partir da inovação em cinco áreas prioritárias: saúde, agronegócio, tecnologia da informação e comunicação - TIC, química e materiais, e eletrometalmecãnica. Tive o prazer de participar da apresentação do planejamento, ocorrida segunda-feira passada. Louvo e parabenizo os envolvidos no trabalho. A iniciativa faz um levantamento dos principais setores de inovação da cidade e - por que não? - também daquela microrregião. O estudo é privilégio de poucas cidades brasileiras. O planejamento vai, no auge de sua execução, ajudar a viabilizar novos investimentos e oportunidades para a cidade, pois o estudo foca naquilo que é relevante para o seu futuro. Está de parabéns o Coordenador Estadual de Ecossistemas de Inovação do SEBRAE do Paraná, Heverson Feliciano, que, na apresentação do planejamento, destacou que Londrina possui ativos, mas que falta integrar e conectar os diferentes setores, academia, entidades e empresas. Segundo ele, as áreas destacadas na pesquisa possuem alto potencial de inovação, e há respaldo científico e tecnológico instalado na cidade. O trabalho começou em maio de 2016, Srs. Deputados, com o mapeamento de informações e entrevistas com lideranças políticas e empresariais, além de pesquisadores de Londrina. A partir de agora, o objetivo é integrar as ações para potencializar o desenvolvimento e transformar Londrina em um polo de inovação. O planejamento envolveu mais de 70 lideranças do Município. Para mim, o lançamento desta obra foi um momento particularmente especial. Sinto-me feliz porque, ao longo desses anos, temos trabalhado intensamente para que a cidade de Londrina possa ser um núcleo inovador e de oferta de oportunidades, e, em especial, de produção de mentes importantes e pessoas que possam fazer a diferença. Confio piamente no futuro! Era isso, Sr. Presidente. Muito obrigado!"], ["11/04/2018 17:52:00", "O SR. ALEX CANZIANI - Sr. Presidente, a quem agradeço a gentileza, Srs. Deputados, três assuntos me trazem à tribuna: o primeiro é para dizer que, na minha visão, este projeto não vai abaixar juros coisa nenhuma. Quantos projetos nós vemos dizer, Deputado Osmar Serraglio : 'Olhem, se aprovarmos esse projeto, haverá diminuição de juros' . Tudo conversa fiada. Para mim, quem está por trás deste projeto são os bancos e SERASA e companhia. Eles, sim, têm interesses neste projeto. Na minha visão, ele não vem para o interesse do consumidor, para o cidadão, e, sim, para o interesse dos bancos. Por isso, meu voto será contrário, com todo o respeito àqueles Deputados que divergem. Na minha visão, este projeto é maléfico para o consumidor, para o cidadão brasileiro. Outro assunto que quero abordar aqui, Sr. Presidente, é a Universidade Tecnológica Federal do Paraná - UTFPR. O Paraná tem o privilégio, Deputado Goulart, de ter a primeira e única universidade tecnológica federal do País. O antigo CEFET - Centro Federal de Educação Tecnológica do Paraná foi transformado na primeira universidade tecnológica federal. E hoje o campus dessa universidade, na nossa querida cidade de Cornélio Procópio, completa 25 anos, com aproximadamente 3 mil alunos de todo o Brasil. Sem dúvida alguma, ela é um importante motor do desenvolvimento da nossa querida cidade. Deixo aqui os meus cumprimentos ao nosso querido Prefeito Amin, à nossa Vice-Prefeita Angélica, a todos os Vereadores e à direção da Universidade Tecnológica Federal do Paraná: nosso Reitor Pilatti e também ao Márcio, Diretor-Geral do Campus, pelo aniversário de 25 anos da UTFPR. Desejo que esse campus continue a ser referência para o Brasil. Lá nós temos seis faculdades de engenharias, mestrado, doutorado, trata-se de um grande polo voltado para a área de informática. Milhares de oportunidades são geradas através do campus da nossa querida cidade de Cornélio Procópio. Deixo, então, o meu abraço a toda a equipe competente, aos servidores, aos professores, a todos os alunos e à comunidade de Cornélio Procópio pelo aniversário de 25 anos do campus da UTFPR. Sr. Presidente, aproveito ainda a oportunidade para tratar também da educação superior. Nós estamos tendo nesta semana a primeira formatura da Universidade Federal do Paraná, Campus Jandaia do Sul. Quando a nossa universidade, a mais antiga do Brasil, a Universidade Federal do Paraná, tinha à frente o Reitor Zaki Akel, nós fizemos a ele um desafio: criar mais campus daquela universidade no interior do Estado. Para a nossa alegria, em Jandaia do Sul - tenho que render minha homenagem ao ex-Prefeito e ex-Deputado Borba, que foi um lutador para que esse campus se instalasse na cidade -, foi instalado o campus, com cinco cursos, que tem viabilizado muitas oportunidades para a nossa região. E, hoje, no quinto ano desse campus teremos a primeira formatura. Deixo registrado os meus cumprimentos ao Reitor Ricardo e ao Eduardo, Diretor do Campus de Jandaia do Sul. Cumprimento a todos os formandos, os professores e funcionários daquele campus, o nosso Prefeito Ditão Pupio, os Vereadores de toda aquela região, porque sabemos do impacto positivo que esse campus está proporcionando ao Vale do Ivaí, especialmente à cidade de Jandaia do Sul. Sr. Presidente, quero ainda parabenizar o novo Ministro da Educação, o Professor Rossieli, que assumiu ontem aquela Pasta. Ele era o Secretário da Educação Básica e, como tal, fez um belo trabalho. Ainda hoje um Parlamentar dizia que nós temos no Ministério da Educação alguém ligado à educação básica, o que é muito importante. Não poderia deixar também de registrar o nosso agradecimento ao nosso companheiro, o ex-Ministro Mendonça Filho, pelo belo trabalho, pela dedicação, pela competência e pelas inovações que trouxe para o Ministério da Educação, pelos avanços que nós obtivemos inclusive na legislação - projetos importantes foram aprovados para a melhoria da educação do nosso País. Portanto, deixo registrado esses marcos importantes da educação do Paraná e do Brasil, com a certeza de que todos unidos haveremos de viabilizar uma educação que vai significar um Brasil melhor para todos nós. Muito obrigado, Sr. Presidente Rodrigo Maia."], ["27/03/2018 12:56:00", "O SR. ALEX CANZIANI - Sr. Presidente, Srs. Deputados, quero deixar registrado aqui o lamentável falecimento, na semana passada, do ex-Prefeito da cidade de Rolãndia, Johnny Lehmann, que foi um Prefeito inovador. Ele era dentista e empresário, mas tinha a capacidade de ver muito além do que a maioria das pessoas tinha, e conseguiu fazer uma administração muito diferenciada. Levou empresas para a sua cidade, viabilizou projetos muito importantes. E ele, desde o início do seu mandato, lutava por um grande sonho da cidade de Rolãndia: uma trincheira por causa da linha do trem. O trem acabava parando a cidade, e isso criava uma série de problemas. Nós começamos um trabalho com ele, e agora, há poucos dias, tivemos o início das obras dessa trincheira. Quero deixar aqui registrados minha solidariedade, meu carinho e meu agradecimento a esse grande líder que foi nosso Prefeito Johnny Lehmann."], ["13/03/2018 18:52:00", "O SR. ALEX CANZIANI - Sr. Presidente, nobres pares, quero dizer que poucos dias atrás houve um evento na cidade de Londrina em que o Prefeito Marcelo Belinati recebeu uma doação por parte da Fundação Lemann e também por parte do Google for Education para fazermos um grande programa de formação de professores na cidade de Londrina. Sr. Presidente, Londrina fez um projeto inédito. Quando o Prefeito Marcelo Belinati se elegeu, nós demos a ele a sugestão para que pudéssemos fazer não simplesmente a indicação do Secretário de Educação, mas que pudéssemos fazer uma seleção nacional para que pessoas do País inteiro pudessem se colocar como candidatas ao cargo. Através de uma instituição chamada Vetor, fez-se uma seleção nacional, e 218 pessoas de todo o Brasil se inscreveram para o cargo de Secretário Municipal de Educação de Londrina. A instituição Vetor chegou a seis nomes. Eles passaram por uma sabatina na cidade de Londrina, através de uma banca composta pelo Henrique Paim, ex-Ministro da Educação; pela Rossieli Silva, Secretária de Educação Básica do MEC; pela Cláudia Costin, uma das maiores autoridades na área de educação do Brasil; pela Priscila Cruz, do movimento Todos pela Educação; pela Profa. Nádina Moreno, ex-Reitora da Universidade Estadual de Londrina; e pela Joane Vilela, ex-Secretária de Educação na cidade de Foz de Iguaçu. Essa banca escolheu três nomes, e o Prefeito acabou escolhendo a Secretária Maria Tereza, que havia sido Secretária no Município de Ourinhos e hoje é Secretária Municipal de Londrina. Ela, por sinal, está fazendo um grande trabalho em prol da educação de Londrina. Nós estivemos na cidade de São Paulo e falamos com a Fundação Lemann. E eu quero reconhecer aqui o grande e importante trabalho que faz essa Fundação para a educação brasileira, juntamente com o Google for Education, para que nós pudéssemos criar um grande programa de formação de professores na cidade de Londrina que fosse um modelo para o Brasil. Há poucos dias, numa solenidade que tivemos na cidade de Londrina, além de termos feito a doação de 540 chromebooks, nós tivemos o lançamento dessa plataforma que vai fazer a formação de professores na cidade de Londrina. Eu acredito, Sr. Presidente, que esse será um importante passo que nós podemos dar para viabilizar uma educação de melhor qualidade para a cidade de Londrina. Uma das questões mais importantes para que nós possamos melhorar a educação do Brasil é, sem dúvida, a formação dos nossos professores, a formação inicial e a formação continuada. Esse é um grande gargalo que a educação brasileira tem. Eu acredito que a Secretária Maria Tereza, juntamente com a equipe da Secretaria Municipal de Londrina, através dessa parceria com a Fundação Lemann e também com o Google for Education, vai poder dar um novo caminho para que nós possamos fazer desse um case a ser levado para o Brasil como um todo. por isso, Sr. Presidente, que eu gostaria de deixar aqui registrado os nossos cumprimentos ao Prefeito Marcelo Belinati, à nossa Secretária de Educação e a toda a equipe. Quero também, Deputado Ivan Valente, agradecer aqui à Fundação Lemann e também ao Google for Education. Era isso, Sr. Presidente. Muito obrigado."], ["07/03/2018 20:00:00", "O SR. ALEX CANZIANI - Sra. Presidente, Sras. e Srs. Deputados, rapidamente, também gostaria de deixar aqui a nossa homenagem às mulheres, ainda mais vendo a Deputada Mariana com essa competência, com essa dedicação, conduzindo a nossa sessão e aprovando matérias importantes para a valorização das mulheres. Então, registro aqui os nossos cumprimentos a todas as mulheres pela dedicação e pelo trabalho. E que em 2019 possamos ter neste Plenário representação feminina não apenas de 10% da Casa, como temos hoje, mas sim um número ainda maior de mulheres para, com a sua garra, a sua determinação e a sua vontade defenderem a sociedade brasileira. Sra. Presidente, eu também gostaria de dizer que hoje à tarde, no Ministério da Educação, houve a entrega das medalhas da Ordem Nacional do Mérito Educativo. O Ministro Mendonça Filho está fazendo um grande trabalho à frente do Ministério da Educação, com pautas importantes, e conseguiu aprovar várias matérias relevantes para a educação do nosso País. Ele prestou hoje, através daquela comemoração e daquela condecoração, o reconhecimento a inúmeras pessoas que ajudaram a educação ao longo dos anos. Quero cumprimentar aqui o Deputado Wilson Filho, o Deputado Caio Narcio, Presidente da Comissão de Educação e também um dos homenageados, além da Deputada Professora Dorinha Seabra Rezende. Várias pessoas da educação, do terceiro setor, do próprio Ministério, assim como mantenedores receberam homenagens, o que revela a importãncia que a educação tem. Foi um evento extremamente prestigiado e que mostrou realmente, Deputado Wilson Filho, que é através da educação que nós vamos transformar a nossa sociedade. Quero deixar aqui o meu agradecimento ao Ministro Mendonça. Tivemos o privilégio de ser uma das pessoas que receberam homenagem por parte do Ministério da Educação. Por isso, registro a nossa gratidão. Parabéns às mulheres! Viva a educação!"]]}