{"ALEXANDRE VALLE": [["21/06/2016 11:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, apesar de ser considerada Região Metropolitana do Estado do Rio de Janeiro, a cidade de Itaguaí, onde vivo com minha família, não recebe a devida atenção do Governo Estadual há muito tempo. Se antes dessa terrível crise econômica o descaso já era grande, agora ficou pior. No momento, o que mais aflige a população é a escalada da violência. Os efetivos das Polícias Civil e Militar não conseguem trazer a sensação de tranquilidade que as famílias necessitam, e cada vez mais pessoas tornam-se vítimas de criminosos. Com pouco mais de 100 mil habitantes, tornaram-se frequentes os casos de estupro, assaltos e furtos em Itaguaí. A cidade está com medo, assustada também com crimes brutais que têm acontecido com maior frequência. No início do ano, em janeiro, uma mulher de 31 anos foi violentada até a morte no Bairro de Chaperó. Em abril, os corpos de mãe e filha foram encontrados no Brisamar. Agora em junho, no mesmo bairro, uma jovem, moradora do Bairro Leandro, foi estuprada e estrangulada. Ocorreu ainda a morte de uma mulher, que foi jogada no bueiro de uma escola no Bairro do Engenho, e o assassinato de um homem por bandidos que o confundiram com policial, após um suposto sequestro-relãmpago dele e de sua esposa, que escapou com vida. Sras . e Srs. Deputados, não há nada pior para a população do que o sentimento de impotência, o temor de quem será a próxima vítima. Não há mais bairro tranquilo e seguro em Itaguaí, o que é inadmissível em uma cidade que recebeu e ainda recebe investimentos dos Governos Estadual e Federal por conta do Arco Metropolitano, da empresa Nuclebras Equipamentos Pesados S.A. - NUCLEP, do Porto de Itaguaí, da Casa da Moeda, além de outras empresas e indústrias que operam na cidade. Todos os dias chegam a mim diretamente, ou através de amigos e pessoas que trabalham comigo, relatos de violência sofrida por moradores de Itaguaí. Como representante do Município nesta Casa, eu venho cobrando ações efetivas para melhorar o policiamento. As pessoas precisam ter mais tranquilidade para sair de casa para estudar, trabalhar, fazer as atividades que necessitam. Infelizmente, o Governo Estadual não vem cumprindo com a sua responsabilidade de oferecer segurança aos cidadãos e cidadãs de Itaguaí. Desde o ano passado, quando me reuni com o Governador Pezão, até hoje, fiz apelos desta tribuna e formalizei pedidos de urgência no cumprimento da Resolução n 814, de 2014, que criou o 42 Batalhão de Polícia Militar, no Município de Itaguaí. Esse batalhão da PM tem que sair do papel . Os policiais do Batalhão de Queimados, por mais esforçados e dedicados que sejam, não têm braços nem equipamentos para cobrir cinco municípios. A delegacia de Polícia Civil de Itaguaí também necessita de mais investimentos em efetivo, maquinário, melhor infraestrutura para o trabalho de investigação e elucidação de crimes. Sr . Presidente, é preciso normalizar os pagamentos e os demais incentivos que as Polícias Militar e Civil perderam. Segurança pública tem que ser prioridade sempre. Também é necessária a mobilização da Prefeitura de Itaguaí, de comerciantes e de empresários no sentido de unir forças em prol da segurança pública. Temos que cobrar diariamente a instalação do Batalhão de Itaguaí . A cidade precisa ser monitorada por cãmeras de imagem e verificação de veículos roubados . preciso também coibir o seu crescimento desordenado, melhorar a iluminação pública, a saúde, oferecer oportunidades de educação e emprego a toda a população, em especial à juventude, pois sabemos o quanto tem crescido a apreensão de menores que cometem crimes. A população de Itaguaí e de outros Municípios reféns da violência têm todo o direito de ir às ruas, exigir que as autoridades competentes tenham atitudes firmes, ações efetivas para combater a violência. Era o que tinha a dizer hoje e que repetirei sempre que necessário desta tribuna. Que todas as esferas de poder - municipal, estadual e federal - assumam as suas responsabilidades na área de segurança pública porque a violência que acomete o seu vizinho, o seu amigo ou a sua amiga pode chegar a cada um de nós a qualquer momento. Vamos agir! Muito obrigado pela atenção . Fiquem com Deus."], ["01/06/2016 20:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, na última semana um assunto chocou o nosso País. O estupro coletivo do qual foi vítima a jovem Beatriz Pereira, de 16 anos, é mais um fato que nos mostra como é difícil a realidade das mulheres no Brasil. O que aconteceu com ela é uma vergonha para a sociedade, e os responsáveis não podem passar impunes, de maneira nenhuma. Noticiado por toda a imprensa nacional e internacional, a jovem passou por um momento extremamente complicado. Ela foi abusada sexualmente e, por que não dizer, moralmente, por pelo menos cinco homens. E como se não bastasse tal situação, tudo foi gravado e colocado na Internet, estando acessível para qualquer pessoa que queira ver tal humilhação. A impressão que temos é que o criminoso tinha certeza da impunidade, visto que ele mesmo mostrou provas concretas do crime que cometeu. Hoje essa jovem vive com medo de sair na rua e de ser ainda mais humilhada pelo julgamento das pessoas. Além disso, ela já recebeu diversas ameaças e, por isso, foi incluída no Programa de Proteção à Criança e ao Adolescente Ameaçados de Morte. Esse assunto faz-me lembrar de uma triste notícia que recebi na semana passada: o suicídio de uma estudante de 23 anos da Universidade Federal Rural do Rio de Janeiro, localizada no Município de Seropédica. Qual o motivo para ela tirar a própria vida? Foi vítima de uma tentativa de estupro dentro do campus. Há 3 anos e meio essa jovem resistiu a uma tentativa de agressão sexual dentro dos alojamentos da faculdade e registrou a ocorrência na delegacia. Entretanto, o medo e as lembranças daquele dia lhe atormentaram a tal ponto que a fizeram acreditar que valia mais a pena perder a vida. Presto aqui minha solidariedade a todas as vítimas desses criminosos, especialmente a essas jovens e seus familiares, que passaram por momentos tão difíceis como esse. inadmissível que as mulheres tenham que viver sob o constante medo de serem abusadas a qualquer hora, em qualquer lugar, seja na própria vizinhança ou em ambiente acadêmico, como a Universidade Federal Rural do Rio de Janeiro. Para acabar com isso, é preciso que as autoridades da área de segurança pública sejam firmes em seu posicionamento contra a violência, investigando absolutamente todos os fatos envolvidos. Os agressores não podem sair impunes! por isso, senhoras e senhores, que vejo com bons olhos o projeto aprovado nesta semana pelo Senado que prevê penas mais rigorosas para os crimes de estupros praticados por duas ou mais pessoas. A proposta tipifica o crime de estupro coletivo e aumenta de um terço a dois terços a pena para esses maníacos sexuais. Apelo para que a proposta seja analisada por esta Casa e que seja dado o prosseguimento necessário ao projeto de lei. As mulheres precisam disso, a sociedade precisa disso, o País precisa disso. Muito obrigado a todos."], ["17/04/2016 14:04:00", "O SR. ALEXANDRE VALLE - Sr. Presidente, pela minha família, pelos meus filhos, pelo povo do Estado do Rio de Janeiro e pela população de Itaguaí, ordeira e trabalhadora, eu voto 'sim'. O SR. BETO MANSUR - Deputado Alexandre Valle, do PR do Rio de Janeiro: voto 'sim'. Total: 221 votos."], ["05/04/2016 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, os casos de violência dentro da Universidade Federal Rural do Rio de Janeiro amedrontam os estudantes, além de chocarem toda a comunidade acadêmica da instituição localizada no Município de Seropédica. Solicito o apoio desta Casa para a realização de uma audiência pública, com a devida urgência, para que sejam discutidas ações visando restabelecer a segurança de todos que circulam no campus da UFRRJ. Não podemos ficar de braços cruzados diante de roubos e assaltos cometidos dentro da universidade. Não podemos apenas lamentar os estupros ocorridos no campus . Precisamos agir, senhoras e senhores! Faço um apelo à Reitoria, ao Ministério da Educação, à Polícia Federal e demais autoridades da área de segurança pública, para que possam, conjuntamente, dar uma resposta urgente e satisfatória aos estudantes. inadmissível a falta de iluminação no campus . inaceitável a falta de cuidado com as instalações, o que faz estudantes caminharem em meio a matagais no interior da universidade. A preocupação é maior ainda para quem sai das aulas no turno da noite. As alunas têm de percorrer longos caminhos no escuro. Estudantes precisam chegar até os alojamentos e outros vão para bairros próximos, tornando-se alvos de criminosos, maníacos sexuais que agem dentro e fora da Universidade Federal Rural do Rio de Janeiro. Sras. e Srs. Deputados, foi criada uma página no Facebook, chamada Abusos cotidianos - UFRRJ, que já tem mais de 600 relatos de violência sexual praticada dentro do campus . Há casos ocorridos desde 1970. O estupro mais recente ocorreu no mês passado, março. estarrecedor. vergonhoso para as autoridades responsáveis pela universidade e pela segurança pública. Crimes não podem ser tolerados, devem ser apurados com todo o rigor necessário, nas esferas policiais e administrativas. o mínimo que se espera, e se exige. Presto aqui a minha solidariedade às vítimas de criminosos no campus da Universidade Federal Rural do Rio de Janeiro, especialmente às mulheres, e declaro apoio às manifestações pacíficas de protesto que estão sendo realizadas nos últimos dias pelas estudantes. Espero, também, que a cobertura da grande imprensa aos casos de violência pressionem as autoridades responsáveis a tomarem as medidas necessárias para proporcionar segurança aos estudantes e a todos que circulam no campus . Para finalizar, reitero o apelo feito no início do meu pronunciamento, para que possamos discutir, através de uma audiência pública, soluções para os problemas enfrentados pela comunidade acadêmica da Universidade Federal Rural do Rio de Janeiro. o que eu tinha a dizer. Grato pela atenção."], ["16/03/2016 13:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, como principal representante do Município de Itaguaí e cidades vizinhas na Cãmara dos Deputados, eu venho à tribuna para relatar a grande preocupação dos moradores com a escalada da violência na região. De acordo com o Instituto de Segurança Pública do Estado do Rio de Janeiro, é crescente o aumento do número de roubo de veículos e de crimes de rua, como furtos e roubos a transeuntes, na área do 24 Batalhão da Polícia Militar. O Batalhão, sediado em Queimados, é responsável também pelo policiamento em Itaguaí, Japeri, Paracambi e Seropédica. Todas essas cidades juntas têm mais de 492 mil habitantes. No entanto, são menos de 500 policiais militares para o patrulhamento dos cinco Municípios. Número insuficiente para proporcionar segurança aos moradores. Moro em Itaguaí e reforço, novamente, os sucessivos apelos feitos ao Governador do Estado do Rio de Janeiro e ao Secretário de Segurança para a efetivação de ações que possam resgatar a tranquilidade das pessoas ao andarem nas ruas. Hoje, até mesmo à luz do dia o medo predomina. Não basta apenas aumentar o efetivo policial ou cumprir a Resolução n 814, de 2 de outubro de 2014, de criação do 42 Batalhão de Polícia Militar no Município de Itaguaí. preciso normalizar os pagamentos e os demais incentivos que as Polícias Militar e Civil perderam momentaneamente devido à crise financeira enfrentada pelo Estado e motivar novamente as polícias, de forma que policiais militares e civis possam ter a tranquilidade necessária para realizar suas funções e ter totais condições para intensificar o trabalho de redução da criminalidade. Também é necessária a mobilização das Prefeituras e do empresariado, no sentido de unirem forças em prol da segurança pública. Ou seja, é preciso coibir o crescimento desordenado, melhorar a iluminação pública, a saúde, oferecer oportunidades de educação e emprego a toda a população, em especial à juventude, pois sabemos o quanto tem crescido a apreensão de menores que cometem crimes. Srs . Deputados, Sras . Deputadas, com a realização dos Jogos Olímpicos, os moradores de Itaguaí e Municípios vizinhos temem um esvaziamento ainda maior da segurança pública na região. Não podemos permitir que isso aconteça. Não podemos assistir passivamente à violência prosperar em diversas frentes, incluindo tráfico de drogas e ação de milícias. Até mesmo o Arco Metropolitano, tão importante para o desenvolvimento da região da Baixada Fluminense está abandonado. Nessa rodovia, que liga Duque de Caxias ao Porto de Itaguaí, é crescente o número de roubos. O crescimento econômico não pode ser freado pela criminalidade. As empresas vêm se instalando ao redor do Arco . Teremos um aumento significativo de mão de obra e cargas que passam pela via. Precisamos de um olhar estratégico para a segurança nas cidades do entorno do Arco Metropolitano. Era o que eu tinha a dizer hoje. Muito obrigado pela atenção."], ["23/02/2016 17:18:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, eu recebi a notícia de que a Marinha do Brasil já tem à disposição R$ 300 mil para a aquisição de embarcação para a Capitania dos Portos de Itacuruçá, na região da Costa Verde do Estado do Rio de Janeiro. O barco será um reforço primordial para a fiscalização e o monitoramento da Baía de Sepetiba e Ilha Grande, no momento em que toda a sociedade tomou conhecimento do risco de extinção do boto-cinza, conforme reportagens veiculadas recentemente nos jornais e televisão. Destinei a emenda no ano passado, ciente da degradação ambiental da Baía de Sepetiba e Ilha Grande, especialmente da área entre Itaguaí e Mangaratiba. Os botos estão sendo vítimas do crescimento da região. De acordo com o Ministério Público Federal, os problemas começaram em 2010, quando teve início a ampliação de portos e estaleiros. Em Sepetiba, os anos de 2013, 2014 e 2015 foram responsáveis por 50% das mortes de botos-cinza registradas na última década: 170. A situação é alarmante. Espero que a embarcação comece a operar o mais breve possível, de forma que os agentes responsáveis pelo monitoramento da Baía de Sepetiba e Ilha Grande possam intensificar o combate às práticas que ameaçam a existência do boto-cinza e poluem o meio ambiente. -5 O rápido crescimento da região ameaça a sobrevivência do boto-cinza porque a Baía de Sepetiba abriga três terminais portuários e um estaleiro da Marinha e esses empreendimentos têm direito de operar uma zona de exclusão, na qual a atividade pesqueira é proibida. Com isso, os pescadores são empurrados para a área que os botos-cinza costumam habitar. Nas redes de pesca, em vez de espécies como linguados e robalos, são os botos que acabam presos. O Ministério Público Federal já alertou que, se nada for feito de imediato, em 10 anos o boto-cinza desaparecerá de vez da região. Não podemos permitir essa tragédia, Sras. e Srs. Deputados, justamente pelo fato de a Baía de Sepetiba ser considerada a área com maior população da espécie no mundo. A população do animal, que já foi de 1.290 exemplares em 2002/2003 na Baía de Sepetiba, atualmente não chega a 800. Mas não basta salvar o boto-cinza. Nós precisamos buscar uma solução para o drama dos pescadores artesanais, que são vítimas também, ao ser empurrados para os estuários. Precisamos criar mecanismos para que os pescadores artesanais, que já sustentam suas famílias com grande dificuldade, não sejam ainda mais penalizados. Eles não podem ser tratados como vilões, como responsáveis por esse risco de extinção do boto-cinza. necessário priorizar o combate à pesca predatória, feita com traineiras e suas imensas redes. A morosidade de ações tem custado a vida dos animais e o declínio da pesca artesanal. Como Deputado e principal representante daquela sociedade civil nesta Casa, estou empenhado na luta para salvar o boto-cinza e dar condições de sustento aos pescadores artesanais. Precisamos de respostas do IBAMA, da Polícia Federal, do Governo do Estado e das Prefeituras. Que o Ministério Público Federal de fato mobilize todos esses agentes públicos, para que cumpram cada um com as suas obrigações. -2 Pela primeira vez, a Capitania dos Portos de Itacuruçá foi contemplada com emenda parlamentar. Que a embarcação adquirida possa contribuir o quanto antes para o combate de práticas criminosas na Baía de Sepetiba e Ilha Grande. Precisamos cessar a pesca predatória, crueldade cometida contra dezenas de espécies, entre elas o boto-cinza, animal que -2 ornamenta a bandeira da cidade do Rio de Janeiro. necessário ainda oferecer condições aos pescadores artesanais, para que possam continuar exercendo suas atividades em harmonia com o meio ambiente. o que eu gostaria de dizer . M uito obrigado pela atenção, Sr. Presidente, Sras. e Srs. Deputados ."], ["18/02/2016 12:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, é com elevada satisfação que subo à tribuna para informar que, em meio à recessão que atinge a todos os setores da economia brasileira, inclusive a indústria naval, uma boa notícia é proporcionada pelo Governo Federal. O Ministro da Secretaria de Portos, Helder Barbalho, assinou na terça-feira, dia 16 de fevereiro, a outorga do Terminal Portuário da NUCLEP, localizado em Itaguaí, Rio de Janeiro. Parabenizo o Ministro pela medida, de suma importãncia para o crescimento do Terminal, como também para o desenvolvimento socioeconômico de Itaguaí. Parabenizo também a toda a Diretoria da NUCLEP, representada pelo Presidente Jaime Cardoso, que com muito profissionalismo e planejamento cumpriu as exigências legais para requerer a outorga, assegurando assim o reconhecimento do Governo Federal. Há anos a NUCLEP pleiteava essa outorga. Agora, as peças produzidas no parque industrial de Itaguaí poderão ser escoadas através de balsas no próprio Terminal Portuário da NUCLEP, o que certamente representará economia para a empresa, responsável pela construção de equipamentos de reposição das usinas de Angra 1 e 2, como também pelos cascos para submarino da Marinha. Como único representante de Itaguaí no Congresso Nacional, fico especialmente feliz, porque a outorga assegura a oportunidade de o Terminal Portuário gerar mais empregos, criar novas oportunidades de trabalho. O fortalecimento do Porto da NUCLEP em muito contribuirá para reaquecer o mercado de trabalho da indústria naval na região, fundamental diante do atual cenário, pois sabemos das demissões ocorridas em estaleiros e demais empresas ligadas ao setor marítimo. A concessão da outorga permitirá à NUCLEP firmar parcerias, além de promover o arrendamento de áreas do Porto. Um plano de negócios poderá ser estruturado e desenvolvido, visando fomentar a fixação de empresas, sobretudo do setor offshore . Foi com muita satisfação também que ouvi do Ministro Helder Barbalho o compromisso de promover ainda este ano a licitação da área do meio do Porto de Itaguaí, mais uma iniciativa que permitirá a expansão da Zona de Apoio Logístico e a geração de empregos. Sras. e Srs. Deputados, o Porto é um dos principais propulsores das atividades econômicas de Itaguaí e demais Municípios da Costa Verde fluminense. Com as devidas reformas estruturais e a tão esperada licitação, é possível potencializar o Porto de Itaguaí, para que seja referência no Atlãntico Sul. A licitação da área do meio do Porto de Itaguaí foi uma das metas que estabeleci quando assumi no mandato . Desde então venho realizando todas as ações possíveis à atividade parlamentar para contribuir para a retomada do crescimento da indústria naval brasileira, em especial a de Itaguaí, cidade na qual resido e que muito amo. M uito obrigado pela atenção de todos."], ["25/10/2017 16:50:00", "O SR. ALEXANDRE VALLE - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Alexandre Valle: voto 'sim'. Total: 153 votos."], ["21/09/2017 09:24:00", "O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. Deputadas, Srs. Deputados, todos nós conhecemos o ex-Governador Garotinho. Alguém em sã consciência acha que Garotinho poderia, em alguma hipótese, esconder-se em algum lugar do vasto mundo sem ser reconhecido? A defesa do ex-Governador Anthony Garotinho deu entrada nesta quarta-feira a um pedido de habeas corpus no Tribunal Superior Eleitoral. Espero que a mais alta Corte eleitoral do País reestabeleça o amplo direito de defesa, permitindo ao ex-Governador sair de casa e desempenhar suas atividades profissionais. Trabalhar é o objetivo do ser humano. Não se trata de favorecimento nem de tentativa de burlar a Justiça, longe disso, mas é necessário que o TSE permita igualdade de tratamento a todos os envolvidos nesse processo de Campos dos Goytacazes. O ex-Governador Garotinho é o único réu que está preso, em prisão domiciliar, desde o dia 13 de setembro, por decisão de um juiz eleitoral de primeira instãncia, que condenou Garotinho acusando-o de corrupção eleitoral, associação criminosa, coação de testemunhas e supressão de documentos. A condenação, no entanto, precisa ser confirmada em segunda instãncia. Portanto, é legítimo e justo que o TSE conceda o habeas corpus . direito de Garotinho responder em liberdade ao processo, até porque existem diversos exemplos em todo o País, inclusive no Estado do Rio de Janeiro, de condenações na esfera criminal - não na Justiça Eleitoral, como é o caso do ex-Governador Garotinho -, exemplos de condenações criminais já em segunda instãncia, e ainda assim políticos e agentes públicos permanecem livres, exercendo suas funções, mesmo com resolução do Supremo Tribunal Federal, a principal Corte judicial do País, determinando que condenados em segunda instãncia devam ser presos para o cumprimento da pena enquanto seus recursos ainda estão sendo analisados pela Justiça. Há políticos condenados por crimes de fraude em licitação, corrupção passiva, associação criminosa, mau uso do dinheiro público, entre tantas outras arbitrariedades, todos livres. Não é o caso de Garotinho. O ex-Governador não foi condenado em segunda instãncia, sendo réu em um processo eleitoral. Os defensores da democracia, independentemente de partido, não podem concordar com a manutenção de sua prisão. Vim aqui à tribuna para me solidarizar com Garotinho e destacar que prisões arbitrárias fragilizam a democracia e ofendem o Estado de Direito. Então, que o TSE possa restabelecer a justiça, que o Estado Democrático de Direito seja preservado, possibilitando não apenas ao ex-Governador, mas a todos os réus desse processo eleitoral, o amplo direito de apresentarem suas defesas! Muito obrigado a todos pela atenção. Peço a divulgação do meu pronunciamento pelos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Nobre Deputado Alexandre, V.Exa. será atendido."], ["20/09/2017 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, caros ouvintes da Rádio Cãmara, telespectadores da TV Cãmara, todos têm direito à defesa, segundo a nossa Constituição. Mas fico me perguntando como um advogado pode defender traficante e homicida, como faz o Sr. Jaime Fusco . O mais estarrecedor é ler nos jornais que esse advogado de marginal propõe um acordo com a Secretaria Estadual de Segurança para reduzir os índices de criminalidade. Todos sabemos que essa tentativa absurda de aproximação nada tem a ver com preocupação com a sociedade, mas em negociar a volta do traficante a um presídio no Estado do Rio. Eu concordo com todas as entidades, as associações de juízes e o Ministério Público, que criticaram abertamente essa proposta indecente - a meu ver, até mesmo criminosa - do Sr . Jaime Fusco, responsável pela defesa do traficante. Parabenizo especialmente a Associação Brasileira dos Advogados Criminalistas, que destituiu esse advogado da Comissão de Segurança Pública da entidade. A audácia do advogado em propor que o Estado faça acordo com um traficante acontece também porque as forças estaduais são insuficientes para dar segurança à população. Mas isso não é culpa das polícias. Nossos policiais, principalmente os militares, são heróis, por estarem nas ruas, subindo os morros para combater as fações criminosas, sem terem o mínimo de estrutura adequada. com muita tristeza que vemos esse desgoverno no Rio, um Estado sem comando, totalmente acéfalo, sem força e inteligência para ações efetivas no combate à violência, com um Governador omisso, que até agora não veio a público dar declarações sobre a guerra na Rocinha e outras tragédias recentes, como o assassinato de uma idosa de 67 anos que foi cruelmente morta a facadas por um menor de 17 anos, em Niterói. Esse Governador joga a culpa de tudo na crise, mas é incapaz de reconhecer os próprios erros e a sua incapacidade de gestão. A bancada federal do Rio de Janeiro destinou R$ 25 milhões para que a Secretaria de Segurança Pública pudesse investir em inteligência, tecnologia. Mas o recurso foi perdido, permaneceu nos cofres do Governo Federal no ano passado porque o Estado não teve R$ 500 mil, percentual mínimo de contrapartida exigida. Isso é o ápice da incompetência administrativa. Ainda assim, ouvintes e telespectadores, não é por falta de comando que devemos aceitar propostas absurdas como essa de negociar com bandido. Está muito claro que os chefes de facções querem voltar ao Rio porque estão incomodados por estarem longe dos territórios que ainda dominam. Faço um apelo para que todos os chefes do tráfico continuem bem longe do Estado do Rio. Os presídios federais são importantes para isolá-los. Destaco também, Sras. e Srs. Deputados, que não podemos nos eximir da nossa responsabilidade como legisladores de ajudar na melhoria da segurança pública. O Congresso Nacional precisa dar urgência e celeridade à votação das propostas voltadas para a segurança . Temos que discutir e propor a atualização do Código Penal, que está completamente ultrapassado, favorecendo até criminosos. Esse traficante teve mais de 170 visitas íntimas e recebeu até dentista particular dentro do presídio. revoltante tanta regalia para um criminoso. Finalizo fazendo um apelo para que nós do Legislativo e do Judiciário possamos atuar conjuntamente e com urgência para dar uma resposta rápida à sociedade quanto às questões relacionadas à segurança pública. Estamos todos reféns, vivendo com medo de sermos a próxima vítima. Não dá para continuar assim. Muito obrigado a todos pela atenção."], ["05/07/2017 16:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, caros ouvintes da Rádio Cãmara, telespectadores da TV Cãmara, o desfile das escolas de samba não é um patrimônio apenas do Rio de Janeiro, faz parte dos atrativos turísticos do Brasil, consolidando-se todo ano como um importante evento para movimentar a economia da cidade. Por isso, faço um apelo ao prefeito Marcelo Crivella para manter a subvenção dada pela Prefeitura às escolas de samba. Cortá-la pela metade, como Crivella anunciou recentemente, pode não apenas inviabilizar a festa, mas principalmente aumentar o desemprego numa época em que os postos de trabalho permanecem reduzidos no Rio de Janeiro. Crivella anunciou sua decisão de tirar dinheiro do carnaval para dobrar de R$10,00 para R$20,00 o valor diário gasto com cada uma das 12 mil crianças matriculadas em 158 creches conveniadas com o Município. Até entendo a preocupação do Prefeito em querer assegurar recursos para investir na educação neste período difícil que a economia nacional enfrenta, mas não concordo em penalizar as escolas de samba. Representantes do setor turístico e das escolas de samba argumentam que o investimento da Prefeitura no maior evento da cidade incrementa a economia do Rio. A festa, segundo cálculos da RIOTUR, órgão da Prefeitura, movimenta R$ 3 bilhões no período, aumentando a arrecadação de impostos. Sras. e Srs. Deputados, em 2016 e 2017, cada escola do Grupo Especial recebeu R$ 2 milhões da Prefeitura, por ano. Reportagens recentes na imprensa afirmam que o remanejamento de R$ 13 milhões não seria suficiente para cobrir os novos investimentos prometidos em todas as creches conveniadas. Para dobrar o valor das diárias pagas por criança, o Prefeito do Rio precisaria de R$ 43,2 milhões a mais por ano. O dinheiro tirado do carnaval seria suficiente para atender apenas 3.611 crianças. O desfile das escolas de samba traz receita, movimenta a economia. O carnaval gera empregos, renda. importante para a cidade. Assim como o Prefeito, sou evangélico também, mas entendo que é preciso governar para todos. E certamente a maioria da população do Rio aprova o carnaval e espera ansiosa pelos desfiles das escolas de samba, porque essa festa é um grande instrumento para o povo trabalhador ganhar dinheiro e se divertir. Espero que o Prefeito Marcelo Crivella possa sentar-se com os representantes da Liga Independente das Escolas de Samba do Rio de Janeiro - LIESA e chegar a um acordo que seja bom para todos. Além de manter a subvenção às escolas, a Prefeitura deve fiscalizar e exigir da LIESA transparência na utilização dos recursos públicos, como também estimular patrocinadores privados a ajudarem as agremiações. Não podemos permitir que um espetáculo tão importante para a imagem da cidade e para atrair turistas do mundo tenha a sua existência ameaçada. O desfile das escolas de samba é a maior festa da cidade, é a cara do Rio, patrimônio do Brasil. Era o que eu tinha a dizer. Muito obrigado pela atenção, Sras. Deputadas, Srs. Deputados."], ["15/03/2018 09:24:00", "O SR. ALEXANDRE VALLE - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de chamar a atenção para um grave problema que está acontecendo na cidade de Paraty, belíssima cidade histórica no Estado do Rio de Janeiro. Por determinação judicial que acolheu recomendação do Ministério Público Federal, cerca de cem trabalhadores e trabalhadoras do comércio informal foram retirados do centro histórico de Paraty, impedidos de trabalhar. Homens e mulheres que sustentam suas famílias, muitos há mais de 40 anos ali no centro histórico e entorno, e que agora se veem impedidos de exercer dignamente o trabalho. Lamento profundamente que a Justiça tenha fechado os olhos para a realidade do País, de Paraty, ainda vivemos período de grande desemprego, com poucas oportunidades criadas no mercado formal. Precisamos sim preservar o patrimônio histórico e artístico, as edificações em Paraty, mas não podemos prejudicar pessoas que trabalham honestamente, que há décadas também são um atrativo turístico no centro histórico e entorno. muito prazeroso ir a Paraty e saborear as delícias produzidas pelas doceiras e doceiros nas barracas de comes e bebes; prestigiar as apresentações dos artistas de rua; ver o belíssimo trabalho dos índios artesãos e artistas plásticos, dentre tantos outros profissionais que agora foram impedidos de trabalhar no centro histórico e entorno. Deixo aqui a minha total solidariedade a esses trabalhadores e também me solidarizo ao Prefeito Casé, que não é culpado. Infelizmente, por má informação talvez, vi Deputado subir nesta tribuna para culpar o atual Prefeito e falar em omissão. A Prefeitura e o Prefeito não são culpados, são réus neste processo iniciado em 2008. E agora, recentemente, houve uma decisão colegiada que determinou que o Prefeito Casé retirasse os trabalhadores do centro histórico, sob pena de multa diária de 5 mil reais. Lamentavelmente, a omissão houve na gestão anterior. Devido à falta de posicionamento da Prefeitura, o processo seguiu à revelia e resultou na condenação da Prefeitura em primeira, segunda e terceira instãncias. Ainda assim, a partir de 2013, o Prefeito Casé tentou de todas as formas reverter a situação com recursos à Justiça Federal. Considero essa proibição judicial uma tragédia, mas essa tragédia pode e vai ser revertida. A Prefeitura de Paraty já formou um comitê para conversar com os ambulantes e a direção do IPHAN. A Prefeitura também pretende apresentar um Termo de Ajuste de Conduta à Justiça Federal. Para finalizar, Sr. Presidente, informo que estarei em Paraty com o Ministro da Cultura e com a Direção do IPHAN para dialogarmos junto com o Prefeito e os trabalhadores. fundamental, no mais breve possível, chegarmos a um consenso para que os trabalhadores possam voltar a exercer suas atividades. Os ambulantes são figuras tradicionais no centro histórico de Paraty. Como falei anteriormente, há mais de 40 anos essas pessoas estão ali, sustentando suas famílias. Homens e mulheres que também fazem parte do patrimônio histórico da cidade. Merecem respeito. O trabalho deles não pode ser menosprezado pelo Ministério Público Federal e pela Justiça. Vamos dialogar para fazer com que estes trabalhadores voltem a sorrir, tenham tranquilidade para exercer suas atividades dentro da legalidade, como sempre fizeram. Muito obrigado, Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. ALEXANDRE VALLE - Sr. Presidente, em nome do povo do Estado do Rio de Janeiro, quero agradecer a todos os colegas Deputados e Deputadas que estão aqui até esta hora. Acho que esse decreto, na verdade, veio um pouco tarde demais, mas antes tarde do que nunca. E, em nome da paz no Estado do Rio de Janeiro, o PR vota 'sim'."]]}