{"ALFREDO RENAULT": [["09/08/2016 11:15:00", "O SR. ALFREDO RENAULT - Bom dia, Sr. Presidente, Sras. e Srs. Deputados, demais convidados presentes. Em 1997, esta Casa teve a oportunidade de votar o projeto que abriu o setor petróleo no País. Dez anos depois dessa votação, os investimentos tinham sido multiplicados por dez, a participação do setor no Produto Interno Bruto - PIB tinha alcançado 12% e os royalties tinham ganhado relevãncia para os Municípios, para os Estados e para a União. As estabilidades da regra, a transparência e a periodicidade dos leilões levaram o setor petróleo brasileiro e a nossa abertura a se tornarem referência internacional. No início dos anos 2000, a costa brasileira foi a mais pesquisada do mundo, fruto do processo de abertura feito em 1997. As águas ultraprofundas da Bacia de Campos já tinham colocado o Brasil no mapa internacional do setor petróleo. Posteriormente, veio a descoberta do pré-sal nos anos de 2006, 2007. Com o pré-sal, houve uma mudança do nosso marco regulatório, uma alteração do nosso modelo, obviamente, levando o processo de abertura a um retorno a uma visão mais monopolista. Isso levou a uma pressão de investimentos na PETROBRAS, enquanto, paralelamente, a sua receita foi prejudicada pelo controle de preços, quando se colocaram os derivados dos combustíveis como uma variável da inflação. Com a geração de receita prejudicada e a pressão por investimento, chegamos à crise financeira da PETROBRAS, principalmente porque esse forte investimento foi lastreado basicamente em dívida, e a produção não aumentou. Gostaria de lembrar que, depois da abertura, depois da mudança do marco regulatório, nós tivemos até hoje um único leilão sob o modelo de partilha, o que contribui enormemente para a paralisia que nós vivemos hoje. A falta de leilão no passado significa a falta de exploração no presente. Hoje nós temos menos da metade das sondas exploratórias em atuação no País que tínhamos há alguns anos. importante colocar também que tanto o programa de desinvestimento quanto a redução do plano de investimento da PETROBRAS foram medidas importantes do ponto de vista da tentativa do reequilíbrio financeiro, mas as duas foram iniciadas na Diretoria passada da PETROBRAS. O desinvestimento mostra claramente as dificuldades de ampliação da participação da PETROBRAS em outras áreas neste momento. Ou seja, nós vivemos um círculo vicioso, não podemos fazer leilão por causa da obrigatoriedade da participação da PETROBRAS, e a PETROBRAS não pode participar de leilão por conta dos seus problemas financeiros graves e pela prioridade correta no desenvolvimento da produção do que pode gerar caixa em mais curto prazo. Essa prioridade já está sendo feita há algum tempo corretamente. Para encerrar, eu acho importante colocar que petróleo embaixo da terra aguardando o futuro é muito bom em países que têm seus problemas sociais já resolvidos. O Brasil tem pressa. O SR. PRESIDENTE - A palavra está com o orador, mais 1 minuto. O SR. ALFREDO RENAULT - O Brasil tem pressa, precisamos ampliar os investimentos. O SR. PRESIDENTE - A palavra está com o orador, vamos respeitá-lo. O SR. ALFREDO RENAULT - O Brasil tem pressa, precisamos ampliar os investimentos para além das limitações da PETROBRAS, precisamos gerar emprego, tributo e royalty . Hoje, a Cãmara tem oportunidade de contribuir decisivamente para a retomada do setor no Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."]]}