{"ALFREDO KAEFER": [["22/06/2016 13:15:00", "O SR. DEPUTADO ALFREDO KAEFER - Sr. Presidente Antonio Carlos Mendes Thame, na pessoa de quem cumprimento os Deputados presentes nesta Comissão Geral; Dr. Dallagnol, na pessoa de quem cumprimento os membros do Ministério Público e do Judiciário, é louvável a iniciativa de se criar uma complementaridade jurídica ou de se fazer o aprimoramento do arcabouço legal, no sentido de combate à corrupção. Mas eu queria falar um pouco sobre a relação de causa e efeito da corrupção. O efeito é a corrupção. E qual é a grande causa da corrupção endêmica e sistêmica que nós temos aqui e que é vista nesse movimento todo dos últimos meses - e eu tenho a certeza de que o Procurador há de confirmar isto -, a grande maioria dela, se não toda ela, relacionada com o setor público? Eu tenho sido defensor ardoroso da redução do tamanho do Estado, da redução do capitalismo de Estado que hoje existe no Brasil. Ele é, sim, um dos grandes patrocinadores do sistema de corrupção que grassa neste País. Nas relações de empresas privadas, quando há desvios, quando há malfeitos ou até corrupção, não é o contribuinte quem vai pagar. Mas é diferente quando o Estado participa diretamente dessas relações, como aconteceu no petrolão e antes, em outras estruturas de corrupção, em todas elas que aconteceram, como quando o Estado construiu estádios para a Copa, quando o Estado construiu refinarias, quando o Estado teve empresas de transporte e sondas para produzir petróleo. Eu estou absolutamente convencido de que a melhoria do arcabouço legal com as dez normas que estão sendo apresentadas - por sinal, algumas delas já existem no nosso arcabouço legal e precisam ser cumpridas e implementadas -, todo o esforço que se fizer no sentido de combater a corrupção será bem-vindo para a nossa República. Mas é essencial que o Estado brasileiro reduza o seu tamanho. Os grandes desvios, as perdas financeiras que nós tivemos foram patrocinadas por quem, Sr. Presidente? Aconteceram onde? Nos fundos estatais, paraestatais e bancos públicos. E os grandes desvios e as grandes corrupções aconteceram nas empresas estatais, principalmente, nas maiores. O mundo já mostrou que nós podemos prescindir do estatismo e do intervencionismo gigantesco que nós temos hoje. Nós privatizamos siderúrgicas, mineradoras, empresas de telefonia, empresas do setor elétrico, e o País não perdeu, só ganhou. E assim poderá ser, inclusive, com a maior empresa estatal que nós temos, a PETROBRAS. Não se precisa mais dela. Ninguém leva embora daqui um poço de petróleo. Ninguém leva embora daqui uma usina hidrelétrica, geradora de eletricidade. Eles vão ficar aqui. A questão é de quem é o capital. E o capital é muito mais primoroso, muito mais eficiente, quando ele é aplicado pela iniciativa privada. Parabéns, sim, pelas normas legais que vão implementar o sistema anticorrupção. Mas, na prática, com a redução do tamanho do Estado, do estatismo, nós aboliremos, eu tenho absoluta convicção disso, o sistema de corrupção que grassa no nosso País. isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Nossos agradecimentos ao Líder do PSL na Cãmara dos Deputados, o Deputado Alfredo Kaefer."], ["20/06/2016 20:46:00", "O SR. ALFREDO KAEFER - Sr. Presidente, há mais de 5 anos tramita no Congresso Nacional o anteprojeto do Código Brasileiro de Aeronáutica. Já naqueles idos anos, apresentamos emenda para possibilitar que as empresas brasileiras pudessem ter participação do capital estrangeiro em 100%. Em vários momentos tentamos, através de emendas, atendê-las nesse pleito. Nesta medida provisória, somos autores de emenda também estendendo o capital estrangeiro para 100%. O mundo está se globalizando. Não há mais condições de manter as empresas fechadas. Só para citar um caso: recentemente uma grande empresa de aviação, a TAM, brasileira, se associou à LAN, chilena, transformando-se em LATAM. Como a legislação brasileira não permitiu essa fusão, foi preciso fazer um arranjo através de offshores, numa estrutura externa, para concretizar a associação. Então, é mais do que premente, mais do que necessário que se faça a abertura do capital. Presidente se nós não abrirmos esta possibilidade, empresas nacionais correm risco de quebrar, porque precisam se capitalizar, e o único instrumento é o capital estrangeiro. Sobre as tarifas, é preciso constatar também que neste momento todo esse imbróglio acontece pela crise econômica. Várias empresas estão em prejuízo, porque o número de passageiros se reduziu, mas o custo fixo é o mesmo. Elas não estão ganhando dinheiro. Não adianta querer fazer arranjos fictícios numa situação de mercado. Portanto, sou plenamente favorável à abertura do capital. Esta é a solução para todo tipo de atividade nacional: a abertura, a globalização das empresas brasileiras. Obrigado, Sr. Presidente."], ["16/06/2016 17:42:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu não venho aqui para provocar um embate. Venho falar de outro assunto, que vou anunciar em seguida. Respeito o direito da Deputada que me antecedeu de expressar as suas posições e defender o seu partido, mas não suporto mais ouvir falar de golpismo, depois de 267 Deputados, representantes da população, legitimamente eleitos, terem votado pela admissibilidade do processo de impeachment e 54 Senadores, representantes dos seus Estados, terem aprovado a abertura do processo contra a Presidente Dilma. O processo está sendo legitimamente, democraticamente discutido. E haverá nova votação para o afastamento definitivo da Presidente. Isso está na Constituição, é democrático, é legítimo. O PT pode acusar o atual Governo, fazer o seu jogo político, e até deve defender o seu Governo, por mais problemas que ele tenha tido. Mas não falem mais em golpismo, pelo amor de Deus! Agora, Presidente, vamos ao assunto que me faz vir à tribuna. Eu venho falar de um tema econômico silencioso, eu diria, não muito abordado por economistas, pela imprensa, nem mesmo pelo Congresso Nacional: a dívida pública. Fala-se constantemente em superávits. Fala-se em superávit primário, ou em déficit primário, como o que tivemos em 2015. O que é primário no contexto de orçamento? a sobra ou a falta no orçamento antes do pagamento do juro. Então, neste ano de 2016 nós homologamos aqui, para ter uma mínima normalidade orçamentária, um déficit de 170 bilhões de reais. Mas a opinião pública, as pessoas não são informadas de que, além dos 170 bilhões de reais negativos no balanço deste ano, nós ainda temos uma conta de 500 bilhões de reais de juros que nós deveríamos pagar, mas não pagaremos. Vamos rolar a dívida. como se o cidadão, quando vencesse o seu débito, o seu papagaio, fosse ao banco e renovasse o principal mais o juro. Ou seja, nós não estamos pagando nada do juro. Pagamos, mas emitimos novos títulos, e rolamos uma dívida que hoje está em 3 trilhões e 300 bilhões de reais. Esta é, em médio prazo, a maior preocupação econômica que nós devemos ter. Em algum momento, essa dívida torna-se uma bola de neve, fica tão grande que acaba sendo impagável. Por conta disso, Deputado João Campos, lá do Estado de Goiás, eu apresentei uma proposta de emenda à Constituição que limita o endividamento do Estado brasileiro - União, Estados e Municípios -, como deve ser na casa de cada um, na casa da família, na casa das empresas. preciso estabelecer um limite. E eu estabeleço, na Constituição, o máximo de duas vezes o total do Orçamento da União para o endividamento, e o pagamento de juros e principal nunca comprometendo mais do que 20% do total das receitas do ano. Assim, pode-se ter mais valor, se o prazo for mais longo, se o pagamento não comprometer determinado percentual do Orçamento. imprescindível que nós coloquemos um freio em alguns pontos estruturantes do nosso País. Por conta disso, eu estou agora numa Comissão Especial, aprovada depois de muitos anos, para tratar da Proposta de Emenda à Constituição n 511, de 2010. Pretendo limitar a carga tributária brasileira, que não tem limite, não tem fim. Aumentam-se as despesas, aumenta-se o imposto, a carga tributária, e isso não tem fim. Hoje nós estamos com 35% do PIB em carga tributária. A Comissão Especial vai agora ser constituída, e nós vamos colocar um freio, vamos limitar em 25% - este é o meu projeto - a carga tributária. Alguém vai dizer que não é suficiente. Sim, mas primeiro nós precisamos ter a arrecadação, para cima dela distribuir as nossas despesas. Então, estou apresentando mais uma PEC estruturante, para limitar o endividamento do Estado brasileiro - União, Estados, Distrito Federal e Municípios - estabelecendo números, quantitativos, de forma que os governantes não tenham na mão um cheque em branco e, a cada vez que o orçamento não for suficiente, emitam títulos públicos, para, sabe-se lá, as futuras gerações terem que dar conta de pagar algo que provavelmente será impagável. Era essa a minha mensagem, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Perfeito, Deputado Alfredo. Como se não bastasse a Lei de Responsabilidade Fiscal, temos que trabalhar aqui para aprovar uma PEC. de grande valia a iniciativa de V.Exa."], ["09/06/2016 14:48:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria registrar que faleceu na manhã dessa terça-feira o ex-Prefeito do Município de Andirá, no Estado do Paraná, o ex-Deputado Federal Constituinte Alarico Abib. Conhecido no Município como Tigrão, ele foi Prefeito por 3 mandatos e foi Deputado Constituinte. A cidade, que deve muito a ele, perde um ilustre cidadão. Quero fazer este registro e dar as condolências aos amigos e a todos os familiares do Tigrão, ex-Prefeito de Andirá. Era isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Alfredo."], ["19/05/2016 18:09:00", "O SR. ALFREDO KAEFER - Deputado Edinho Bez, nobre colega catarinense que preside esta sessão, eu tenho a satisfação de usar este final de expediente para dizer que o País vive novos tempos. Há 2 semanas, após o Presidente Michel Temer ter assumido a Presidência da República, nós já tivemos vários movimentos extremamente proativos. Deputada Mariana Carvalho, de minha parte, depois do terceiro mandato, depois de 10 anos nesta Casa tive a satisfação de adentrar pela primeira vez o recinto presidencial, o Palácio do Planalto, quando, nessa terça-feira, o Presidente Michel Temer chamou todos os Líderes dos partidos, com quem teve, como tem tido, uma conversa muito franca. O Presidente Michel Temer é egresso desta Casa, foi dela Presidente por três vezes, e sabe a importãncia que é governar com o Parlamento. No dia desse encontro, sem nenhum constrangimento, nós soubemos que ele entende toda a expectativa e até a agonia que vive a população brasileira diante de novos tempos. No momento da palavra nos manifestamos nesse sentido. S.Exa. entende perfeitamente que não cabe, neste momento, como preconizam alguns técnicos, a eventual vinda de uma CPMF. Nós todos fomos contrários ao aumento de impostos e temos que levar isso adiante. O ajuste fiscal do Estado brasileiro tem que ser feito pela coluna da redução de gastos e de despesas e não mais por aumento de carga tributária. Não cabem mais impostos nessa caixinha. Em absoluto. Precisamos fazer, sim, as reformas importantes de que o País precisa. O Deputado Edinho Bez esteve hoje pela manhã no encontro da FENACON - Federação Nacional das Empresas de Serviços Contábeis e das Empresas de Assessoramento, Perícias, Informações e Pesquisas, onde nós abordamos ser este o momento adequado. Raras vezes um governo, mesmo em situação transitória, como é o que temos neste momento, terá uma maioria tão grande e absoluta como S.Exa. tem hoje nesta Casa para fazer as reformas e mudanças importantes e necessárias ao País. Enumerei que é imprescindível que façamos rapidamente uma reforma tributária para reduzir, ajustar, desburocratizar o nosso cipoal tributário e, quiçá, reduzir a própria carga tributária; fazer o ajuste na Previdência Social, que é a responsável pelo grande rombo das finanças públicas neste momento; e fazer uma reforma trabalhista para nos deixar adequados à modernidade e à realidade do mundo. Fora outras importantes mudanças que teremos que fazer. Estou otimista e estou crente de que nós teremos novos tempos e de que nós teremos mudanças com o novo Governo. Muito obrigado. O SR. PRESIDENTE - Agradecemos ao Deputado Alfredo Kaefer, do PSL do Paraná. Hoje, inclusive, no encontro da FENACON, esteve presente também o Deputado Mauro Pereira, entre outros colegas presentes. Foi um encontro importantíssimo dos contabilistas. Hoje à noite será inaugurada a nova sede da FENACON aqui em Brasília."], ["17/04/2016 14:04:00", "O SR. ALFREDO KAEFER - Pela liberdade, pela democracia, por um futuro melhor, em honra do povo do Paraná e das pessoas de bem que querem tirar uma oligarquia instalada neste poder, eu voto 'sim' pelo impeachment . O SR. BETO MANSUR - Deputado Alfredo Kaefer, do PSL do Paraná: voto 'sim'. Total: 59 votos."], ["07/04/2016 16:06:00", "O SR. ALFREDO KAEFER - Sr. Presidente, Sras. e Srs. Deputados, minha saudação àqueles que nos assistem pela TV Cãmara, minha saudação especial ao povo do Paraná, aos meus eleitores, que me confiaram pela terceira vez o mandato, que aqui já estou cumprindo pelo segundo ano consecutivo. Muitos eleitores se esquecem, em pouco tempo, daqueles em quem votaram, mas eu lhes posso assegurar que não me esqueci dos compromissos que fiz desde início do meu primeiro mandato, em 2007. Eu sempre almejei que a sociedade brasileira, que o povo brasileiro tivesse justiça social, pleno emprego, desenvolvimento econômico, menos carestia; que o empresariado pudesse ter taxas de juros compatíveis e que ele pudesse desenvolver os seus negócios; que tivéssemos uma carga tributária menor, razoável; e que isso tudo pudesse projetar e possibilitar desenvolvimento econômico. Trabalhei incansavelmente nesses anos todos para transformar muito daquilo que sonhei fazer - projetos de lei, emendas - em lei, para que, nesta Casa do Congresso Nacional, pudéssemos propiciar à sociedade tudo aquilo que eu sonhava fazer como Parlamentar federal. Tenho que admitir que me frustrei em grande parte, porque, nesses quase 10 anos em que estou aqui, muito daquilo não aconteceu. E não aconteceu por causa de ações, de atitudes de governos, os quais combati sistematicamente todo o tempo em que aqui estive, inclusive recentemente, nos primeiros 4 anos da Presidente Dilma, e agora, neste ano e pouco do seu segundo mandato. Nós vemos, infelizmente, um país á beira do caos. Milhares de brasileiros perderam os seus empregos. Centenas de empresas, não conseguindo pagar as suas contas, estão inadimplentes. Não há mercado. A situação econômica está muito ruim, ao contrário do que imaginávamos. Fizemos projetos sobre isso. Tramita nesta Casa inclusive uma proposta de emenda à Constituição que limita a carga tributária, e, infelizmente, em vez de vermos ser reduzida a carga tributária, nós a vimos ser aumentada. Isso tudo deixa claro para a população do Paraná, para aqueles que acompanham o meu trabalho, que nós precisamos promover mudanças. Eu não gostaria de estar vivendo este momento histórico por que nós estamos passando. Eu não gostaria de estar discutindo o processo de impedimento de uma Presidente da República - fato histórico e inédito na nossa vida política e na vida da Nação -, mas nós temos que encarar isso. Eu acredito, Deputado Rocha, que a única saída que nós temos, num breve espaço, num futuro não muito longínquo, é fazermos a troca da Presidente. O impedimento é o instrumento constitucional que nós temos. Eu tenho absoluta certeza de que a situação, no mínimo, será melhor do que a que nós temos hoje. Eu quero ver grandes alterações, grandes mudanças, e estou absolutamente convencido de que, sem fazermos rupturas importantes, nós não conseguiremos proporcionar melhores condições de vida para as futuras gerações. Por isso, eu quero deixar muito claro que o meu voto está estabelecido. Fui crítico não só do Governo que aí está, mas do Governo do PT que esteve antes da Presidente Dilma, durante 8 anos, com atitudes que nós sabíamos que em algum momento iriam enveredar por este caminho que nós estamos passando hoje. Então, quero deixar muito claro à população do Paraná, aos meus eleitores, que, no dia da votação, o meu voto será a favor do impeachment . Queremos promover 2 anos e meio de transição, para que em 2018 possamos eleger democraticamente um novo governante. Nesse período de transição, coisas importantes ainda haverão de acontecer, como as reformas que nós precisamos fazer acontecer: a reforma da Previdência, a reforma trabalhista, a reforma tributária, a reforma do Estado, que não pode mais conviver com uma quantidade enorme de gastos, tanto não vinculantes como vinculantes. Não é possível que para toda despesa estejam estabelecidos recursos automaticamente no Orçamento e não tenhamos recursos para cuidar daquilo que é básico e necessário, como a educação e a saúde. Que o Estado possa cuidar dos seus princípios básicos, como segurança e justiça. Esperamos que isso ainda possa acontecer, mesmo nesse período de transição. Eu vejo que muitos Deputados da própria base do Governo não têm coragem de promover a ruptura necessária. Durante muitos anos, eu fui do PSDB. Eu me elegi por 3 mandatos, Deputado Carlos Henrique Gaguim, pelo PSDB. Eu tive coragem de enxergar um novo caminho social liberal e, desde o dia 18 de fevereiro, estou filiado a um novo partido. Quero desenvolver um projeto nacional, sem nenhuma crítica à minha origem, quero buscar um novo caminho. Eu entendo que nós temos uma única forma de promover o desenvolvimento econômico, social e sustentável: reduzindo o tamanho do Estado; dando às pessoas liberdades individuais e liberdade econômica, para que elas possam conduzir as suas vidas, conduzir os seu negócios. Temos uma tarefa grande pela frente. O social liberalismo preconiza a liberdade econômica, a liberdade individual, primando por que o Estado cuide basicamente da educação e da saúde, princípios básicos do Estado, além da segurança. Então, minha gente, quero deixar isto claro. E quero participar, quero dar ideias e quero convocar desde já aqueles Deputados que ainda não se decidiram ou que estão indo pelo canto da sereia, encantados com as vantagens e benesses que o Governo lhes acena para a sua continuidade. Vamos, sim, promover as mudanças importantes que nós precisamos fazer agora, dentro de uma semana ou 10 dias. Não é possível mais conviver com essa situação de caos econômico, que gerou milhares e milhares de desempregados, que fez com que as lojas, nas avenidas comercias, trocassem as suas placas de promoção e de vendas por placas de 'aluga-se' e de 'vende-se'. O País que conseguiu a estabilidade econômica através do Plano Real, mas está muito próximo de desencadear novamente uma inflação, que acabará não sendo controlada, e um déficit público que é quase incontrolável. E nós vamos ter grandes problemas logo à frente. Não é possível um país gastar 9% do seu Produto Interno Bruto só em juros, em um único ano! Não há fluxo de caixa, não há arrecadação que consiga cobrir isso. O País ficará inadministrável financeiramente quando o endividamento atingir 80% do PIB. E aí nós teremos uma receita orçamentária inteira em cima de dívida, o que levará o País à bancarrota. E nós poderemos ter de volta o cenário que nós vimos no período de 1985 a 1988, antes do Plano Real; ou, pior ainda, ter a sucumbência que tiveram alguns países da Europa, como é o caso da Grécia, por exemplo, que teve um default . Isso vai dificultar ainda mais a vida de cada um dos nossos brasileiros. o que quero dizer a todos que nos ouvem. E quero colaborar com o Presidente, no que se refere ao tempo, pela quantidade de inscritos que há ainda pela frente, dando um aparte ao Deputado Rocha. Tenho certeza de que S.Exa. quer se manifestar enquanto eu não concluo a minha palestra. O Sr. Rocha - Deputado Alfredo Kaefer, eu queria aqui cumprimentar V.Exa. pelo seu discurso e pela sua luta em favor do seu Estado do Paraná e do nosso Brasil. V.Exa. traz um tema que é corrente em todo o País. Nestes dias, esta Casa vai ser chamada a cumprir um papel importante, que é o de tentar colocar o Brasil de volta aos trilhos, e, certamente, V.Exa. se posiciona ao lado dos brasileiros que querem moralizar este País. Tive a oportunidade de conviver com V.Exa. dentro do PSDB e sou testemunha do grande Parlamentar que é e do seu empenho. Certamente, o povo do Paraná, assim como o povo brasileiro, tem muito orgulho de tê-lo nesta Casa representando - não, como muitos, os seus próprios interesses - os interesses legítimos de um povo sofrido, que é o povo brasileiro. Quero, mais uma vez, cumprimentar V.Exa. e parabenizá-lo. O SR. ALFREDO KAEFER - Muito obrigado, Deputado Rocha, do Acre, nosso grande companheiro. Concedo um aparte ao Deputado Adelmo Carneiro Leão. O Sr. Adelmo Carneiro Leão - Deputado Alfredo Kaefer, eu quero cumprimentá-lo pelo seu pronunciamento e, aproveitando a nossa TV Cãmara, que deve estar sendo assistida por várias pessoas no Paraná, quero dizer ao povo do Paraná que aí está um grande Parlamentar. O SR. ALFREDO KAEFER - Obrigado. O Sr. Adelmo Carneiro Leão - Um Parlamentar que trabalha nesta Cãmara diuturnamente para o engrandecimento do seu Estado e para, logicamente, o engrandecimento do Brasil. Quero que V.Exa. me permita fazer minhas também as suas palavras. E quero dizer que é uma grata satisfação ter chegado a esta Casa e, depois de 12 anos, conhecer V.Exa. e tornar-me seu amigo. Meus parabéns pelo pronunciamento. Meus parabéns ao povo do Paraná por ter um Deputado da sua estirpe. Muito obrigado. O SR. ALFREDO KAEFER - Muito obrigado, Deputado Adelmo Carneiro Leão. Para finalizar, Sr. Presidente, eu quero reiterar o compromisso com a minha coerência nesses quase 10 anos de mandato parlamentar; o compromisso com os meus eleitores, que querem mudanças; o compromisso com a minha família, com os meus 5 filhos e os meus 3 netos, que me fazem ter consciência de que o meu dever deve ser cumprido. E eu quero mudanças! Eu tenho muita fé e muita esperança em que, em breve, nós teremos essas mudanças, pelas próximas gerações, que poderão ter o seu futuro garantido, e por um Brasil cada vez mais forte e cada vez maior! Muito obrigado, Sr. Presidente. O Sr. Luis Carlos Heinze - Deputado Alfredo Kaefer, eu não podia me furtar de cumprimentar os paranaenses que o elegeram e de dizer a V.Exa., que é um empresário, como é importante que os empresários também estejam ligados à política. Acompanho o seu trabalho e sei do empenho de V.Exa. nesta Casa, não só pelo seu Estado, não só pelo agronegócio - pelo qual nós militamos -, mas em função de interesses nacionais. Por isso, parabéns ao povo do Paraná! Parabéns a V.Exa. pelo trabalho que desempenha aqui nesta Casa em prol do Brasil! O SR. ALFREDO KAEFER - Obrigado. Viva um Brasil melhor!"], ["07/04/2016 12:12:00", "O SR. DEPUTADO ALFREDO KAEFER - Sr. Presidente, Sras. e Srs. Deputados, neste Dia Mundial da Saúde estamos aqui fazendo um debate sobre um tema extremamente importante, eu diria que de segurança sanitária nacional, a epidemia de dengue, o zika vírus e a febre chikungunya. Eu sou do mundo real. Não sou engenheiro, mas as minhas atitudes, via de regra, são bastante cartesianas. E eu tenho convicção absoluta de que em tantas outras atividades, e também nesta, o Estado brasileiro, seja ele União, Estado ou Município, não dá conta daquilo que, por obrigação, deveria fazer. Nesse contexto, preocupado com a proliferação dessas doenças, eu quero dar a minha contribuição à Medida Provisória n 712, de 2016, que trata do tema do combate a essa epidemia. Apresentei três emendas importantes à medida provisória, em que eu quero fazer uma inversão de valores ou de fatores. Ao invés de o Estado ser o protagonista e o responsável pela resolução da coisa pública, são as pessoas que devem contribuir para que o Estado e a coletividade busquem essa solução. Sabedor de que não iremos conseguir o objetivo pelo Estado, apresentei uma emenda no sentido de fazer com que cada ambiente residencial, empresarial ou público, uma vez por mês, apresente à Secretaria de Saúde do Município, pela Internet, por carta, seja de que forma for, uma declaração de que seu estabelecimento está livre do mosquito e fiscalizado. Todo Município tem minimamente uma estrutura para tanto. A segunda emenda, Deputada Luiza Erundina, V.Exa. que se preocupa com questões dessa natureza, prevê que os agentes de saúde... Sr. Presidente, como Líder do PSL, peço que V.Exa. acrescente 5 minutos ao meu tempo, para que eu complete meu raciocínio. A segunda emenda - é importante que eu faça essa declaração, porque estou pleiteando que a Comissão aprove minhas emendas - prevê que os agentes de saúde, quando fiscalizarem os domicílios, apliquem multa pecuniária nos casos em que houver reincidência de foco do mosquito. Isso é negligência das pessoas! Elas não cuidam direito! da natureza humana achar que todo problema é dos outros, não seu. Por último, para concluir - meus colegas Deputados, gostaria que V.Exas. prestassem atenção nisso -, quero resolver um problema seriíssimo que temos há muito tempo, um dos grandes propagadores da dengue. Luto há muitos anos para acabar com os depósitos de carros velhos nos pátios da Polícia, da Polícia Rodoviária e assim por diante. Apliquei uma emenda no sentido de que lei federal determine que a cada 90 dias se faça o leilão desses veículos, deposite-se o valor em juízo e depois se dê o dinheiro a quem de direito, ou seja revertido para o Estado, ou para o fundo rodoviário, ou devolvido ao proprietário, se isso for racional e necessário. Eu tenho certeza, Deputado Adelmo, de que, se aprovarmos essas emendas, nós estaremos buscando uma resolução muito grande nesse tema, porque nós sempre dizemos o seguinte: ' problema dos outros. Não é problema meu.' E no quintal das casas continua proliferando o mosquito da dengue. isso, Sr. Presidente. Peço à Comissão Especial que analise essas emendas minhas; são racionais, vieram por orientação de um ex-Ministro da Saúde chamado Alceni Guerra, do meu Estado, a quem eu quero fazer uma homenagem. Ele, nos anos 1990, quando foi Ministro, fez campanhas com profissionais, com artistas com a pretensão de implantar a obrigatoriedade do uso do cinto de segurança. Sabe quando funcionou? Quando os Municípios e os Estados começaram a aplicar multa a quem não usava o cinto de segurança. Daí todos acabaram usando o cinto. E assim será com o vírus da dengue. Se aplicarmos multa aos reincidentes e aos relapsos, nós estaremos, de fato, liquidando o problema da dengue. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Alfredo Kaefer, a quem cumprimento."], ["31/03/2016 14:32:00", "O SR. ALFREDO KAEFER - Sr. Presidente, cumprimento o Deputado Valdir Colatto e todos os Deputados da bancada da agricultura. O Deputado Valdir Colatto foi Relator do Projeto de Lei n 6.459, que dispõe sobre os contratos de integração e estabelece condições, obrigações e responsabilidades nas relações contratuais entre produtores integrados e integradores, definindo regras claras sobre essa relação, que é extremamente importante para a agropecuária, a avicultura e a suinocultura do Brasil. Esse debate está sendo feito há muitos anos no Congresso Nacional. Parabéns a todos! Esperamos que o Senado aprove o PL o mais rápido possível. Sr. Presidente, vou concluir. Peço a V.Exa. mais 1 minuto, por favor. O SR. PRESIDENTE - Nós vamos ter que encerrar a sessão, Deputado, e há um Líder aguardando para falar. Ele tem preferência. O SR. ALFREDO KAEFER - Eu queria apenas registrar um fato importante para a avicultura e a suinocultura, Deputado Valdir Colatto. O Ministério da Agricultura, a nosso pedido, solicitou à Fazenda isenção temporária de PIS/COFINS para a importação de milho da Argentina e do Paraguai. Hoje há grande falta desse produto, o que causa graves problemas para o setor produtivo. Espero que a Fazenda atenda o pedido do Ministério da Agricultura e suavize a situação dos produtores, principalmente da Região Sul do País. Muito obrigado, Sr. Presidente."], ["22/03/2016 17:56:00", "O SR. ALFREDO KAEFER - Sr. Presidente, hoje à tarde, os Governadores dos Estados se reuniram, sob a coordenação do Presidente Eduardo Cunha, quando foi tratado o novo pacto que o Governo Federal está promovendo com os Estados, prorrogando o pagamento de dívidas por 20 anos. Eu li, há pouco, boa parte do PLP que veio ao Congresso. Trata-se de uma das maiores intervenções fiscais já havidas na história da República. Os Governadores gostaram daquilo que não conheciam. Eu quero ver se eles vão conseguir se adequar, porque há cortes fiscais tremendos em todas as áreas. Eu espero que a União também transfira para si própria todas as condições que ela impôs aos Estados para esse ajuste fiscal. Obrigado, Sr. Presidente."], ["18/03/2016 10:45:00", "O SR. ALFREDO KAEFER - Sr. Presidente, sou Deputado de terceiro mandato, cumprindo meu nono ano de trabalho. Sempre fui de oposição, sempre critiquei a atuação do PT e mesmo do Presidente Lula em seus momentos - abre aspas - 'mais gloriosos'. Nós que temos um pouco de noção de economia e conseguimos enxergar um pouco mais longe sabemos que a maioria daquelas atitudes não eram autênticas, não eram consistentes, e elas se demonstraram vazias agora, durante os últimos 4 anos da Presidente Dilma, culminando com seu segundo mandato. Eu quero dizer que estou regozijado com a instalação da Comissão Especial - Denúncia por Crime de Responsabilidade . E todos nós Deputados que não temos convencimento absoluto devemos fazer ato de consciência. Nós temos que mudar o País. E não há outra forma a não ser impedindo a Presidente de continuar a administrá-lo. Ela é uma fruta que apodreceu no galho e o povo inteiro, a população a está chacoalhando. Nós temos aqui a capacidade de fazer com que caia, para começar um ciclo novo. Eu queria pedir mais 1 minuto para registrar fato importante de um trabalho desenvolvido por nós, culminado com a sanção da Presidente na data de ontem da Medida Provisória n 692, de 2015. V.Exa. é contador e saberá da validade desse ato. Nós aprovamos, através de emenda nossa à MP 692/15, a possibilidade de dação em pagamento das dívidas ativas dos contribuintes de Estados, União e Municípios, modificando o Código Tributário Nacional, que é a Lei n 5.172, de 1966, modificada ontem pela Lei n 13.359, de 2016. Deputado Onyx Lorenzoni, o contribuinte pode, a partir desse momento, usar bens, patrimônios, terrenos para quitar suas dívidas ativas. Muitos brasileiros gostariam de estar em dia... O SR. PRESIDENTE - Conclua, Deputado! O SR. ALFREDO KAEFER - ...gostariam de quitar suas dívidas com o Fisco, e o Código Tributário Nacional não permitia. Através de emenda de nossa autoria, inserimos essa possibilidade na MP 692/15, ontem sancionada. Ela trará grandes benefícios para os contribuintes brasileiros, empresas, Municípios, Estados, União, para a Nação toda. Era esse o meu recado, Sr. Presidente. Agradeço a deferência e a paciência ao Deputado Onyx Lorenzoni, que está na tribuna aguardando para fazer o seu pronunciamento. Muito obrigado."], ["17/03/2016 15:04:00", "O SR. ALFREDO KAEFER - Sr. Presidente, também quero registrar este dia histórico, em que a Cãmara dos Deputados, que representa a população, instala a Comissão que analisará o impeachment de Dilma Rousseff. Eu estou falando aqui não em meu nome, mas em nome de milhares de brasileiros, de trabalhadores que perderam seus postos de trabalho, de empresários que trocaram as placas das suas lojas de promoção e chamamento de clientes por placas de 'vende-se' e 'aluga-se'; estou falando aqui em nome dos empresários que estão quebrados e dos que estão fechando as portas. O Governo do PT, da Presidente Dilma, não tem mais a confiança do povo brasileiro. Deixou o País à beira do abismo, à beira da falência. Eu tenho certeza de que a Cãmara dos Deputados vai cumprir o seu papel."], ["02/03/2016 14:28:00", "O SR. ALFREDO KAEFER - Sr. Presidente, o Governo mandou hoje ao Congresso Nacional a Medida Provisória n 714, de 2016, que permite, meu caro liberal Deputado Moroni Torgan, aumento do limite de capital externo nas empresas aéreas brasileiras de 20% para 49%. Desde a construção do novo Código Aeronáutico, nós estamos insistindo para que isso se permita nesse setor - que de estratégico não tem nada e é absolutamente globalizado -, como já se permitiu em tantas outras atividades. Inclusive na área da saúde e da educação, que se dizia ser monopólio só de empresas nacionais, há permissão para que elas sejam controladas também pelo capital externo. Nós vamos insistir com uma emenda a essa medida provisória, para que haja aumento do capital para 100%. Não é possível mais que as empresas percam competitividade. As empresas aéreas brasileiras estão no prejuízo, precisam ser capitalizadas, e só a permissão para que elas tenham até 100% de recursos externos as salvará e fará com que estejam integradas em todo o complexo, em todo o sistema internacional. Eu quero, sim, permissão para que também as empresas aéreas brasileiras possam ter até 100% de capital externo, como em toda a economia brasileira é permitido. Aqui fica o meu registro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["25/02/2016 15:03:00", "O SR. ALFREDO KAEFER - Sr. Presidente Mauro Pereira, ontem o Senado da República aprovou o fim da obrigatoriedade da participação da PETROBRAS na exploração do pré-sal, uma mudança importantíssima. Diria que na vida você faz as coisas ou pelo amor ou pela dor. E, no caso da PETROBRAS, as decisões não estão sendo encaminhadas pelo amor, mas pela dor, ou seja, pela necessidade premente de se continuar o projeto do pré-sal. A PETROBRAS não tem os recursos financeiros necessários para participar de todo o projeto do pré-sal com os 30% que tinham sido aprovados inicialmente pelo Congresso Nacional. Isso permite que, democraticamente, por regras de mercado, por licitação, por leilão, todas as empresas, nacionais ou multinacionais, possam participar da estrutura do pré-sal. E vou mais adiante. Na atual conjuntura, será irremediável, premente e necessário não só a possibilidade de privatização do pré-sal como a necessidade - e ouso aqui dizer, contra a opinião de muitas pessoas - da privatização da própria PETROBRAS. E dou aqui a minha justificativa. Em razão de uma gestão desastrosa - não vou entrar aqui nesse mérito -, a PETROBRAS hoje é uma das companhias de petróleo mais endividadas do mundo, com 500 bilhões de dívida, e precisa ser capitalizada com 100 bilhões de reais. Mesmo na condição das leis do mercado de capitais, da Lei das S/A, na qual o controlador pode subscrever um terço de ações ordinárias e buscar no mercado dois terços de ações preferenciais, não existirão no orçamento 30 bilhões para aporte do Governo, como seu acionista controlador. Se nós queremos a continuidade do crescimento do petróleo, imprescindível para o progresso do Brasil, nós temos que liberar a capitalização da PETROBRAS. preciso que o Governo renuncie ao aumento de capital, chame capitais, sejam de fora, sejam aqui do Brasil, para capitalizar essa importante companhia. Se isso não acontecer, Sr. Presidente, eu digo aqui com todas as letras: a maior empresa do Brasil corre o risco de insolvência, não se vai desenvolver e pode até quebrar. Aliás, é preciso, Sr. Presidente, avançar num grande programa de desestatização, iniciado em algum momento e que teve continuidade até no próprio Governo do PT, mas nos últimos anos ficou paralisado. Cito como exemplo o Estado de V.Exa., Presidente. Por que o BANRISUL tem que pertencer ao Estado do Rio Grande? Ele vale 12 bilhões, e o Governo do Estado tem dificuldade para fazer frente às suas demandas necessárias. Por que nós temos tantas empresas estatais ainda no Brasil - e elas podem ser vendidas, permitem capitalização, expansão e continuidade do seu desenvolvimento - se não dão caixa para o Governo? sabido, é notório que a função do Estado é outra. Nós precisamos prover a sociedade de saúde, educação, segurança e justiça, e não muito mais do que isso. Era o que tinha a dizer, Sr. Presidente! Obrigado pelo espaço concedido! O SR. PRESIDENTE - Muito obrigado, Deputado Alfredo Kaefer."], ["17/02/2016 14:54:00", "O SR. ALFREDO KAEFER - Sr. Presidente Deputado Kaio Maniçoba, Sras. Deputadas e Srs. Deputados, eu venho hoje falar sobre um problema gravíssimo que está afetando o País: a infestação do Aedes aegypti . Deu 'zika' no País. O Governo envia ao Congresso Nacional a Medida Provisória n 712, de 2016, que autoriza os agentes de saúde a entrar nos domicílios, nas residências, nos estabelecimentos comerciais, industriais, públicos. Nós entendemos que o combate a essa epidemia que se instalou no País tem que ser duro, então apresentamos à medida provisória três emendas. A ideia é fazer com que a população efetivamente entre na luta pela debelação dos focos do Aedes aegypti. A primeira emenda é para que o agente de saúde que vai ao domicílio faça primeiro uma notificação ao proprietário, ao responsável pela residência ou pelo estabelecimento comercial, industrial ou público; a segunda notificação viria com uma multa pecuniária de 10% sobre o salário mínimo; e em caso de uma segunda reincidência, dobra-se a multa e leva-se o processo ao conhecimento do Ministério Público. De nada adianta nós realizarmos campanhas públicas, prestarmos esclarecimentos na mídia, fazermos todo este carnaval, se não combatermos o problema com muita dureza. Com esta medida estamos fazendo isso. O argumento vale para todas as campanhas públicas feitas no País. Se não há penalidade, se não há nenhuma restrição, não haverá compromisso do cidadão e não debelaremos os focos do Aedes aegypti . O objetivo da segunda emenda é fazer com que o cidadão assuma o compromisso. Vamos inverter as posições: em vez de o agente ir até as residências identificar os focos, o cidadão é que fará uma declaração à empresa de saneamento do seu Município dizendo que seu domicílio está livre de focos do Aedes aegypti . Isso vai mostrar o comprometimento do cidadão com a causa. E com a terceira emenda, Srs. Deputados, quero aproveitar esta oportunidade de combate ao Aedes aegypti para resolver um problema crônico que nós temos há muitos anos e que já tentei resolver algumas vezes. Refiro-me aos carros que estão nos pátios da Polícia Rodoviária e da Receita Federal servindo de foco contaminante e propagador do mosquito. Precisamos criar imediatamente uma lei para que sejam leiloados a cada 90 dias esses veículos. Com isso, conseguiremos uma redução de prejuízos para o País. Porque há perda para a Nação quando o veículo, muitas vezes seminovo, fica apreendido por muitos anos nos depósitos, só enferrujando. Esse bem pode ser leiloado, e o valor arrecadado pode ser depositado a quem detêm o certificado original. Quando definido a quem ele se destina, retira-se o dinheiro da poupança e faz-se o depósito a quem de direito. Quero dar publicidade a estas três emendas. Já pedi a todos os Deputados apoio para que sejam aprovadas, para que consigamos debelar ou pelo menos reduzir drasticamente esse problema. A zika tomou conta do nosso País. um problema de saúde pública. Está praticamente provado que o vírus provoca a microcefalia. Se, além das campanhas, não definirmos penalidades para o cidadão, se não cobrarmos dele compromisso, não iremos debelar este grande problema de saúde pública. Muito obrigado, Sr. Presidente."], ["16/02/2016 20:20:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria manifestar a minha preocupação com a votação que está sendo conduzida hoje. Fui autor de uma emenda supressiva que segue a mesma linha desta que está sendo apreciada agora, para suprimir o art. 1 da Medida Provisória n 695. preciso esclarecer que os bancos estatais públicos já têm o domínio de algo como 50% do mercado financeiro. Somando-se todos os outros bancos, Banco do Brasil e Caixa equivalem à metade do mercado no sistema financeiro. Já temos a experiência muito malsucedida de quando a Caixa Econômica adquiriu o Banco PanAmericano. A Caixa acabou entrando numa barca furada. Nos últimos 5 anos, tem arrastado esse prejuízo. E prejuízo teve também o Banco do Brasil, quando beneficiou a família Ermírio de Moraes comprando o Banco Votorantim. Ou seja, foram contabilizados prejuízos sistemáticos e contínuos nos últimos anos. Outra coisa, Sr. Presidente. Até a diretoria técnica e os funcionários são contra Caixa Econômica e Banco do Brasil novamente se associarem a outros bancos. Esse é um processo encalacrado, que não se sabe muito bem a que se destina. O SR. PRESIDENTE - Peço-lhe que conclua, Deputado. O SR. ALFREDO KAEFER - Concluo, Sr. Presidente. Mesmo a Caixa Econômica e o Banco do Brasil discutindo se deveriam ser estatais gigantes, quando a iniciativa privada tem que ser suprema, têm capacidade orgãnica própria para o seu crescimento. Tanto a Caixa quanto o Banco do Brasil podem crescer sem precisar se associar ou comprar outras instituições financeiras. Fica o esclarecimento e o alerta: nós vamos nos arrepender muito em breve desta decisão que tomaremos hoje. Muito obrigado."], ["19/12/2017 18:04:00", "O SR. ALFREDO KAEFER - Sr. Presidente, o Bloco PTB/PSL/PROS orienta 'sim' e recomenda a urgência, Presidente, na aprovação de dois temas importantes para o turismo: a transformação da EMBRATUR em agência e a retirada da obrigatoriedade do visto para os americanos virem ao Brasil. Queria registrar, Sr. Presidente, que sou vizinho da Argentina, moro próximo a Foz do Iguaçu, e vejo que há uma quantidade enorme de americanos indo para a Argentina, porque flexibilizaram o visto. E eles não vêm para Foz do Iguaçu por causa dessa estúpida exigência que nós temos hoje. Muito obrigado, Sr. Presidente."], ["19/12/2017 15:52:00", "O SR. ALFREDO KAEFER - Sr. Presidente, registro a minha manifestação sobre esse tema. Em 2007, no primeiro ano do meu mandato, na mudança do Código Brasileiro de Aeronáutica, nós nos posicionávamos a favor da extinção do monopólio das empresas aéreas. Só eram permitidos 20% de participação estrangeira. Neste mundo globalizado, nós não podemos mais nos submeter a essa situação. preciso liberalizar totalmente o capital das companhias. Há o caso da LATAM, a antiga TAM, que já está associada com a LAN Chile, que já dá essa condição. Então, os céus abertos vão proporcionar liberdade e redução dos custos das passagens aéreas. Nosso voto é 'não', Sr. Presidente."], ["05/12/2017 22:04:00", "O SR. ALFREDO KAEFER - Presidente, eu queria aproveitar a oportunidade para fazer uma exposição e uma justificativa. Eu sou o autor desta emenda, mas quero dizer aos industriais e à própria Oposição que construímos um acordo, e o conteúdo nacional será preservado através de um projeto de lei que virá do Executivo, de que nós iremos tratar. Esta emenda defende a indústria nacional. Eu vou defender a indústria nacional, mas, lamentavelmente, não o farei por meio desta emenda, que é de minha própria autoria. Eu farei tal defesa por meio do projeto de lei que virá. Do contrário, atrapalharíamos todo o andamento desta medida provisória, que é extremamente importante para a indústria brasileira, para o setor de petróleo, para o desenvolvimento nacional. O PTB/PROS/PSL/PTB vota 'não', Sr. Presidente."], ["28/11/2017 18:08:00", "O SR. ALFREDO KAEFER - Sr. Presidente, quero cumprimentar especialmente o Deputado Domingos Sávio e todos os Deputados que se empenharam na aprovação do Projeto de Lei Complementar n 100, de 2011. Embora eu não tenha estado presente no plenário, quero registrar meu voto favorável e lembrar a importãncia da descentralização e democratização da abertura de crédito para as cooperativas. Hoje temos uma centralização excessiva do crédito em quatro ou cinco bancos. A descentralização, portanto, ajudará a democratizar o crédito. Aproveito para registrar a importãncia de aprovarmos o PLP 100/11. Nós estivemos fortemente envolvidos no REFIS, e as micro e pequenas empresas não tiveram oportunidade; terão se aprovarmos e resolvermos os problemas da crise. Há milhares de empresas inadimplentes, mas elas querem colocar em ordem a situação em que se encontram, e o farão. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/11/2017 19:10:00", "O SR. ALFREDO KAEFER - Sr. Presidente, o Bloco PTB/PROS/PSL quer fazer o encaminhamento. Quero registrar a importãncia do fortalecimento do cooperativismo de crédito. O que nós estamos discutindo? A permissão às cooperativas de crédito para atuarem com os Municípios. a democratização do crédito, é a desconcentração do sistema bancário, o que é muito benéfico para grande parte dos Municípios, que nem sequer estrutura bancária tem. Então, é 'não' o voto do Bloco PTB/PROS/PSL."], ["31/10/2017 13:48:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria aproveitar o intervalo da votação para falar de uma emenda por mim apresentada a essa Medida Provisória n 785, que, por não ter sido destacada na Comissão, estou apresentando em plenário. Trata de um reforço substancial para o financiamento estudantil. Nós estamos propondo a criação de fundos muito parecidos, Deputado Fábio, como os que se usam na agricultura, no sentido de que parte do depósito compulsório administrado pelo Banco Central seja destinada para o financiamento estudantil. uma estrutura que não é do Orçamento da União - não é dinheiro público, é dinheiro de mercado -, com custo praticamente zero, cuja taxa será definida... O SR. PRESIDENTE - Deputado, eu só posso dar 1 minuto, porque há muita gente para falar. O SR. ALFREDO KAEFER - Só para concluir o raciocínio, a taxa será limitada evidentemente a 3%, como determina a medida provisória. Então, peço, desde já, apoio para a Emenda n 272, que estamos apresentando como destaque aqui no plenário. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. ALFREDO KAEFER - Orientam três Deputados, a Deputada Dãmina Pereira, o Deputado Luciano Bivar e o Deputado Alfredo Kaefer. Todos votaram 'sim', pela estabilidade do País, pelo crescimento econômico. Não é hora de nós mudarmos Presidente da República, a menos de 1 ano da eleição. o registro do PSL, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. ALFREDO KAEFER - Sr. Presidente, o Governo anterior deixou o País quebrado. Nós vamos ajudar Temer a reconstruir o País. 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Alfredo Kaefer: voto 'sim'. Total: 43 votos."], ["05/10/2017 15:42:00", "O SR. ALFREDO KAEFER - Agradeço ao Deputado Hildo Rocha, que preside esta sessão. Eu queria abordar o tema da reforma política que foi concluído nesta madrugada. Lamento muito a forma como foi aprovado o financiamento das campanhas. Nós somos um País capitalista, somos regidos por regras de mercado e aprovamos um modelo de financiamento público de campanha, com dinheiro do Orçamento - por volta de 2 milhões de reais, valor que pode ser inclusive ampliado, dependendo da Lei Orçamentária Anual. Isso vai travestir a forma de financiamento das nossas campanhas. Estamos tirando recursos de emendas parlamentares. Recursos que poderiam ser atribuídos aos nossos Municípios, com finalidades proativas, direcionados às suas carências, serão usados para financiamento de campanha. Chamo a atenção para a falta de responsabilidade do Senado Federal, que desde 2005 não aprecia proposta de emenda à Constituição aprovada em dois turnos pela Cãmara dos Deputados. Ela deveria ter sido votada no Senado Federal, porque traria de volta o financiamento privado, empresarial, a melhor forma de se financiarem campanhas políticas. assim que faz o mundo inteiro. Eu votei absolutamente contra, em todas as votações, porque não acho adequado se usar dinheiro público, recursos orçamentários, para financiar campanhas políticas. Não sei como vamos fazer. Nas últimas campanhas para prefeito houve caixa dois, em todas. Não há nenhuma que resista a uma avaliação, a uma fiscalização mais profunda. da natureza humana, na hora de pagar as contas, o indivíduo recorrer a todos os meios possíveis de financiamento para fazer frente às suas demandas. Lamento, pois eu não sei como os Deputados Estaduais e Federais vão buscar seu modelo de financiamento nas próximas campanhas. isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Alfredo Kaefer."], ["03/10/2017 17:52:00", "O SR. ALFREDO KAEFER - Sr. Presidente, o Bloco PTB/PROS/PSL vota 'sim'. Há um princípio universal de todos os juízes, que o Código Tributário Nacional também contempla: todo empate é sempre pro reo . A única diferença que havia era no CARF, no qual, em caso de empate, o Governo levava todas as decisões. Há uma emenda a esse texto que proclama que Presidente e Vice-Presidente também podem ser indicados pela sociedade civil, pelos contribuintes. Hoje o regulamento permite que apenas o Governo indique a esses postos. Então, é 'sim' o voto do Bloco PTB/PROS/PSL."], ["03/10/2017 15:54:00", "O SR. ALFREDO KAEFER - Sr. Presidente, o Bloco PTB/ PROS/PSL também indica 'não'. E eu quero fazer um registro: O Estadão revelou algumas semanas atrás que 153 Deputados têm algum tipo de débito ou pendência fiscal. Ou seja, se essa regra valesse, como quer o PSOL, a de que nem sequer parentes podem votar, este Plenário simplesmente não poderia apreciar esta matéria. Então, voto 'não' pelo Bloco PTB/ PROS/PSL."], ["28/09/2017 11:06:00", "O SR. DEPUTADO ALFREDO KAEFER - Sr. Presidente desta sessão, Deputado Luiz Carlos Hauly, Relator da Comissão Especial da Reforma Tributária, Deputado Enio Verri, atuante na área tributária e financeira - e como diria o saudoso Roberto Campos, muitas vezes divergimos politicamente, estamos em barcos diferentes, mas rumamos no mesmo sentido -, quero fazer algumas considerações sobre a reforma tributária, o que penso, a forma como tenho atuado. Quero dar minha contribuição tanto à reforma propriamente dita quanto à exposição de ideias. Eu penso que uma reforma tributária tem que se calcar em três vértices importantes, básicos e estruturantes. O primeiro, que está sendo efetivamente tratado no projeto do Deputado Luiz Carlos Hauly, é a simplificação, a desburocratização, a eliminação do cipoal tributário que nós temos envolvidos na República. Dezenas e dezenas de siglas variáveis de impostos complicam a vida das empresas, trazem custo para todos. Nós temos que enxugar e simplificar. Esse é um vértice. O segundo é a redução efetiva da carga tributária. Não adianta elaborarmos um belo projeto tributário e continuarmos com 33% ou 35% de carga tributária sobre o Produto Interno Bruto. Nós temos o exemplo da maior democracia e da maior economia do mundo, os Estados Unidos. Eles trabalham anos e anos e a arrecadação que o Estado retira da sociedade é por volta de um quarto do PIB. Nós temos que levar a nossa carga tributária a um quarto, a 25% do PIB. Meus senhores, apresentei uma PEC, que está tramitando, já está em Comissão Especial, na elaboração, na indicação dos Deputados. Meu desejo é que a carga tributária esteja limitada a 25% do Produto Interno Bruto, levando ao Senado da República, ao Parlamento brasileiro a calibração anual dos impostos, o quanto pode ser dos Municípios, dos Estados e da União. Isso tem que acontecer numa perspectiva de redução paulatina. Nós não seríamos estúpidos de trazer essa redução de 33% ou de 34%, como é hoje, para 25%, do dia para a noite ou do ano para o outro. Há que ser paulatina, num período mínimo de 10 anos. O pior de termos uma carga tributária alta e de não termos equilíbrio orçamentário é destoarmos totalmente e levarmos o País à inflação. Na verdade, hoje já temos repetidamente o desequilíbrio orçamentário, com déficit primário, sem contar o déficit nominal, que hoje está na faixa de 500 bilhões de reais. Quanto tempo nós conseguiremos levar esse déficit nominal de 500 bilhões de reais? O terceiro vértice é que a reforma deve contemplar uma distribuição equilibrada entre União, Estados e Municípios. Fazendo menção conhecida à parte do Leão. Efetivamente, dois terços ficam para a União. preciso levar essa distribuição da carga tributária aos Municípios principalmente, porque lá é onde se precisa de saúde, educação, transporte. Enfim, lá estão as demandas da nossa sociedade. Numa reforma tributária adequada, nós temos que contemplar algo extremamente importante, que é a redivisão entre os impostos. Como disse o Deputado Hauly, não podemos continuar penalizando os que ganham menos, fazendo com que quem ganha até 2 mil reais tenha uma tributação de 54%. trazer o imposto de consumo para o imposto sobre a renda e alguma coisa sobre o patrimônio. Eu divirjo de um único ponto do Deputado Luiz Carlos Hauly, que é o principal, o conceito global da reforma tributária. Eu sou favorável ao sistema monofásico, cumulativo, até porque todos os indicativos dão que não existe outra forma. A tecnologia, a modernidade nos leva à tributação eletrônica. Não é possível se fazer uma tributação eletrônica quando há débitos e créditos no sistema não cumulativo. Além do mais, temos que levar em conta que o País é um continente. Por um sistema qualificado típico, considerando-se o setor agropecuário, por exemplo, são necessários créditos presumidos em várias cadeias produtivas. Aí eu deixo a porta aberta para a manipulação, para desvios e para a fabricação efetiva, inclusive de créditos. O melhor é o sistema monofásico. A prova disso é que o modelo americano não adota o Imposto sobre Valor Agregado - IVA europeu, adota o sistema monofásico: se você compra uma aspirina na farmácia, paga 2% ou 3% de imposto direto na ponta e o dinheiro vai para a arrecadação; se compra um perfume qualificado ou 1 litro de uísque, paga 25%, 30% de imposto. assim que vejo que deve ser. E nós temos que continuar prestigiando... O SR. PRESIDENTE - Faço um apelo para que V.Exa. conclua em mais 1minuto, por favor, tendo em vista que temos um número muito grande de inscritos e alguns terão que viajar daqui a pouco. O SR. DEPUTADO ALFREDO KAEFER - Não podemos deixar de lado o FPM, que é para cobrir o desequilíbrio das situações regionais, por isso ele é muito importante, e o imposto seletivo. Precisamos dividir e deixar para a União o Imposto de Renda, os impostos seletivos, os impostos previdenciários; para os Estados, os impostos sobre consumo; e, para os Municípios, os impostos sobre patrimônio, porque é lá que se sabe quanto vale o hectare de terra, quanto vale o metro quadrado construído, quanto vale um carro, um bem, cujo patrimônio ele pode tributar. Mas é preciso também, em anexo, fazer outras reformas. Eu não consigo trazer a reforma tributária para baixo se não tiver alguma coisa estruturante. Eu tenho que fazer uma reforma de Estado como, por exemplo, a administrativa. Como vou reduzir a carga tributária se não posso mexer, por exemplo, nos gastos obrigatórios? Tudo isso tem que ser feito em paralelo. Eu teria mais a dizer, mas respeito o tempo. Essa é a minha modesta contribuição ao projeto. Faço parte da Comissão que o analisa e quero participar dessa discussão. Nós precisamos sim da reforma tributária, mas ela tem que vir acoplada a outros fatores, ou não terá os efeitos desejados. Ela é uma das reformas mais importantes que temos. Começamos com a PEC do Teto dos Gastos e, complementando com a reforma tributária, tenho certeza de que isso será fundamental para a retomada do crescimento, para voltarmos a ter um PIB de 2%, 3%, 4%, 5%, crescermos, criarmos empregos e desenvolvermos nosso País. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Alfredo Kaefer, pela compreensão."], ["28/09/2017 13:38:00", "O SR. ALFREDO KAEFER - Sr. Presidente que comanda esta sessão, Deputado Evair Vieira de Melo, nós estamos discutindo, na Cãmara dos Deputados e no Senado Federal, a reforma política. Ontem com o meu voto contrário, rechaçamos nesta Casa a urgência da aprovação do tal fundão do Senado Federal. Sr. Presidente, eu sou contra o financiamento público de campanha. Trata-se de algo que nós devemos nos preocupar. Parece o filme que nós vimos nas últimas eleições municipais: não houve nenhuma campanha de prefeito que não tivesse tido algum tipo de caixa dois, seja ele grande, seja pequeno, seja ele médio. E eu pergunto: será que nós estamos dispostos a ir por este caminho em 2018, sem ter instrumento de fato adequado, isto é, a volta do financiamento privado? Deputado Evair, faço um apelo aos Senadores: nós aprovamos nesta Casa, em 2015, a PEC que autorizava a volta do financiamento privado. Nós somos um país capitalista, e não há outra forma de se financiar campanhas regulamentadas que não seja através da iniciativa privada. Nem tudo é material para a Lava-Jato. Há muitas empresas, muitos segmentos dispostos a financiar as campanhas dos políticos que têm bons projetos e boas iniciativas. Falta o Senado Federal votar a PEC que aprovamos e que trata do financiamento privado. Se isso não for feito, todos vamos estar tremendamente expostos em 2018. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Alfredo Kaefer, por seu mandato e por seu trabalho! V.Exa. é um defensor do empreendedorismo das empresas privadas e da decência tributária."], ["27/09/2017 11:54:00", "O SR. ALFREDO KAEFER - Sr. Presidente, com licença. Quero falar a respeito do momento em que o Deputado Glauber Braga abordou o tema junto ao Relator. Eu considero que este Deputado e muitos dos integrantes da Comissão da MP 783 e muitos dos Deputados aqui presentes estão sendo atingidos pela abordagem que o Deputado fez, porque, se devedores da Receita, devedores de tributos não puderem votar ou abordar o tema aqui, então este tema não poderá sequer ser abordado por esta Casa. Há dezenas e dezenas de Deputados e milhares de cidadãos e de empresários que estão com suas dívidas tributárias irregulares. São empresas e empresários que produziram e que declararam os seus impostos. O SR. PRESIDENTE - Obrigado, Deputado. O SR. PEDRO UCZAI - Sr. Presidente, peço a palavra para fazer uma questão de ordem. O SR. ALFREDO KAEFER - O sonegador não está envolvido em débito tributário, Sr. Presidente. O SR. PRESIDENTE - Tudo bem, Deputado, já está feita a colocação de V.Exa. O SR. ALFREDO KAEFER - E é muito provável que, eventualmente, os débitos que foram nominados pelo Relator até não possam ser incluídos no REFIS, porque eles não estão adequados para as empresas, isso não é benéfico como deveria ser para as empresas. O SR. PRESIDENTE - Está bem. Muito obrigado."], ["27/09/2017 11:54:00", "O SR. ALFREDO KAEFER - Sr. Presidente, Sras. e Srs. Deputados, a crise econômica e financeira que se implantou neste País, nos últimos anos, foi algo além do excepcional, além do normal. Isso fez com que mais de 60 milhões de empresas - não as grandes, mas a maioria delas eram médias e pequenas - entrassem em inadimplência com o Fisco. Lojas foram fechadas, fábricas inativas e muitos empresários, na maioria deles, para preservarem alguns empregos, deixaram de recolher os impostos, dando preferência ao seu funcionário, ao seu fornecedor e assim por diante. Isso é da prática e da atividade empresarial e comercial. Um grupo de Deputados liderados pelo Relator Newton Cardoso Jr tem se dedicado há meses a produzir um relatório adequado para que se consiga fazer minimamente um refinanciamento tributário para as empresas. Essas empresas estão inadimplentes não porque foram perdulárias, não é por outra razão a não ser pela crise que se implantou neste País. Empresa fechada não dá resultado, não gera emprego. E é isso que nós precisamos fazer. E eu quero fazer aqui um registro, Sr. Presidente: a Receita Federal, o Ministério da Fazenda, colocou os maiores obstáculos possíveis para que se produzisse um REFIS adequado para as empresas. Reduziu muito pouco multas e juros e quer manter apenas em 25% a redução dos encargos, que significa o quê? Resultado para os procuradores no seu caixinha, resultante das execuções fiscais ora em andamento. Isso não pode ser. A taxa SELIC, durante 4, 5, 8 anos que as empresas estão inadimplentes, já é uma grande penalidade por si só. Multas atribuídas de 50%, 120%, 150% deixaram essas empresas, a maioria delas, sem condição de pagá-las. Então, estamos hoje discutindo minimamente um REFIS que pode deixar um alento para as empresas. muito importante registrar isso. As empresas que forem aderir ao REFIS serão aquelas empresas que irão contribuir com a arrecadação fiscal no dia e no mês seguinte, porque quem está inadimplente 30 dias, 5 meses ou 5 anos não paga o imposto do mês seguinte. isso que nós temos que levar em conta. Então, ao patrocinarmos um REFIS adequado, que as empresas possam entrar na sua regularização, elas também irão pagar o imposto do mês. Dezenas e dezenas de empresas não conseguem participar de licitação pública, não conseguem ter acesso ao crédito oficial, por conta da inadimplência em que estão. Outro fator: se aqui o Relator eventualmente tivesse que ser impedido dessa relatoria, este Plenário não poderia votar esta matéria. Há mais de 50 Deputados aqui que também estão inadimplentes, tal como milhares de empresários e de empresas no Brasil todo, mas que precisam dessa regularização. Então, não poderiam votar este projeto. Mas são cidadãos que, afora serem Deputados, têm seus negócios, têm dívidas com o Fisco e querem votar a regularização. Então, não podem votar isso? Ora, se essa relação for cumprida, um Deputado que é da área política e que tenha interesse na próxima eleição não poderá ser Relator de uma reforma política, Sr. Presidente, já que isso provoca compliance . Ora, não faz absolutamente nenhum sentido! Quero fazer outro registro importante, Sr. Presidente. Nós aprovamos, no Governo do PT e durante os 8 anos do Governo Lula, vários acordos de REFIS pelas conveniências e circunstãncias que lhe eram proporcionados no mandato. No Governo Dilma, idem. Houve várias renegociações do REFIS. E faço o registro de que, no Governo Dilma, o sistema financeiro e o sistema bancário foram beneficiados com um REFIS que bonificou, 99%, para não dizer 100%, das multas e juros, e agora os empresários não podem ter redução de multas e juros? Ora, por que o Estado brasileiro tem que ser um agiota e receber o encargo que não lhe é devido? Ele deveria cobrar, no máximo, o valor original, acrescido da própria taxa SELIC. Isso, por si só, seria necessário. Enfim, nós conseguimos, então, formular um REFIS entre o desejável e o necessário, aquilo que foi efetivamente possível. Eu tenho absoluta convicção de que milhares e milhares de empresas que poderão aderir - muitas não poderão, pelas dificuldades que a Receita impõe - irão ser beneficiadas, e será um fator preponderante para a recuperação econômica deste País. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/08/2017 20:50:00", "O SR. ALFREDO KAEFER - Sr. Presidente, Sras. e Srs. Deputados, primeiro eu queria cumprimentar o Presidente Michel Temer pela decisão de desestatizar a ELETROBRAS e várias empresas e negócios, para permitir a sua privatização. Nós precisamos reduzir o tamanho do Estado paquiderme que não funciona. A privatização é realmente um indutor do crescimento. Mas quero também registrar minha contrariedade à MP 777/17. Farei isso não com um argumento ideológico, como faz a Esquerda, a Oposição, mas com um argumento pragmático relacionado ao contexto econômico: ela inevitavelmente vai aumentar a taxa de juros. A TLP vai custar mais do que a TJLP. Tanto é verdade que há a contrariedade do sistema CNI, da FIESP, por exemplo, e das entidades representativas empresariais. O que mais me preocupa no encaminhamento desta MP que nós vamos votar em seguida é a expectativa negativa que temos de não haver a redução da taxa SELIC na velocidade em que deveríamos ter com a redução da taxa da inflação. Ora, se nós tivéssemos uma redução da taxa básica de juros, que hoje está em 9,25%, enquanto a inflação está em 3% ao ano, nós não precisaríamos estar discutindo a mudança da TJLP para a TLP. Bastaria dar velocidade de um, dois ou três pontos à taxa SELIC e estaria resolvido o problema. A minha preocupação, no momento em que mais uma vez o Banco Central se arvora no direito de ser o mandatário da economia, é transversa, uma vez que isso não cria desenvolvimento econômico. Eu quero perguntar a cada um de V.Exas.: qual é o lugar do mundo em que nós temos uma taxa de inflação de 3% e uma taxa básica de juros 3 vezes maior do que a taxa da inflação? Não há economia que suporte isso! Absolutamente! Então, o que se tem que fazer é reduzir, sim, os subsídios existentes. E ele vai reduzir os subsídios, mas também vai fazer com que a taxa fique impraticável. Hoje, com a TJLP como está, não há apetite da parte dos empresários. A Taxa de Juros de Longo Prazo do BNDES é a mais baixa que existe, e os empresários, os investidores e os empreendedores não têm coragem nem apetite de buscar financiamento com essa taxa. Isso porque não há rendimento algum que pague 10%, 12% de juros ao mês! esse o registro que gostaria de fazer. A autoridade econômica, o Banco Central, há algum tempo, de certa forma até com argumentos sólidos, dizia que tinha que manter a taxa SELIC alta para controlar a inflação. Ora, mas se a inflação está controlada - e não vamos discutir se foi a política monetária que a trouxe de volta; o que trouxe a inflação de volta foram a recessão, a falta de consumo e o fechamento dos negócios, que levou à menor procura por produtos -, foi reduzida a 3%, e se o argumento era o de que a taxa SELIC era alta por causa da inflação alta, isso caiu por terra! preciso, sim, fazer com que a economia seja direcionada pela Fazenda com o viés do setor produtivo, com metas fiscais arrojadas, e não de modo a ser uma política econômica com viés monetarista, que é o que tem acontecido no Brasil nos últimos 20 anos. No Governo da Presidente Dilma foi assim; no Governo do Presidente Lula foi assim; e não foi diferente, inclusive, no Governo do Presidente Fernando Henrique Cardoso. Então, é preciso desconstruir essa que não é uma política econômica, mas um modelo econômico induzido para o desenvolvimento. E a primeira coisa que temos que fazer é trabalhar a taxa de juros. Eu deixo este registro. Eu tenho votado com o Governo e o tenho apoiado. Eu aprovo e aplaudo as medidas de privatização, mas este não é o caminho mais adequado para a volta do crescimento e o retorno dos empregos. Muito obrigado, Sr. Presidente. O SR. SILVIO COSTA - Gostaria de saber a agenda de V.Exa. V.Exa. colocou em votação hoje essa medida provisória. E amanhã, V.Exa. pretende colocar a reforma política ou não? O SR. PRESIDENTE - Não. O SR. SILVIO COSTA - Só na próxima semana? O SR. PRESIDENTE - Há outra medida provisória na pauta amanhã. O SR. SILVIO COSTA - Obrigado."], ["17/08/2017 17:09:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. ALFREDO KAEFER - Sr. Presidente, Sras. e Srs. Deputados, foi com extremo pesar que recebi a notícia do falecimento do ex-Senador boliviano refugiado no Brasil, o amigo Roger Pinto Molina, que faleceu na madrugada desta quarta-feira, vítima de um acidente aéreo. A perda do cidadão Roger Pinto Molina, além de representar uma dor imensa aos familiares e amigos, é igualmente sentida por todos os brasileiros e bolivianos que acompanharam o drama do ex-Senador, que, em 2012, recebeu asilo na Embaixada brasileira na Bolívia, onde passou mais de 1 ano na situação de perseguido político, por ter feito denúncias contra a política repressora de Evo Morales. Em 2013, Molina conseguiu entrar no território brasileiro com a ajuda do diplomata brasileiro Eduardo Saboia, numa fuga que durou mais de 22 horas, num percurso de carro, escoltado por fuzileiros navais, fuga essa que foi criticada pelo Governo boliviano, que acusou o Brasil de descumprir normas de Direito Internacional. Em agosto de 2015, o Comitê Nacional para Refugiados - CONARE aprovou a concessão de refúgio a Molina, que, assim, conseguiu o Registro Nacional de Estrangeiro, podendo permanecer no País. Enlutado, apresento meus sentimentos de solidariedade e respeito pela imensa dor que, com certeza, invade a alma e dilacera os corações de seus familiares e amigos. Era o que tinha a dizer."], ["02/08/2017 14:36:00", "O SR. ALFREDO KAEFER - Pela democracia e pela estabilidade, 'não' à aceitação da denúncia. Meu voto é 'sim', pelo relatório. O SR. GIACOBO - Deputado Alfredo Kaefer: voto 'sim'. Total: 47 votos."], ["24/05/2017 21:28:00", "O SR. ALFREDO KAEFER - Eu não consigo entender como a Consultoria não acha uma saída regimental para esse texto que nós construímos hoje durante o dia todo, num embate lá com a Receita Federal, com o Ministro Meirelles. tarde, estivemos na PGFN e, ontem, com o próprio Presidente Michel Temer. Trata-se de uma angústia de toda a sociedade empresarial brasileira. Milhares e milhares de empresas dependem disso para a continuidade de suas atividades. Posso falar porque estive envolvido profundamente nesse projeto. Desde a origem do Projeto de Lei n 3.337, de 2015, quando nós versamos sobre o REFIS, empresas em situação dramática vêm dizendo: ' Se não se aprovar o REFIS, nós vamos descontinuar as atividades '. Refiro-me à ABIMAQ, às associações de revendas de carros, a milhares de empresas, Presidente. Vamos chamar a Consultoria para achar uma saída regimental e aprovar a matéria, já que nós tivemos essa enorme janela aberta com a saída da Oposição. Isso nos faculta aprovar essa emenda, inclusive por acordo, mesmo que ele não tenha sido aquilo que nós queríamos. Reduzimos em 240 meses; tiramos as multas absurdas, das quais queríamos redução de 90%. Aliás, Presidente, isso aconteceu no último REFIS dos bancos: houve a retirada de toda a multa, de juros, de todo o acessório. E nós não conseguimos convencer a Receita desse benefício. Mesmo assim, estamos baixando a nossa cabeça aprovando um remendo, um meio-termo. Mas queremos uma solução, Presidente, para aprovar essa medida provisória hoje, porque, senão, não haverá tempo para o Senado aprová-lo na semana que vem, e ela vai caducar no dia 1 de junho. Faço um apelo a toda a Casa, a todos os Parlamentares, de forma especial, a V.Exa. e à Consultoria: achem uma solução para essa situação. Obrigado."], ["24/05/2017 21:28:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria registrar aqui alguns fatos relacionados a essa MP do REFIS. Originalmente havia um projeto de autoria do Deputado Vicente Candido, do PT, em que nós fomos o Relator. Elaboramos um substitutivo, e chegou a haver, aqui no Plenário, a assinatura dos Líderes para um requerimento de urgência. Em seguida, houve a edição dessa medida provisória. Trabalhamos, liderados pelo Deputado Newton Cardoso, exaustivamente, junto com o pessoal da Receita, e de forma especial com o Secretário Rachid. Então, quando alguém diz que o Governo não quis dar mais estofo a essa medida provisória... O SR. ALFREDO KAEFER - ...bem recebidos pelo Presidente, pela Casa Civil, mas o Secretário Rachid sempre colocou obstáculos. Nós o provocamos nesta semana com um tema comparativo. Por exemplo, no REFIS dos bancos, houve 100% de desconto de multa e juros, e nós não conseguimos. Há outra coisa: não são sonegadores esses que devem impostos. O resultado desta enorme crise que se abateu sobre o País é que deixou centenas, milhares de empresas nessa situação de inadimplência. Sr. Presidente, se um novo REFIS não for editado - eu faço minhas as palavras do Relator -, haverá uma grande tragédia na área econômica do nosso País. Milhares de empresas estão sob risco de encerrar suas atividades e aumentar mais ainda o contingente de desemprego neste País. A Receita Federal tem que rever os seus conceitos. Não é bandido, não é sonegador quem deve imposto. São casos excepcionais, como há em todos os setores, em todas as atividades. o setor produtivo que paga o Congresso Nacional, que paga os salários, que sustenta o Estado. ele que nós temos que prestigiar e privilegiar. Sem o setor produtivo, sem as empresas, a economia irá cada vez mais para trás, e nós não teremos a reativação de empregos nem o desenvolvimento econômico deste País."], ["10/05/2017 12:48:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria falar da Medida Provisória n 766, de 2017, visto que fui integrante da Comissão Mista que a analisou. Grande parte do conteúdo dessa medida provisória veio do Projeto de Lei n 3.337, de 2015. premente e necessária a sua aprovação porque o Programa de Regularização Tributária - PRT inicial não atendeu ao empresariado. No bojo da MP 766, nós estamos dando uma possibilidade grande de as empresas poderem fazer a própria regularização fiscal. Isso é algo extremamente atípico hoje, mas é fruto da grande crise econômica que vivemos nos últimos anos. As empresas querem e precisam colocar a sua vida fiscal em ordem, com prazo mais amplo para pagar seus impostos, com redução de multas e juros, com mudança no indexador nefasto da taxa SELIC, que é punitivo, que é um indexador financeiro, e não um índice de correção atuarial e de inflação. Eu peço a V.Exa., Sr. Presidente, que faça a leitura da MP 766, para que, no prazo mais breve possível, possamos discuti-la aqui em plenário, até porque o seu vencimento se dá no dia 1 de junho. Assim estaremos, com certeza absoluta, criando um grande benefício para as empresas, que vão manter ou ampliar o número de empregos. Muito obrigado."], ["26/04/2017 22:56:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria fazer uma referência aqui a todos os que se manifestam contra as reformas e dar o exemplo do modelo americano. Na maior democracia do planeta, na meca do capitalismo, algumas dessas regras que nós agora estamos tentando abolir não existem. Mas o mundo inteiro quer buscar uma vaga de trabalho, meu caro Presidente Rodrigo Maia, nos Estados Unidos, onde essas regras não existem. As mesmas pessoas que estão cientes disso aqui, no Brasil, são contrárias a essa desregulamentação. O princípio da liberdade e da democracia, em que o combinado entre duas partes ou entre empregados e empregadores, prevalece em qualquer lugar do mundo, é a regra universal. O SR. PADRE JO - Sr. Presidente, eu, Deputado Padre João, quero fazer um apelo. O SR. PRESIDENTE - O Deputado Alfredo Kaefer ainda está falando, Deputado. Desculpe-me. O SR. ALFREDO KAEFER - Concluo, Sr. Presidente. Essa regra do acordado sobre o legislado é universal, vale no mundo inteiro, principalmente quando é acompanhada dos seus respectivos sindicatos. Portanto, encaminho 'sim', meus caros colegas Deputados, para aprovar esta matéria também. Viva a reforma trabalhista, que vai ser um grande e melhor elo entre empregados e empregadores! Isso vai trazer de volta grande parte desses 13 milhões de irmãos, amigos, companheiros brasileiros, que hoje choram por um emprego. Muito obrigado, Sr. Presidente."], ["18/04/2017 09:30:00", "Ata da 78 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de abril de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao centenário do nascimento do economista Roberto Campos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, Deputado Federal; e Paulo Rabello Castro, Economista e Presidente do IBGE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; José Carlos Aleluia, pelo Democratas; Julio Lopes, pelo PP; e Paulo Rabello Castro, componente da Mesa. Usaram da palavra pela ordem os Srs. Alex Canziani, Alfredo Kaefer, Carlos Melles, Benito Gama e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h08, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/03/2017 17:36:00", "O SR. ALFREDO KAEFER - Sr. Presidente, antes de o Deputado Mauro Pereira usar da palavra, eu queria fazer um registro que considero extremamente importante. O Brasil, ontem, avançou um passo gigantesco ao aprovar a dita terceirização, nomenclatura específica aqui do País, livre em todas as partes do mundo, onde a contratação de terceirizados, quarteirizados, enfim, de todos eles é abrangente. Quero deixar claro a todos os trabalhadores, muitos dos quais meus eleitores, que não há perigo. Não se preocupem, pois não existe essa história de não haver carteira assinada, de não haver 13 salário, de não haver os direitos fundamentais que a própria Consolidação das Leis do Trabalho - CLT guarnece. O terceirizado terá os mesmos direitos do trabalhador padrão. Quero dizer que o concorrente maior desse trabalhador hoje é a crise econômica, não é a terceirização. Lá na frente, quando retomarmos o crescimento, e a disputa de vagas for normal - quiçá isso aconteça em breve -, esse terceirizado terá com certeza salário igual ou até maior do que o não terceirizado. Mas algo me preocupa, Deputado Mauro. Ontem vi a votação dos Deputados. Nós queremos aprovar aqui uma reforma trabalhista e uma reforma da Previdência moderna. Mas muitos dos Deputados de partidos com princípios liberais e de livre mercado se ausentaram e não deram o seu voto importante, como deveriam fazer. Então este é um alerta que eu faço: se nós queremos modernizar, avançar, tirar o Brasil de um capitalismo de Estado centralizador, perverso, e levá-lo a um capitalismo de mercado como tem que ser, realmente devemos começar a abrir mais a cabeça dos nossos colegas Deputados e fazer avançar reformas importantes que precisam ser feitas. A reforma trabalhista, que está em pauta, cujo Relator é o Deputado Rogério Marinho, flexibiliza, moderniza e tira essa burocracia enorme que nós temos. Isso tudo representa uma coisa: mais emprego, mais empregabilidade e mais benefícios aos nossos trabalhadores brasileiros. Muito obrigado, Sr. Presidente."], ["22/03/2017 16:06:00", "O SR. ALFREDO KAEFER - Sr. Presidente, falarei sobre a terceirização. O Brasil está longe de mudar de um capitalismo de Estado para um capitalismo de mercado, mas há avanços. E a terceirização, que, na prática, ocorre na maioria dos lugares do mundo, torna-se realidade aqui. Aliás, já é realidade; apenas precisa ser normatizada. Não há atividade econômica empresarial que não conte com a terceirização. O que acontece é que muitas terceirizações são feitas via mercado, via fornecimento, via elaboração de produtos de terceiros, e não de forma direta. Nós precisamos, sim, aprovar o projeto de lei que trata da terceirização. E eu digo aos Deputados que se preocupam com as eleições do próximo ano - em especial ao Deputado Laercio Oliveira, Relator dessa importante matéria - que, certamente, muitos irão angariar votos daqueles desempregados de hoje, os quais vão parabenizar os Deputados e dizer o seguinte: 'Graças à aprovação da terceirização, eu arrumei uma vaga de trabalho, consegui o meu santo e sagrado emprego para o sustento da minha família'. O sujeito que está desempregado não quer saber qual o nome do patrão dele, não quer saber se o emprego dele é direto ou indireto; ele quer saber mesmo é de ter o emprego. O maior concorrente do salário e da renda não é a terceirização, mas a crise econômica, que nós temos que debelar, e um dos fatores é a volta do emprego, dando-se liberdade a todos os trabalhadores, tanto em atividades-meio como em atividades-fim. Muito obrigado, Sr. Presidente."], ["22/03/2017 16:14:00", "O SR. ALFREDO KAEFER - Não, não é sobre o tema. Eu só queria aqui me manifestar sobre o seguinte: há vários Deputados que entendiam que o prazo de entrega de emendas para o projeto da reforma trabalhista venceria no final do expediente. Vários Deputados protocolaram a entrega de emendas - estão com os protocolos -, e a Secretaria não mais aceitou isso. Mas se achava que o prazo era o final do expediente. Eu queria que a Presidência estendesse o prazo de entrega para o final do expediente de hoje, para que vários Deputados... Eu, por exemplo, sou subscritor de várias emendas por indicação da Confederação Nacional da Indústria, e não vou poder exercer a minha prerrogativa de entregar diversas emendas que eu ia protocolar. Peço deferimento, por favor, para que se estenda esse prazo até o final do expediente parlamentar de hoje. O SR. PRESIDENTE - O acordo era exato: até a sessão. E a sessão acabou no horário. O que aconteceu foi que não houve a prorrogação de 1 hora. Eu não estou conseguindo falar com o Presidente. Então, vamos fazer um acordo: como ela ia ser prorrogada por 1 hora, eu vou dar até as 17 horas. Está combinado? Até as 17 horas. O SR. LINCOLN PORTELA - Muito bem, Sr. Presidente. Parabéns! O SR. PRESIDENTE - Então, como haveria mais 1 hora de sessão, que era a prorrogação, as pessoas acreditaram nessa hora. Eu acho que não custa dar 40 minutos para que todo mundo... Então, o prazo está estendido até as 17 horas. Combinado? O SR. ALFREDO KAEFER - Muito obrigado. Muito obrigado mesmo, Deputado."], ["22/03/2017 16:40:00", "O SR. ALFREDO KAEFER - Sr. Presidente, a história circunstancialmente está escrevendo certo por linhas tortas. A Cãmara dos Deputados aprovou o Projeto de Lei n 4.330, de 2004, que foi ao Senado Federal. O Senador Paulo Paim, do PT, quis fazer o serviço a favor da classe dele e se sentou em cima do projeto. Graças a essa circunstãncia, nós recuperamos aqui um projeto de 1998 ou 1999, terminativo, e vamos colocar a terceirização para funcionar. Na verdade, trata-se de uma regulamentação do setor. Não existe nenhuma atividade econômica que funcione sem a terceirização, de forma direta ou indireta. E nós teremos a chance, a oportunidade, agora sim, de possibilitar a existência de terceirizados em todas as áreas devidamente..."], ["15/03/2017 18:38:00", "O SR. ALFREDO KAEFER - Sr. Presidente Rodrigo Maia, eu queria lhe lembrar do café da manhã que nós tivemos lá no STJ, com a presença de vários Deputados, em que a Presidente Laurita Vaz expos a necessidade premente da votação dessa PEC. Há um inchaço de ações, muitas vezes de pequeno vulto, que fazem com que a tramitação dos processos no STJ não prospere. Eu quero alertar, Sr. Presidente, para o fato de que é preciso, com a máxima urgência, elaborar um projeto de lei complementar para definir as regras dessa PEC 209. Caso contrário, muitos brasileiros que também têm necessidade de acesso ao recurso de instãncias superiores não terão esse direito contemplado. preciso definir em legislação inferior o que efetivamente vai para o STJ, o que sobe, o que é finalizado nos tribunais de Justiça e assim por diante. muito importante a aprovação dessa PEC, de forma conclusiva lá no Senado, mas é preciso urgentemente regulamentá-la, para que se faça justiça no Brasil. Muito obrigado."], ["15/02/2017 16:20:00", "O SR. ALFREDO KAEFER - Sr. Presidente, Sras. e Srs. Deputados, esse projeto de lei complementar é de autoria do Deputado Vicente Candido e a relatoria é de nossa lavra, e nós criamos um substitutivo. Esse projeto é originário de uma Comissão Especial constituída na Legislatura passada, quando nós examinamos toda a estrutura da dívida ativa da União, e, após, formulamos esse projeto. Quero indicar aqui a aprovação desta urgência, pois o projeto trará um grande benefício à União, aos Estados e aos Municípios. Só no Tesouro Nacional, por parte da Receita Federal e da Procuradoria da Fazenda Nacional, o Governo Federal tem 1,5 trilhão de reais de dívida ativa, dos quais grande parte é de difícil recuperação. Não é diferente também com Estados e Municípios. Há alguns dias, eu tive uma conversa com o Governador Pezão, do Rio de Janeiro, o Estado de V.Exa., Sr. Presidente, que me disse que a aprovação do Projeto de Lei Complementar n 181, de 2015, estaria dentro dos pressupostos para a equação financeira daquele Estado e de vários entes federados. Portanto, eu peço a compreensão a todos os Deputados para que aprovemos a urgência e o mais breve possível levemos o projeto à aprovação do Plenário. benéfico para União, Estados e Municípios. O SR. PRESIDENTE - Concedo a palavra ao Deputado Arnaldo Faria de Sá."], ["23/05/2018 19:24:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria falar sobre o Projeto de Lei n 8.456, de 2017, que trata da reoneração tributária da folha de pagamento, a qual fui contra. Nós trabalhamos incansavelmente lá atrás para desonerar o setor produtivo, não só por economia de gasto previdenciário, que é altíssimo na folha de pagamento, como também pela praticidade. Louvamos a determinação do Relator, que, junto com o nosso trabalho incansável e com os pares, manteve a oneração da folha de pagamento no setor de proteína animal em 1%. Esse é um setor sacrificado pelos processos do embargo da Europa, pela Operação Carne Fraca e por tantos outros problemas, mas é altamente empregador e merece que se mantenha a oneração de 1%."], ["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 09:00:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de maio de 2018. 09h26, o Sr. Evandro Roman, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos da Rádio Colmeia de Cascavel-PR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Renato Silva, Ex-Deputado Federal e Diretor Presidente da Rádio Colmeia; Silva, Diretora da Rádio Colmeia; Edson Moraes, Comunicador e Narrador da Rádio Colmeia; José Roberto Benjamim, Diretor de Jornalismo da Rádio Colmeia; e José Alexandre, Cantor e Trovador da Rádio Colmeia. O Sr. Presidente convidou todos a ouvir a execução do Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Rubens Bueno, pelo PPS; Alex Canziani, pelo PTB; e Alfredo Kaefer, pelo PP; e à Sra. Silva e aos Srs. Edson Moraes, José Roberto Benjamim e Renato Silva, componentes da Mesa. O Sr. Presidente convidou todos a assistir uma apresentação musical do Sr. José Alexandre, Cantor e Trovador da Rádio Colmeia. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alfredo Kaefer e concedeu a palavra ao Sr. Evandro Roman, autor do Requerimento. Reassumiu a Presidência o Sr. Evandro Roman. Usaram da palavra pela ordem os Srs. Ricardo Barros, Evair Vieira de Melo e Laudivio Carvalho. Usaram ainda da palavra os Srs. Celso Mota, empresário da cidade de Cascavel-PR; Daniel França dos Anjos, Delegado da Polícia Federal; e a Sra. Silva, que prestou uma homenagem à Radio Colmeia. Após a apresentação do Sr. Edson Moraes, interpretando uma narração de futebol, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Carlos Manato Presidente Sérgio Vidigal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2018 15:28:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria registrar a minha posição sobre esta votação importante do cadastro positivo. Não é nenhuma Brastemp nem a salvação da lavoura para efetivamente baixar as taxas de juros no Brasil, mas é um ingrediente importante para que a médio e longo prazos possamos alcançar esse objetivo. As taxas de juros no Brasil seguem uma ordem transversal diferente do que a de alguns países. Por exemplo, nós não poderíamos ter hoje uma inflação de cerca de 3% ao ano e ainda termos uma taxa SELIC que é o dobro desse número. Sr. Presidente, o ingrediente dos impostos tem de ser reduzido do custo financeiro, mas tem de se tirar a celeuma de que há a quebra de sigilo. Hoje em dia as informações estão muito abertas no mundo da informática e da Internet. Não é este o problema. As informações estarão disponíveis com a autorização do cedente e do sistema financeiro. A redução da taxa SELIC é um passo importante. A inadimplência, a carga tributária e o cadastro positivo - é o que nós estamos votando hoje -, também são itens que contribuem com a redução da taxa de juros, essencial para o desenvolvimento econômico do nosso País. Muito obrigado, Sr. Presidente."], ["18/04/2018 11:52:00", "O SR. DEPUTADO ALFREDO KAEFER - Deputado Betinho Gomes, que assume a Presidência da sessão, Srs. Parlamentares, parabenizo o Deputado Nilson Leitão pela iniciativa de requerer esta Comissão Geral para debater um tema extremamente importante. Eu tenho me dedicado, nestes meus quase 12 anos de atividade parlamentar, à área de economia, finanças, tributação, desenvolvimento econômico. Estou absolutamente convicto, meu caro Benevides, de quem ouvi atentamente a preleção, de que a situação dos juros altíssimos no Brasil é a grande trava para o desenvolvimento econômico do nosso País. fácil se fazer uma abordagem em qualquer projeto de investimento econômico ou industrial. Ele não resiste mesmo com as taxas baixas - aspas - que o BNDES oferece para o investimento de longo prazo. Uma TJLP, que agora virou TLP, com um pouco de adicional e um pouco de tributo chega muito próximo de 10% ao ano. Não há investimentos grandes que resultem em lucro o suficiente para cobrir unicamente o custo financeiro da operação. Há dezenas e dezenas de casos. A nossa situação de juros altos é, no meu entender, muito mais uma situação estrutural do que conjectural. Desde que nós tivemos o Plano Real, em que nós estabilizamos a nossa inflação, toda a nossa política econômica tem sido direcionada no viés monetário e não no viés fiscal. Deveríamos ter cuidado esses anos todos não apenas para não termos déficit nominal, mas para ter buscado superávit, não o superávit primário. Nós nunca tivemos, pelo que eu me lembre, nesses últimos anos, um superávit nominal, apenas quando tivemos pequenos superávits primários. Não falo aqui dos déficits primários recorrentes que nós tivemos nos últimos anos. Somando-se o custo financeiro à taxa de juros, isso tem virado uma conta absurda. Em algum momento essa bola de neve vai ficar inadministrável. Vejam hoje a somatória de um déficit primário com a conta financeira do Tesouro Nacional, administrada pelo Banco Central. Nós estamos falando em algo de mais de 400 bilhões de reais. vezes, nós nos dedicamos aqui a causas de uma redução fiscal ou acréscimo de receita de 2 ou 3 bilhões de reais. Isso é cafezinho diante desse grande imbróglio que nós temos. Então, focados que nós tínhamos que estar numa administração e numa política fiscal, deixando de lado os monetaristas que dominaram a nossa política econômica desde 1994, certamente nós chegaríamos lá. Além disso, nós temos que nos preocupar em criar uma poupança nacional. Não é aquela poupança do cofrinho, aquela poupança de colocar na Caixa Econômica Federal, mas uma poupança somatória dos resultados do fundo de garantia e dos grandes fundos institucionais que nós temos como administrar, porque aí nós conseguiríamos outra administração importante para a nossa economia, que é a taxa de cãmbio, Quantas vezes nós somos impedidos de realizar exportações ou o nosso comércio exterior atravanca, porque nós temos um dólar freado, um dólar represado! Agora, por uma situação adversa, por algumas circunstãncias, ele foi um pouco liberado. Mas o nosso dólar teria que ter uma administração diferente. Dizer que não poderíamos fazer administração de uma moeda e que não poderíamos fazer administração de taxa de juros diferenciada é bobagem. Nós temos administração. Quem disse que não temos juro administrado, taxa SELIC administrada pelo COPOM - que hoje já poderia ter tido velocidade muito maior. Ora, com uma taxa de inflação abaixo de 3%, por que temos que ter taxa SELIC 100% acima da inflação anual? Dizem 'Lá na frente, nós poderemos ter problemas de inflação, teremos que ter juro mais alto...' Ora, isso é problema para quando estivermos naquele momento, no futuro. Hoje, temos uma inflação que, aliás, os arautos dizem que foi reduzida por uma política monetária. Isso não é verdadeiro. A nossa inflação recrudesceu porque nós tivemos crise econômica com redução de demanda e tivemos auxílio do maior potencial econômico deste País: a agricultura e o agronegócio, que acabaram freando os preços que são a alavancagem de todos os produtos de consumo na ponta final. Parabenizo a Casa por estar se dedicando a um tema tão importante, de que nós Deputados temos que cuidar. Isso é desenvolvimento econômico, e, por consequência, desenvolvimento econômico freado é a geração de empregos, desses 20 milhões de brasileiros, empregos formais e informais que estão à deriva, buscando o seu espaço. Era isso que eu tinha a dizer, Sr. Presidente, obrigado pela tolerãncia. O SR. PRESIDENTE - Deputado Alfredo Kaefer, obrigado por suas palavras."], ["03/04/2018 12:16:00", "O SR. ALFREDO KAEFER - Sr. Presidente, faço um apelo aos Deputados e Senadores para que seja derrubado, na importantíssima sessão do Congresso Nacional que teremos logo mais, o veto a respeito do REFIS, o Programa de Recuperação Fiscal. As médias e grandes empresas puderam parcelar o pagamento dos seus impostos, e as micro e pequenas empresas, que são o fundamento do setor de empregos, substancial para a economia do País, não tiveram essa oportunidade. Teremos que fazer a derrubada do voto. Há também o caso do FUNRURAL, o Fundo de Assistência ao Trabalhador Rural. Há muitos anos, abrigados por uma decisão do Supremo Tribunal Federal, os produtores e as empresas ficaram desobrigados de recolher o FUNRURAL. De repente, fomos surpreendidos pela mudança. Tem que haver pelo menos a oportunidade de parcelamento do FUNRURAL para todo o setor produtivo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["06/03/2018 20:00:00", "O SR. ALFREDO KAEFER - Sr. Presidente, eu queria fazer um registro importante. Faleceu ontem, em Foz do Iguaçu, o Deputado Federal Lyrio Bertoli. Ele foi Deputado nesta Casa de 1962 a 1970. Eu era um menino, um jovem, quando meu pai e minha família falavam de Lyrio Bertoli. Ele foi o mentor da importante rodovia de Foz do Iguaçu a Paranaguá. Já naquela época, foi um articulador da construção da Usina de Itaipu e teve feitos importantes como Deputado Federal naquele período de 1962 a 1970. Faço este registro e deixo meus pêsames a toda a família do Deputado Lyrio Bertoli."]]}