{"ALFREDO MARTINS MURADAS": [["12/07/2017 11:21:00", "O SR. ALFREDO MARTINS MURADAS - Exmo. Sr. Deputado Federal Celso Pansera; Exmo. Sr. Deputado Federal Rômulo Gouveia; Sr. Presidente da Academia Brasileira de Ciências, Prof. Dr. Luiz Davidovich; Sra. Presidente da Sociedade Brasileira para o Progresso da Ciência, Profa. Dra. Helena Nader; Sra. Gianna Cardoso Sagazio, Diretora de Inovação da CNI; Sr. Maurício Antônio Lopes, Presidente da EMBRAPA; Exmas. Sras. Deputadas Federais e Exmos. Srs. Deputados Federais, senhoras, senhores e autoridades presentes. Em nome do Exmo. Sr. Almirante de Esquadra Bento Costa Lima Leite de Albuquerque Júnior, autoridade que represento neste evento, inicialmente desejo manifestar o meu sincero agradecimento pelo convite para participar e contribuir com esta Comissão Geral. A Marinha, em atendimento à sua missão constitucional, conduz um incessante esforço para atingir seus objetivos, demandando a aplicação eficiente e eficaz dos recursos destinados às atividades de pesquisa e desenvolvimento científico e tecnológico. Dessa forma, a Marinha atua, também, como indutora do desenvolvimento nacional, contribuindo para a geração de emprego e renda no Brasil. No que se refere à Engenharia Naval no Brasil, destaco que, por necessidade estratégica, desde que foi criada, a Marinha sempre necessitou obter meios para executar a sua missão. E a criação de um curso de Engenharia Naval, por meio de um convênio entre a Marinha e a Escola Politécnica da USP, assinado em 1956, foi o primeiro passo para o estabelecimento da indústria de construção naval brasileira, com o arraste científico-tecnológico integrado à realidade nacional. Cabe destacar que o Brasil chegou a ser o segundo maior construtor naval do mundo, produzindo cerca de 1,4 milhão de toneladas de porte bruto por ano. Coroando o esforço do visionário Almirante Alberto, cientista e incansável articulador da autonomia brasileira em tecnologias nucleares, o Programa Nuclear da Marinha vem sendo executado desde 1979. O programa tem o objetivo precípuo de dominar o ciclo do combustível nuclear, desenvolver e construir uma planta de geração núcleo-elétrica. Essa planta pode ser empregada em pequenas centrais nucleares para a produção de energia elétrica, em locais afastados da rede nacional de distribuição para a produção de água dessalinizada e para o sistema de propulsão naval. A Marinha, em parceria com o Instituto de Pesquisas Energéticas e Nucleares, desenvolveu capacidade para enriquecimento isotópico de urãnio, que vem sendo empregado em proveito do Programa Nuclear Brasileiro pelas indústrias nucleares do Brasil, diminuindo progressivamente a importação desse serviço de elevado valor agregado e economizando divisas para o País. O Laboratório de Geração de Energia Núcleo-Elétrica - LABGENE, primeira planta genuinamente nacional, em construção pela Marinha no Centro Industrial Nuclear de Aramar, alavanca a capacitação nacional para projetar, construir e operar sistemas nucleares de geração de energia. O relevante arraste tecnológico associado a esse projeto constitui uma sólida base sobre a qual novos projetos podem ser desenvolvidos, como, por exemplo, reatores de pesquisa e produção de radioisótopos com aplicação na medicina nuclear. Esse é mais um programa que contribui como indutor para o progresso nacional, tendo obtido diversos benefícios para a sociedade, tais como: desenvolvimento de tecnologia dual para geração de energia limpa; nacionalização de processos e equipamentos; criação de inovações para a indústria, com a participação de universidades e institutos de pesquisa; obtenção de independência em tecnologias sensíveis; desenvolvimento da Base Industrial de Defesa; geração de empregos diretos e indiretos; inserção do Brasil na seleta lista de Estados que dominam a tecnologia nuclear para fins pacíficos. A partir da capacitação obtida no seu programa nuclear, a Marinha, por meio da empresa Amazônia Azul Tecnologias de Defesa S.A., recentemente confirmou a sua participação no projeto do Reator Multipropósito Brasileiro, a cargo da Comissão Nacional de Energia Nuclear, vinculada ao Ministério da Ciência, Tecnologia, Inovações e Comunicações. Trata-se de um reator nuclear de pesquisa e produção de radioisótopos para a obtenção de radiofármacos, substãncias essenciais na medicina nuclear que, hoje, no Brasil, ainda é um recurso limitado a faixas restritas da população. A produção de radioisótopos no País ampliará o acesso a esse relevante recurso em prol da sociedade. O emprego dessa tecnologia possibilita maiores chances de diagnóstico preciso e tratamento do cãncer, bem como encontra importantes aplicações na identificação de problemas cardíacos e na avaliação das atividades cerebrais. Outras aplicações se estendem a radioisótopos para a indústria e traçadores para pesquisas na agricultura e meio ambiente. O caráter multipropósito se traduz pelas diversas finalidades, dentre as quais, além das já mencionadas, a ampliação da capacidade nacional para pesquisa em técnicas nucleares; a geração de recursos financeiros para o Governo; a criação de capacidade nacional para teste e qualificação de materiais e combustíveis nucleares; a promoção do conhecimento e a segurança em projetos de reatores de potência. Com a operação do Reator Multipropósito Brasileiro, estima-se que serão economizados cerca de 15 milhões de dólares por ano em importações. No que se refere à tecnologia da informação, a aquisição das fragatas classe Niterói, na década de 70, intensivas e sistemas informatizados, motivou a Marinha a iniciar linhas de pesquisa para a nacionalização de computadores, todos importados naquela época. Foi então criada a primeira empresa nacional para a produção de computadores no País, a COBRA - Computadores e Sistemas Brasileiros Ltda. O Cobra 530, no início da década de 80, foi o primeiro computador totalmente projetado, desenvolvido e industrializado no País. Outra importante colaboração foi o trabalho de pesquisa oceanográfica realizado por meio da coleta e processamento de dados para a demarcação da plataforma continental brasileira. A Marinha coordena a Comissão Interministerial para os Recursos do Mar, colegiado integrado por representantes de quinze Ministérios e órgãos federais, e mantém sua Secretaria Executiva. Esse colegiado é responsável por diversos programas relacionados ao mar, dentre os quais se destaca o Plano de Levantamento da Plataforma Continental Brasileira - LEPLAC. Em agosto de 2004, após 17 anos de intensos trabalhos, envolvendo 230 mil quilômetros de perfis levantados, os dados coletados pelo LEPLAC permitiram ao Brasil apresentar à Comissão de Limites da Plataforma Continental da ONU o pleito de uma área, além das 200 milhas da Zona Econômica Exclusiva, com aproximadamente 960 mil quilômetros quadrados. Em decorrência do trabalho realizado pelo LEPLAC, o Brasil ampliou seu direito de explorar, de forma exclusiva, os recursos naturais existentes no subsolo marinho e na lãmina d'água correspondente. Dessa forma, apresentamos alguns exemplos da contribuição da Marinha, que, atuando dentro da sua missão constitucional, contribuem para o desenvolvimento tecnológico do País e para a consolidação da Base Industrial de Defesa. Em parceria com a Academia e apoiada pelas instituições de fomento em ciência, tecnologia e lnovação, a Marinha tem alcançado resultados concretos, com benefício para o Poder Naval e para a sociedade brasileira, desenvolvendo tecnologias com potencial de geração de emprego e renda. Em nome do Exmo. Sr. Almirante de Esquadra Bento, agradeço, mais uma vez, o convite formulado para participar deste importante evento. Muito obrigado . O SR. PRESIDENTE - Nosso agradecimento ao Contra-Almirante Alfredo Muradas."]]}