{"ALI ZOGHBI": [["28/11/2017 12:04:00", "O SR. ALI ZOGHBI - Peço licença para cumprimentá-los com a saudação islãmica que significa 'Que a paz esteja com todos!', que, dita em árabe, é assalamu alikum . Gostaria de fazer menção à iniciativa do Presidente Assis Melo de estabelecer este debate tão importante para a sociedade brasileira neste momento tão delicado que vivemos. Cumprimentando o Deputado Assis, cumprimento, assim, todos os presentes. Sinto-me extremamente honrado de falar pela primeira vez nesta Casa, o que faço a convite da Liderança do PSD. Tenho falado em universidades, escolas, espaços públicos, entidades religiosas com a missão de informar e afastar preconceitos, estereótipos que vitimam muçulmanos e suas instituições. Mas aqui gostaria de falar como cidadão brasileiro. Sim, como cidadão brasileiro, porque ser muçulmano não significa não ser cidadão brasileiro. Digo isso porque nada na religião islãmica é incompatível com o que preconizam a nossa Constituição e as nossas leis. O Brasil, País onde nasci, traz em sua Carta Magna um artigo que justifica minha presença hoje nesta Casa: 'Todos são iguais perante a lei, sem distinção de qualquer natureza '. E segue: ' inviolável a liberdade de consciência e de crença, sendo assegurado o livre exercício dos cultos religiosos e garantida, na forma da lei, a proteção aos locais de culto e a suas liturgias'. Vou além e cito ainda a Declaração Universal de Direitos Humanos, da qual o Brasil é um dos signatários, que diz o seguinte: Art. 18. Todo homem tem direito à liberdade de pensamento, consciência e religião; esse direito inclui a liberdade de mudar de religião ou crença e a liberdade de manifestar essa religião ou crença pelo ensino, pela prática, pelo culto e pela observação, isolada ou coletivamente, em público ou em particular. Garantir o exercício do direito à liberdade religiosa não deveria ser um pleito em um País laico como o Brasil, onde convivem pessoas das mais diferentes origens e culturas. Ao País deveria caber apenas a missão de proteger e garantir a igualdade religiosa, assim como, por meio de ações e amparado pelas leis, inibir a intolerãncia, o vilipêndio de símbolos religiosos e a indução ilícita à conversão à determinada doutrina. A Nação brasileira deve manter-se à margem dos fatos religiosos, sem beneficiar ou promover uma ou outra denominação ou promover juízo de valor sobre qualquer uma delas. Porém, os mulçumanos que aqui vivem vêm relatando sérios problemas nesse sentido. A estudante de direito Charlyane Silva de Souza, por exemplo, foi interrompida duas vezes por fiscais de prova, enquanto fazia o XVI Exame Unificado da Ordem dos Advogados do Brasil - OAB, em São Paulo, por estar vestindo o hijab . A jovem relatou que as interrupções tiraram a sua concentração e a fizeram perder tempo de prova. Também em São Paulo, uma mãe deixou de usar o hijab a pedido do filho, uma criança. Ele temia que a mãe fosse agredida. Na Internet, o mulçumano vem sendo vítima de ataques xenofóbicos embasados por estereótipos criados pela sociedade e, muitas vezes, reforçados pela mídia. Em redes sociais, em aplicativos de mensagens, como o WhatsApp, não é difícil encontrar matérias com representações negativas dos mulçumanos e do Islam, sempre relacionados à violência e a agressões. Atualmente, há mais de 90 associações islãmicas e mais de 50 mesquitas e salas de orações em todas as regiões do Brasil. A estimativa aponta que existem cerca de 2 milhões de fiéis. No entanto, uma parte dessas pessoas não se sente completamente à vontade para expressar sua fé. Acredito que esta 'islamofobia' muito se dá por dois fatores: desinformação e impunidade. No que tange ao combate à desinformação, a Federação das Associações Mulçumanas no Brasil - FAMBRAS, entidade criada há quase 40 anos e da qual sou Vice-Presidente, vem fazendo a sua parte. A Federação atua nos ãmbitos religioso, social, econômico e diplomático. Dentro dessas esferas, desenvolve projetos que contemplam ações educacionais e assistenciais, focando principalmente as comunidades carentes do Brasil. Além da acolhida aos irmãos necessitados, outras preocupações da FAMBRAS são ajudar e manter vivas as práticas do Islã e combater o preconceito por meio da informação. O SR. PRESIDENTE - Por gentileza, conclua, porque já se passaram 2 minutos do seu tempo. O SR. ALI ZOGHBI - Concluirei, Sr. Presidente. Outra ação que muito nos orgulha é a promoção há 5 anos do curso O Mundo Islãmico: Sociedade, Cultura e Estado em parceria com o Instituto Rio Branco. O curso é direcionado especialmente aos futuros diplomatas, diplomatas, servidores públicos e embaixadores, jornalistas, entre outros convidados. Esses são apenas alguns exemplos do que a FAMBRAS vem fazendo para combater a intolerãncia religiosa, utilizando a informação como caminho. Porém, acredito como já mencionei que para vencer a 'islamofobia' são necessárias leis que reforcem a liberdade do cidadão de professar sua crença e que tragam punições a quem vai contra esse direito. urgente a criação de uma norma que reprima e puna aqueles que utilizam a Internet como instrumento de ódio, discriminação e violação da individualidade das pessoas. Como não poderia deixar de ser, necessitamos de uma lei forte e efetiva que puna crimes de intolerãncia, preconceito, discriminação e violência contra a liberdade e o livre exercício da crença. Por fim, aproveito esta oportunidade para reforçar que a religião islãmica, uma das que mais crescem no mundo, tem quase 2 bilhões de adeptos, e suas premissas inalienáveis primam pelo respeito às diferenças, pela proteção das minorias, pela preservação de toda espécie de vida na Terra, pelo respeito às leis democraticamente constituídas, sempre na busca incessante de uma sociedade mais justa e digna. Vivemos um novo tempo, que pede um novo olhar. Um tempo em que não há mais espaço para a intolerãncia ou para julgamentos feitos com base em religião, etnia, condição social, gênero ou país de origem. preciso olhar cada pessoa e reconhecer o seu direito de viver com liberdade e justiça. Muito obrigado. O SR. PRESIDENTE - Eu agradeço."]]}