{"ALIEL MACHADO": [["10/08/2016 13:42:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu quero reforçar a importãncia de o Presidente desta Casa, o Deputado Rodrigo Maia, cumprir com a sua função constitucional e ajudar o País a parar de sangrar. A votação sobre a cassação do mandato do Sr. Eduardo Cunha completou, no dia de ontem, 300 dias. o período mais longo de um processo por quebra de decoro parlamentar já registrado nesta Casa. Ele, que ajudou a afundar o País em uma profunda crise política, causou profundas e tenebrosas situações em relação à economia brasileira por causa da instabilidade política que nós temos neste País. inadmissível continuar postergando essa situação. Nós exigimos que seja concluído o mais rápido possível esse processo de cassação."], ["10/08/2016 12:38:00", "O SR. ALIEL MACHADO - Sr. Presidente, é bom deixar muito claro o que diz o texto dessa lei. Ela continua colocando limite de gastos nas áreas primárias como saúde e educação. Para que as pessoas que nos acompanham entendam, isso significa que, nos próximos anos, independente do crescimento que venha a ocorrer graças ao trabalho dos servidores, graças ao trabalho de todos os que contribuem para o crescimento do País, as despesas primárias dos atendimentos principais à população, como saúde e educação, ficarão prejudicadas. A reposição pelo índice do IPCA significa que é crescimento zero, significa que, por mais pagamento de imposto que haja, por mais que o Governo Federal implante mais impostos, isso não resultará em melhora da qualidade dos serviços principais como saúde e educação. uma enganação ao povo brasileiro. Por isso, a Rede vota 'sim' pela retirada de pauta."], ["10/08/2016 01:28:00", "O SR. ALIEL MACHADO - A Rede vai orientar o voto 'sim'. Entendemos que fazer uma discussão para corrigir erros econômicos, insistindo no erro que já foi cometido no passado, de arrocho, de retirada de direitos, de limitações de gastos em áreas prioritárias, é um grande equívoco. Nós não podemos cobrar essa fatura das pessoas que mais precisam. Eu ouvi, agora há pouco, um Deputado justificar, falando dos pagamentos dos juros. Não podemos insistir no erro. Essa disputa partidária de um lado e do outro não vai ajudar a corrigir o rumo do País. Temos que reconhecer os erros que cometeram os Governos passados para não os cometermos neste momento. Mas o que se vê aqui não é uma preocupação com o País. uma preocupação com esse diálogo de poucos que decidem o futuro da República, mas que não colocam em pauta a perda de direitos. Eles colocam as negociações chulas. A Rede não entra nesse jogo e vota 'sim'."], ["10/08/2016 01:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, é muito importante que todos os Srs. Deputados e as Sras. Deputadas prestem atenção na votação deste destaque, que foi muito bem elaborado pelo PDT. Eu vi vários Deputados dizendo ser favoráveis a este projeto, porque existe a necessidade da renegociação das dívidas. Nós, neste momento, entramos em um ponto em comum, em que defendemos que os Estados têm esse direito. muito importante para todos os Estados a renegociação das dívidas. Aprovando este destaque, nós retiramos as maldades previstas e exigidas por este e pelo Governo anterior, que exigia uma contrapartida, que é ruim para a população brasileira e para os servidores públicos, e mantemos a renegociação das dívidas. Então, é muito simples: com o projeto aprovado e com a aprovação deste destaque, haverá a renegociação das dívidas sem a retirada de direitos. O SR. BOSCO COSTA - Sr. Presidente... O SR. PRESIDENTE - Tem V.Exa. a palavra, para orientar, Deputado. O SR. BOSCO COSTA - Sr. Presidente, o PROS orienta o voto 'não'. O SR. ALIEL MACHADO - Concluo a orientação, Sr. Presidente. Por isso, nós orientamos o voto 'sim' e solicitamos aos Srs. Deputados que têm condições e independência que acompanhem o PDT neste destaque. A Rede vota 'sim'."], ["10/08/2016 01:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, peço que reponha meu tempo. Vamos falar a verdade aqui: hoje foi aprovada na CCJ a Emenda n 241, do Governo Michel Temer, que não deixa dúvida sobre o ataque que haverá nos próximos 20 anos aos direitos dos trabalhadores, dos funcionários públicos, da saúde e da educação. Isso é um engodo! O SR. PRESIDENTE - Vamos deixar o Deputado falar, por favor. O SR. ALIEL MACHADO - Existe aqui uma briga política, partidária, que está acima dos interesses da população. preciso falar a verdade àqueles que nos ouvem. Nós vamos ter um problema nos próximos 20 anos de arrocho, de cobrança do povo que mais precisa. Mas a Rede não vai deixar a sua digital nessa retirada de direitos. Nós orientamos o voto 'sim' e vamos continuar defendendo e denunciando esse arrocho feito por este Governo."], ["09/08/2016 18:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, primeiramente eu gostaria de reforçar o apelo a V.Exa. para colocar em votação o pedido de cassação do Deputado Eduardo Cunha. Isso está única e exclusivamente nas mãos de V.Exa. Eu gostaria de dizer que eu votei em V.Exa. no segundo turno nesta Casa, que o País está sangrando, que a instabilidade política é a principal responsável pelos desmandos, pelo desemprego e pela situação caótica que nosso País enfrenta desde o início desta Legislatura, que o Sr. Eduardo Cunha é réu em dois processos no Supremo Tribunal Federal. Por isso V.Exa. não pode usar dos mesmos artifícios que estavam sendo utilizados anteriormente para proteger quem quer que seja e não votarmos. Esses acordos não podem superar a vontade da população brasileira. Cada um tem que deixar a sua digital sobre esse processo. A Rede vota 'sim'."], ["03/08/2016 15:54:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que estão nas galerias e que nos acompanham ao vivo pela TV Cãmara, quero fazer uma explanação sobre a situação extremamente grave que vive o País. preciso uma grande reflexão e um comprometimento dos homens públicos, pois o momento é de tomada de decisões difíceis. Sou oriundo, com muito orgulho, da cidade de Ponta Grossa, a quarta maior do Estado do Paraná. uma cidade de povo trabalhador, humilde e sério. E tenho muito orgulho de representá-la na Cãmara dos Deputados e de ser um filho da mais pura Ponta Grossa. Nasci num bairro muito carente, onde moro até hoje. Conheço os problemas da população mais carente do País. Sei o tamanho da responsabilidade que me foi concedida nas últimas eleições - fui eleito com mais de 82 mil votos pelo Estado do Paraná - e sei o quanto é importante estar hoje aqui neste momento tão difícil do País, que está sangrando. preciso fazer uma análise, uma discussão sobre este momento extremamente grave. Sr. Presidente, gostaria de lembrar o discurso que fiz pela primeira vez na tribuna desta Casa, em fevereiro de 2015. Denunciei que o sistema político brasileiro está falido; que há necessidade de união nacional, independentemente de partidos, de cores partidárias, em prol do País; que há necessidade de uma reforma política verdadeira, que não atenda apenas ao anseio dos Deputados e Senadores, mas também ao da população. E ela não foi feita. Denunciei o perigo de mantermos o Sr. Eduardo Cunha no comando desta Casa colocando em primeiro lugar os seus interesses pessoais e fazendo uma guerra institucional que ajudou a afundar o Brasil. Depois daquele meu discurso, posso citar que hoje ele é réu em duas ações no Supremo Tribunal Federal. Ele está envolvido num mundo de ações, de delações, de pessoas, tudo a demonstrar o quanto ele fez mal ao País nas últimas décadas. E até hoje não teve o seu mandato cassado, infelizmente, mesmo com todas as comprovações. Eu gostaria de fazer uma reflexão com todas as pessoas que nos acompanham. Vivemos num País democrático, num regime presidencialista. Nesse caso, quando um dos Poderes não funciona, o único caminho é a tragédia. E ouso dizer que um dos Poderes mais corruptos e ruins que existe no País é o Poder Legislativo. Há problemas graves no Poder Judiciário, há problemas graves no Poder Executivo, mas é desta Casa de Leis que saem as regras. nesta Casa de Leis que definimos o futuro do País. E isso me preocupa bastante porque existe uma guerra de bastidores entre partidos políticos e ideologias, deixando de lado, muitas vezes, o principal, que não está alinhado a um estatuto partidário, mas está alinhado à essência do ser humano, que deveria ser respeitado em primeiro lugar: a dignidade, o respeito ao próximo, a ética e a cidadania. Eu gostaria de dizer às pessoas que nos acompanham que fico muito feliz quando as pessoas tomam as ruas do País para exigir melhorias, para exigir o combate à corrupção. Mas também confesso que fico extremamente triste quando vejo que as pessoas tomam um lado ou o outro e ajudam a destruir as coisas boas que existem no País, ou quando não tem uma pauta específica, que exija deste Congresso Nacional mudanças estruturais importantes, que fariam com que as coisas melhorassem. Não adianta ficarmos trocando apenas os jogadores. preciso mudar as regras do jogo. Enquanto não houver punição exemplar, sem seletividade, para todos os que cometem equívocos, do mais rico ao mais pobre, do menos poderoso ao mais poderoso, ou ao mais influente, continuaremos vendo a guerra política que está afundando o País. Há uma crise financeira muito grave no País. Há uma crise ética e moral muito grave no País. Mas essas crises só vão se resolver quando resolvermos a crise política. Um país democrático, que tem eleições diretas, precisa ter estabilidade política. Ter estabilidade política é entregar ao povo o direito de fazer as suas escolhas; não é fazer acordos políticos nos corredores desta Casa, nos corredores dos palácios em Brasília. Faz-se acordo por cargos, faz-se acordo com previsões eleitorais dos próximos anos - 'Eu o apoio se você me garantir isso.' 'Eu o apoio se você me conceder isso.' 'Eu o garanto aqui dentro se você me der isso em troca.' Faz-se acordo e abandona-se a população. Fazem-se discursos fáceis e frágeis nesta Casa na tentativa de convencer o coitado do povo brasileiro, sofredor, trabalhador, que, muitas vezes, já não está mais acreditando nesse regime e na política brasileira. Nós precisamos resgatar isso nas pessoas. Nós precisamos investir, a médio e a longo prazo, na nossa educação, na nossa saúde, mas principalmente na cultura educacional do nosso povo, que precisa criar uma independência verdadeira, de forma a não ser mais enganado pelo sistema político atual. Nós temos um problema gravíssimo no País que precisa ser discutido com as pessoas. Eu vi agora o Deputado fazendo uma análise sobre o projeto enviado a esta Casa pela Presidente Dilma, que não era o mesmo do Presidente Temer. Não importa se o projeto é da Presidente Dilma ou do Presidente Temer! preciso haver aqui um alinhamento com as pessoas que mais precisam. Não adianta o País crescer se não se desenvolver. O crescimento tem que estar alinhado com o desenvolvimento para poder chegar a todas as pessoas. em momento de crise, é em momento de gravidade política que nós conseguimos entender os extremos, saber quem está do lado de quem. nesse momento que nós vemos nos corredores desta Casa grandes empresários que bancaram campanhas eleitorais para retirar direitos dos que mais precisam: os trabalhadores. preciso entregar à Nação brasileira o direito de fazer a sua escolha. preciso entregar à Nação brasileira o direito de decidir o futuro do País. Por isso, muito antes desse processo desgastante, desse processo de acordos e conchavos que aconteceu em relação ao impeachment, eu e o meu partido já defendíamos com muita veemência uma nova eleição, com previsão constitucional, considerando que há denúncias graves no Tribunal Superior Eleitoral que refletem o que foi a campanha de 2014, que demonstram que naquela campanha houve erros gravíssimos do ponto de vista jurídico que poderiam levar à cassação da chapa Dilma-Temer. São faces da mesma moeda! Apesar de terem projetos políticos diferentes - um desses projetos foi retirado à força por negociação política de cargos que aconteceu nesta Casa; o outro, pelo quesito corrupção -, são faces da mesma moeda. Foi uma eleição suja, mas agora as delações premiadas, os acordos feitos na Justiça, a Operação Lava-Jato destrincham isso e rotam sobre a população, que fica ainda mais descrente ao ver o quanto foi ruim e o quanto foi, e está sendo, corrupta, desde a nossa redemocratização, a política no País. Oferecer ao povo brasileiro o direito de fazer uma nova escolha é acreditar na nossa democracia e fortalecê-la. Eu quero dar um exemplo para as pessoas entenderem o que está acontecendo no País: o País está com um cãncer muito grave, que é o cãncer da corrupção, da falta de ética, dos interesses pessoais. A partir do momento em que se dá uma injeção de morfina só para retirar a dor, está-se enganando a população, porque a dor passou, mas não se resolveu o problema. preciso, neste momento, um tratamento severo. preciso, neste momento, mesmo que haja dor, que sejam feitas as mudanças necessárias, que sejam aplicadas punições exemplares para que as pessoas voltem a acreditar no País; para que as pessoas de bem, para que o desenvolvimento, para que o setor empresarial, para que o setor agrícola, para que os trabalhadores, para que os sindicatos, para que os estudantes voltem a acreditar no País e o nosso País volte a ser impulsionado com muita força. Essa é uma análise mais geral, é uma análise macro, é uma análise que me faz subir a esta tribuna ainda com esperança, porque eu acredito no povo brasileiro. Eu não generalizo porque temos, neste momento, instituições que precisam ser defendidas nas ruas. A Operação Lava-Jato não pode acabar, como disse o Juiz Sérgio Moro, que amanhã estará aqui. Eu estarei com ele na Comissão... O Sr. Arnaldo Faria de Sá - Deputado Aliel Machado, V.Exa. me concede um aparte? O SR. ALIEL MACHADO - Eu já concederei o aparte a V.Exa. O Juiz Sérgio Moro estará amanhã na Cãmara dos Deputados na Comissão que trata das 10 Medidas Contra a Corrupção. Eu vou pedir ao Juiz Sérgio Moro, a quem eu louvo pela Operação Lava-Jato, que não haja seletividade, que a Operação não pare, que ela chegue a todos os extremos e que quem deve, seja de que partido for, pague pelos seus erros. Agora, não usem o grave momento por que passa o País para retirar direitos das pessoas que mais precisam! Está aqui uma referência no quesito defesa dos idosos e dos aposentados: o Deputado Arnaldo Faria de Sá. No Palácio do Planalto já está pronto um projeto que vai degolar os trabalhadores brasileiros, um projeto que usa como desculpa a grave crise do País para retirar direitos daqueles que estão trabalhando há 20, 30, 40 anos! Trabalhadores que já têm mais de 30 anos de contribuição e menos de 50 anos de idade vão perder o seu direito à aposentadoria. Ela vai ser postergada. Querem cobrar da população brasileira a fatura. Nós não podemos deixar que isso aconteça. Precisamos abrir os olhos da população! Não é questão de um partido ou de outro. Existem pessoas boas e pessoas ruins em todos os partidos. Temos que defender aqui que seja dado ao povo brasileiro o direito de fazer a sua escolha. Eu concedo o aparte ao Deputado Arnaldo Faria de Sá. O Sr. Arnaldo Faria de Sá - Deputado Aliel Machado, V.Exa., como membro da Comissão de Educação, não pôde participar da reunião porque tinha que fazer neste plenário um discurso no Grande Expediente. Informo que recebemos uma delegação da Coreia, do grupo International Youth Fellowship - IYF. Para nossa alegria, logo após a sua saída apareceu a Deputada Creuza Pereira, com 80 anos. Um jovem e uma idosa! Isso mostra a verdadeira face da nossa sociedade. A sessão é presidida pelo Deputado Luiz Couto neste momento. Isso mostra a simbiose que existe no Brasil. Com sua juventude, sua luta, sua garra, V.Exa. vai dar continuidade a esse trabalho. Portanto, registro a presença dos dirigentes da IYF no Brasil. Um abraço, Deputado Aliel Machado. Parabéns, IYF! O SR. PRESIDENTE - Sejam bem-vindos a esta Casa. O SR. ALIEL MACHADO - Eu agradeço ao Deputado Arnaldo Faria de Sá. Eu também parabenizei os dirigentes da IYF pelo trabalho. Sejam todos muito bem-vindos a esta Casa e a este plenário. Continuando a minha análise sobre o grave problema por que estamos passando no País, eu gostaria de pedir a reflexão de todas as pessoas que nos ouvem porque nós precisamos começar a cuidar do nosso terreiro, do nosso terreno, da nossa casa. Existem situações que envolvem esquemas de corrupção em todo o País, em todos os partidos, em quase todos os Municípios, nos três Poderes - Legislativo, Executivo e Judiciário. preciso mudar isso, começando pela nossa casa, com pequenos exemplos: eliminando o ódio e a raiva; participando da política; educando o nosso filho e não permitindo que ele utilize um falso atestado médico para refazer a prova só porque não estudou ou não autorizando que ele corra para chegar antes na fila e tomar a vez de alguém que já estava chegando a essa fila; não estacionando numa vaga de deficientes. São coisas simples, mas formam o cidadão. Infelizmente, é a verdade, a política brasileira é feita através do reflexo da nossa população. Precisamos entender isso e sair do ponto de vista individual para trabalhar pelo coletivo, em favor da educação das nossas crianças, da valorização dos investimentos educacionais e, principalmente, da preservação da ética e da moralidade, que não pode ficar somente nos discursos. Eu tenho muito orgulho de ter começado a trabalhar aos 8 anos de idade e de ter sido engraxate. A minha mãe e o meu pai não tiveram acesso ao ensino superior e eu fui educado, assim como meus irmãos e minhas irmãs, com muita responsabilidade. Hoje eu tenho a liberdade de dizer que sou o único Deputado eleito da minha cidade que teve as contas aprovadas por unanimidade pela Justiça sem ressalvas; o Deputado eleito que teve o menor gasto eleitoral; o Deputado eleito que não aceitou 1 real de empresa privada nas doações de campanhas eleitorais. Recebi recursos apenas do meu antigo partido e de pessoas que acreditaram no nosso trabalho. Agora eu peço a todas as pessoas uma reflexão, porque nós estamos num momento de decisão no País. Infelizmente, há grupos políticos que já estão se preparando, no Congresso Nacional, em Brasília, para retirar direitos das pessoas que mais precisam. Nós temos dezenas e dezenas de projetos a serem apreciados. Estão esperando acabarem as eleições municipais - por causa dos acordos políticos - para cobrar a fatura do povo brasileiro, e sem a legitimidade das urnas. Eu não estou falando individualmente do Presidente Michel Temer. Estou falando de um projeto político que, num país democrático, precisa passar pelo crivo das urnas, pelo crivo da aceitação popular. Vamos contar a verdade para as pessoas, sem enganação. Por isso, eu repito: sou a favor de uma nova eleição. Também me sinto enganado! Sei que nas eleições de 2014, em ãmbito nacional, a Presidente Dilma apresentou uma situação que não era verdadeira no País e o povo se sentiu enganado. Assim ocorreu no Paraná, onde houve arrocho salarial contra os servidores, houve a retirada de direitos da população paranaense por um Governo do PSDB, do Sr. Beto Richa, que chegou ao cúmulo de permitir que policiais lançassem bombas, atirassem contra os professores, que estavam lá lutando pelos seus direitos e por melhoria da educação no nosso Estado. Quando eu cito esses dois exemplos, é para as pessoas entenderem que não vale a pena entrar numa briga político-partidária apenas, é preciso ter responsabilidade com o País e superar isso. Isso só vai acontecer quando as pessoas de bem tomarem conta disso, tomarem as ruas do País e cobrarem atitudes de coragem dos seus políticos. Na grande maioria das vezes, os políticos, pensando no seu bem-estar, pensando na próxima eleição, tomam atitudes inconsequentes, infelizmente, para agradar aos eleitores naquele momento. Mas essa é uma atitude perigosa, porque quem é gestor público, quem foi eleito para tomar decisões tem que ter responsabilidade e contar a verdade para as pessoas, mesmo que doa. Eu vou citar um exemplo, Deputado Zé Geraldo, que está me acompanhando e é meu amigo. Quantas e quantas vezes nós percebemos, numa formatura, num casamento, o pai e a mãe serem homenageados pelos seus filhos? Isso ocorre porque quando tinha 13, 14 anos de idade, o filho ia cometer um ato que naquele momento parecia bom, mas o pai e a mãe fizeram-no desistir daquele ato. O filho ou a filha naquele momento se revolta com o pai, diz que o pai não o ama, diz que o pai não o protege, mas o pai, mesmo com dor no coração, sabendo que é correto, mantém aquele 'não' firme, porque ele sabe o que pode acontecer ou o que virá pela frente. Somente anos depois aquele filho ou filha abraça o pai em lágrimas para agradecer-lhe pelo 'não' que ele disse, para agradecer-lhe por ele o ter protegido. O que está acontecendo neste momento é exatamente isto: nós temos que dizer alguns 'não' para proteger a população brasileira, que está à mercê de um grupo de bandidos! Este Congresso Nacional tem mais de 60% dos Srs. e das Sras. Parlamentares com dívidas perante a Justiça. Algumas delações que estão para sair agora vão denunciar dezenas de Governadores, Senadores, Deputados e Deputadas! preciso dizer isso para a população e parar de jogar a responsabilidade no colo do outro. Isso não é discurso fácil, não. Eu faço isso porque eu tenho a cara limpa para subir aqui. Quero dizer aos Srs. e às Sras. Parlamentares que estão me ouvindo que é preciso pôr a mão na consciência. Saibam: as instituições públicas brasileiras estão fortalecidas. As novas regras implantadas nos últimos anos estão dando às pessoas o direito de acreditar que haverá punição a todos os que cometerem atos ilícitos. Eu deixo esse recado aqui para que a população não desamine, mas principalmente para que ela tome cuidado com as informações que lhes são vendidas e com os interesses que estão por trás de todo esse jogo político sujo, esse jogo político que atende a interesses. Eu não vejo a hora, não por questão pessoal ou por raiva, de nós darmos o maior exemplo, cassando uma das pessoas responsáveis pelos números do desemprego neste País, responsável por pessoas terem passado fome, por estudantes terem perdido seus direitos, que é o Sr. Eduardo Cunha. A questão política do País teve um agravamento muito grande porque esse senhor pensou em si e no grupo político que ele defende, pensou em se defender e afundou o País no último ano. Ele detinha o comando da pauta desta Casa de Leis. Ele fez negociações pesadas. Eu quero saber: onde está o projeto de lei de combate à corrupção enviado em março de 2015 a esta Casa pelo Governo? Está na gaveta. Para cá foram enviadas, em março de 2015, oito ações, das quais a grande maioria está entre as medidas de combate à corrupção enviadas agora ao Congresso Nacional pelo Ministério Público Federal. Onde estão essas medidas? Elas estão na gaveta, porque não há interesse deste Congresso Nacional, desse grupo poderoso, que deve fazer as transformações de que nós precisamos. Ouço o Deputado Zé Geraldo. O Sr. Zé Geraldo - Deputado Aliel Machado, V.Exa. tem sido um exemplo de Parlamentar nesta Casa. Parabéns ao Estado do Paraná por ter mandando para cá um jovem Deputado com todo esse gás, com todo esse vigor, que com certeza tem muito a fazer pela boa política do seu Estado. Eu concordo plenamente com V.Exa.: às vezes vivemos nesta Casa momentos de desãnimo porque, de um lado, nós lutamos para melhorar a política no Brasil, e, de outro lado, há muita hipocrisia. Percebe-se agora um acordo, feito entre os partidos aliados interessados em dar um golpe no Brasil, ameaçados pelo Presidente Eduardo Cunha, para não votar neste mês de agosto o processo de cassação, para votá-lo só depois que a Presidente for cassada. Por que isso? Porque eles têm medo de o Deputado Cunha estourar algo que ainda não apareceu. O Juiz Sérgio Moro acaba de punir um casal que fez marketing de campanha, que ganhou muito dinheiro e vai ter que devolver dinheiro, mas os únicos marqueteiros que estão presos e vão ter que devolver dinheiro são aqueles que fizeram campanha do Presidente Lula e da Presidenta Dilma. Os marqueteiros do PSDB ficaram milionários e até hoje ninguém está preso, ninguém vai devolver nada, como os demais marqueteiros. Eu perguntei desta tribuna: Juiz Sérgio Moro, se o senhor é um cara que está querendo justiça, por que não prende outros marqueteiros? Por que não prende outros políticos que estão envolvidos de forma milionária neste processo? Nós temos que ter muita força para manter a nossa postura do bom combate e precisamos torcer para que daqui a pouco nós tenhamos um Congresso Nacional que produza mais e não faça uma reforma política tão ruim como a que nós fizemos, que agora está dando a maior dor de cabeça ao País. Não sei como serão essas campanhas e qual o rescaldo que isso vai gerar para a nossa fraca Justiça Eleitoral no que se refere a combater, corrigir e punir. Desculpe-me por ter ultrapassado os 3 minutos, mas eu me empolgo quando V.Exa. ocupa a tribuna e age com tanto vigor. Parabéns pelo seu pronunciamento! O SR. ALIEL MACHADO - Deputado Zé Geraldo, agradeço pelo aparte. V.Exa. também é um exemplo na luta pelos direitos dos trabalhadores. Como eu disse, Deputado Zé Geraldo, nós não podemos ter seletividade. Seja de qual partido for, se cometer ato ilícito previsto na lei o político terá que pagar pelos seus erros, terá que ser punido exemplarmente. Amanhã mesmo, na Comissão que estabelece medidas de combate à corrupção, estarei solicitando isso. E eu apoio todas as investigações da Lava-Jato e o Juiz Sérgio Moro. Espero que a operação não pare por causa de interesses políticos, para atender a um grupo político, atacando uns e não atacando outros. Todas as pessoas que cometeram atos ilícitos precisam ser punidas. Não se pode utilizar um momento de gravidade política do País, um momento de crise financeira, de crise moral, de crise ética para retirar direitos. Eu quero que as pessoas saibam os motivos por que querem retirar direitos ao limitar os gastos com educação e saúde. Uma das primeiras atitudes do Governo Temer - o Governo que está responsável pelo País no momento - foi a promessa de um aumento substancial em outras despesas gravíssimas no País e a de fazer uma previsão de déficit. Não era esse o problema gravíssimo pelo qual nosso País poderia passar nos próximos anos? Aguardem. Já estão falando no aumento de impostos, na retirada de mais direitos. Já perdemos o Minha Casa, Minha Vida faixa 1; já perdemos parte do FIES; já perdemos parte do PRONATEC; já perdemos parte do Ciência sem Fronteiras; e muitos outros direitos que atendem aqueles que mais precisam. O Programa Mais Médicos está correndo risco. Já estão falando em retirar os médicos estrangeiros. Ponta Grossa recebeu mais de 60 médicos cubanos, encaminhados pelo Governo Federal. Se hoje há médicos nos postos de saúde é graças a esse Programa, que anteriormente foi extremamente combatido por essas pessoas que hoje priorizam o lucro dos bancos, não querem fazer auditoria da dívida pública, não querem que aqui sejam revistas as leis que retiram direitos dos trabalhadores, pelo contrário. Se a Presidente Dilma e o PT fizeram o que fizeram porque estavam sendo pressionados, têm que aprender com isso, porque essas alianças para ganhar eleição, essas alianças que vão acima dos interesses da população, levando em consideração o interesse pelo poder, não podem acontecer mais. Deu no que deu. Mas que o PMDB não venha aqui fazer discurso dizendo que este é o Governo deles. No Governo passado, o PMDB era o partido que mais ocupava Ministérios e tomava as decisões junto. Repito: são faces da mesma moeda. Eu tive a satisfação de ter sido o Presidente da Cãmara Municipal de Ponta Grossa, no Estado do Paraná, o mais jovem Presidente da história da Cãmara Municipal. Lá dentro, mesmo fazendo oposição ao Governo Municipal, trabalhamos com muita responsabilidade, com seriedade e com respeito ao dinheiro público. Conseguimos implantar ações importantes, como a de redução de gastos, diminuição de cargos comissionados, implantação de rastreadores nos carros públicos, implantação de pregão nas compras municipais, proibição da inclusão de projetos na Ordem do Dia sem antes eles serem divulgados à população ponta-grossense. Houve controle de gastos no uso de celulares e veículos e de outras despesas da Cãmara Municipal. Proibimos aumento salarial para os Vereadores e reposição inflacionária em um momento de crise financeira pelo qual o nosso Município, ainda pobre, passava. A possibilidade de realizar todas essas ações não depende de alguém ser melhor do que outro, mas de não se ter amarras políticas, de se ter condições de fazer transformações, de se ter coragem de tomar atitudes e implantar as medidas corretas. Por isso, independentemente de alguém ser do PSDB, do PT ou do PMDB, nós temos que valorizar as pessoas corretas e sérias. E aquelas que devem têm que pagar pelos seus erros. Eu mando um grande abraço a toda minha equipe e à minha família em Ponta Grossa. Agora é a hora de mandar abraço para a família, não na hora em que estamos decidindo o futuro do País, porque aquilo também foi uma vergonha. Muito obrigado, Sr. Presidente. Agradeço a todos que nos acompanharam. O SR. PRESIDENTE - Muito obrigado, Deputado Aliel Machado. Quero parabenizá-lo pelo pronunciamento. V.Exa. coloca suas posições com muita clareza."], ["12/07/2016 18:10:00", "O SR. ALIEL MACHADO - Muito obrigado, Sr. Presidente. Eu quero externar a minha preocupação com uma medida provisória que está sendo desenhada no Palácio do Planalto e que trata da renovação de contratos de pedágio no Brasil. A princípio, serão os de São Paulo e do Rio de Janeiro, porém, estou extremamente preocupado com o Estado do Paraná. O nosso pedágio é muito oneroso, é um dos mais caros do Brasil. E eu sei que existe um movimento para a renovação desse pedágio, que existe há mais de 25 anos. A população paranaense não aceita. Nós precisamos discutir o assunto e respeitar a Lei de Licitações. Esse não é o único problema e essa não é a minha única preocupação. Como eu sempre externei daqui, a corrupção está nas pessoas, não nos partidos. Em todas as profissões e em todos os partidos há pessoas corruptas. Para mudar isso, do PT ao PSDB, ou em qualquer partido, é preciso mudar a regra do jogo e punir quem faz coisa errada. Portanto, retirar a urgência do projeto que trata do combate à corrupção é um grande equívoco cometido pelo Governo Federal. A prioridade do Brasil é o combate à corrupção. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Aliel Machado."], ["05/07/2016 20:10:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero primeiramente agradecer a presença neste plenário ao Presidente Estadual do PTN do Estado do Paraná, Elizeu Chociai, companheiro nosso que se encontra aqui com seu filho Felipe. Estamos trabalhando para apresentar um projeto importante, sustentável, para o Estado do Paraná. Há bastante tempo estamos juntos. O principal motivo da minha fala neste momento é a minha preocupação com as investigações no Estado do Paraná. Nós temos que defender as investigações em CPIs e que todos os culpados sejam punidos, porém é preciso separar o joio do trigo. Agora, em uma delação infundada, que tem que ser averiguada, tentam fazer ilações ao ex-Governador Roberto Requião. Os Deputados Estaduais que saiam da saia do Beto Richa e autorizem a CPI para investigar o rombo estadual. Isso precisa ser esclarecido no Estado. Trata-se de uma investigação que está tomando proporções nacionais. Nós temos uma preocupação muito grande, principalmente com a irresponsabilidade da Assembleia Legislativa, pois alguns que estão debaixo da saia do Governador não querem sequer investigar. Então, que se investigue! O Senador Roberto Requião disse: 'Abra-se a CPI para fazer as investigações e comprovar as irregularidades' . E nós defendemos isso. Independentemente do partido, seja do PT, seja do PSDB, quem deve tem que pagar. A corrupção é inerente às pessoas. Quem tem ficha suja, quem cometeu qualquer tipo de crime, tem que pagar pelos seus atos. Muito obrigado, Sr. Presidente."], ["28/06/2016 11:02:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, quero deixar aqui minha moção de repúdio pela brincadeira, pela ineficiência do Presidente interino desta Casa. Ele brinca com a Nação brasileira. Uma pessoa incapacitada para coordenar os trabalhos desta Casa, ele coloca em xeque todo um trabalho num momento de crise política e econômica deste País, fazendo com que todos os Srs. Deputados e as Sras. Deputadas paguem pela sua ineficiência e incapacidade de gestão na Presidência desta Casa. Se ele tiver o mínimo de moralidade e vergonha na cara, ele renunciará ao mandato e vai parar de fazer brincadeira com a Nação brasileira, que é o que ele fez nesse último final de semana e o que vem fazendo desde que assumiu interinamente o comando desta Casa. Não votei naquele senhor, e jamais votaria, pela incapacidade e, principalmente, pela brincadeira que ele faz com a Nação brasileira. Fora, Waldir Maranhão! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/06/2016 09:58:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu agradeço a oportunidade. Eu quero apenas fazer um registro. Estará presente hoje, na Capital Federal, o Vereador Amauri Manosso, da cidade de Ponta Grossa. Nós faremos um debate na Agência Nacional de Transportes Terrestres - ANTT sobre o absurdo que acontece hoje com os caminhoneiros. Os caminhoneiros têm que ter o registro, Cabo Daciolo, na Agência Nacional de Transportes Terrestres. Eles pagam pelo cadastro e ganham um adesivo, que hoje é obrigatório em todos os caminhões de carga no Brasil. Acontece que esse adesivo é facilmente deteriorado, ou pela limpeza do caminhão ou porque é riscado. Os caminhões andam nas ruas em estado lastimável hoje em nosso País. Em vez de terem direito à segunda via, os caminhoneiros têm que fazer um novo pagamento toda vez que precisam de outro adesivo. Pode parecer uma questão simples, mas nós estamos falando aqui de milhares e milhares de caminhoneiros que passam por sérias dificuldades, e isso passa a ser entendido como um descrédito e uma falta de respeito em relação a essa categoria. Estamos debatendo muitas outras ações relacionadas a isso e hoje participaremos de uma reunião na ANTT para propor e exigir melhorias em relação a esse assunto. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["15/06/2016 16:50:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero apenas fazer um apelo a V.Exa., uma pessoa que tem sensibilidade. O painel mostra o Plenário extremamente dividido, inclusive Deputados com posições pessoais diferentes da orientação de seu partido. No exercício da Presidência desta Casa, V.Exa. tem a possibilidade de pedir uma votação nominal de ofício. V.Exa. poderia pedi-la para que tudo fique registrado. Isso vai mostrar a todos nós, principalmente à população do Estado do Paraná, a importãncia desta votação. As Sras. Deputadas e os Srs. Deputados vão manifestar sua posição favorável ou contrária à matéria. Então, para lisura do processo, V.Exa. pode fazer uma chamada nominal de ofício, se assim entender necessário. Muito obrigado. O SR. PRESIDENTE - Deputado Aliel Machado, a vontade particular de V.Exa. não é a que prevalece, mas, sim, a do Plenário. Diz o art. 125: 'Art. 125. O Presidente da Cãmara ou de Comissão tem a faculdade de recusar emenda formulada de modo inconveniente, ou que verse sobre assunto estranho ao projeto em discussão ou contrarie prescrição regimental. No caso de reclamação ou recurso' - este é o nosso caso - 'será consultado o respectivo Plenário, sem discussão nem encaminhamento de votação, a qual se fará pelo processo simbólico . ' Então, vamos à votação."], ["08/06/2016 13:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero registrar uma preocupação. Eu sempre fui e sou a favor da liberdade de expressão. claro que se tem que coibir alguns abusos de pessoas que se valem disso para cometer crimes, para inventar mentiras, para acabar com a vida de outras com mentiras esfarrapadas. Porém, a liberdade de expressão tem que ser preservada. O direito à nossa democracia passa por isso. No Estado do Paraná, tivemos mais de 30 ações judiciais de magistrados e membros do Ministério Público contra órgãos de imprensa respeitados, apenas por terem reproduzido matérias sobre os salários desses magistrados. claro que a grande maioria dos Juízes e dos Promotores são sérios, mas muitos deles estão entrando com ações para coibir o trabalho jornalístico. São mais de 30 ações, repito, que jornalistas sérios estão sofrendo no Estado do Paraná por reproduzirem matérias que mostram à população paranaense, à população brasileira, os gastos e os subsídios que são pagos com dinheiro público aos servidores do Judiciário, aos Juízes e servidores do Ministério Público. Nós estamos aqui defendendo as carreiras, a reposição salarial, porém, é preciso que a liberdade de expressão e a democracia sejam preservadas, que esses jornalistas não sejam punidos por membros do Judiciário porque cumpriram com sua obrigação jornalística. Obrigado, Sr. Presidente."], ["08/06/2016 12:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede foi citada pelo Deputado Rubens Bueno, e eu gostaria de deixar muito claro que em nenhum momento a Rede fez a defesa de V.Exa. Muito pelo contrário: nós nos preocupamos muito, porque V.Exa. representa nada mais, nada menos do que a continuidade das barbaridades e atrocidades do Sr. Eduardo Cunha. Nós temos hoje uma anomalia. O Supremo Tribunal Federal afastou o Sr. Eduardo Cunha por 11 motivos, e por 11 a 0, naquela Corte, pelas irregularidades e tramoias criadas nesta Casa. A Rede não concorda de maneira nenhuma com a permanência de V.Exa. na Presidência desta Casa. V.Exa. não tem condições morais, assim como Eduardo Cunha, para ficar na Presidência. V.Exa. deveria ter o mínimo de dignidade e renunciar a esse cargo, para que pudéssemos ter novas eleições. Nós não concordamos com a permanência de V.Exa., porque deveria trazer dignidade a esta Casa. A pauta que nós defendemos é a da votação, o mais rápido possível, da cassação do Sr. Eduardo Cunha nesta Casa, para voltarmos à normalidade."], ["02/06/2016 09:00:00", "Ata da 136 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de junho de 2016. 9h35, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial sem Tabaco; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Mônica Andreis, Vice-Diretora da Aliança e Controle do Tabagismo + Saúde ; Tãnia Cavalcante, Secretária-Executiva da Comissão Nacional para Implementação da Convenção Quadro para o Controle do Tabaco - CONICQ; Luis Fernando Bouzas, Diretor do Instituto Nacional do Cãncer - INCA; Valeska Carvalho Figueiredo, Coordenadora do Centro de Estudos sobre Tabaco e Saúde - CETAB/ENSP/Fiocruz; Cristina de Abreu Perez, Consultora em Controle do Tabagismo da Fundação do Cãncer; e Cristiane Vianna, Representante no Brasil do The Union . O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra à Sra. Carmen Zanotto, pelo PPS. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB, Gonzaga Patriota, pelo PSB, e Luiz Couto, pelo PT; às Sras. Mônica Andreis, Tãnia Cavalcante, Valeska Carvalho Figueiredo, Cristina de Abreu Perez e Cristiane Vianna; e ao Sr. Luis Fernando Bouzas, componentes da Mesa; e ao Sr. Charles Lamb, Coordenador Geral do Centro de Estudos e Promoção da Agricultura de Grupo - CEPAGRO. Usaram da palavra pela ordem os Srs. Mauro Benevides, Aliel Machado e Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/06/2016 15:44:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Obrigado, Deputado Ronaldo Fonseca. Eu só quero agradecer a presença, nesta Casa de Leis, hoje, do Prefeito Roger Selski, do Município de Ipiranga, Estado do Paraná. Ele é um Prefeito jovem, ativo, que vem fazendo um trabalho fantástico naquela cidade. Agradeço também pela presença do Vereadores Valdenor Paulo do Nascimento, o Vereador Cenoura, e do Vereador Professor Careca, dois Vereadores muito combatentes, representantes da periferia da cidade de Ponta Grossa. Nós estamos entregando-lhes hoje um documento que oficializa duas emendas parlamentares. A primeira é uma emenda parlamentar para a agricultura, que foi empenhada para o Município de Ipiranga, que tem uma área rural muito grande. Essa emenda vai ajudar muito os agricultores daquele Município, e foi um pedido do Prefeito Roger. E a segunda é uma emenda de 300 mil reais para o esporte, que vai atender aquela periferia, a pedido dos Vereadores Professor Careca e Paulo Cenoura. Muito obrigado, Sr. Presidente e Deputado Ronaldo Fonseca."], ["31/05/2016 15:18:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de destacar a comemoração, no ãmbito de Ponta Grossa, do Dia do Trabalhador do Transporte Coletivo. Houve algumas manifestações nos últimos dias por causa da onda de assaltos e de violência dentro dos ônibus contra os funcionários do transporte coletivo da cidade e os usuários. Pode parecer simples mais de 100 mil pessoas utilizarem seu sistema de transporte coletivo por dia, mas é preciso que o poder público, responsável por ele, tenha todas as informações e se preocupe tanto com as ações dos funcionários públicos, que merecem respeito, dignidade e segurança por parte das autoridades da área, quanto com as dos usuários. Parabéns ao Vereador Antonio Aguinel, propositor da ideia de se comemorar em 31 de maio, no ãmbito do Município de Ponta Grossa, o Dia do Trabalhador do Transporte Coletivo. O SR. PRESIDENTE - Obrigado, Deputado."], ["31/05/2016 18:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, ontem, dia 30 de maio, comemorou-se o Dia do Trabalhador do Transporte Coletivo na cidade de Ponta Grossa, por proposição do Vereador Antônio Aguinel. A questão pode parecer simples, mas é de extrema importãncia, porque ela nos chama a um tema que hoje está em debate no Município. Esta semana, houve manifestação dos trabalhadores do transporte coletivo de Ponta Grossa, porque está havendo uma onda de assaltos, uma onda de abusos dentro dos ônibus que circulam na cidade. precisa ter respeito a esses funcionários, que, apesar de prestarem serviço para uma empresa privada, atendem a população, afinal de contas o ônibus é um transporte público. Sr. Presidente, fica registrado o meu respeito e o meu carinho a esses trabalhadores e a minha cobrança às autoridades pública, em especial às autoridades da área de segurança, que têm que valorizar esses profissionais. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/05/2016 18:42:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero destacar a importãncia... O SR. JOS GUIMAR - Sr. Presidente, só uma questão... O SR. ALIEL MACHADO - ... da reunião de hoje do Colégio de Líderes, que V.Exa. conduziu. O SR. EDMILSON RODRIGUES - Sr. Presidente, há uma lista de inscrições. O SR. PRESIDENTE - Só um momento. O SR. ALIEL MACHADO - Fez-se ali o debate sobre uma pauta importantíssima para esta Casa - quando V.Exa. abriu o espaço extemporãneo à Deputada Maria do Rosário -, que envolve as nossas mulheres no Brasil. importante a sensibilidade desta Casa e de V.Exa., que não tem amarras políticas, que tem tato político, que une Oposição e Situação, pensando no bem da população brasileira. V.Exa., com muita competência, conduziu o Colégio de Líderes hoje, mostrando diferença em relação ao Sr. Waldir Maranhão, que só trabalha nos corredores para fazer manobras, que não tem condições de presidir esta Casa, nem de conduzir o Conselho de e, muito menos, o Colégio de Líderes. Portanto, Sr. Presidente, V.Exa. está de parabéns, bem como esta Casa, por ter tomado uma atitude depois de muito tempo. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado. Concedo a palavra ao Deputado José Guimarães, Líder da Minoria, por 1 minuto."], ["23/05/2016 23:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, o sistema brasileiro é corrupto. O sistema brasileiro levou um soco no estômago, como se costuma dizer, quando o Supremo Tribunal Federal fez o que os políticos não tiveram coragem de fazer: suspendeu o financiamento privado das campanhas eleitorais, que ficou nas guardas do Sr. Gilmar Mendes por muito tempo. Nós, da Rede, entendemos que todos, de qualquer partido, que estejam envolvidos em processo de corrupção têm que ser investigados e têm que ser punidos caso a Justiça encontre irregularidades. Defendemos a tese de uma nova eleição, porque entendemos que a Justiça tem um caminho que pode levar à vontade popular, que é de nova eleição. O que nós temos hoje, de fato, é uma gravação do Sr. Romero Jucá dizendo: 'Temos que paralisar a Lava-Jato.' A Rede vota 'não'."], ["23/05/2016 20:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, é importante destacar que, dentro desta discussão política que está acontecendo nesta Casa, felizmente, as coisas estão acontecendo. Sabe por quê? Porque o Sr. Eduardo Cunha, amarrado na Lava-Jato, junto com toda essa turma que nós estamos denunciando, não está presidindo esta Casa; porque o Sr. Waldir Maranhão, fantoche do Sr. Eduardo Cunha, não tem a coragem de sentar naquela cadeira, porque não tem hombridade, porque não tem condições políticas e morais, como tal, para comandar esta Casa. Sr. Presidente Giacobo, com lisura, com o conhecimento e a experiência de V.Exa. em questões sobre Regimento Interno, com o respeito a posições diferentes e sem interesses escusos, V.Exa. está fazendo com que esta Casa caminhe. Então, parabéns a V.Exa. pela condução dos trabalhos! Então, fora todos esses que, com interesses escusos e de grupos políticos, utilizam esta Casa de maneira equivocada! Fora, Temer! Fora, Cunha! Fora, Maranhão!"], ["18/05/2016 17:14:00", "O SR. ALIEL MACHADO - Sr. Presidente, primeiramente, esta é a primeira vez que eu me sinto mais à vontade nesta Casa para chamar de Presidente quem está sentado nessa cadeira, porque V.Exa. não está envolvido em nenhum processo e em nenhuma denúncia da Operação Lava-Jato. Eu não pude falar ontem que, para mim, o Sr. Maranhão é tão ruim quanto o Sr. Eduardo Cunha: faz parte da equipe dessa jogatina realizada no Brasil para que, em meio aos que detêm o poder, seja feita a defesa de interesses pessoais. Não há condições, de fato! Enquanto não se resolve essa anomalia do afastamento do ex-Presidente Eduardo Cunha, para quem não há previsão de retorno, nós temos de ser comandados por alguém sobre quem não pairem questionamentos junto à Justiça nem denúncias, que é V.Exa. Portanto, neste momento eu me sinto mais à vontade, como membro da Rede, para participar dos debates e das discussões nesta Casa de Leis. Esta mudança de inversão de pauta é importante, e a Rede orienta favoravelmente. Com o Deputado Maranhão, não há condições! imoral ele ficar na Presidência desta Casa."], ["17/05/2016 14:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero utilizar este espaço para parabenizar a Diocese de Ponta Grossa, no Estado do Paraná, que completou nesta semana 90 anos. uma história de luta, de atendimento às comunidades, com uma religiosidade que leva a fé a milhares e milhares de pessoas, por meio de atendimento a quase 800 mil habitantes. com muito orgulho que eu faço parte da Paróquia São Sebastião, da Diocese de Ponta Grossa, cuja celebração, no último domingo, em nossa catedral, no centro da cidade, foi magnífica e fantástica! Parabenizo todos os que compõem a nossa Diocese e que levam a fé a milhares e milhares de paranaenses e a pessoas de todos os Municípios da região de Campos Gerais e da minha querida cidade de Ponta Grossa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/05/2016 17:20:00", "O SR. ALIEL MACHADO - Sr. Presidente Mauro Pereira, Sras. e Srs. Deputados, eu venho ocupar este espaço no dia de hoje por continuar extremamente preocupado com a situação do nosso País. Meu primeiro pronunciamento na tribuna desta Casa de Leis, quando eleito pela população do Estado do Paraná, pela minha querida cidade de Ponta Grossa, foi para denunciar que o sistema político brasileiro estava falido. Por estar falido, nós vimos o quanto ele se degradou e o quanto ficou exposta essa ferida a partir desta Legislatura. Não se trata de uma defesa dos erros cometidos pelo PT, nem de uma crítica aos erros cometidos pelo PSDB. O problema é o nosso sistema político brasileiro. Nós precisamos sair dessa retórica, precisamos parar de vir aqui fazer discurso bonito, de vir defender a população somente no discurso, e não tomar as medidas cabíveis para promover as melhorias necessárias, para trazer, de fato, consequências que melhorem a vida do cidadão brasileiro. Preocupo-me muito com este novo Governo - já dizia isso antes da votação do processo de impeachment -, que já desagradou e já mostrou a que veio à grande parte da população brasileira. Há descrédito e principalmente preconceito com relação às mulheres, aos mais pobres e aos negros, bem como falta de participação popular. Há, sobretudo, um acordo político, que se dá nos corredores desta Casa de Leis, nos corredores do Congresso Nacional, para implantar medidas que irão prejudicar ainda mais a Nação brasileira. Digo isso porque, de fato, nós passamos por uma crise. Digo isso porque, de fato, o sistema político brasileiro fez com que o PT tentasse de todas as formas ganhar a eleição - e ganhou a eleição. Por isso, dentro da Rede Sustentabilidade, nós somos defensores ferrenhos de uma nova eleição, já que hoje se constatam irregularidades promovidas pelo sistema político atual. Nesta Casa, há pessoas que não querem deixar o poder, que foram eleitas por esse sistema. Mais de 60% dos membros desta Casa, de todos os partidos, estão envolvidos em esquemas de corrupção, fazendo fila para poder analisar se os seus nomes estão nas listas das empreiteiras que bancaram as campanhas eleitorais. Eu peço à Nação brasileira que faça pressão política para que nós aprovemos aqui uma reforma política verdadeira, que traga poder ao povo brasileiro de maneira correta e ética, porque, enquanto ficarmos nessa retórica, enquanto se mudarem apenas os nomes, nós continuaremos afundados nessa situação horrorosa. Que volte o nosso Ministério da Cultura! O SR. PRESIDENTE - Muito obrigado, Deputado Aliel Machado."], ["27/04/2016 15:46:00", "O SR. ALIEL MACHADO - muito importante que se entenda que nem todos fazem parte da mesma panela. Eu votei contra o impeachment, porque não quero o Sr. Eduardo Cunha na Presidência do País. E não estou falando dele na Vice-Presidência, mas na Presidência, porque ele trabalha achincalhando as pessoas. Quem tem o poder de abrir processo de impeachment contra Temer, que fez as mesmas pedaladas fiscais, é o Sr. Eduardo Cunha, que terá o papel e a caneta na mão para ser Presidente da Cãmara, Vice-Presidente da República, mas, na realidade, Presidente da República. Eu quero todos os ladrões na cadeia, sejam do PT, sejam do PSDB, sejam de qualquer outro partido. Eu sempre defendi novas eleições, porque houve mentira sim na campanha eleitoral. Não me coloquem na mesma panela de todos vocês! Agora falem a verdade sobre o que está acontecendo e que um dos maiores corruptos do País, que é o Sr. Eduardo Cunha, está comandando este processo."], ["17/04/2016 14:04:00", "O SR. ALIEL MACHADO - Acredito que a única forma de termos legitimidade a partir desta crise é uma nova eleição presidencial, que é isso que eu defendo. Neste momento, não posso aceitar nem Dilma, nem Temer, muito menos o Sr. Eduardo Cunha, que é acusado de ser ladrão. Por isso, o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Aliel Machado, da Rede do Paraná: voto 'não'. Total: 22 votos."], ["06/04/2016 17:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, agradeço a V.Exa. e ao Deputado Rocha a oportunidade. com muita satisfação e muito orgulho, sabendo do tamanho da minha responsabilidade, que aceitei o convite para participar da Comissão do Impeachment. Não que eu estivesse com dúvida sobre qualquer situação em relação ao meu posicionamento, mas eu preferi a prudência. Esse desgaste e essa briga dos dois lados, que se enfrentam e se digladiam nas ruas e nas redes sociais, não fazem bem para o País. O Brasil não é de um ou de outro partido. O que nós vemos é uma luta desesperada do poder pelo poder. E é preciso, neste momento, serenidade. Somente no dia de hoje é que ficou pronto o parecer do Relator da Comissão Especial do Impeachment. E nós temos que analisar o mérito e o relatório que diz respeito a essa denúncia. Então, a partir de hoje, eu tenho pela primeira vez acesso ao relatório, para poder fazer uma análise técnica, jurídica e também política da denúncia. O Constituinte deu a esta Cãmara dos Deputados e ao Senado Federal o direito e a obrigação de fazer o julgamento do impeachment, porque ele tem um contexto, uma discussão somente jurídica, Sr. Presidente. Quero agradecer pela oportunidade de assumir esse compromisso com a Nação brasileira. Eu não entrarei nessa discussão apenas por oportunismo. Não são todos - muitos têm as suas crenças e têm que ser respeitados -, mas muitos são oportunistas, de ambos os lados. preciso responsabilidade para recuperar a credibilidade do País e para haver governança. Também é preciso respeitar as leis. Portanto, assumo o compromisso de, na próxima segunda-feira, de acordo com o meu direito constitucional, fazer a leitura do meu voto na Comissão Especial do Impeachment com responsabilidade, tentando honrar o nosso País, sem amor e sem muitas paixões. Muito obrigado."], ["05/04/2016 14:10:00", "O SR. ALIEL MACHADO - Sr. Presidente, gostaria de falar hoje sobre um ato de que acabamos de participar junto com alguns partidos que pede: 'Nem Dilma nem Temer! Eleições gerais já!' Ou pelo menos eleições presidenciais. O que acontece hoje no Brasil é uma falta de legitimidade. Não há legitimidade para permanência deste Governo, que não consegue fazer uma recomposição, que não consegue discutir e unificar o País, que está respondendo no Tribunal Superior Eleitoral por possíveis irregularidades na campanha, bem como não podemos colocar esse grupo de pessoas, para não chamar de quadrilha, que envolve quem quer fazer o impeachment para ter o poder do País, não pensando na população. A população diz: 'Não quero a Dilma' . 'Mas você quer o Temer?' 'Não. Também não quero o Temer.' Após o fim do financiamento empresarial decidido pelo Supremo Tribunal Federal, o caminho correto é entregar à Nação brasileira o direito de fazer uma nova escolha. Novas eleições já!"], ["16/03/2016 16:22:00", "O SR. ALIEL MACHADO - Eu vou orientar pela Rede, Sr. Presidente, mas, antes da orientação, quero fazer uma questão de ordem sobre um questionamento que foi feito à Mesa, para que não haja dúvida. Dispõe o art. 181: 'Art. 181. Só se interromperá a votação de uma proposição por falta de quorum. 1 Quando esgotado o período da sessão, ficará esta automaticamente prorrogada pelo tempo necessário à conclusão da votação, nos termos do 2 do art. 72. .' Então, espero que fique claro que V.Exa. tomou a atitude correta ao não encerrar a sessão e dar a palavra aos Deputados, para os encaminhamentos e, inclusive, a oportunidade de votação. Essa era a questão de ordem, Sr. Presidente, para que ficasse claro. O SR. PRESIDENTE - V.Exa. pode encaminhar, pela Rede. O SR. ALIEL MACHADO - Será feito esse encaminhamento pelo partido. Agora, eu gostaria só de 1 minuto para orientação. O SR. PRESIDENTE - V.Exa. tem 1 minuto, para encaminhar."], ["16/03/2016 16:22:00", "O SR. ALIEL MACHADO - Sr. Presidente, em primeiro lugar, nós queremos deixar registrada a nossa indignação pela falta de oportunidade de usar da palavra, apesar de que, vinda essa atitude do Sr. Deputado Eduardo Cunha, é uma situação corriqueira. Ontem, foi feito um combinado nesta Casa, comunicado oficialmente a todos os Deputados e a todas as Deputadas: que nós não teríamos votação no dia de hoje, em tendo continuidade o julgamento no Supremo Tribunal Federal. E nos deparamos com outra manobra, essa não para apoiar ou desvirtuar as ações do Conselho de, mas para desvirtuar a votação que estava em encaminhamento na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização - CMO. Não é dessa maneira, principalmente quando se tem um acordo, que se deve conduzir esta Casa. preciso ter respeito com os Deputados, quando é feito um acordo, quando é feito um combinado, que não sai caro. Mas, vindo do Sr. Deputado Eduardo Cunha, nós não podíamos esperar coisa diferente. A Rede, nesta votação, vota 'não'."], ["08/03/2016 15:12:00", "O SR. ALIEL MACHADO - Sra. Presidenta Deputada Raquel Muniz, subo hoje a esta tribuna para dar uma boa notícia. No Dia Internacional da Mulher, tenho a honra de comunicar a liberação dos recursos de uma emenda parlamentar que nós priorizamos para o ano de 2016 para construção da nova maternidade pública do Hospital Universitário Regional dos Campos Gerais, em Ponta Grossa. Essa maternidade vem no momento propício, depois de muito sofrimento das mães daquele Município. logico que, até que tudo esteja funcionando, ainda teremos um grande caminho, mas nada aconteceria se não fosse a sensibilidade e o carinho para com a cidade de Ponta Grossa do nosso ex-Prefeito e ex-Deputado Estadual Jocelito Canto, que, juntamente com a sua filha, acompanhou-nos no pedido de prioridade para a emenda. Após os levantamentos feitos pela Comissão Especial de Investigação das Maternidades da Cãmara Municipal, presidida pelo Vereador Pietro Arnaud, nós entendemos essa necessidade. Espero que a parceria ajude o Município de Ponta Grossa e ajude o Estado do Paraná. Neste momento, as disputas políticas têm que ficar de lado. Tenho certeza absoluta de que essa maternidade irá ajudar e salvar muitas vidas. Eu, um Deputado Federal que mora em Ponta Grossa e chegou a esta Casa sem nenhum tipo de amarra política, fico admirado com a possibilidade dessa ajuda, com essa conquista de toda a região dos Campos Gerais. Agradeço a todos os envolvidos nesse esforço. Espero que no dia da inauguração da maternidade, prevista para meados de 2018, início de 2019, todos estejamos lá presentes. Muito obrigado, Sra. Presidente."], ["08/03/2016 16:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, hoje eu vim a esta tribuna para dar uma boa notícia. Eu, que sou de Ponta Grossa, no Estado do Paraná, região dos Campos Gerais, no ano passado, recebi convite de uma liderança muito respeitada no Município, uma liderança ligada ao povo mais humilde, ex-Prefeito, ex-Deputado Estadual, Jocelito Canto, um grande comunicador, para fazer uma visita ao Hospital Universitário de Ponta Grossa. Ao chegar lá, Jocelito, que estava com sua filha e com a Direção do hospital, levantou uma demanda: a construção de uma nova maternidade pública no Município de Ponta Grossa. Posteriormente, recebi dados de uma Comissão Especial de Investigação, liderada pelo Vereador Pietro Arnaud na Cãmara Municipal, que levantou que nos últimos 3 anos mais de 220 crianças foram a óbito em Ponta Grossa e também na região dos Campos Gerais pela dificuldade de atendimento da maternidade pública. E nós, prontamente, nos colocamos à disposição e assumimos o compromisso de buscar recursos no Governo Federal para resolver esse problema. Ontem, tivemos uma reunião com o Secretário Estadual de Saúde e destinamos ao Município de Ponta Grossa, ao Hospital Universitário, recursos que irão ajudar muito a maternidade pública, a Universidade Estadual de Ponta Grossa e também o curso de Medicina. E já está no sistema do Hospital Universitário uma emenda para apresentação do projeto no valor de 4 milhões de reais para a construção dessa nova maternidade. Haverá agora o trãmite burocrático. O hospital tem um prazo para apresentar esse projeto. Na sequência, vamos buscar até o meio do ano o empenho dessa emenda para aplicação desses recursos. Tenho certeza absoluta de que, mesmo que pelos trãmites burocráticos existentes no poder público demore uns 2 anos - essa é a previsão para a entrega dessa maternidade -, ela irá salvar muitas vidas. Trata-se de um esforço de muitas pessoas. Eu, que moro no bairro Ponta Grossa, que moro numa vila de extrema necessidade, que encontrei vários episódios de descaso em relação às mães, em relação às mulheres, justo hoje, Dia das Mulheres, tenho a satisfação e o orgulho de ocupar a tribuna da Cãmara dos Deputados para, junto com a população de Ponta Grossa e da região dos Campos Gerais, comemorar essa excelente notícia. Parabéns a todos os envolvidos! Parabéns ao ex-Deputado Estadual Jocelito Canto, pela liderança e dedicação, mesmo não estando na vida pública! Parabéns aos Vereadores Pietro Arnaud, Amauri Manosso e Antonio Aguinel, lá do Município de Ponta Grossa, que ajudaram nessa conquista. Parabéns a todos e feliz Dia Internacional da Mulher!"], ["02/03/2016 17:42:00", "O SR. ALIEL MACHADO - Sr. Presidente, felizmente, temos que parabenizar o que está correto no Supremo Tribunal Federal. Lá não há manobra, nem questão de ordem, e a coisa funciona, como deveria funcionar aqui, sem essas manobras absurdas que visam proteger quem não merece proteção. Quem tem liberdade de falar que se posicione; quem tem liberdade de colocar essa situação que se posicione assim como nós. O Presidente Eduardo Cunha não tem mais condições políticas e morais de continuar na Presidência desta Casa. Entendendo também que há manobra em relação à matéria, a Rede vota 'não'."], ["01/03/2016 14:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de reforçar minha crítica em relação ao projeto de lei apresentado pelo Senador José Serra, no Senado Federal, que trata da partilha do pré-sal brasileiro. Informações equivocadas estão enganando a população brasileira em relação a esse assunto. Nós temos garantia e planejamento para melhorar a qualidade da educação e da saúde brasileira, a partir da descoberta do pré-sal. A população precisa entender que esse projeto acaba com a soberania nacional, em relação à PETROBRAS e a essa descoberta que garante investimentos nas áreas de educação e da saúde. Isso nós não podemos aceitar! A partir do momento em que esse projeto for aprovado - e, infelizmente, já foi aprovado no Senado Federal - nós teremos essas empresas internacionais explorando um dos maiores bens da Nação brasileira. Essas empresas - e isso já foi comprovado pelo WikiLeaks e por outras investigações - e os Estados Unidos sempre tiveram interesse no nosso petróleo. Essa é uma desculpa esfarrapada, criada naquele projeto, em detrimento da Nação brasileira, em detrimento da nossa maior estatal, que passa sim por problemas, ninguém quer aqui esconder esse fato. Mas não se pode usar isso como desculpa para vender a Nação brasileira. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/02/2016 11:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero aproveitar este momento apenas para externar meu repúdio ao que aconteceu no Senado Federal no dia de ontem. Infelizmente, este momento de dificuldades no País ainda é utilizado por um grupo de políticos para trazer propostas horríveis para o nosso País. O pior de tudo é que vemos uma aliança, e o Governo refém nesse sentido. Ontem, com uma margem apertada, infelizmente, foi aprovada no Senado Federal a proposta do Senador José Serra, que entrega a nossa PETROBRAS. uma das maiores conquistas do Brasil, um recurso que pode nos ajudar a criar uma situação perfeita para o nosso País. Mas houve um acordo, feito inclusive com o próprio Governo. Portanto, fica registrada minha manifestação individual de repúdio. Isso é uma vergonha para o nosso País! uma vergonha para o futuro do nosso País! Aqui na Cãmara dos Deputados nós vamos coibir isso."], ["24/02/2016 11:22:00", "O SR. ALIEL MACHADO - Sr. Presidente, agradece-lhe por me conceder a palavra por 1 minuto e agradeço também ao nosso colega que ocupa a tribuna pela compreensão. Sr. Presidente, eu venho à tribuna para mostrar uma preocupação com a falta de respeito, com a falta de diálogo e de compromisso do Governo Federal em relação à educação brasileira. Eu sou membro da Comissão de Educação da Cãmara dos Deputados, reconheço todos os avanços importantíssimos que nós tivemos nos últimos anos e reconheço a inclusão que o Governo Federal criou nos últimos anos. Porém, nós não podemos concordar que haja, neste momento de crise, corte de recursos na educação. O compromisso firmado entre o Ministério da Educação, os organizadores e os professores do Programa Institucional de Bolsa de Iniciação à Docência - PIBID não foi honrado. Eles receberam um ofício informando sobre o fim do vínculo de quase 50%, em alguns casos até mais, dos contratos. Isso irá prejudicar de maneira muito cruel as escolas de ensino fundamental em nosso País. Sr. Presidente, isso não pode acontecer, e nós vamos tomar as providências necessárias. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/02/2016 14:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de utilizar este espaço hoje para agradecer a presença de alguns colegas transportadores do Município de Ponta Grossa, na pessoa do Josmar Richter, que representa o Sindicato das Empresas de Carga de Ponta Grossa - SINDIPONTA. Quero aqui, ainda, publicamente, reforçar uma reclamação que eu já fiz. Há algumas ações equivocadas da ANTT, em que a Agência está usurpando o seu direito de fiscalização e melhoria no transporte, querendo legislar no lugar desta Casa. Ao invés de o Governo ter atitudes que facilitem a produção e o trabalho e tragam emprego para o nosso País, cria dificuldades absurdas. Hoje, nós teremos uma audiência na ANTT. Espero que haja prudência, responsabilidade e auxílio a esse setor fundamental para o nosso País. Muito obrigado."], ["12/12/2017 15:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, é importante que as pessoas que estão nos acompanhando não caiam no falso discurso. Nós temos aqui um mecanismo de defesa contra a tentativa do Governo de votar a reforma da Previdência. Essa é uma pauta defendida por setores do Governo, e nós precisamos chamar a atenção da população para ela. Não somos contra o mérito: somos favoráveis à defesa das Santas Casas, somos favoráveis à defesa da saúde pública de qualidade. Mas isso passa, neste momento, pela discussão de uma das maiores e mais importantes pautas deste ano: a tentativa do Governo de retirar o direito de aposentadoria do povo brasileiro. Nós não podemos concordar com isso. Portanto, nós vamos indicar a obstrução e, em defesa do trabalhador brasileiro, não deixaremos que a pauta da Previdência seja colocada em votação. No mérito, somos favoráveis ao projeto que está sendo discutido."], ["12/12/2017 15:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós vamos mudar a orientação, mas eu quero fazer um apelo: há gente aqui do PSD que é empresário, e há outras pessoas que queriam benefícios próprios com a reforma trabalhista, queriam benefícios para os seus próprios interesses. Inclusive, a Oposição aceitaria aqui, de maneira unãnime, mudar a orientação para 'sim' caso o Governo retirasse a proposta de reforma da Previdência de pauta. Basta o Governo retirar a reforma da Previdência de pauta, retirar o projeto para o qual ele não tem voto, que nós não vamos obstruir matéria alguma. Agora, por trás disso, há milhões e milhões de brasileiros que podem perder o direito de se aposentar, em razão das regras que o Governo quer colocar. Entendendo isso, e como assiste razão ao apelo feito pelas entidades - houve hoje aqui um remanejamento autorizando algumas votações -, eu mudo a orientação da REDE e libero a bancada."], ["12/12/2017 11:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu visitei, neste final de semana, o Município de Pinhão. Pudemos observar quanto a cidade se mobilizou e quão triste estavam todas as pessoas que lá moram, por este equívoco, pela maneira como foi feita a desapropriação na comunidade de Alecrim. Famílias estavam lá há cerca de 25 anos. Ali construíram suas vidas. O Governo do Estado deu suporte, depois da autorização do Governador Beto Richa e do Sr. Chefe da Casa Civil, Valdir Rossoni. Agora querem jogar a culpa nos outros. Um equívoco! Um equívoco do Governo atual! Um equívoco do Governo Federal anterior também! O Instituto Nacional de Colonização e Reforma Agrária - INCRA precisa fazer a desapropriação e regularizar aquela área. Foi destruída a escola, a igreja. Nós não podemos aceitar que isso aconteça. Houve um apelo, Sr. Presidente, do Vereador Luiz Hamilton e também do Prefeito Odir... O SR. PRESIDENTE - Seu discurso será divulgado no programa A Voz do Brasil, companheiro. Eu lhe dei 1 minuto. O SR. ALIEL MACHADO - Manifestamos essa preocupação. Trata-se de algo muito grave. Destruíram inclusive a igreja daquela comunidade. Fica registrada a nossa preocupação e o nosso apelo, para que cuidem da comunidade. Estamos preocupados porque cerca de 2 mil famílias podem perder as suas residências e acabar com o Município de Pinhão. Nós não vamos aceitar que isso aconteça! Obrigado, Sr. Presidente."], ["06/12/2017 12:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero destacar que nós comemoraremos, nesta semana, o aniversário de 123 anos do Município de Ipiranga, no Estado do Paraná. Neste momento de crise, neste momento de dificuldade financeira, o Prefeito Luiz Blum vem dando exemplo na administração pública, com importantes conquistas para a cidade de Ipiranga, recuperando o hospital municipal, que foi devastado por um temporal que aconteceu lá. uma cidade muito querida, com um povo trabalhador, hospitaleiro, que recebe muito bem todos aqueles que visitam a querida cidade de Ipiranga. Temos lá muitos amigos, como o amigo Manosso, e muitos outros - não dá para falar o nome de todos. Tenho orgulho em representar o Município de Ipiranga em Brasília, ter parceria e ajudar o Município neste momento tão importante. Parabéns, Ipiranga, pelos seus 123 anos! O SR. PRESIDENTE - Obrigado, Deputado."], ["05/12/2017 22:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós também queremos deixar registrada a nossa solidariedade à Deputada Maria do Rosário, não à Deputada, mas à mãe. Você pode ter uma opinião diferente e divergir politicamente, mas não pode fazer canalhice. Isso não é coisa de um representante popular. Fique registrado o nosso repúdio ao ocorrido e a nossa solidariedade à Deputada Maria do Rosário. Não é assim que se faz a boa política. Eu posso até discordar do meu adversário e usar este microfone para debater com ele, mas envolver família, fazer canalhice, isto não é coisa de representante popular. Fica o nosso repúdio. Em relação ao requerimento de retirada de pauta, com certeza, 'sim'. Se a matéria sai da pauta, continua contando o prazo. Esta medida provisória é ruim para o povo brasileiro. Esta medida provisória prejudica a soberania nacional. Esta medida provisória tira dinheiro da educação, da saúde, da segurança, e também tira dinheiro do aposentado, que o Governo diz não ter dinheiro para pagar. O que é isso? Continua este Governo com incoerência! Votamos 'sim' à retirada de pauta."], ["05/12/2017 22:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós também orientamos o voto 'não'. Vamos acabar com esse discursinho, com a falácia dos que querem vender o Brasil, às custas dos que mais precisam. Vamos ao texto: 'Fica instituído o regime especial de importação com suspensão do pagamento dos tributos federais'. Suspensão do pagamento dos tributos federais de bens cuja permanência no País seja definitiva e que são destinados a atividades de exploração, de desenvolvimento e de produção. Quais são esses impostos? Imposto de Importação, Imposto sobre Produtos Industrializados - IPI, contribuição para o PIS/COFINS, PIS/COFINS-Importação. Ora, o que isso significa? Significa retirar dinheiro nosso, retirar tributo nosso, retirar emprego da população brasileira em favor das petrolíferas internacionais. Vamos ver como cada um vai deixar a sua digital. A REDE vota 'não'."], ["05/12/2017 18:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu deixo registrado o meu repúdio a este Governo, que novamente traz uma notícia ruim para a população mais carente: o aumento do preço do gás. Talvez, para aqueles que tenham recursos, para aqueles que vêm de famílias com grandes quantias financeiras, que nunca passaram necessidade na vida, esse aumento seja algo fácil de ser entendido. Agora, para aqueles que mais precisam e estão tendo a sua dignidade ferida com o aumento abusivo de tarifas, de impostos, isso é uma tragédia. O Sr. Temer dobrou a alíquota do combustível de maneira ilegal, por decreto, desrespeitando o Código Tributário Nacional, desrespeitando a Constituição Federal, não respeitando a regra nonagesimal. Agora, a cada semana, constantemente, anunciam-se esses aumentos de impostos. Fica registrado o nosso repúdio a esses aumentos, como o que agora aconteceu em relação ao gás."], ["05/12/2017 18:12:00", "O SR. ALIEL MACHADO - Nós também orientamos o voto 'não'. Já denunciamos o absurdo de que tratam esse projeto de conversão e a Medida Provisória n 795. Já foi um grande equívoco retirar a exclusividade - que era do nosso País - desses recursos, que representam a independência e a soberania nas áreas mais essenciais para o nosso povo. Agora, piorar a situação, criando a possibilidade de isenção, inclusive de juros e multas, para aquelas empresas que devem ao País é o maior absurdo. Isso é dar de mão beijada o tesouro do nosso País, que é a independência das áreas sociais, que precisam de atendimento prioritário. E para isso é preciso ter recursos. E ainda assim alguns fecham os olhos para aqueles que mais precisam. A REDE orienta 'não'."], ["05/12/2017 18:12:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede novamente vai orientar o voto 'não'. Nós estamos bastante preocupados com o que significam essas letras colocadas nesses papéis. Muitos que aqui votam, colocando as suas digitais, não conseguem ter o mínimo de sensibilidade acerca das consequências que isso traz para vida da população brasileira. Basta olharmos o que fizeram com a reforma trabalhista, com a PEC do Teto de Gastos e muitas outras atrocidades, entre elas o salvamento do Presidente da República e de sua quadrilha, denunciados pela Procuradoria-Geral da República. São os mesmos! Basta olhar quem está votando essas maldades e quem quer votar a reforma da Previdência! São os mesmos! Mas nós continuaremos usando este espaço e denunciando essas atrocidades. Nós votamos 'não', 'não' e 'não'."], ["05/12/2017 13:32:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu quero usar este espaço hoje aqui para repudiar um ato horroroso, um ato de falta de dignidade humana que aconteceu esta semana no Município de Pinhão, no interior do Paraná. Famílias que estavam assentadas há quase 30 anos tiveram as suas residências, a sua igreja, a sua escola, o seu posto de saúde destruídos por máquinas de uma empresa que conseguiu a reintegração de posse da área. Talvez o Superior Tribunal de Justiça, órgão do Judiciário que eu respeito, tenha se equivocado, quando seus Ministros, na comodidade dos seus gabinetes com ar-condicionado, receberam documentação, no mínimo, duvidosa, que diz respeito à propriedade e às informações prestadas sobre aquela comunidade na cidade de Pinhão. A comoção é geral. Já temos manifestações de bispos da Igreja Católica e de lideranças políticas, como o Prefeito Odir, da cidade de Pinhão. Ele também ficou indignado e soube do fato somente quando chegou, com truculência, a Polícia Militar, liderada pelo Sr. Beto Richa, Governador do Estado do Paraná, que disponibilizou um efetivo de 150 homens para fazer o despejo de apenas 18 famílias. A nossa preocupação é maior, porque sabemos que existem outras brigas judiciais desses grileiros de terra, desses que fizeram acordos com cartórios, com esquemas para roubar terra pública e ir contra a dignidade humana e o que está previsto na Constituição Federal. Os vídeos que estão rodando na Internet mostram a destruição de uma igreja católica, a destruição do posto de saúde, a destruição da escola, a destruição de casas construídas com recursos do Programa Minha Casa, Minha Vida. Para que essas casas fossem construídas, foi preciso ter documento. Se foi autorizada a construção ali, é porque essas famílias já tinham direito adquirido sobre esses espaços que antigamente eram públicos. Repito: essas famílias estavam lá há cerca de 30 anos. A imagem de crianças amedrontadas saindo daqueles espaços e de policiais fortemente armados, para lá encaminhados pelo Sr. Beto Richa, é a expressão da atrocidade, a mesma atrocidade daqueles que têm malas de dinheiro, que roubam e estão desfrutando do dinheiro do povo, enquanto os humildes estão sendo humilhados. Nós não aceitaremos que isso aconteça."], ["05/12/2017 13:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, o tema que me traz à tribuna é a Previdência. Nós temos poucos espaços para contraditar as centenas de milhões de reais que o Governo gasta para enganar as pessoas, ainda apoiado por um setor econômico que quer convencer que a reforma previdenciária não retira direitos dos trabalhadores. Isso não é verdade. A reforma da Previdência continua produzindo privilégios. Ela atinge os mais pobres. Quero dar um exemplo concreto disso. Pela nova proposta, um cidadão de bem que ganha 1.650,00 reais por mês - não são nem dois salários mínimos! -, com uma contribuição de 15 anos, ao chegar à idade de 65 anos, vai receber como aposentadoria apenas 990,00 reais por mês, ou seja, um salário mínimo. Isso significa cortar privilégios? Isso não é verdade! Nós temos um país desigual, onde há a necessidade de distribuição de renda, e a Previdência é uma forma de distribuição de renda, porque há uma contribuição que não é apenas direta. Nós temos a contribuição indireta: quando uma criança compra uma bala, já está contribuindo indiretamente, porque incidem impostos que vão para a Previdência. No preço do remédio que uma pessoa de 80 anos de idade compra, parte do imposto vai para a Previdência. Isso o Governo não conta, não coloca no cálculo. Nós precisamos cortar, sim, benefícios, começando por esta Casa, sem transição na reforma, começando para que não haja mais a Desvinculação de Receitas da União - DRU, que, no ano passado, votaram nesta Casa e aumentaram para 30%, retirando dinheiro da Previdência. Nós precisamos começar revogando a reforma trabalhista, que criou dificuldades para a contribuição, fazendo com que o trabalho com carteira assinada seja muito mais difícil de ser alcançado, o que diminuirá a contribuição da Previdência. Esta maneira vergonhosa é que tem de acabar! Parem de mentir para o povo! Parem de mentir para as pessoas! Parem de jogar a responsabilidade nos funcionários públicos, que contribuem de maneira diferenciada! Parem de roubar! Cobrem das empresas que devem bilhões de reais à Previdência! Aí, sim, venham falar sobre a reforma. Eu teria tranquilidade em votar uma reforma previdenciária que começasse pelos militares, digo, pelas Forças Armadas, que não estão nesta proposta, mas são responsáveis pela grande maioria do déficit. Comecem pelos juízes e promotores de todas as esferas, comecem por esta Casa, sem regras de transição. Aí, sim, os senhores podem vir falar em reforma da Previdência. Aqui, não! O SR. PRESIDENTE - Obrigado, Deputado Aliel Machado."], ["29/11/2017 18:12:00", "O SR. ALIEL MACHADO - Os adjetivos precisam ser do mesmo tamanho da canalhice e da cara de pau que muitas vezes se estabelece nesta Casa. Atenção, população brasileira: estamos falando aqui de um benefício de cerca de 1 trilhão de reais para empresas petrolíferas, inclusive de fora do País; estamos falando aqui daquele aposentado, daquele deficiente físico de quem queriam e querem tirar a aposentadoria. A nossa indignação não tem como ser menor, porque isso aqui diz respeito à soberania nacional e à qualidade de vida das pessoas que estão sofrendo. E esta Casa, passa ano e vem ano, passa processo e vem processo, passa prisão e vem prisão, e muitas vezes parece não aprender. Não aceitaremos isso! Votamos 'sim' à quebra de interstício. Jamais votaremos a favor deste projeto."], ["29/11/2017 18:12:00", "O SR. ALIEL MACHADO - Sr. Presidente, basta ler o projeto para ver que, assim como o que deu anistia para que se salvasse Michel Temer, ele tira dinheiro da Seguridade Social. A Seguridade Social é a base, é o pilar que dá sustentação à Previdência, àquelas pessoas que hoje ganham dois salários mínimos ou menos. E o Governo, este mesmo que mandou uma proposta querendo tirar a aposentadoria do deficiente físico, quer cortar recursos dessa área. isso que se constrói nesta Casa. Estão dando aqui uma desculpa esfarrapada neste momento. Já foi um erro entregar o nosso petróleo, porque isso não trará investimento internacional. Pelo contrário, as empresas estrangeiras trazem de fora sua mão-de-obra, para lucrar - e o dinheiro volta para lá - com um petróleo que é nosso e que diz respeito à soberania nacional em áreas importantes. Esse dinheiro é para combater a desigualdade. Esta matéria é um crime de bandidos. Nós votamos 'não'."], ["28/11/2017 18:50:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós vamos orientar o voto favorável ao requerimento. Nós estamos em um processo ainda de negociação com alguns Líderes. Precisamos de algumas adequações do texto. E, enquanto nós não tivermos certeza sobre essas adequações... Trata-se de um tema fundamental para o País, principalmente nesses momentos sombrios em que aparecem propostas mirabolantes e absurdas de todos os cantos. Principalmente deste Governo Temer, nós precisamos ter esta certeza. O requerimento é de autoria do Deputado Alessandro Molon, que é do nosso partido. Orientamos o voto favorável até que se dê o entendimento sobre o acordo que está sendo feito neste momento. A orientação é 'sim'."], ["28/11/2017 18:50:00", "O SR. ALIEL MACHADO - Sr. Presidente, esse é um projeto importante. A retirada de pauta não vai ajudar. Estamos num processo de negociação em relação ao entendimento do texto. Agora, é um avanço a proposta que está sendo discutida aqui. Ela é importante para o País. Trata-se de um tema discutido mundialmente, porque a questão da sustentabilidade é para todos. E nós precisamos debater esses projetos, sim. Portanto, a retirada de pauta não é o caminho. Nós orientamos o voto nominal e estamos num processo de negociação entre as bancadas para o entendimento do texto. Nós votamos 'não' à retirada de pauta."], ["28/11/2017 18:50:00", "O SR. ALIEL MACHADO - Eu agradeço, Sr. Presidente. Quero, primeiro, elogiar V.Exa. por ter pautado um projeto tão importante como este. Esta Casa precisa ser vanguarda nas discussões que envolvem o aprimoramento e a melhora da qualidade de vida das pessoas. No entanto, nós não podemos esconder, numa cortina de fumaça, os equívocos que ainda continuam acontecendo neste País. A cada semana é aumento do preço dos combustíveis no País. Agora, no Paraná, o Governo do Estado novamente autoriza aumento do pedágio, que já tem, em suas rodovias, um dos preços mais altos do Brasil. Há uma contradição muito grande nesta Casa. Há uma contradição muito grande daqueles que dizem que protegem e querem cuidar da produção. Hoje nossos empresários e nossos produtores estão tendo problemas porque, para poder ter dinheiro para comprar Deputado, o Governo dobrou, por decreto, de maneira ilegal, a alíquota dos combustíveis no Brasil, no recesso parlamentar, no meio da discussão sobre a denúncia por formação de quadrilha do Sr. Michel Temer. Nós entramos com um processo na Justiça. Ganhamos em primeira instãncia, para que este aumento fosse revogado. Ele foi feito por decreto e não respeitou a 'noventena', período para se cobrar o aumento de impostos previsto na Constituição brasileira. O Presidente do Tribunal Regional Federal aqui de Brasília cassou nossa liminar, sob o argumento de que o Governo tem que arrecadar. Como assim?! A Justiça está ali para cumprir a lei, não para fazer interpretações políticas sobre isso! Há algo pior que isso. Nós apresentamos um recurso e, pelo Regimento do Tribunal, este recurso tem que ser avaliado já na sessão subsequente. Faz meses, e o Presidente do Tribunal Regional Federal ainda não o colocou em votação. Vamos procurar o Conselho Nacional de Justiça - CNJ e os órgãos competentes. O aumento do preço dos combustíveis, como foi feito, é ilegal, imoral, e prejudica a produção, os empregos e a população brasileira, que não aguenta mais, além de interferir na inflação. Nós não podemos aceitar esta situação! Esta Casa se esconde. Parece-me que muitos têm vergonha de se posicionar e cobrar do Governo uma posição em relação a isso. Esta é uma coisa séria! Nós estamos tratando da vida das pessoas. Elas não aguentam mais tanta carga tributária. Nós não vamos aceitar e vamos continuar cobrando."], ["28/11/2017 18:50:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós da REDE também vamos encaminhar o voto favorável a esta emenda, que é importante e já tem pareceres favoráveis. Acredito que ela irá somar no texto do projeto, que também é importante. No entanto, nós gostaríamos de destacar uma notícia preocupante. A Universidade Estadual de Ponta Grossa irá paralisar as atividades na próxima quarta-feira. Sabem por quê, Sras. e Srs. Deputados? Por causa da PEC do Teto de Gastos. Estão previstos cortes em todos os investimentos, o que prejudica o andamento e os trabalhos não só da Universidade Estadual de Ponta Grossa, mas também da Universidade Estadual de Londrina, da Universidade Estadual de Maringá e da Universidade Estadual do Oeste do Paraná - UNIOESTE. O Governo do Paraná, por meio do Sr. Beto Richa, seguindo à risca o que Michel Temer faz, implementa o teto de gastos no Estado e diz que a economia lá está boa. Está boa nada! O Governo do Estado roubou dinheiro do servidor público. Não é assim que se resolvem as coisas."], ["28/11/2017 16:36:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós orientamos o voto favorável à matéria. importante destacar que este projeto não está tratando de transformar as cooperativas em uma parceria com as prefeituras para receber recursos oriundos do poder público. Esta é uma parceria que desburocratiza a possibilidade de serem feitas parcerias entre os Municípios e as cooperativas, que cumprem um papel importante nesses Municípios. Portanto, esta desburocratização que este projeto autoriza irá ajudar os Municípios. Há centenas de Municípios brasileiros que não possuem uma agência bancária sequer. As prefeituras estariam autorizadas a fazer a tramitação financeira junto, em cooperação, com essas cooperativas de crédito, que possuem regulamentação pelo Banco Central do Brasil. Portanto, elas têm essas obrigatoriedades dentro do sistema financeiro e podem fazer essas parcerias que irão ajudar muito os Municípios brasileiros. A REDE orienta o voto 'sim'."], ["23/11/2017 15:03:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero apenas 1 minuto para dizer que na última semana eu estive visitando a cidade de Pitanga. Estivemos lá reunidos com o Prefeito Maicol, anunciando novos investimentos. Só para cidade de Pitanga nós já conquistamos mais de meio milhão de reais, e isso sem vender o nosso voto, sem tirar direito do trabalhador, sem votar a favor dessa Previdência que quer acabar com a aposentadoria, e nós sabemos que os Municípios estão sofrendo muito. Mas nós também temos que valorizar as coisas boas. E lá em Pitanga eu estive visitando o Hospital São Vicente de Paulo, com toda sua direção. Eu pude também perceber o desenvolvimento de um trabalho fantástico com as crianças, através de um projeto de xadrez que atinge todo o Município da cidade de Pitanga. Além disso, pude discutir com as lideranças essas questões importantes que envolvem o Brasil. Boa a visita a Pitanga. Obrigado, Presidente."], ["22/11/2017 14:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós precisamos utilizar essa mobilização e deixar muito claro - peço que reponha o meu tempo - que nós estamos no final do ano e temos poucas semanas de trabalho aqui nesta Casa. As Prefeituras estão surrupiadas, as Prefeituras estão com dificuldades financeiras, porque abaixa o FPM - Fundo de Participação dos Municípios e elas não atingem o que a lei determina em relação à responsabilidade fiscal, não por culpa das Prefeituras, mas dos desmandos políticos que acontecem aqui. Existe a necessidade de votarmos a questão dos precatórios de maneira urgente, sob pena de as Prefeituras sofrerem e não conseguirem pagar os seus salários, não conseguirem honrar os salários dos funcionários. E isso acontecerá por culpa de não haver uma força política nesta Casa. Nós votamos 'não' ao interstício."], ["21/11/2017 19:10:00", "O SR. ALIEL MACHADO - Sr. Presidente, vamos ver o texto. Povo que nos acompanha de casa, o texto diz que a contratação poderá ser feita mediante dispensa de licitação. Sabem o que é a dispensa de licitação? A dispensa de licitação é o acordo, é o jeitinho. A previsão de dispensa de licitação, neste caso, não é para resolver um problema emergencial. A dispensa de licitação existe para resolver um problema emergencial quando há um custo pequeno. assim que funciona. Esta dispensa de licitação não é para isso. Esta dispensa de licitação é o acordão político, é o direcionamento. Isso é uma vergonha! Em pleno 2017, com os avanços das investigações, com a política de transparência implementada no País, com as pessoas e as instituições lutando para que nós consigamos melhorar os textos das leis, a fim de trazermos mais transparência, não podemos aceitar que se coloque, no texto que trata deste fundo, a possibilidade de a pessoa ser contratada por dispensa de licitação. Isso é uma vergonha! A REDE vota 'não'."], ["21/11/2017 14:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, apenas quero fazer o registro da visita que fiz, na última semana, à cidade de Pitanga, Estado do Paraná. Estivemos reunidos com vários líderes daquele Município e pudemos observar várias experiências positivas, exitosas, no Município de Pitanga. Estivemos visitando o Hospital São Vicente, e a direção nos mostrou as dificuldades pelas quais passa o hospital, importante dentro da saúde do Município de Pitanga e também ali da região. Visitamos também a Prefeitura Municipal de Pitanga, junto ao prefeito Maicol e à sua equipe, acompanhado dos nossos correligionários, o Sr. Roberto e todos os outros que demandam os pedidos e a importãncia do atendimento a essa querida cidade. Só na cidade de Pitanga nós já ultrapassamos meio milhão de reais em investimentos, sem precisar vender o voto nas reformas previdenciária e trabalhista, que retiram direito do povo. Observamos também o êxito do campeonato de xadrez, com o Prof. Valdir e tudo o mais. Fica este registro, Sr. Presidente."], ["21/11/2017 16:46:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE vai orientar o voto 'sim', porque essa emenda faz apenas uma correção no texto. Art. 4: Fica criado o Conselho de Participação no fundo de apoio à estruturação e ao desenvolvimento de projetos de concessão e parcerias público-privadas da União, dos Estados, do Distrito Federal e dos Municípios A emenda apenas faz uma correção, colocando que, no caso dos Municípios, ser fará em regime isolado ou através de consórcio. Portanto, a emenda é propositiva na alteração do texto. A REDE orienta o voto 'sim'."], ["21/11/2017 16:46:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós estamos tratando aqui de um fundo que hoje gira em torno de 180 milhões de reais, fundo que tem que ser gerido com transparência, com responsabilidade, com a fiscalização do maior ente fiscalizador do País, na democracia: a sociedade. Acima de qualquer instituição e de qualquer órgão representativo está a sociedade. O que o texto prevê é que a sociedade irá compor esse conselho que faz a avaliação e o gerenciamento. O que o PMDB faz? Pede a supressão do texto. O Partido Democrático Brasileiro pede que não haja o acompanhamento da sociedade. O que é isso?! E os partidos que os estão acompanhando? Nós estamos falando de transparência! Deve haver a participação da sociedade. Nós somos contrários à supressão do texto e favoráveis ao texto atual. A REDE vota 'sim'."], ["21/11/2017 16:46:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede vai orientar o voto 'sim', fazendo o questionamento do que é 'preferencial'. Preferencial é ao sabor da negociação política que vai determinar, ou não? De fato, nós temos um problema hoje com as pessoas que estão sofrendo com a retirada de direitos. E, quando se fala em ajuste fiscal, nós gostaríamos de saber qual ajuste fiscal é esse. aquele que impõe a retirada de professores das APAEs? aquele que limita gastos na saúde, na educação e na segurança pública para os próximos anos? Isso foi feito através de uma negociata desse Governo Temer com alguns outros Governos, como o do Paraná. Isso é um absurdo! Nós não concordamos com o ajuste fiscal direcionado nessa economia, que retira de quem mais precisa e protege os grandes. Porém, quando nós estamos falando aqui 'preferencialmente' - e são importantes os 4%, é importante que haja uma ajuda para quem mais precisa -, nós vamos orientar o voto 'sim', com essas ressalvas que citei."], ["09/11/2017 17:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, vamos explicar à população que, quando se fala nesse regime, nessa progressão, nessa saída, não se está tratando de qualquer preso. Com esses discursos, alguns querem mentir para as pessoas, dizendo que nós queremos os assassinos e os estupradores na rua. Isso não é verdade. A progressão existe para preparar o detento que não tenha cometido ato ilícito dentro da cadeia - como, por exemplo, não ter acatado ordens -, bem como aquele que já esteja preso há anos, para a volta ao convívio social: 'Você vai voltar para a sociedade. Saia por 4 dias e veja o seu filho' . Ele sai, vê o filho, que não via havia anos, para tentar voltar à vida pregressa. E ele vai voltar um dia! Esse preso não vai ficar na cadeia eternamente. Se não houver o regime de progressão, ele vai voltar como um animal para a rua e, aí sim, a população de bem vai pagar por isso. Então, esses discursos são falaciosos e não são de quem quer colaborar com a segurança. Isso é uma mentira! Respeitando o acordo, a REDE vota 'sim'."], ["08/11/2017 17:48:00", "O SR. ALIEL MACHADO - A REDE, Sr. Presidente, vai votar 'sim', porque preza pela legalidade. E não apenas na discussão do mérito, a qual cada Deputado, cada partido tem sua intenção, mas porque o Supremo Tribunal Federal já tem decisão proferida, através da análise do habeas corpus, que trata da inconstitucionalidade dessa matéria. Se queremos mudar uma matéria ou uma terminologia que o Supremo já considerou inconstitucional, nós temos que apresentar uma PEC, uma proposta de emenda à Constituição, e não um PL, um projeto de lei, como trata esse assunto. Portanto, nós orientamos o voto 'sim', defendendo a legalidade, defendendo a inconstitucionalidade dessa matéria, já proferida por decisão do Supremo Tribunal Federal. A REDE orienta 'sim'."], ["08/11/2017 17:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, se um policial ou qualquer cidadão é morto, tem que haver uma punição para quem cometeu o crime. Não podemos tratar diferentemente quem mata um policial. grave esse crime, e o criminoso tem que pagar pelo seu erro, mas nós não podemos fazer essa diferenciação. Qual é a diferença entre quem mata um policial e quem mata um pai de família? Agora, nós estamos tratando de uma matéria que já foi objeto de decisão do Supremo Tribunal Federal. Eu estou com ela aqui nas minhas mãos: 'A progressão no regime de cumprimento da pena, nas espécies fechado, semiaberto e aberto, tem como razão a maior ressocialização do preso, que, mais dia, menos dia, voltará ao convívio social'. Ou seja, a progressão, quando foi pensada por especialistas, levou em conta a periculosidade do preso. Se ele for perigoso, não vai ser liberado para essa progressão. preciso haver a reinserção do preso na sociedade, para que não se crie um animal enjaulado que vai sair de lá e matar muito mais pessoas. E isso foi pensado por especialistas. Essa matéria é inconstitucional. A REDE vota 'não'."], ["08/11/2017 17:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, já foi comentado aqui por alguns Parlamentares, mas eu quero aproveitar este espaço para deixar a nossa preocupação em relação à troca de Direção na Polícia Federal realizada hoje pelo Governo Federal do Sr. Michel Temer. Segundo os delegados da Polícia Federal, não é comum que, a menos de 1 ano para o término do mandato, o Presidente da República, que tem integrantes do seu Governo, de dentro do Palácio do Planalto, investigados, troque o Chefe da Polícia Federal. o Chefe da Polícia Federal quem lidera as operações; é o Chefe da Polícia Federal quem libera as equipes para fazer o importante trabalho de combate à corrupção que está acontecendo no Brasil hoje. E o engraçado é que eu vejo esta Casa se preocupar com o fundão, vejo esta Casa se preocupar com a anistia, com a retirada de direitos dos trabalhadores, mas vejo, por outro lado, que os partidos que compõem a base e, portanto, teriam força e poder para exigir do Governo uma atuação técnica, se calam. E eles se calam num momento em que o Brasil pede, em que o Brasil exige, em que o Brasil não aguenta mais as articulações políticas para a proteção dos seus. Agora a máscara caiu. Está provada a articulação que se deu para que este Governo assumisse. Eu esperava muito que esta Casa tivesse dado a resposta no momento em que nós analisávamos uma denúncia de prática de crime pelo Sr. Presidente da República e seus aliados. Não o fez. E, como não o fez, nós acabamos colaborando com isso - alguns indiretamente, outros diretamente, porque têm interesse nessa articulação, que é a articulação da corrupção no nosso País, a articulação contrária aos avanços que nós tivemos. Nós precisamos, sim, ter cuidado para não haver seletividade; para que a legislação seja respeitada; para que o Supremo pare de tomar medidas de acordo com os olhos do réu e aja da mesma forma com todos. Todas as pessoas, de todos os partidos, sem distinção, que cometeram atos ilícitos têm que pagar pelos seus erros. Porém, para que isso se efetive, é preciso o fortalecimento das instituições. Nós estamos falando da Polícia Federal, que cumpre papel primordial nesse aspecto. Houve interferência política. O Delegado que a chefiava deveria ter sido deixado até o final do mandato do Sr. Presidente, para que o próximo Presidente da República, de maneira idônea, fizesse sua escolha. Nós não nos calaremos e continuaremos denunciando esse absurdo!"], ["08/11/2017 17:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, existe uma divergência na bancada em relação a esse destaque específico. Nós vamos liberar a bancada, mas eu gostaria de deixar uma reflexão aos colegas. Neste momento tenso da política que nós vivemos nos últimos anos, nenhum dos extremos pode ser o caminho para se encontrar uma solução, nem o daqueles que acham que tudo está errado, nem o daqueles que acham que tudo está certo. Este texto específico faz um agravamento sem tirar a possibilidade da progressão. Então, ele tem as suas vantagens - lógico, com um embasamento em estudos fraco. Não nos trouxeram uma prova de que isso melhoraria, de que isso ajudaria a melhorar as condições de segurança em nosso País. Aproveito esta oportunidade para deixar esta reflexão aos nobres colegas, mas liberamos a bancada."], ["07/11/2017 17:58:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer referência que, na semana passada, a nossa querida cidade de Morretes, no litoral do Paraná, completou 284 anos. uma cidade de belezas naturais, que conta com o Pico do Marumbi. Há o nosso querido barreado, comida típica daquela cidade que é conhecida no Brasil e no mundo inteiro. uma cidade de um povo trabalhador. Nós temos a grata satisfação de ter o Neto Gnatta, que acompanha o nosso mandato de Deputado Federal, discutindo conosco avanços importantes para cidade e outras cidades do litoral, como o destravamento da multa de 100 milhões de reais, para investir na área de preservação ambiental. Com orgulho e com grande satisfação, nós comemoramos na semana passada o aniversário de 284 anos de emancipação de nossa querida cidade de Morretes, no litoral do Estado do Paraná. Nós pedimos a quem não conhece que vá conhecer, porque, com certeza absoluta, não vai se arrepender. Sr. Presidente, ao finalizar, gostaria também de fazer referência à visita que fiz à cidade de Ipiranga, onde o Prefeito Blum está fazendo um excelente trabalho ao lado de Ponta Grossa. No último final de semana, houve uma grande festa na comunidade de Avencal, em Ipiranga, liderada pelo nosso companheiro Manosso - sua esposa também esteve presente - e pelas professoras da escola municipal, onde foram investidos 300 mil reais na construção de uma quadra esportiva. Vejam, isso foi a comunidade de Avencal, que fica no interior da cidade de Ipiranga. A comunidade também está comemorando 54 anos de atuação do Pe. Nelson lá cidade do Ipiranga. Parabéns ao Manosso e a todos os nossos amigos da nossa querida cidade de Ipiranga! Obrigado, Presidente."], ["31/10/2017 19:00:00", "O SR. ALIEL MACHADO - Sr. Presidente, o Governo inverte a lógica da existência do FIES. Quando coloca política de mercado, o Governo está retirando dinheiro público de um dos programas mais importantes para a nossa juventude: de 16 bilhões, passa para 3 bilhões. Quando o Governo coloca política de mercado, ele está dizendo que os bancos poderão disputar esse espaço. Qual é a função de um banco privado, a não ser explorar o lucro? Existe a retirada de dinheiro público com a função de manutenção do FIES. Portanto, essa medida provisória que o Governo tenta vender como uma medida eficaz é uma medida muito ruim. O Governo já mandou como medida provisória para atropelar o processo de debate, de discussão e de esclarecimento à nossa população. Ele faz isso como mais um atropelo, entre tantos que retiram direito da nossa juventude e da população brasileira. A REDE é favorável à retirada de pauta."], ["31/10/2017 19:00:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE orienta o voto 'sim', porque essa medida provisória inverte a lógica do FIES. O FIES é um programa social, o FIES é um Programa de facilitação de acesso dos jovens brasileiros que não têm condições de arcar com uma faculdade. O que o Governo faz é inverter essa lógica. O Deputado Alex Canziani, especialista na área da educação, tentou melhorar, pois é um Relator preocupado com isso. Mas o Governo inverte a lógica querendo dar lucro aos bancos privados. isso o que ele faz quando reduz a aplicação de recurso público e coloca aplicação de recurso privado. Pergunto a V.Exas.: qual é o banco privado que vai financiar ou fazer negociações que não tenha como objetivo final o lucro financeiro? Essa é uma responsabilidade do Governo. mais uma perda que o Governo impõe aos brasileiros."], ["31/10/2017 19:00:00", "O SR. ALIEL MACHADO - Sr. Presidente, quando eu disse que uma medida provisória atrapalha o debate, quis dizer que somente aqueles que não querem que a população enxergue como é feita a condução desse debate é que fazem o contraditório, sem razão. Por quê? Uma medida provisória tem um prazo que nos coloca uma faca no pescoço, sendo que o Governo poderia ter preparado um projeto de lei que tramitaria com outras regras e outras datas, para ser discutido internamente nesta Casa, e nós poderíamos ouvir mais aqueles que serão prejudicados ou beneficiados por uma medida que altera a vida de milhões de jovens brasileiros. O Governo Federal, com essa regra do FIES, muda a lógica de um programa que existe para atender à população que mais precisa. Ele coloca uma regra de mercado, vai impor juros, diminuir vagas e investimento público. um absurdo! A REDE vota 'não'."], ["31/10/2017 19:00:00", "O SR. ALIEL MACHADO - Nós somos a favor do mérito do projeto. Porém, está havendo aqui uma articulação para que não se faça a leitura da MP 786. importante destacar a estratégia que está havendo agora. A REDE não concorda com isso. A medida provisória tranca a pauta - é importante esclarecer isso para as pessoas. Nós temos essa preocupação. Temos que estabelecer prioridades. A REDE não concorda com essa estratégia, com essa manobra que está sendo utilizada. Em protesto a isso, esperando um posicionamento que coloque na pauta a votação da MP 786, a REDE se coloca em obstrução. Pela leitura da MP 786, a REDE está em obstrução."], ["25/10/2017 16:50:00", "O SR. ALIEL MACHADO - Existia um acordo entre Aécio Neves, Eduardo Cunha e Michel Temer para colocar essa política que retira direitos do povo brasileiro. Essa é uma denúncia de crime comum, e é a Justiça que tem de investigar. Contra a corrupção verdadeira e a farsa desta Casa... A SRA. MARIANA CARVALHO - Deputado Aliel Macahdo: voto 'não'. Total: 37 votos 'não'."], ["19/10/2017 16:21:00", "O SR. ALIEL MACHADO - Sr. Presidente, neste momento, quando fazemos várias denúncias, quando criticamos muitas coisas, temos também que trazer os bons exemplos. Há algumas semanas, eu estive participando de uma festividade cultural no Bairro Santa Mônica, na minha querida cidade de Ponta Grossa, onde moro. Essa festividade reuniu toda a comunidade em prol da ajuda à Casa de Cultura, que atende a centenas de crianças carentes. Então, Parabéns ao líder Celso e a todos os moradores de Santa Mônica, que se organizam, mesmo com a dificuldade de receber atendimento do poder público, mesmo com o abandono da Prefeitura, para ajudar as crianças carentes daquela comunidade tão importante. Obrigado, Sr. Presidente."], ["18/10/2017 19:48:00", "O SR. ALIEL MACHADO - Eu quero entender por que haver alguns atropelamentos em relação a esta matéria; eu quero entender por que o Ministério Público Federal faz uma nota contrária à apreciação desta matéria; eu quero saber por que um texto que está sendo discutido é quase idêntico ao de uma medida provisória que caducou e é apresentado em forma de projeto de lei, sendo que se trata de matéria de cunho exclusivo do Executivo. Espero que não seja por causa da possível delação em relação ao sistema financeiro que está para acontecer em Curitiba. Espero que não seja. Isto aqui está gravado e nós vamos continuar fazendo denúncias à população. O Banco Central não pode ter autonomia para colocar sigilo em informações no momento em que o País está fazendo investigações importantes. preciso deixar a digital. A REDE vota 'sim'."], ["18/10/2017 19:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, antes de falar sobre a matéria, eu gostaria de ler uma nota de repúdio do nosso partido, a Rede Sustentabilidade, em relação à portaria que quer voltar com o trabalho escravo no nosso País. Em nome da Rede, apresentamos o nosso repúdio à portaria do Ministério do Trabalho que dificulta o combate ao trabalho escravo no Brasil. São tantas as aberrações dentro dessa portaria, que o tempo que temos disponível não dá para citar todas. Mas exigir, por exemplo, a presença da polícia para validar um processo de fiscalização, limitar, dificultar a entrada na lista suja daqueles que cometem trabalho escravo para preservar o interesse econômico são coisas que não podemos aceitar. Sr. Presidente, Deputado Rodrigo Maia, V.Exa. que é um republicano, gostaríamos de pedir apoio para a votação do requerimento de urgência do nosso projeto que suspende esse decreto. A Rede..."], ["18/10/2017 19:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE vai orientar o voto contrário à votação em globo dos destaques simples. Por quê? O SR. ARNALDO JORDY - Sr. Presidente, o PPS muda para 'não'. O SR. PRESIDENTE - O PPS vota 'não'. O SR. ALIEL MACHADO - Essa é uma matéria complexa e temos dúvidas, inclusive, sobre os motivos que a fizeram tramitar, os motivos que a fizeram entrar em pauta e sobre o que se quer, de verdade, com essas alterações que tratam do sistema financeiro. Nós temos uma preocupação em relação a isso e, por isso, não queremos votar em globo. Nós queremos votar os destaques um a um, mesmo os destaques simples, para mostrar à população, para corrigir alguns equívocos e para que as pessoas saibam o que está por trás desse interesse. Isso precisa ficar claro aqui. Então, a REDE vota 'não'."], ["18/10/2017 19:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE gostaria de orientar também 'obstrução', porque esta matéria é muito complexa. Nós fomos buscar o texto para fazer um estudo e discutir com a bancada, e não há texto. Nós estamos votando algo que ainda estão produzindo, para trazer para o plenário. Como assim? Esta matéria é complexa, trata de interesses. Não dá para ser assim, não! preciso um pouco mais de responsabilidade aqui. Este é o Congresso Nacional! Aqui é a Cãmara dos Deputados! Trata-se de uma legislação para o Brasil inteiro, ainda mais neste momento tenso que estamos vivendo no País em relação ao sistema financeiro. Acordos assim, não! A REDE está em obstrução."], ["18/10/2017 14:08:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Eu gostaria de destacar que estamos recebendo, nesta semana, companheiros e amigos de Candói. Está aqui o Presidente da Cãmara Municipal, Vereador Valdir, além dos Vereadores Valtinho e Sergio Vargas, que vieram trazer demandas da cidade. Neste momento de crise política e econômica, Candói se destaca pela excelência da administração do Prefeito Gelson e de toda sua equipe. Quero ainda parabenizar Cãndido de Abreu. Novamente traz orgulho para a cidade, para o Prefeito Júnior e para o Maestro Erick a banda de música do Município, que se sagrou bicampeã estadual. Agora ela vai representar a cidade em nível nacional. Isso nos traz muito orgulho, porque não é só com concreto que se faz a vida pública, é com humanidade. E Cãndido de Abreu nos dá um grande exemplo. Muito obrigado."], ["17/10/2017 15:34:00", "O SR. ALIEL MACHADO - Agradeço ao Deputado Heitor Schuch e ao Presidente JHC a gentileza. Quero registrar que, no último dia 6, estive visitando a cidade de União da Vitória, onde tive oportunidade de discutir, com alunos da Uniguaçu, sobre o Estatuto da Criança e do Adolescente. Eu sou o Relator da matéria na Comissão Especial, que tem o Deputado Pompeo de Mattos como Presidente. Foi excelente o debate, que com certeza absoluta irá nos ajudar na formulação do relatório. Registro ainda que nós visitamos, também em União da Vitória, a APMI - Associação de Proteção à Maternidade e à Infãncia, uma maternidade que atende pelo SUS e tem um trabalho excepcional. Eu fiquei emocionado com o trabalho realizado pela APMI, em União da Vitória, um trabalho que vai muito além da questão técnica, feito com amor e com carinho. Mesmo com as dificuldades, com a falta de recursos, eles desenvolvem um trabalho de excelência naquela cidade. Tivemos oportunidade de entregar uma emenda de 200 mil reais para a compra de equipamentos. Parabéns a União da Vitória!"], ["17/10/2017 16:06:00", "O SR. ALIEL MACHADO - Muito obrigado, Sr. Presidente. Eu quero manifestar o meu repúdio a mais um avanço desastroso do Governo Michel Temer, o Governo de uma quadrilha, o Governo de um grupo que tem assaltado este País. E tem assaltado não só literalmente, haja vista as malas de dinheiro encontradas no apartamento dos seus aliados, mas também moralmente - falo aqui das conquistas dos trabalhadores e dos empresários. Em 1 ano e meio de governo implementaram aquilo que prometeram nos corredores à época da negociação para a assunção de Michel Temer à Presidência da República. Lá atrás eu já dizia: 'Temos que fazer nova eleição. Não defendemos os erros do Governo passado, mas será um equívoco colocar alguém que já está negociando direitos, que já está negociando benefícios, que já está negociando a soberania nacional, que já está entregando o nosso petróleo'. O Governo Michel Temer quer entregar a nossa Amazônia, já retirou direitos trabalhistas e implantou a terceirização, quer acabar com a aposentadoria e agora facilita o trabalho escravo, tudo com negociação barata, com negociação feita na sala do Sr. Michel Temer, que proibiu a entrada de aparelhos eletrônicos porque sabe que pode ter as conversas gravadas. A população está inerte, sofrendo. E vai sofrer muito mais porque também foi aprovada a PEC do Teto de Gastos Públicos, que congela os investimentos em saúde, educação, segurança pública e assistência social pelos próximos 20 anos no nosso País. Eu não sou a favor de que se gaste mais do que se arrecada. preciso fazer a gestão do dinheiro público com responsabilidade e prioridade. Não se pode cortar a parte do Orçamento relativa a investimentos nessas áreas e permitir que continue jorrando dinheiro, sem uma auditoria responsável da dívida pública. O Governo, com 3% de aprovação popular, índice recorde na história deste País, não mede esforços para continuar retirando direitos. E, o que é pior, esta Casa é cúmplice do que está acontecendo, esta Casa fecha os olhos para os crimes comuns cometidos pelo Sr. Michel Temer, em vez de autorizar a Justiça a julgá-los. Não são os Parlamentares que julgam crime comum. Quem tem que julgar crime comum é a Justiça. Michel Temer está sendo processado por formação de quadrilha e por obstrução da Justiça, e nesta Casa continua agindo um bando de vendilhões. A população brasileira vai cobrar o preço."], ["04/10/2017 23:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, o texto não fala em telemarketing . O texto não fala em contratar empresas. O texto apenas legaliza a possibilidade de mobilização em uma das campanhas que vai ter um custo menor. Imaginem não poder ligar para um correligionário ou para um eleitor para mobilizá-lo, por exemplo, para um evento ou uma reunião. Hoje o custo das ligações para mobilizar os apoiadores é muito mais barato, porque haverá menos contratação de pessoas. Como assim infernizar? Muito pior do que um telefonema é bater na casa da pessoa, chamá-la e querer convencê-la. E o custo disso é muito maior, além disso. Nós concordamos com o texto previsto, o texto colocado pelo Relator Vicente Candido, que é o correto. Por isso a REDE encaminha o voto 'sim'. Vamos baratear a campanha, com custo menor, sem falar em telemarketing ."], ["04/10/2017 23:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, há questões fundamentais na reforma muito bem elaborada pelo nosso Relator. Nós tratamos de limite de gastos, nós tratamos de acabar com aquelas campanhas milionárias. Agora, por divergência num ponto - e não tiramos o mérito de quem é a favor ou não -, às 2 horas da manhã, nós vamos derrubar tudo o que foi votado na infraconstitucional? Por causa disso? Nós precisamos que os Deputados que estão nos gabinetes, nos corredores ou que ainda não viram o que está acontecendo aqui votem. Fazemos um apelo ao Líder Arthur para que reveja... apenas um partido. Não queremos perder tudo o que foi construído até agora. O melhor da reforma política está nesse texto, o que salva a reforma política está nesse texto. Na manchete de amanhã vão tirar sarro da Cãmara e novamente destruir a nossa imagem. Nós precisamos garantir esses limites de campanha, colocar teto, colocar regra. E simplesmente uma divergência vai acabar derrubando tudo isso. Fazemos um apelo aos Srs. Deputados."], ["04/10/2017 23:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu soube que vão convocar sessão na sexta-feira, com efeito administrativo, para contar prazo. Vejam só aonde nós vamos parar. O Presidente já falou que amanhã pode haver sessão com efeito administrativo a partir das 14 horas. Nós temos um prazo. Por causa de uma divergência, a parte boa, a parte que a sociedade espera da reforma política, a parte que impõe limites, a parte que diminui custos de campanha, que o Relator, com muita dificuldade, construiu, nós estamos derrubando - por causa de uma divergência. Aguentamos até às 2 horas da manhã. Faltam 55 votos agora. Nós fazemos um apelo ou para a retirada dos partidos que estão em obstrução, ou para a retirada da verificação. Fazemos um apelo ainda para que os Deputados conclamem seus colegas que ainda não estão aqui para virem votar. Nós corremos o risco de termos que votar amanhã e sexta-feira ou o risco de perdermos tudo o que foi feito até agora."], ["04/10/2017 19:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, temos a oportunidade agora de fazer uma reforma política com questões que estão dentro do relatório do Deputado Vicente Candido que nunca se conseguiu aprovar na história desta Casa. Nós precisamos destacar para a população que, apesar de haver questões polêmicas com as quais não concordamos, como a maneira com que foi conduzida a questão do fundo, nós estamos colocando limite de gastos para aqueles que usam a sua função empresarial para vir aqui tirar direitos, para tirar proveito do nosso povo. Tem de colocar limite de gastos, sim! Tem de acabar com as campanhas milionárias, sim! E V.Exa. está conseguindo conduzir a sessão, mesmo com dificuldades, desta votação importante que precisa ser levada ao Senado Federal, que é o que me preocupa. Nós da REDE não vamos concordar com os outros acordos absurdos feitos aqui para proteger os grandes. A REDE vota 'sim'."], ["04/10/2017 19:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE vota 'não', porque a votação em globo de todas as emendas não faz ter qualidade o projeto nem o debate sobre as propostas que vêm em cada uma das emendas - e que são importantes. Há, por exemplo, uma emenda do PT que trata de diminuir ainda mais a possibilidade de aplicação de recursos daqueles milionários que querem comprar as campanhas eleitorais. Alguns fazem para a população o discurso de que não pode haver campanha com dinheiro público, mas eles têm interesse em entrar aqui, em colocar aqui aqueles que querem tirar o seu direito, que querem a aprovação dessa reforma da Previdência, dessa reforma trabalhista, da PEC do Teto de Gastos, coisas que interessam a pequenos grupos. Nós não podemos concordar com isso. Cada emenda tem que ser discutida separadamente. A REDE vota 'não'."], ["04/10/2017 19:34:00", "O SR. ALIEL MACHADO - Presidente Rodrigo, a REDE foi citada e a Marina também. bom nós colocarmos os pingos nos is aqui, para esclarecer as coisas. A REDE, ao contrário do PT, não recebeu doação do Itaú; recebeu de uma acionária uma doação legal de pessoa física. A REDE não tem a Marina como ré por desvio de dinheiro público e não recebeu recursos que não foram declarados. A REDE nunca se posicionou contrariamente à votação que limita gastos nas campanhas eleitorais. A REDE manteve a coerência e, por isso, não tem nenhum dos seus integrantes envolvidos em irregularidades, nenhum dos seus integrantes réus, nenhum dos seus integrantes com inquéritos lá no Supremo Tribunal Federal. importante que estejam se preocupando, sim, com a Marina, porque ela, mesmo sem mandato, desponta e tem uma vida ilibada! Podem discordar de posições políticas, o que é comum; mas jamais podem compará-la ou medi-la com a sua própria régua. Nós não vamos aceitar isso! Mantemos a coerência e somos favoráveis ao limite de gastos! As pessoas têm que ter condições morais para fazer um discurso como esse; no entanto, estão votando contra o processo de votação nominal, a fim de se esconderem atrás do painel, numa votação simbólica! Olhe aquele painel, população brasileira! A REDE está orientando o voto 'sim', está orientando que os seus membros deixarão as suas digitais marcadas, porque não está se escondendo nem fazendo um discurso para ludibriar a população! Por que antes, quando tinham o Governo, não vieram aqui e aprovaram o financiamento público? Porque havia outros meios. Não vamos concordar! A REDE não aceita que nos meçam com a sua própria régua!"], ["04/10/2017 14:14:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, nós discutimos nesta Casa uma das piores legislações da história deste País, contrária ao nosso povo, principalmente às pessoas mais humildes. Falo da PEC do Teto dos Gastos Públicos. Por quê? Porque ela limita gastos em saúde, educação, segurança pública e assistência social nos próximos 20 anos. Em contrapartida, não mexe no lucro dos banqueiros e na metade do orçamento, que atende os mais ricos. Qual é o resultado disso? O aumento do número de pessoas consideradas miseráveis neste País, o aumento da miséria, o aumento do número de pessoas que precisam de atendimento do poder público e recebem atendimento malfeito. Este Governo, além de ser corrupto, de ter uma quadrilha, de fazer conluio com esta Casa, de negociar com Parlamentares e de fazer esquemas, literalmente, trabalha em detrimento dos trabalhadores, contra as pessoas mais humildes, contra os servidores públicos e contra a Nação brasileira. Basta ver que o crescimento que nós temos não condiz com a melhora da qualidade de vida daqueles que mais precisam. Apenas seis pessoas neste País detêm fortuna igual à fortuna que detém a metade da população mais pobre do nosso País. Estamos falando de um dos maiores países do planeta. Pois bem. Fez escola o Sr. Michel Temer. Lá no Paraná, um governo tão corrupto como o do Sr. Beto Richa, que tem uma quadrilha também, com o apoio equivocado da Assembleia Legislativa, aprovou um limite de gastos para os próximos 2 anos. Vai tirar dinheiro da segurança pública, vai tirar dinheiro da educação, vai proibir a contratação de policiais, vai tirar a possibilidade de reposição salarial para os servidores públicos do Estado do Paraná. Para quê? Para o Sr. Beto Richa torrar o dinheiro do Governo do Estado em propaganda, para mentir para a população, para enganar as pessoas. E, o que é pior, tem o apoio de grande parte da Assembleia Legislativa, que, infelizmente, em troca de favores ou por estar nos mesmos esquemas, aprova esse tipo de medida absurda proposta pelo Sr. Beto Richa. Fez escola o Sr. Michel Temer com Beto Richa. Nós já denunciávamos lá atrás. Por isso desde o início defendíamos a realização de eleições. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. O SR. PRESIDENTE - Será divulgado, nobre Deputado Aliel Machado."], ["03/10/2017 17:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE vota 'não'. A Lei Complementar n... O SR. EDMILSON RODRIGUES - O PSOL vota 'não', porque o consumo é de 17 ao dia, e querem aumentar para 20. O SR. PRESIDENTE - Deputado, V.Exa. já votou, já orientou! O SR. EDMILSON RODRIGUES - Não! Eu ainda não tinha votado. V.Exa. se apressou. O SR. PRESIDENTE - 1 minuto! Deputado Aliel, tem V.Exa. a palavra. O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. A REDE faz o encaminhamento pelo voto contrário, porque está sendo violada uma lei. E isso que está sendo proposto nessa medida provisória é um jabuti. Para as pessoas que estão nos ouvindo em casa, o que é um jabuti? Nós temos uma medida provisória que trata de um assunto, e eles apresentam a essa medida provisória um destaque cujo assunto não tem nada a ver com o da matéria principal, ou seja, é estranho à medida provisória. Portanto, é ilegal nós votarmos esse destaque. Não podemos concordar com ele, pois está desrespeitando a lei. 'Não' aos jabutis nas medidas provisórias que vêm do Governo! Já se acostumaram a criar caso aqui e a complicar a avaliação dessas medidas provisórias encaminhadas pelo Governo. A REDE vota 'não'."], ["03/10/2017 17:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE encaminha o voto contrário, porque nós estamos tratando aqui da legislação e há uma flagrante inconstitucionalidade nessa proposta e nesse destaque. Prezando pela legalidade, prezando pelo bom atendimento à legislação deste País, para evitar ações de inconstitucionalidade, a REDE, sem discutir o mérito, que é importante, mas discutindo a constitucionalidade, que também é nosso papel, faz o encaminhamento pelo voto contrário."], ["03/10/2017 17:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, é um tema polêmico. Há um certo confronto na forma de interpretação a que nós assistimos aqui de várias assessorias. Nós vamos liberar a bancada, mas queremos ressaltar uma preocupação: a concessão de bolsas nas instituições privadas já é uma forma de retirar a tributação dessas instituições privadas. O que nós temos que fortalecer no nosso País é a instituição pública, é investir mais nas instituições públicas, e não ficar fazendo lobby . O que nós vemos aqui é mais um 'ajeitadinho' para ajudar instituições privadas que visam ao lucro - e elas não estão equivocadas, uma instituição privada tem que ver o lucro -, porém, em detrimento da educação pública. Há uns números que têm que ser calculados, e agora eles reforçam a mais nessas bolsas. A REDE libera sua bancada."], ["20/09/2017 17:36:00", "O SR. ALIEL MACHADO - Sr. Presidente, peço a palavra apenas para fazer uma constatação rápida: talvez esta seja a última vez que o Presidente da Cãmara dos Deputados Rodrigo Maia esteja aqui como Presidente da Cãmara. A votação no Supremo já está 7 a 1. O Presidente Rodrigo Maia será efetivado Presidente da República, porque o Temer será destituído do cargo pela segunda denúncia gravíssima. Ele não tem mais condições de ficar na Presidência."], ["20/09/2017 17:36:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu subo a esta tribuna hoje para falar sobre uma notícia que não é para se comemorar e que requer uma atuação desta Casa. O Supremo Tribunal Federal, já com maioria consolidada, determinou que a denúncia contra o Sr. Presidente da República Michel Temer retorne a esta Casa. Espanta-me a quantidade de motivos, argumentos, que alguns Deputados têm para defendê-lo mesmo antes de a denúncia chegar a esta Casa. Inclusive, alguns são conhecedores da legislação, ou pelo menos deveriam sê-lo. Pois bem, a Cãmara não julga o Sr. Presidente da República nem o afasta. Ela autoriza o Supremo Tribunal Federal a fazer o primeiro juízo de admissibilidade. E, havendo indícios gravíssimos, serão julgados pela Justiça, porque a Cãmara não julga crime comum. O Sr. Michel Temer está sendo acusado de crime comum, praticado por uma quadrilha que assalta este País. Por isso, a Cãmara não pode se omitir e travar a Justiça. uma nova oportunidade que nós temos de entregá-la à população, recuperar o prestígio ou pelo menos mostrar, neste momento de crise, que não estamos alinhados com essa quadrilha, que foi denunciada pela Procuradoria-Geral da República. Mas eu também quero falar aqui sobre a reforma política. Nós discutimos o sistema eleitoral. Muitos são a favor e muitos são contra. Uns encontraram uma maneira e outros, outra. Mas, no fundo, infelizmente, a grande maioria está pensando na sua reeleição. De acordo com o seu partido, com a votação na eleição anterior, eles se posicionaram. lógico que esta Casa não iria fazer mudanças, porque foi o atual sistema que a elegeu. Eu sou favorável pessoalmente - aí não é o partido - ao sistema distrital misto. Nós deveríamos ter avançado nesse sentido. Porém, esta Casa não avançou. Mas eu quero a chamar atenção, porque o Senado Federal apresentou hoje uma proposta absurda, que precisa ser denunciada à população. O cerne do debate político está no financiamento. Esta Casa precisa avançar para proibir campanhas milionárias, porque, através do dinheiro e do interesse econômico, predomina a corrupção e a vergonha que esta Casa, o Congresso, o sistema político fez ao longo das últimas décadas. Sempre o interesse financeiro se sobrepõe ao interesse coletivo da população. Precisamos travar, proibir que gastos milionários individuais de empresários que têm outros interesses quando entram na política predominem sobre o atual sistema. Precisamos colocar limites de gastos, de doações, mesmo que individuais, para que não ocorram esses absurdos milionários. E o Senado Federal, buscando uma fórmula de financiamento, quer autorizar a utilização de bingos e sorteios pelos partidos políticos. O que é isso? Que cinismo é este? Esta é a maior autorização para lavagem de dinheiro da história deste País! Num momento em que se desnudam investigações, em que se apreendem malas de dinheiro, em que temos um Presidente - pela segunda vez na história - denunciado pelo cometimento de crime comum, nós vamos abrir essa brecha e essa possibilidade! Já fica registrado aqui o repúdio do nosso partido, que é contrário a essa legislação que o Senado está tentando implementar para autorizar bingo, para autorizar sorteio, como se partido fosse um negócio, para fazer essa lavagem de dinheiro espúria, vergonhosa, que nós não aceitaremos! E chamo a atenção dos bons Parlamentares - eu sei que existe muita coisa aqui que não presta, mas existe muita gente séria. Nós precisamos aprovar o fim do financiamento individual milionário! Isso é reforma política! Nós precisamos aprovar o limite de doações para que o interesse empresarial não prevaleça sobre o interesse coletivo do nosso povo! Essa autorização, essa legislação, sim, é que precisa ser mudada! Não esta de agora, que é apenas uma mudança eleitoral que nós estamos discutindo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/09/2017 17:58:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas gostaria de comunicar que nesta semana a nossa querida cidade de Ponta Grossa completa 194 anos. Nasci em Porta Grossa, lá crio o meu filho, vive a minha família, e com muito orgulho represento o Município aqui no Congresso Nacional. Sr. Presidente, Ponta Grossa recebeu um presente antecipado. No último domingo, o nosso querido Operário Ferroviário Esporte Clube, um clube centenário, sagrou-se campeão da Série D, trazendo muita alegria aos milhares e milhares de ponta-grossenses e também a toda a região de Campos Gerais do Paraná, pois é uma equipe querida e amada por todos naquela região. Então, eu gostaria de destacar isso aqui e dar os parabéns à nossa cidade de Ponta Grossa pelos seus 194 anos. uma cidade de um povo trabalhador, honesto, guerreiro, que eu tenho muito orgulho de representar. Gostaria que esta homenagem fosse veiculada pelos meios de comunicação da Casa e pelo programa A Voz do Brasil."], ["13/09/2017 18:10:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero aproveitar esta semana para parabenizar a cidade de Jaguariaíva, vizinha a Ponta Grossa, de um povo excepcional, que tem uma gestão séria e honesta do Prefeito Juca e de toda a sua equipe e que completará, no próximo dia 15, 194 anos. Jaguariaíva é um exemplo forte para toda a região na questão da madeira. uma cidade onde eu aprendi a ter muitos amigos e aprendi a fazer uma política séria, honesta, correta, uma cidade que tem um povo extremamente exemplar e trabalhador. Ficam aqui o registro e meus parabéns ao Prefeito Juca, a toda a sua equipe e à cidade de Jaguariaíva pelo seu aniversário de 194 anos. Sr. Presidente, se possível, eu gostaria que este pronunciamento fosse divulgado nos meios de comunicação da Casa. Muito obrigado."], ["13/09/2017 15:14:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero dizer o quanto é imoral, ilegal, ruim e vergonhoso o que está acontecendo na política econômica do nosso País, principalmente em relação ao aumento dos combustíveis. O combustível é um norte para toda a economia. Ele causa impacto nos alimentos, nas produções, nos supermercados, nos remédios.O Governo, além de ter uma política equivocada em relação aos combustíveis, errou constitucionalmente no aumento do preço dos combustíveis, dobrando o preço dos tributos. Nós procuramos a Justiça e ganhamos uma liminar, suspendendo esse aumento em todo o País. Porém, o Presidente do Tribunal Regional Federal da 1 Região cancelou a nossa liminar. Recorremos, e o Pleno deve julgar esta semana. O aumento é ilegal porque foi feito por decreto, é ilegal porque não respeitou a regra nonagesimal estabelecida no art. 150 da Constituição Federal, é ilegal porque foi feito no recesso, por decreto, e isso não pode acontecer. A Constituição Federal é muito clara em relação a isso. Fica registrado aqui o nosso repúdio. Esperamos que, à luz da Constituição, respeitando as regras e as leis deste País, o Pleno do Tribunal Regional Federal da 1 Região derrube essa decisão do Presidente do Tribunal e dê validade à liminar que conseguimos em primeira instãncia, sustando o aumento de combustíveis feito pelo Presidente Temer. O Presidente, no meio do recesso, foi comprar Deputado. Depois vem dizer que não tem dinheiro! Nós não aceitamos isso! Vamos continuar denunciando, porque a população não merece pagar por esses desmandos. Muito obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. ALIEL MACHADO - Sr. Presidente, antes de falar sobre esta emenda, quero dizer que eu estou estarrecido. Quando pensamos que chegamos ao fundo do poço, encontramos mais absurdos. V.Exas. viram a foto que está na capa do Globo.com, com dezenas de malas e caixotes de dinheiro? A roubalheira não vai parar? Estão prendendo políticos em todo o País, em operações em Brasília e no Paraná. O Geddel está solto, e a Polícia Federal chega ao suposto apartamento utilizado por ele e encontra o dinheiro. Acho que a quantidade é incontável. Vão demorar algumas semanas para contarem essa quantidade de dinheiro. Isso é uma vergonha! Isso é uma vergonha, que nós vamos continuar denunciando aqui! A REDE vota 'não'."], ["05/09/2017 11:50:00", "O SR. ALIEL MACHADO - Bom, nós também fazemos a crítica à maneira como está sendo conduzida a discussão da reforma política - três Comissões. Não é uma reforma política, isso é uma reforma eleitoral apenas, que visa apenas às eleições. Nós entendemos que uma reforma política ampla colocaria com objetividade a discussão de país, e não a reforma eleitoral, como está sendo feita especificamente. Porém, entendemos que o tempo é exíguo. Lá fora, as pessoas não estão entendendo o não posicionamento desta Casa. Sabemos que existem as negociações, as tentativas de acordo, mas isso não pode superar a necessidade e a vontade da população lá fora. Por isso, respeitando as opiniões diferentes dos partidos que irão decidir sobre o mérito da matéria, com este requerimento específico, que é pela retirada de pauta, a Rede não concorda. A Rede faz o encaminhamento pelo voto 'não'."], ["04/09/2017 20:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu estou responsável pela relatoria de uma Comissão Especial que trata do Estatuto da Criança e do Adolescente e tive a oportunidade de visitar várias cidades brasileiras. Dentre os temas discutidos sobre o direito da criança e do adolescente, está a adoção. Eu gostaria de parabenizar a Dra. Isabele Ferreira Noronha, Juíza Substituta da Vara da Infãncia e da Juventude, a Dra. Noeli Reback, Juíza de Ponta Grossa, o Dr. Márcio de Oliveira, promotor de Belo Horizonte, onde fizemos uma excelente reunião com o Deputado Subtenente Gonzaga, a Dra. Flávia Ferrer, da Procuradoria de Justiça da Infãncia e da Juventude Infracional, e muitos outros com quem debatemos o tema. Eu gostaria ainda de parabenizar o Deputado Augusto Coutinho. Já no relatório da Comissão Especial nós previmos alguns avanços. Mas quero parabenizar o Presidente desta Casa, pela agilidade, e a Deputada Carmen Zanotto, que conseguiu um avanço importante. Esta é uma pauta propositiva para o País. Eu visitei centenas de lugares deste Brasil, visitei dezenas de abrigos. Dói o coração ver uma criança, por irresponsabilidade do poder público, pela burocracia, perder a oportunidade de ter uma família. Isso não se recupera mais. Este projeto tira a burocracia, avança, dá aos nossos brasileirinhos a oportunidade de terem um lar, uma família. Existem centenas, milhares de famílias que procuram hoje por uma criança. A Cãmara dos Deputados dá um exemplo no dia de hoje com uma pauta boa, uma pauta que a população espera de nós. Esta é uma pauta propositiva para o País. Por isso, nós da Rede Sustentabilidade votamos 'sim'. Parabenizo o autor da matéria, o Deputado Augusto Coutinho, o Relator, Deputado Sóstenes Cavalcante, a Deputada Carmen Zanotto, que tem um projeto apensado ao principal, e toda a Cãmara dos Deputados."], ["04/09/2017 17:38:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Mais à frente, quando tiver mais tempo, eu quero falar sobre a bandidagem no Estado do Paraná. A bandidagem política está em Brasília e lá também. A polícia vem fazendo operações importantes. Agora eu quero citar um bom exemplo. Eu estive, no último domingo, em Cruz Machado, no interior do Paraná, e quero exaltar a alegria que senti por conhecer aquela cidade e o seu povo maravilhoso. Milhares e milhares de pessoas se mobilizam todos os anos para realizar uma festa e promover a APAE - Associação de Pais e Amigos dos Excepcionais do local. Eu quero enviar o meu abraço à Eliane, ao Dirceu, ao Jorge, ao Vereador do PT e Diretor da APAE Edson Beuren e ao ex-Prefeito Antonio Szaykowski, ex-Presidente da APAE, que cantou as pedras do bingo. Fiquei orgulhoso de conhecer Cruz Machado e vou propor a destinação de recursos para o Município, que parabenizo por essa mobilização. Muito obrigado, Sr. Presidente."], ["30/08/2017 12:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, gostaria de parabenizar a cidade de Cãndido de Abreu, no interior do Paraná, na pessoa do Prefeito Junior, pois a banda municipal do Município foi a grande campeã do XXVII Concurso Interestadual de Fanfarras e Bandas - CINFABAN. Parabenizo, igualmente, o maestro Erick e todos aqueles que participaram do evento. Independentemente da competição e dos resultados, foi muito importante a representação deste Município do Estado do Paraná. Parabéns aos integrantes da Banda Municipal de Cãndido de Abreu, ao Prefeito Junior e ao Maestro Erick, que, com muita competência e valorização dos jovens da comunidade, orgulham o Estado do Paraná. A cidade de Cãndido de Abreu e o Estado do Paraná estão, assim, muito bem representados. Muito obrigado. O SR. PRESIDENTE - Deputado Aliel Machado, o pronunciamento de V.Exa. será divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil."], ["24/08/2017 11:30:00", "O SR. ALIEL MACHADO - Presidente, a REDE foi citada. Eu gostaria de deixar isto claro para aqueles que encontram subterfúgios para citar partidos políticos que cuidem da sua própria casa. Estão enlameados em corrupção, defendendo um Presidente denunciado, estão vendendo o País, retirando direito dos trabalhadores, e ficam aqui mudando o foco para tentar enganar as pessoas. As pessoas não se enganam mais. O nosso partido, a Rede Sustentabilidade, não faz parte de qualquer conluio político, seja do PT, seja do PSDB, seja muito menos do PMDB, que está vendendo o País, que traiu os brasileiros. Nós não fazemos parte desse time."], ["24/08/2017 11:30:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Preocupada com a importãncia desta matéria, a REDE chama a atenção da população brasileira. O que se está votando aqui é uma privatização maior da possibilidade de desenvolvimento, de crescimento econômico do nosso País, entregando-se novamente o lucro a banqueiros. Já arrebentaram com a classe trabalhadora, tiraram direitos trabalhistas, querem impossibilitar a aposentadoria e, agora, com essa proposta, querem dificultar o acesso a financiamento, privilegiando inclusive a compra em países do exterior. O empresário brasileiro terá dificuldades de acesso a financiamento e não vai conseguir gerar emprego. O que se está mudando aqui é um crime contra os trabalhadores e contra os empresários. Por isso, a REDE vota 'obstrução'. Não a esta matéria!"], ["24/08/2017 11:30:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Para simplificar para os Deputados que não se ativeram à matéria e para a população que está nos ouvindo, vou explicar o que está acontecendo aqui. Esta Medida Provisória n 777, de 2017, do Governo Federal, na prática aumenta os juros. A consequência é, primeiro, desidratar as instituições públicas de crédito e favorecer os bancos privados. Quando se equiparam os juros na concessão de empréstimos do banco de desenvolvimento aos juros maiores dos bancos privados, no médio e longo prazos, está-se jogando isso para a iniciativa privada, que tem o intuito de lucro, e não de desenvolvimento do País, como tem o BNDES. Esta não é uma pauta ideológica, de direita ou de esquerda. Esta é uma pauta de desenvolvimento do País. Esta proposta aumenta juros e prejudica os trabalhadores e os empresários. A REDE está em obstrução."], ["24/08/2017 11:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE vai orientar o voto 'não'. Este dispositivo diminui o prejuízo e tenta fortalecer e dar continuidade à existência do BNDES. Repetindo, essa medida do Governo Federal, do Governo Temer, vai contra os trabalhadores e contra os empresários. Na prática, ela aumenta os juros. Na prática, ela entrega essa discussão da disputa de mercado, que deveria servir para o desenvolvimento do País, nas mãos dos bancos privados. Essa medida muda a lógica do financiamento do desenvolvimento do nosso País. O Governo Federal propor isso neste momento, em que a economia precisa de injeção financeira, em que os empresários precisam tomar empréstimos em médio e longo prazo, é uma afronta ao povo brasileiro e demonstra a existência de interesses escusos, em defesa dos banqueiros. Por isso, a REDE vota 'não'."], ["24/08/2017 11:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE, visando a diminuir prejuízos, já que nós tivemos uma votação simbólica na apreciação de uma medida provisória tão importante como esta, vai orientar o voto 'não'. Por quê? Volto a repetir: este Governo de Michel Temer tem um pacote de maldades que atinge todas as esferas, contra o desenvolvimento econômico do nosso País, contra a recuperação da economia na essência. Não adianta apenas o País crescer. Ele precisa se desenvolver, porque, quando ele somente cresce, atende a poucos; quando ele se desenvolve, ele cria expectativa e melhora a vida das pessoas. Essa medida provisória não é aceita sequer pelos membros do Governo. Basta perguntar aqui àqueles que representam os setores produtivos. Nós, visando ao desenvolvimento econômico do nosso País, defendendo o emprego e lutando contra o aumento de juros, votamos 'sim' ao destaque e orientamos 'não' no painel."], ["23/08/2017 20:50:00", "O SR. ALIEL MACHADO - Presidente, com todo respeito, sem entrar no mérito desse debate, veja bem, o que vai sair amanhã é que não estava prevista esta votação, que foi aguardada até às 2 da madrugada. E explicar isso para o povo não dá. O SR. PRESIDENTE - Deputado, esta matéria não estava prevista, porque ela não estava votada na Comissão. Ela chegou aqui às 7 horas da noite. O SR. ALIEL MACHADO - Eu sei, Sr. Presidente. Eu sei que não. No debate político de mérito, que é normal... Apenas vamos respeitar não só o Plenário, mas também a população. V.Exa. nunca manobrou desta maneira. O SR. PRESIDENTE - Não estou manobrando. O SR. ALIEL MACHADO - Não há quórum, Sr. Presidente. O SR. PRESIDENTE - Não estou manobrando. Não estou manobrando. Não estou manobrando, Deputado. Não estou manobrando. O SR. ALIEL MACHADO - Nós estamos chegando às 2 horas e não há quórum de votação. Talvez fique registrado com o maior período de espera."], ["22/08/2017 15:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de dizer que, na última segunda-feira, estivemos reunidos na Superintendência da Caixa Econômica Federal em Ponta Grossa, juntamente com a Vereadora Marilza Nunes Lopes, Presidente da Cãmara Municipal de General Carneiro, com Fernanda, representando a Rede Sustentabilidade, e com o Secretário Municipal de Finanças, representando o Prefeito. A demanda que levamos àquela Superintendência foi um estudo para a implementação de agência bancária no Município de General Carneiro, que tem cerca de 15 mil habitantes, mas não possui nenhuma agência bancária sequer, nem de banco privado nem de banco público. As pessoas sofrem com a falta de segurança. Inclusive os aposentados têm que se deslocar a União da Vitória, cidade vizinha. Isso também prejudica a economia local, porque as pessoas vão sacar o benefício, o salário em outro Município, e acabam deixando lá seus recursos, prejudicando o orçamento e as finanças de General Carneiro. Os estudos já estão sendo feitos. Nós sabemos que esse é um momento de corte, mas atender os pequenos Municípios, inclusive General Carneiro, que é importante para o Paraná, é o nosso objetivo. Nós agradecemos ao Superintendente e ao Gerente-Geral."], ["22/08/2017 15:48:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente desta sessão, Deputado André Fufuca. Hoje nós temos a previsão de votar a reforma política. Vou ser direto e claro: nós precisamos nos ater à vontade popular e parar com demagogia. Meu primeiro discurso nesta Casa de Leis, utilizando esta tribuna, foi para denunciar que nós temos um sistema político falido. Também esta Casa contribuiu, e muito, sim, com o desrespeito para com o cidadão. A reforma política tem que ocorrer em todas as instãncias, e não como propõe essa reforma eleitoral que aí está, que quer atender apenas aos interesses dos políticos e dos partidos. Nós precisamos rever as regalias que existem no poder público como um todo. No Judiciário, há juízes que ganham 500 mil, 600 mil reais num único mês; há aqueles que se submetem a interesses escusos, como no caso do Sr. Gilmar Mendes, que, de maneira descarada, afronta a Nação brasileira com decisões, no mínimo, duvidosas. Vejam a guerra da gasolina: ora concedem uma liminar, como a que nós conseguimos, ora outros desembargadores, sem respeito à lei, com outros interesses, a derrubam, em detrimento da vontade do povo. preciso colocar regras e que elas sejam respeitadas de verdade. preciso que a população brasileira volte a sentir confiança na política como um todo. preciso coibir os equívocos e os exageros, coibir essa máquina pública inchada, que custa bilhões, trilhões ao Brasil inteiro e que não dá a resposta que a população tanto espera nas ruas. Eu não vou me submeter a fazer acordos de corredores, acordos que pensam nas benfeitorias apenas dos políticos e não no enfrentamento dos problemas que as nossas cidades, os nossos Estados e o País estão passando. Precisamos de uma reforma política verdadeira, ampla, uma reforma política que discuta sobre todos os problemas, sobre o inchaço da máquina pública, sobre os abusos que existem no Poder Judiciário, no Poder Executivo, aqui no Poder Legislativo. Precisamos ter coragem de fazer esse enfrentamento. E só a partir daí nós teremos condições morais de conversar com o nosso povo de igual para igual. O que existe hoje aqui é uma farsa, é um teatro, e eu não compactuo com isso."], ["16/08/2017 18:52:00", "O SR. ALIEL MACHADO - Sr. Presidente, é bom prestar bastante atenção. Existe muita demagogia. Os interesses acontecem de todos os lados. Cada um analisa a planilha da eleição passada, analisa o que pode acontecer na frente e defende o distritão. Daí é contra o distritão e vem aqui falar sobre o recurso, mas por fora fala que quer que passe. Parem com isso! A população está percebendo o que está acontecendo. Precisamos discutir uma reforma política com responsabilidade, uma reforma que ultrapasse os limites eleitorais. Precisamos discutir o número de Municípios. Precisamos discutir os recursos gastos em todas as instãncias, não pensando na eleição do ano que vem. importante se ter um debate com qualidade e não fazer demagogia. A população percebe e está acompanhando. Precisamos debater com responsabilidade. Por isso, a REDE faz o encaminhamento do voto 'não'."], ["15/08/2017 18:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, gostaria de 1 minuto apenas para informar que o Deputado Sergio Souza retirou a emenda que tratava da mudança de finalidade da Universidade Federal da Integração Latino-Americana - UNILA, localizada no Paraná, que desempenha função fundamental na união entre os países latino-americanos e na educação brasileira. Foi uma grande vitória de todos os estudantes, uma grande vitória da UNILA, do seu reitor, de toda comunidade escolar do Estado do Paraná que se mobilizou para que essa emenda não fosse aprovada. O Deputado Sergio Souza teve sensibilidade e retirou a emenda que tinha sido apresentada na Subcomissão que é importante para nós. Obrigado."], ["15/08/2017 18:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós gostaríamos, primeiro, de parabenizar V.Exa. Esta é uma agenda positiva, esta é uma agenda que o País precisa discutir e debater, esta é a agenda que a população lá fora espera, e não essa guerra de ideologia, essa guerra para ver quem é mais culpado, quem é menos culpado. Nós precisamos resolver os problemas do nosso País, e V.Exa. hoje toca uma agenda positiva para o nosso País. E é disso que nós precisamos. As Santas Casas e hospitais filantrópicos prestam serviços pelo SUS, e é bom que fique claro que, desde o Plano Real, a tabela do SUS foi reajustada em 93%, sendo que a inflação do período foi de 413%. Então, nós estamos repondo apenas um pouquinho com essa lei e esse financiamento, diante da injustiça feita a essas instituições que prestam um belo serviço, ressalvando, é lógico, os equívocos que aconteceram. bom lembrar que o SUS é de responsabilidade pública. Entidades de assistência social, as Santas Casas prestam um serviço que era obrigação do poder público. Se hoje nós já temos um grave problema de atendimento prestado à população, imaginem o colapso que seria se não houvesse a dedicação dessas pessoas que trabalham sem fins lucrativos para defender o povo mais humilde lá na ponta. isso que acontece. Esta Casa não faz mais do que a sua obrigação ao encaminhar favoravelmente a esse projeto de lei, defendendo as Santas Casas e a população."], ["15/08/2017 17:18:00", "O SR. ALIEL MACHADO - Sr. Presidente, entendemos que não há necessidade de alteração do texto específico proposto por esse destaque feito pelo PRB, visto que nós fortaleceremos a questão da burocracia e daremos novamente poder aos cartórios, inclusive com uma condição de lobby . Portanto, não existe a necessidade da aprovação desse destaque feito pelo PRB, porque irá distorcer o texto da medida provisória. Por isso, a REDE faz o encaminhamento pelo 'não'."], ["02/08/2017 14:36:00", "O SR. ALIEL MACHADO - Sr. Presidente, há 1 ano, nós da REDE já defendíamos nova eleição. Falávamos que a entrada de Michel Temer era um equívoco. Hoje, estamos colhendo o fruto - está aí para aqueles que enganaram o povo. Isso daqui é uma farsa. Estão enganando o povo brasileiro. Punição a todos os culpados! Eu voto 'não' ao relatório sobre a investigação de Michel Temer. A SRA. MARIANA CARVALHO - Deputado Aliel Machado: voto 'não'. Total: 36 votos 'não'."], ["02/08/2017 09:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, este é mais um dia marcante na história desta Casa, na história do País, porém, novamente, para o lado negativo. Voltamos a discutir a instabilidade política, julgando pela primeira vez na história da República um Presidente acusado do crime de corrupção. Eu queria informar à base do Governo que esta não é uma estratégia da Oposição. A denúncia não foi política; foi jurídica. Trata-se de um crime previsto no Código Penal, um crime comum. E esta Casa novamente tenta se esconder atrás das negociações, dos encontros, dos jantares, para acertar a vida individual de alguns e deixar a população de lado novamente. Há pouco mais de 1 ano, eu ocupava a tribuna desta Casa de leis, ocupava os microfones para defender uma nova eleição. O SR. TAKAYAMA - Pela ordem, Sr. Presidente. O SR. ALIEL MACHADO - Eu dizia que nós não poderíamos aceitar a continuidade dos equívocos, a continuidade da corrupção, a continuidade do Governo daqueles que tomaram o Brasil para si. A Rede Sustentabilidade, desde o início desta crise, defende uma nova eleição. Defendemos nova eleição porque sabemos que os acordos não podem passar por esta Casa sem que a população brasileira seja ouvida, porque somente entregando à Nação brasileira o direito de fazer essa escolha, nós sairemos dessa crise na qual estamos mergulhados há tanto tempo. Qual foi o resultado da colocação do Temer na Presidência? O resultado foi a aprovação de reformas; o resultado foi uma negociação como a de ontem, em que o Governo cortou salário dos mais pobres, mas negociou bilhões e bilhões de reais com ruralistas, pessoas detentoras de muitos recursos, de muito dinheiro. Qual foi o resultado daquilo? Foi ter um Presidente denunciado pela primeira vez na história da República pelo cometimento do crime de corrupção. Nós, hoje, mais uma vez, temos a oportunidade de seguir a regra; temos a oportunidade de seguir a coerência, a responsabilidade. Não fico feliz por ter que passar por um momento como este. Não fico feliz por ver o nosso País mergulhado em uma crise, com um Governo cheio de denúncias, tendo o Presidente da República sido gravado em situação comprometedora - há um áudio periciado pela Polícia Federal, e o laudo diz que há indícios de cometimento de crime. Eu quero lembrar também às Sras. e aos Srs. Deputados que este caso da denúncia é o único em que o foro privilegiado não beneficia o réu. O foro privilegiado, Deputado Molon, não beneficia o réu porque o Supremo tem até 180 dias para julgar o Presidente Temer. Se o processo fosse para a primeira instãncia, isso significaria prorrogar o tempo de uma investigação importantíssima, que precisa esclarecer os fatos, pois estão ligados a outros esquemas que não podem ficar escondidos. Digo isso porque não tenho e nunca tive uma denúncia contra mim. Digo isso porque tenho condições de olhar para o meu povo e dizer que há jeito de transformar, que há jeito de melhorar e que nós podemos conseguir aquilo que a população espera: dignidade. Hoje, mais uma vez, as digitais de cada um dos Srs. Deputados e das Sras. Deputadas ficarão registradas na História. Ou Deputado defende as investigações, defende o trabalho da Justiça, as investigações da Lava-Jato, do Procurador Janot, ou se alinha a esse Governo, que é um Governo que retira direitos e está mergulhado em um mar de corrupção. Eu respeito os demais colegas, mas esta Casa não está com moral para defender um Presidente denunciado. Esta Casa é tão desaprovada quanto o seu Governo, e nós vamos aqui separar o joio do trigo. Lá atrás, no processo do impeachment, eu dizia que tínhamos que ter uma nova eleição. Eu entrei na Justiça para que houvesse a cassação da chapa, mas preferiram aqui fazer o acordo com Temer, e hoje colhem esses maus frutos."], ["02/08/2017 09:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós da Rede Sustentabilidade, desde o início dessa crise, defendemos nova eleição. Desde quando começou a aparecer o sistema em que se envolveu a política brasileira, nós defendemos nova eleição. Desde o momento em que esta Casa acabou se submetendo aos bel-prazeres do poder, a REDE defende nova eleição. Procuramos a Justiça para que houvesse a cassação da chapa. Com isso, a população seria convocada e nós teríamos nova eleição. O processo que colocou Michel Temer aqui faz com que o País continue sangrando e que as pessoas mais pobres continuem pagando pelos equívocos daqueles que governam apenas para os mais ricos. Nós da Rede Sustentabilidade vamos fazer obstrução da obstrução e, no direito de defender o quórum que o Governo não tem, vamos indicar obstrução, mas não vamos votar."], ["02/08/2017 09:30:00", "O SR. ALIEL MACHADO - Presidente Rodrigo Maia, apenas para que sejamos esclarecidos sobre o rito da votação, eu gostaria que V.Exa. nos explicasse se no momento da votação haverá segunda chamada. E, se houver segunda chamada, como já foi indicado por V.Exa., ela será feita ao final da chamada de cada Estado, e se repetirá a chamada do Estado, ou V.Exa. terminará a votação e recomeçará a chamada dos Estados? muito importante que V.Exa. explique isso para que nós possamos nos organizar. Então, se houver segunda chamada, ela se dará ao final do término do chamamento de cada Estado, ou se começará uma nova votação, voltando-se, pela lógica, do Norte para o Sul do País? Obrigado, Sr. Presidente. O SR. PRESIDENTE - A cada Estado, Deputado."], ["11/07/2017 16:58:00", "O SR. ALIEL MACHADO - Sr. Presidente Fábio Ramalho, eu gostaria de dizer ao Deputado Perondi que os avanços são importantes, mas é impossível não analisar os retrocessos do Governo Temer, em todas as áreas. Contudo, não estou aqui para debater isso. Poderia citar números, casos de retirada de direitos - como se Temer não tivesse acompanhado os dois Governos de Dilma -, mas essa é uma discussão para depois. Eu quero apenas registrar na Casa a presença de um dos maiores humoristas do País que, com muito orgulho, vem lá do Estado do Paraná, oriundo da cidade de Tibagi. Hallorino Junior morou em Ponta Grossa e hoje faz sucesso no Brasil inteiro - um de seus personagens mais conhecidos é o Carmo. Ele tem milhões e milhões de seguidores pelas redes sociais e faz um trabalho extraordinário em favor da cultura brasileira de forma. um orgulho para nós recebê-lo nesta Casa. Hallorino está em Brasília e em turnê pelo Brasil Obrigado."], ["06/07/2017 12:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, em meio a tantas noticias ruins, a tantos escãndalos de corrupção, nós temos boas notícias. Eu visitei a cidade de Castro, no Estado do Paraná, e conheci o Prof. Jonathan, Diretor do CAIC - Centro de Atenção Integral à Criança e ao Adolescente, e a coordenadora pedagógica Sandra, que dão um exemplo para o Brasil de dedicação total a uma escola pública fenomenal, fantástica, graças à boa vontade das parcerias. Daqui envio um abraço ao diretor Jonathan e à coordenadora pedagógica Sandra, que dão um grande exemplo para o Paraná e para o Brasil. O CAIC está de parabéns! Eu também estive no Município de Telêmaco Borba, no Colégio Dom Bosco, onde os alunos fizeram uma feira de ciências sobre o Brasil. Queria que os políticos soubessem tanto quanto eles sabem. Parabenizo pela iniciativa o colégio, a Profa. Maristela, todos os coordenadores pedagógicos e os alunos. Telêmaco Borba também dá exemplo para o Brasil."], ["05/07/2017 16:02:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, nós temos um posicionamento contrário à Medida Provisória n 771, de 2017. Achamos um equívoco a maneira como vem sendo conduzida. Sr. Presidente, eu quero estender a minha fala, aproveitando este tempo, primeiro para parabenizar o Presidente desta Casa, Rodrigo Maia, pelo modo como vem conduzindo o processo que afastará o Sr. Michel Temer da Presidência da República: com responsabilidade e com isenção. Não se trata de uma denúncia de crime de responsabilidade, de assinatura de decreto, mas de uma denúncia de corrupção passiva, de obstrução da Justiça e de formação de quadrilha. A Constituição brasileira, quando previu que a Cãmara dos Deputados precisaria autorizar o andamento de um processo contra um Presidente da República no Supremo Tribunal Federal, estabeleceu uma proteção para que não houvesse um golpe contra a democracia. Mas o que me parece é que muitos - atordoados, querendo manter a 'tetinha' da vaca, como o povo diz, querendo manter os seus esquemas no Governo - utilizam isso como argumento para fazer uma proteção ao Sr. Michel Temer, que não tem mais condições morais de ficar na Presidência da República e sequer de entrar lá. Nós da Rede Sustentabilidade sempre defendemos nova eleição, porque, a partir da descoberta do grande esquema que envolveu as campanhas eleitorais e que desnudou a manutenção e a entrada da chapa Dilma-Temer e também da chapa de Aécio Neves, concluímos que devemos assegurar ao povo brasileiro o direito de fazer uma nova escolha, através desse novo sistema, sem financiamento empresarial de campanha, sem interesse do poder econômico, a partir das políticas públicas. Houve erro de todos os Governos. Não adianta querer tapar o sol com a peneira. Agora, esta Casa precisa estar em sintonia com a população, que hoje dá ao Temer apenas 3% ou 4% de aprovação. Ponta Grossa, no Paraná, registra mais de 80% de rejeição a este Governo, que, além de dar prioridade a uma agenda econômica que ajuda somente os mais ricos, é completamente amarrado a esse esquema de corrupção. a primeira vez na história que um Presidente da República, no exercício do mandato, é denunciado por crime de corrupção! Portanto, Sras. e Srs. Deputados, a pressão vai aumentar, o povo está de olho e não aceitará uma traição como esta."], ["04/07/2017 17:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, a REDE também demonstra sua preocupação com o estado político atual do nosso País. lamentável nós termos que passar por essa situação, com um Presidente da República, pela primeira vez na história, denunciado por crime de corrupção. Parece o mais absurdo possível; porém, a cada dia que passa, as coisas pioram. Além da denúncia contra o Sr. Michel Temer, temos por trás uma articulação de proteção do Presidente que passa por esta Casa para que a justiça não se faça. Quer-se uma investigação, não é condenação. Aqui tratamos da autorização para que o maior colegiado da Justiça brasileira, o Supremo Tribunal Federal, possa fazer a sua análise com isenção. Esta Casa não poderá deixar a sua digital. A REDE está em obstrução."], ["27/06/2017 16:36:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu estive ontem no Município de Cãndido de Abreu, no interior do Paraná, reunido com lideranças, conversando nas escolas sobre essas reformas que retiram direitos da população brasileira, discutindo com aquele importante Município do interior do Estado os problemas pelos quais a nossa Nação passa. Ali eu pude perceber que ainda existem pessoas de bem, pessoas sérias, que ainda acreditam na política correta. Mas é preciso transformar o discurso em práticas. Por isso esta Casa está em evidência. Logo ontem, em Cãndido de Abreu, tivemos acesso à denúncia, feita pelo Procurador-Geral da República, que demonstra uma gravidade imensa: o primeiro Presidente da história da República denunciado pelo Procurador por crime cometido durante o seu mandato. Ficará marcada a digital daqueles que protegerem os equívocos de bandido! Não vamos aceitar que isso aconteça. Peço que autorize a divulgação deste meu pronunciamento, Sr. Presidente. O SR. PRESIDENTE - Pedido deferido."], ["13/06/2017 15:42:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, estou aqui para externar a nossa preocupação da Rede Sustentabilidade com a decisão do Tribunal Superior Eleitoral, que não levou em consideração provas cabais para que houvesse a cassação da chapa Dilma-Temer, o que nós defendemos desde o início. Pior do que isso, ficou claro, naquele julgamento que deveria ser jurídico, que foi um julgamento político - um julgamento político organizado para que o Sr. Presidente da República fosse protegido, mesmo com provas cabais do seu envolvimento, na época, na chapa que elegeu Dilma-Temer. Desde o início, eu subo a esta tribuna e digo que somente uma nova eleição e a cassação da chapa trariam estabilidade política a este País para superarmos a crise. Pois bem, Michel Temer assumiu e, além da continuidade da crise, da corrupção, dos acordos, das malas, houve a continuidade e, principalmente, a piora na retirada de direitos do povo mais humilde, do povo trabalhador. O que me envergonha é que, muitas vezes, há a anuência desta Casa, que aceita fazer o discurso, que aceita a implementação, cobrando a fatura do povo mais pobre. Teremos, mais uma vez, condições de rever o erro que esta Casa cometeu quando retirou direitos, com a vinda, nos próximos dias, nas próximas semanas, da denúncia da Procuradoria-Geral da República contra o Sr. Presidente Michel Temer. A aceitação por esta Casa de que a Justiça dê continuidade às investigações não significa condenação. Significa independência dos Poderes. Significa que esta Casa não fará uma interferência política em detrimento das regras jurídicas, doa a quem doer. Todos merecem o direito de defesa, todos merecem o direito de ser respeitados. Porém a independência dos Poderes é o caminho para que nós possamos provar à população que não estamos de acordo com isso. Quem deixar sua digital lá vai mostrar de que lado está. Nós não temos dúvida de que a Justiça tem que prevalecer. Por isso estaremos aqui de olhos abertos e contando à população o que precisa ser dito e sem medo de ninguém. Obrigado, Sr. Presidente."], ["13/06/2017 15:58:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu venho novamente aqui falar sobre a tristeza que foi aquele julgamento no Tribunal Superior Eleitoral. Um órgão jurídico tomou uma decisão política, uma decisão que deixou de considerar provas cabais que envolveram a denúncia sobre a corrupção que elegeu a chapa Dilma-Temer. Nós da Rede Sustentabilidade, desde o início desta grave crise, defendemos uma nova eleição, uma eleição direta, em que se respeite a vontade popular, uma eleição em que os acordos políticos fiquem em segundo plano, em que se ouça a população, para tirar o País desta crise. O Governo Michel Temer deu continuidade a essa corrupção sistêmica que infelizmente tomou conta do nosso País. Nós não podemos deixar de acreditar na democracia. Temos que entender que vivemos outros tempos na política. Apesar das exceções, que devem ser criticadas, apesar do nosso entendimento de que todos têm o direito de defesa, compreendemos que este Governo - um Governo que assumiu em decorrência de um acordo, um Governo que fez um acordo com o sistema financeiro para implementar reformas estruturantes sem ouvir o povo - deu continuidade a esse mar de lama, a essa corrupção no nosso País. Portanto, aqui fica o nosso repúdio à decisão do Tribunal Superior Eleitoral. Ficou claro que foi uma decisão política, abonada e defendida pelos indicados do Sr. Michel Temer. Digo mais: nós teremos condições de deixar a nossa digital em algo nos próximos dias, quando chegar a esta Casa, enviada pela Procuradoria-Geral da República, a denúncia contra o Sr. Michel Temer, em que foi desnudado. O que nós queremos não é uma condenação sem provas, é uma investigação coerente e, sobretudo, a independência dos Poderes. Cabe ao Poder Judiciário julgar. Se houver provas, que condene; se não houver provas, que inocente. Mas não pode esta Casa, por um acordo político, interferir, o que seria extremamente grave, pelo momento que nós vivemos. Por isso, a REDE se posicionou assim."], ["12/06/2017 16:38:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero fazer um registro relativo à cidade de Castro, no Paraná. A equipe Castro Falcão venceu o Campeonato Paranaense de Basquete em Cadeira de Rodas, ocorrido agora em maio, numa grande demonstração de superação por parte dos nossos atletas. Eu quero deixar registrados os nossos parabéns ao Prof. Josias Machado e a toda a equipe. Se não fosse a dedicação desses professores e a participação desses atletas, nós não teríamos esse êxito. Representando muito bem a região dos Campos Gerais do Paraná, eles foram campeões na primeira etapa desse campeonato estadual, que é o segundo maior do Brasil, realizada na cidade de Cascavel. Parabéns ao Prof. Josias e à equipe do Castro Falcão pela brilhante vitória e principalmente pelo exemplo que eles nos dão e que é tão importante neste momento. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["01/06/2017 11:14:00", "O SR. ALIEL MACHADO - Obrigado, meu Líder, Deputado Alessandro Molon. Sr. Presidente, para que as pessoas que estão em casa entendam o porquê de nossa iniciativa de entrar com essa ADI - Ação Direta de Inconstitucionalidade, explico que é porque o Governo Temer não teve condições políticas para aprovação de uma medida provisória, em razão dos escãndalos nos quais foi flagrado, porque ele foi desnudado pelas revelações que aconteceram, e editou outra medida provisória para dar foro privilegiado ao Sr. Moreira Franco, que está totalmente enrolado nas investigações e que é sogro do Presidente desta Casa de Leis. E a reedição de uma medida provisória fere de morte a Constituição Federal, que, no seu art. 62, 10, diz o seguinte: Art. 62.......................................................... 10. vedada a reedição, na mesma sessão legislativa, de medida provisória que tenha sido rejeitada ou que tenha perdido sua eficácia por decurso de prazo. O Sr. Moreira Franco nem era Ministro, não tinha status de Ministro. Quando as investigações chegaram muito próximo a ele, assim a outros assessores de Temer, ele nomeou Moreira Franco como Ministro, através de uma medida provisória que criou um Ministério, apenas para que ele pudesse ter o foro privilegiado. A medida provisória perdeu a eficácia, não foi aprovada. O Chefe do Governo Federal não é legislador. O Poder Executivo tem que executar. Já é uma aberração essa situação das medidas provisórias, no que diz respeito à criação de cargos ou ao tratamento de outras questões que envolvem a responsabilidade do Poder Legislativo. Portanto, nós da Rede Sustentabilidade, através dessa ação direta de inconstitucionalidade, muito bem elaborada pela nossa equipe e pela equipe do Deputado Alessandro Molon, esperamos que o Supremo Tribunal Federal cumpra a Constituição, resguarde esse direito e suspenda essa nova medida provisória, tirando o foro privilegiado do Sr. Moreira Franco."], ["31/05/2017 14:40:00", "O SR. ALIEL MACHADO - Sr. Presidente JHC, Sras. e Srs. Deputados, foi divulgada hoje uma pesquisa de ãmbito nacional que mostra que 90% da população brasileira deseja diretas já. Existe a possibilidade constitucional, e nós já mudamos a lei infraconstitucional, que está para ser avaliada pelo Supremo Tribunal Federal - STF. Portanto, é legal. Independentemente das convicções políticas, de quem se apoiará como candidato - o meu partido, a Rede Sustentabilidade, terá a sua candidata -, nós temos de defender que é o povo brasileiro que deve escolher o futuro deste País, não este Congresso, pelo qual a população não se sente representada. O Congresso está com sérios problemas de moralidade, e colocam todos numa vala comum. Nós precisamos, neste momento de crise, em que foi entregue um Governo desnudado, em que, sabemos, existe uma grave crise política, apoiar o direito da população de fazer a sua escolha, de entender qual é o melhor projeto político para o País. Nós precisamos de um Governo que tenha coragem e tenha força, de um Governo que não queira tirar os direitos trabalhistas do nosso povo, de um Governo que não queira tirar os direitos previdenciários, sob a desculpa de que não há recursos. Empresas, como a JBS, a Vale do Rio Doce; bancos, como o Itaú, e empreiteiras devem bilhões de reais à Nação brasileira. São esses que têm que pagar a conta. Em 2014, eu era Vereador na cidade de Ponta Grossa, não estava aqui, mas esse é o recado que nós deixamos, porque não podemos fazer proteção. preciso que haja rigorosa punição dos envolvidos. E a força política se dará pela escolha do nosso povo."], ["31/05/2017 16:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de reforçar aqui o que já disse anteriormente. Hoje saiu uma pesquisa que apontou que 90% da população brasileira defende nova eleição, 90% da população brasileira defende eleição direta. Ela quer escolher o rumo para o nosso País. Ela não aceita que os conchavos sejam feitos nos corredores e nas madrugadas, como muitos querem aqui. E dizem que isso não é constitucional, que quem defende o direito de o povo escolher está atentando contra a Constituição. Não é verdade! Nós, na condição de legisladores, podemos alterá-la para legalizar essa possibilidade, ou a própria ação que já existe no Supremo Tribunal Federal, pela mudança que nós fizemos na lei infraconstitucional que regulamenta essa matéria. Essa defesa está sendo feita pelo curso de Direito da universidade do Rio de Janeiro, através do Dr. Daniel Sarmento, com uma tese muito bem embasada e que deve ser julgada pelo Supremo. Mais do que isso, este Congresso não pode novamente virar as costas para a população. O projeto que está sendo implementado por este Governo, que foi desnudado, é um projeto que não passou pelo crivo das urnas. preciso que se tenha essa legitimidade independentemente de quem se venha a apoiar. O meu partido lançará candidatura, não apoiará a candidatura do PT nem a do PSDB. Entendemos que o correto é entregar ao povo brasileiro o direito de fazer a sua escolha. Este Congresso está afundado num mar de lamas. Este Congresso está com dificuldade de dialogar com a população brasileira. Este Congresso não é reconhecido, pelos equívocos que cometemos lá atrás, quando não fizemos a reforma política, quando não proibimos o financiamento empresarial de campanha, precisou de uma decisão do Supremo Tribunal Federal. E agora querem se esconder atrás de listas, querem se esconder atrás dos esquemas que foram feitos e que têm que ser apurados, separando o joio do trigo, não misturando todo mundo num balaio, como querem. Não respondo e nunca respondi a processo nem a inquérito, respeito o direito de defesa, mas não vamos tirar, neste momento de crise, o direito do nosso povo de fazer a sua escolha, o direito de o povo dizer que rumo quer para o País, que pauta quer que seja debatida nesta Casa. Obrigado, Sr. Presidente."], ["23/05/2017 21:18:00", "O SR. ALIEL MACHADO - Sr. Presidente, em 2014, eu era Vereador em Ponta Grossa. Tive a honra e a satisfação de ser eleito para ocupar o mandato de Deputado Federal. Quando cheguei aqui, eu me assustei, porque, daquilo que era dito lá fora, infelizmente, muita coisa era verdade: um sistema podre e corrompido. Porém, nós não podemos colocar todo mundo em uma vala comum. Agora há essas delações, essas citações, inclusive de doações legais, registradas, aprovadas pela Justiça. Eu era Vereador em Ponta Grossa e nem sequer conhecia, nunca tinha entrado neste plenário. Eles querem colocar todos nós em uma vala comum. Não podemos aceitar isso. Quem aqui cometeu crime, recebeu propina, como o Sr. Aécio, quem recebeu dinheiro ilícito tem que pagar. Mas é bom separar o certo do errado. A Rede vota 'não', Sr. Presidente."], ["17/05/2017", "O SR. ALIEL MACHADO - Sr. Presidente, eu tenho uma questão de ordem, com base no art. 80 do Regimento Interno. Art. 80. Abertos os trabalhos, o Segundo-Secretário fará a leitura da ata da sessão anterior, que o Presidente considerará aprovada, independentemente de votação. Com todo o respeito, o Deputado Izalci não faz parte nem da Mesa. Então, seguindo o Regimento e cumprindo com o papel da obstrução, eu solicito a releitura da Ata por um Secretário da Mesa. O SR. PRESIDENTE - O Deputado Paulo Teixeira está com a palavra, pela Liderança da Minoria. O SR. ALIEL MACHADO - Só responda a minha questão de ordem, Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas gostaria de fazer um comunicado. Hoje a Justiça de primeira instãncia de Ponta Grossa, através de uma decisão liminar, atendendo a um pedido deste Deputado e do Vereador Geraldo Stocco, suspendeu o aumento de 3,20 reais para 3,70 reais da tarifa de transporte coletivo da cidade um aumento acima do índice inflacionário, de mais de 15%, que não atende a lei municipal nem a princípios da administração pública como o da transparência. Portanto, a população de Ponta Grossa hoje recebe a boa notícia. Não é uma discussão política, mas uma decisão embasada da Justiça de Ponta Grossa que determina que o Prefeito e a concessionária reduzam o preço da tarifa. Eu faço um apelo para que o Prefeito não recorra da decisão antes de termos todas as informações. Obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós não podemos nos desviar do foco. Hoje, nós temos que dar enfoque para as discussões que podem mudar a vida das pessoas. Eu estou visitando os Municípios paranaenses, e lá na cidade de Pitanga, no interior do Paraná, com a Cãmara Municipal lotada diante da excelente explanação do Dr. Clemente, do Dr. Robson e de todos os Vereadores, de todos os agricultores, o pessoal da agricultura familiar foi unãnime em dizer 'não' à reforma da previdência, que trará miséria e prejudicará os mais pobres. A população de todo o Brasil está de olho nisso, e Pitanga deixou o seu recado ao dizer que não aceita que nós tenhamos a ousadia de retirar direitos. Fica registara aqui essa mensagem, para que todos os Deputados se atentem para isso, porque a população não aceitará aqueles que venham a trair o povo mais humilde. Sr. Presidente, eu participei de uma audiência pública sobre a reforma da previdência na Subseção da Ordem dos Advogados do Brasil - OAB de Palmas, no interior do Estado do Paraná, que lotou a sede da instituição. O evento, promovido pela OAB com o apoio do Vereador Paulo Bannake, com a força política do nosso ex-Vereador Alemão, com a participação e mobilização do Vereador Lagarto, reuniu o Presidente da Subseção, acadêmicos, professores, a população, que disseram 'não' à reforma da Previdência. Então, Palmas, no Estado do Paraná, também deixa o seu recado de que não aceitará aqueles que traírem a população. Não desviem o foco! Não tenham coragem de trair o povo! 'Não' à reforma da previdência!"], ["02/05/2017 19:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós estamos tratando de serviço público, de concessão. Cadê as pesquisas, algo que prove que a renovação dessa concessão foi benéfica para o povo? Há inúmeros processos de investigação nos Tribunais de Contas, no Tribunal de Contas da União, há dúvidas, sem contar que, quando foi feita a concessão das ferrovias e das rodovias, era outra a situação econômica do País. Apesar de estarmos em uma crise política, não se pode levar em consideração aquele momento em que não havia controle nenhum e que, após Governos Lula e Dilma, houve uma estabilidade no setor. Portanto, por considerarmos absurda essa autorização para que se dê continuidade a isso, a Rede se coloca em obstrução."], ["02/05/2017 19:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede encaminha o voto contrário. Nós já alertamos aqui sobre várias preocupações relativas a essas privatizações, a essas concessões que não conseguiram cumprir com seus objetivos além dos valores exorbitantes. Elas precisavam acompanhar o desenvolvimento econômico ocorrido nos últimos anos e não acompanharam. Nesse momento, elas não vieram reclamar. Do contrário, enfiaram a faca no contribuinte, enfiaram a faca no trabalhador, nos motoristas. O Paraná é um grande exemplo disso. Basta ver o valor absurdo que elas cobram de pedágio sem dar o devido retorno à população. Por isso, a Rede vota 'não'."], ["02/05/2017 19:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, trabalhadores, brasileiros que estão nos acompanhando, nós estamos tratando de uma matéria que possibilita a renovação de concessões milionárias e bilionárias que estão sendo investigadas. Nós temos casos gravíssimos, que precisam ser apurados. Além disso, a aprovação desta matéria pode trazer prejuízo ao setor público, porque uma nova licitação nos daria a possibilidade de conseguir ainda mais recursos para o poder público. E o que nós estamos pedindo aqui é simplesmente uma votação nominal. São 20h37min. A próxima votação nominal será às 21h22min. Para que não haja isso, o Presidente pode determinar de ofício que a votação seja nominal. importante saber o posicionamento daqueles que estão aqui para representar o povo, e não as empresas."], ["02/05/2017 19:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede favoravelmente a este destaque, porque ele dá uma garantia para que acordos escusos não aconteçam posteriormente à aprovação desta matéria. Aliás, infelizmente, essa aprovação não deixou a digital daqueles que se comprometeram com essa prorrogação. Votar favoravelmente a esse destaque é não permitir que uma ferrovia que tenha um objeto de contrato de concessão alie outro objeto, outra matéria além daquela para a qual ela foi contratada ou o que representa, na licitação, o objeto da concessão. Portanto, este destaque se faz necessário. A Rede vota 'sim' e faz um apelo aos Deputados que estão ligados às questões corretas, à moralidade, para que a acompanhem na aprovação deste destaque, a fim de trazer garantia e transparência a esta matéria. A Rede vota 'sim'."], ["02/05/2017 19:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, pessoas que estão nos ouvindo, a ferrovia é pública, e o Brasil já paga um alto preço pela ineficiência das suas ações. Pois bem, ela está sendo concedida para uma empresa prestar o serviço. Este destaque permite que em 20% - apenas 20% -, por garantias mínimas, haja a possibilidade de que terceiros, de que outras empresas disputem aquele espaço para oferecer um serviço muitas vezes de melhor qualidade por um preço mais acessível. Você que está me ouvindo, isso não vai beneficiar apenas os agricultores, não vai beneficiar apenas aquelas pessoas que produzem, vai beneficiar todos, porque o cidadão brasileiro poderá ter acesso a produtos a um custo menor, porque nós possibilitamos aqui a concorrência, não autorizamos o monopólio. Todos vão ser beneficiados, e não há justificativa para ser o contrário. A Rede vota 'sim'."], ["26/04/2017 22:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede vai fazer o encaminhamento pelo voto 'não' e destaca que este projeto é tão ruim, retira tantos direitos, que ele tem a sensibilidade de um dos homens que eu respeito, pela sua história, pelo seu trabalho, e que ocasionalmente hoje é Ministro do Trabalho, o Deputado Ronaldo Nogueira, colega nosso, por quem eu tenho, de verdade, muito respeito e carinho. Mas até o Ministro está votando favoravelmente em alguns destaques, porque sabe que se retiram direitos e que ele deve obrigação à população. Vejam o que eu estou falando: o Ministro do Trabalho desse Governo, Ronaldo Nogueira, por quem eu tenho respeito e carinho, porque admiro o trabalho dele, está votando favoravelmente a destaques, contrariamente ao projeto original. Isso, sim, é reconhecer que o projeto é muito ruim."], ["26/04/2017 18:12:00", "O SR. ALIEL MACHADO - Diz o Art. 442-B que consta no substitutivo: Art. 442-B. A contratação do autônomo, cumpridas por este todas as formalidades legais, com ou sem exclusividade, de forma contínua ou não, afasta a qualidade de empregado prevista no art. 3 desta Consolidação. Sabem o que é isso? a possibilidade de contratar uma pessoa física como autônoma. Ela vai recolher 20% do INSS, como se fosse uma empresa, e não vai ter direito a 13 salário, não vai ter direito a férias, não vai ter direito a Fundo de Garantia. Isso está no texto. Isso é proteção ao capital, em detrimento dos mais pobres, com a desculpa do alto desemprego, que está acontecendo pela instabilidade política. O desemprego está acontecendo pelo roubo que fizeram. Estão retirando direitos do povo, e nós não vamos aceitar. A Rede vota 'sim'."], ["26/04/2017 18:12:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede quer explicar para a população que está nos ouvindo o que está acontecendo aqui. Primeiro, essa matéria ia ser terminativa nas Comissões. Depois, usaram como desculpa o requerimento de urgência para dizer que ela viria aqui sendo que haveria outros mecanismos de trazê-la para o Plenário. Agora, eles querem votar de maneira simbólica. Ou seja: erga a mão quem é a favor, fique com a mão abaixada quem não é. Não querem colocar a digital, mas trataram e organizaram a sua aprovação com o Governo Temer. Querem votar nominalmente, como nós votamos aqui a retirada de pauta, mas não querem votar o mérito, para que quem está em casa não saiba o que cada Deputado pensa, se está do lado do Temer ou do lado da população. A Rede está em 'obstrução'."], ["26/04/2017 14:18:00", "O SR. ALIEL MACHADO - Sr. Presidente, este é o projeto de lei. Modernização? Em 2013, nós tínhamos no País pleno emprego, com as mesmas regras. Pleno emprego, com as mesmas regras. Acontece que essa proposta de lei trabalhista faz parte daquele pacote econômico com o qual vem mais um monte de absurdos. Vocês disseram que a terceirização era benéfica. Entrem no site da Prefeitura de Angelina, no Estado de Santa Catarina, e vejam que está sendo terceirizada até a contratação de professores. Estão contratando professores por pregão, estão contratando professores pelo menor preço possível. Nós estamos falando de uma legislação que, apesar de ter 70 anos, sofreu inúmeras mudanças ao longo das décadas. E estamos falando de um projeto cujo texto claramente retira direitos. Não venham dizer que é a Oposição! Vocês estão trocando os seus votos por cargos! Quem diz que esse projeto de lei é prejudicial não é a Oposição. Quem diz que esse projeto de lei é prejudicial é o Ministério Público do Trabalho. Quem diz que esse projeto de lei é prejudicial são os juízes federais, é a Associação Nacional dos Magistrados do Trabalho - ANAMATRA. Quem está dizendo isso é quem faz a averiguação da legislação, e não a Oposição. Este Governo, segundo resultado de pesquisa divulgado hoje, tem 4% de aprovação. Existe uma negociação nas madrugadas nesta Casa, existe uma negociação com este Governo, que não tem base legítima e que não vai conseguir aprovar essas matérias que retiram direitos. As escolas particulares, os sindicatos, todos os trabalhadores vão parar na próxima sexta-feira. Não entre nessa onda você que é sério. Esse projeto retira direitos, e nós não vamos aprová-lo."], ["25/04/2017 17:02:00", "O SR. ALIEL MACHADO - Sr. Presidente, começa a se colocar em prática o desmanche, pelas maldades criadas nesta Casa. Está publicado no site da Prefeitura de Angelina, Estado de Santa Catarina, um pregão, uma licitação para contratar professores, sob a modalidade do menor preço: 1.200 reais. Trata-se de um pregão ao contrário, graças a essa lei da terceirização aprovada nesta Casa, que pode ser referendada e piorada com a aprovação da reforma trabalhista. Aqueles que diziam que iria trazer benefício são os culpados pelo que está acontecendo em nosso País. Esse destaque nos salva um pouquinho da maldade que é esse projeto de renegociação. Ele é como um chicote no lombo do trabalhador e do servidor público, que não têm culpa dos erros e dos equívocos cometidos pelos Governos. Por isso a Rede vota 'sim'."], ["19/04/2017 17:44:00", "O SR. ALIEL MACHADO - Sr. Presidente, é importante os Deputados prestarem atenção para o fato de que estamos votando o regime de urgência de uma matéria que trata da essência do direito trabalhista. O que nós pedimos hoje, sem ser a discussão de mérito, é a possibilidade do diálogo daqui com a sociedade. Se votarmos uma matéria desta, se aprovarmos o regime de urgência um dia depois, novamente vai ficar caracterizada uma possível negociação ocorrida na madrugada. Não podemos aceitar que isso aconteça. E digo mais: não pelo posicionamento político de Deputados, nem pelos sindicatos nem pelas empresas, que têm posições opostas - é lógico, eles têm interesse na matéria! -, mas está comprovado pelas associações, pela ANAMATRA - Associação Nacional dos Magistrados da Justiça do Trabalho, que representa os magistrados do trabalho, e pela AJUFE - Associação dos Juízes Federais do Brasil que serão retirados direitos. Então, não há o que se discutir. retirada de direitos. Nós somos contrários."], ["19/04/2017 12:32:00", "O SR. ALIEL MACHADO - Sr. Presidente Rodrigo Maia, a Rede vai entrar em obstrução, mantendo a coerência com nosso posicionamento na votação de mérito que nós tivemos ontem. Isso reforça nossa preocupação em relação ao prejuízo que isso trará aos Estados que terão que retirar ações que hoje fazem o questionamento sobre o direito que esses Estados têm em relação à União, prejudicando os servidores, que terão aumento na alíquota da contribuição previdenciária. Tudo isso se deve à ineficiência do poder público dos Estados, que roubaram, que não souberam controlar seus gastos, que cometeram equívocos, e agora querem que nós autorizemos através da legislação esse absurdo que retira direitos. Então, a Rede, para manter coerência, entra em obstrução."], ["19/04/2017 12:32:00", "O SR. ALIEL MACHADO - Sr. Presidente, na última segunda-feira, eu visitei o Município de Rio Bonito do Iguaçu, onde existem dois dos maiores assentamentos da América Latina, com mais de 1.500 famílias, para a comemoração dos 21 anos desses assentamentos. Eu estive acompanhado do ex-Prefeito, o meu colega Joel Moreira, do Vereador Fernando Moreira, do Bota, de várias lideranças. Saindo de Rio Bonito de Iguaçu, fui para Laranjeiras do Sul, onde me encontrei com o Prefeito Felisberto da Silva. Depois eu estive numa comunidade, numa propriedade rural, na casa do meu amigo agora, do meu grande companheiro João Casamali. Fui acompanhado também do nosso grupo: Vander Batista, Elaine, Vinícius, Tatuzinho, Cliceu e Aristeu. Lá, mais de 150 pessoas, Sr. Presidente, foram unãnimes: deixaram a sua lavoura, deixaram a sua produção de leite para cobrar da Cãmara dos Deputados a não apreciação da reforma da Previdência Social. Todos estavam extremamente preocupados, mobilizados. A população de Rio Bonito do Iguaçu, a população de Laranjeiras do Sul, a população do Paraná inteiro se mobiliza, discute, preocupada, porque sabe que o Governo já tinha mandado um monstro para negociar com esta Casa. A população mais humilde, que está lá nos rincões, a população que está nas propriedades rurais mais distantes que nós possamos imaginar, sabe o que está acontecendo nesta Casa e com a política brasileira. Deixo aqui o recado dos moradores de Rio Bonito do Iguaçu, dos moradores de Laranjeiras do Sul, que exigem a não aprovação e a não aceitação da reforma da Previdência. E nós estaremos aqui brigando para que ela não aconteça. Obrigado, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. ALIEL MACHADO - Sr. Presidente, peço 1 minuto, por gentileza. Agradeço, Sr. Presidente. Nós comemoramos, este ano, lá na cidade de Ponta Grossa, os 45 anos da TV Esplanada . A TV Esplanada já foi TV Tupi e TV Bandeirantes e agora é afiliada da Rede Globo. Há 45 anos, a TV Esplanada leva informação para a população com produção local e com profissionais de extrema competência, cidadãos que vieram de outros lugares e ponta-grossenses natos que contribuem para o crescimento, para o desenvolvimento e para a boa notícia na cidade de Ponta Grossa. Cito um de seus colaboradores, o Joel Nascimento, que, dos 45 anos de TV Esplanada, está lá há 42 anos. Então, os nossos parabéns a toda a equipe da TV Esplanada e a todos os seus colaboradores."], ["12/04/2017 14:12:00", "O SR. ALIEL MACHADO - Sr. Presidente Marcus Pestana, Deputado Augusto Coutinho, Sras. e Srs. Deputados, nós passamos hoje por um problema muito sério - e V.Exa., Deputado Marcus Pestana, teve oportunidade de utilizar a tribuna desta Casa para falar sobre o assunto: a preocupação com a legitimidade política em nosso País. Grande parte da responsabilidade cabe a esta Casa, por sua atuação ao longo dos últimos anos e das últimas décadas, que a levou ao envolvimento com questões escusas, com interesses próprios, com interesse financeiro e corrupção. Mas, se nós fizermos uma análise criteriosa, vamos entender que esse é um problema cultural e um problema do sistema político brasileiro, que precisa de mudança. Nós não podemos culpar a política e a democracia por esses equívocos. Como diz Marina Silva, é difícil ou impossível termos uma árvore boa num ecossistema ruim. O problema está na política como um todo, que nada mais é do que um reflexo da população brasileira também. Mas o problema não está na política ou na democracia, esta que foi conquistada a duras penas, com muita dificuldade. Não é perdendo esse direito que nós vamos conseguir avançar naquilo que a população tanto almeja, porque o problema não está na democracia: o problema está no político mau-caráter, está no político que se corrompe. Quando nós analisamos todos como se fossem um só, nós fortalecemos o discurso que enfraquece a democracia. Por isso, nós precisamos que as pessoas de bem venham participar da política, que as pessoas de bem ocupem os espaços, que as pessoas de bem debatam as reformas, que as pessoas de bem legitimem um novo processo para que nós possamos avançar. De fato, há grande dificuldade para que isso aconteça, porque cabe a este Congresso Nacional, que é um Congresso doente, eleito por um sistema doente e corrupto, fazer essas transformações. Porém, a discussão precisa começar na base, nas ruas, sem distinção de partido, pois não existe partido santo ou partido totalmente equivocado. Os partidos, assim como todas as outras instituições, são formados por pessoas, e pessoas cometem erros e devem ser punidas exemplarmente pelos seus erros. Entretanto, comprometer toda uma história e conquistas, comprometer um país tão diferente em pensamentos ideológicos, em formação cultural, comprometer isso não vai nos ajudar a resolver o problema. Lembro-me de que eu dizia, quando do processo de impeachment, que, num momento de crise política e de crise econômica, nós precisaríamos da legitimidade de uma nova eleição. Nós precisávamos chamar a população, porque aquela seria a primeira eleição em ãmbito federal em que não teríamos participação das empresas, em que não teríamos contribuição privada, em que os interesses econômicos, se não fossem excluídos, teriam sua influência diminuída em pelo menos 90%, na eleição que envolveria a disputa pela Presidência da República, que precisa de legitimidade para dar direcionamento ao nosso País. Espero que todos os envolvidos na lista divulgada ontem - este ainda não é um processo, e aqueles ainda não são réus - tenham oportunidade de se explicar, tenham oportunidade de fazer os esclarecimentos. E espero que os delatores tenham provas reais, que comprovem aquilo que foi delatado. Mas, caso sejam encontrados erros e sejam comprovadas irregularidades, que todos sejam punidos exemplarmente, sem distinção de partido, para que a população entenda que as nossas instituições estão funcionando e que é preciso separar o joio do trigo. Fica aqui, portanto, a nossa preocupação. E fica hoje esta Casa vazia, com reuniões nos corredores e nas Lideranças. Mas o Brasil não pode parar. Nós temos que punir os bandidos! E temos que não execrar aqueles que não são condenados ainda, que merecem e têm o direito de defesa. Mas precisamos fazer esta consideração. Para encerrar, Sr. Presidente, eu gostaria de falar sobre outras ações que envolvem o debate que estamos fazendo no Brasil acerca das reformas estruturantes. Eu estive comemorando a emancipação política e o aniversário de Palmas, no Paraná, neste último final de semana, junto com o nosso Vereador Lagarto e o nosso Vereador Paulo Bannake, e junto com o nosso Prefeito, Dr. Kosmos, um grande amigo. Contudo, além das comemorações, nas discussões na rua e na feira que visitei era unãnime a cobrança da população por uma política mais justa e mais séria. Pediam-nos recursos para a cidade, mas, acima de tudo, pediam honestidade e seriedade. E pediam que essas reformas que querem corrigir o rumo financeiro do País não atinjam os trabalhadores, as pessoas mais humildes, as donas de casa, o trabalhador rural, aquelas pessoas que mais precisam do poder público. Eu me comprometi com a cidade de Palmas em que traria este recado e deixaria isso exposto a todos os Srs. e as Sras. Parlamentares. A população, nos mais distantes lugares que podemos imaginar, está fazendo essa reflexão. Estão discutindo e debatendo, e exigem de nós Deputados um posicionamento. Na segunda-feira desta semana, estive também na cidade de Telêmaco Borba, acompanhado do nosso Prefeito Márcio e do nosso Vereador Marcos Melo, que posteriormente veio a Brasília em busca de recursos e do atendimento a demandas importantes para a cidade. Discutimos matéria relacionada ao Estatuto da Criança e do Adolescente, da qual sou Relator. Antes dessa discussão, contudo, cobraram de nós honestidade, seriedade e comprometimento. Também a população de Telêmaco Borba não aceita a retirada de direitos e está preocupada com isso. Telêmaco Borba é distante de Palmas. Estive visitando ambas as cidades, com uma diferença de alguns dias entre uma e outra visita. O discurso e a preocupação do povo trabalhador, dos professores e da comunidade como um todo eram os mesmos. Eles esperam que nós aqui tenhamos sensibilidade e entendamos que todos precisamos contribuir. Eu comentava há pouco com o Presidente, Deputado Marcus Pestana, que muitas vezes é preciso cortar na carne e ter a responsabilidade de entender o que está acontecendo. Este é o primeiro caminho para demonstrar respeito pelas pessoas, porque hoje elas não estão mais acreditando na política, não estão acreditando em nós. Certas disputas políticas nos prestam um desserviço, pois levam à criminalização da política como um todo. Isso não pode acontecer. Sr. Presidente, deixo o registro das minhas visitas e das minhas preocupações. Nós continuaremos lutando em Brasília para expor o que é errado, mas também teremos ousadia para defender o que é correto, sem o discurso fácil, sem fazer demagogia, tendo responsabilidade. dessa maneira que vamos atuar. Obrigado, Sr. Presidente, Deputado Marcus Pestana. Deixo este registro e peço a V.Exa. que dê divulgação a este pronunciamento nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Eu devolvo a Presidência ao Deputado Aliel Machado, para que eu faça uso da palavra no Pequeno Expediente, usufruindo da minha inscrição."], ["05/04/2017 20:10:00", "O SR. ALIEL MACHADO - Sr. Presidente, o que nós vemos nesta Casa é uma verdadeira agiotagem. No momento de crise, no momento em que os Estados estão sofrendo, o Governo Federal, com essa política de ajuste fiscal que só pega o andar de baixo, põe a faca no pescoço da população brasileira, e o pior, usa aqui os seus capachos que olham para cá como se estivessem defendendo a população, mas estão defendendo o Governo, em detrimento dos mais pobres. Isso é vergonhoso, porque a população está sofrendo pelas más administrações tanto daqueles que desviaram o recurso público quanto daqueles que não sabem administrar e colocaram o caos na administração pública brasileira. No meu Município, Ponta Grossa, hoje o Prefeito colocou a conta de luz para renegociação, porque no ano da eleição ele não pagou a conta de luz durante quase 1 ano. Em vez de 5 milhões, a Prefeitura de Ponta Grossa vai pagar mais de 8 milhões - mais de 3 milhões de reais de juros. Sabem por que isso? Porque se dá prioridade à politicagem. Esse dinheiro poderia ser utilizado em investimentos em saúde e em educação. E ficará a conta para quem, lá em Ponta Grossa? Ela ficará para a próxima gestão, inclusive, porque o parcelamento diz respeito a 60 meses. Nós entendemos que esse tipo de agiotagem, esse tipo de situação, não pode ser referendado por esta Casa. lógico que não éramos nós, os Parlamentares, que estávamos nessas administrações, porém existe uma possibilidade de nós diminuirmos esse prejuízo. Existe a possibilidade de votarmos esse substitutivo que foi apresentado, para que se equilibre uma situação que quer cobrar a conta, Deputado Keiko, apenas da base de baixo do trabalhador, que quer vender as empresas públicas. Nós aqui estaremos autorizando, se votarmos favoravelmente a este projeto, um arrocho de ajuste fiscal que se comprova pelos números da economia que não funcionam. Esses essas empresas, essas estatais foram comprados com dinheiro do Estado. Elas foram compradas com dinheiro do contribuinte. Elas são de propriedade daquelas pessoas. Não pode, agora, com uma decisão que passa por essa negociação da União, por essa agiotagem - porque já está comprovado que os Estados pagaram muito mais do que deviam para a União -, nós autorizarmos e sermos complacentes com esta situação. Por isso, nós vamos fazer o encaminhamento pelo voto 'não' e pedir a todos que coloquem a mão na consciência, que façam essa discussão e se perguntem se os trabalhadores do seu Estado, se os funcionários públicos que lá estão concordariam com esse tipo de atitude, se eles concordariam, colocando a sua digital onde se coloca a faca no pescoço do Estado, que, por consequência, coloca a faca no pescoço do contribuinte, que terá que pagar mais e perderá os seus bens. E, ainda, haverá uma grande complicação a médio e longo prazo para os próprios Estados. Administrar é ter responsabilidade, não é pensar apenas na gestão atual. preciso pensar nas demais, porque nós não somos os donos do dinheiro público. Os gestores eleitos têm que ter uma visão de responsabilidade. Já está provado. Vejam o que aconteceu com o Paraná. Beto Richa enterrou o Paraná e teve que vender a previdência do servidor público. Esse dinheiro foi dado pelos funcionários públicos para quitar a sua má administração. Isso precisa ser resolvido. Esta Casa, que é uma Casa Legislativa, uma Casa de Fiscalização também, não pode deixar a sua digital concordando com esse tipo de situação e aprovando esse tipo de projeto. Nós apoiamos uma discussão e uma renovação dessa discussão que permita que os Estados saiam deste momento de calamidade, até porque o momento não é o mais propicio para se discutir isso. Nós tínhamos 10 anos de crescimento econômico, nem assim se resolveu o problema. Agora, este momento de crise econômica não é o melhor momento. como quando nós passamos na nossa casa por um momento de dificuldade, quando um trabalhador não consegue pagar a prestação de um carro. Há quem fique de olho e espere a pessoa se apertar mais e mais, para chegar lá e levá-lo a preço de banana. Não podemos aceitar que isso aconteça e votaremos contra."], ["05/04/2017 12:58:00", "O SR. ALIEL MACHADO - Sr. Presidente, gostaria de reforçar as palavras do Deputado que me antecedeu sobre a preocupação que nós estamos tendo, Deputado Edmilson Rodrigues, em relação à reforma da Previdência. Digo que a reforma tem um ponto positivo: ela trouxe o povo novamente para fazer discussão e entender que estão retirando os seus direitos. Eu estive com o povo na cidade de Candói, no interior do Paraná, com o Prefeito Gelson e os nossos Vereadores Serginho, Celsinho, Valdir. Todos mobilizaram a cidade. A Cãmara Municipal esteve lotada, com o povo cobrando e dizendo que não aceitará os políticos que estão retirando direitos dos mais pobres para atender a uma especulação financeira. A cidade de Condói está de parabéns - Prefeito, Vereadores, a Cãmara Municipal e, principalmente, o seu povo. Nós estaremos aqui defendendo os seus interesses. Muito obrigado."], ["05/04/2017 13:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, tenho a grata satisfação de trazer ao Congresso Nacional a notícia da eleição de um grande companheiro, José Carlos Sandrini, e da sua Vice, Profa. Ludi Castanho, na eleição suplementar para Prefeito que aconteceu no último dia 2 na cidade de Piraí do Sul, na região dos Campos Gerais. A eleição de Zé Carlos Sandrini, novo na política - é a primeira vez que exercerá um mandato eletivo -, com o grupo liderado por ele, Ludi, Dr. Serginho, Douglas, Renato, Demário e todos os nossos companheiros, significa que a população está atenta, não a novos discursos, mas a novas práticas, e que ela está tomando novas decisões. Isso deve servir de alerta para esta Casa. Esta Casa tem que parar de fazer conluios internos, de fazer esquemas, de fazer negociatas, para atender ao interesse da população e, muitas vezes, cortar na própria carne. Deixo aqui meu apoio e meu carinho a nossa querida cidade de Piraí do Sul. Reforço o compromisso, como Deputado mais votado daquela cidade, de continuar levando recursos, como já levamos. Entretanto, agora tenho um compromisso ainda maior, militando, andando nas ruas, conversando com as pessoas e apoiando integralmente a gestão de Zé Carlos Sandrini, Prefeito eleito da cidade de Piraí do Sul. Quero também citar que, agora em abril, a cidade de Palmas, no Paraná, completará 138 anos de emancipação política. Nossos Vereadores Lagarto e Paulo nos convidaram - e nós estaremos presentes - para a festa que acontecerá na cidade de Palmas, a 40 Feira Estadual de Bezerros, que será realizada no Parque de Exposições Luiz Fernando Ferreira, o famoso Pé Vermelho. Haverá inúmeras atrações, o que demonstra que a cidade de Palmas está em pleno desenvolvimento, com forte atuação política e a garra do seu povo trabalhador. A cidade tem muita influência rural. Agora, eu comento a minha visita a Carambeí. Na última sexta-feira, a cidade de Carambeí, por iniciativa do Presidente da sua Cãmara Municipal e também do Vereador Ratinho, organizou uma audiência pública para discutir a reforma da Previdência. E o que foi definido? Nada diferente das demais audiências: a cidade não concorda com a reforma da Previdência, que retira direitos. A cidade de Carambeí incumbiu-me de trazer esta notícia à Cãmara dos Deputados: ela não aceita a retirada de direitos e considera que essa reforma prejudica os mais pobres, os trabalhadores, os professores, os trabalhadores rurais. Não à reforma da Previdência! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil, se assim V.Exa. permitir."], ["04/04/2017 20:10:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de chamar a atenção da Nação brasileira sobre o dia importante que é o de hoje, quando se daria início ao julgamento de cassação da chapa Dilma-Temer, no Tribunal Superior Eleitoral. A todos aqueles que nesta Casa se diziam a favor da moralidade, da legalidade, a favor de se construir um País mais justo, digo que se começa pela Justiça. E lá o Tribunal Superior Eleitoral não tem alternativa a não ser cassar a chapa que foi eleita de maneira irregular. Isso já foi comprovado na área criminal. Agora a Justiça Eleitoral não tem outro caminho. Nós precisamos entregar à população brasileira o direito de fazer a escolha sobre o caminho e o rumo que este País tem que ter. Eu disse lá atrás, no impeachment : 'Nem Dilma, nem Temer'! O Cunha já está preso. Queremos nova eleição e cassação da chapa."], ["29/03/2017 15:34:00", "O SR. ALIEL MACHADO - Sr. Presidente, todos sabem que sou contra a terceirização, que sou contra a retirada de recursos da educação e da saúde, que sou contra tudo que este Governo está fazendo em relação à retirada de direitos. Mas é preciso dizer algumas verdades sobre essa proposta. Primeiro, é apenas lato sensu ; segundo, não envolve cursos de saúde e de educação; terceiro, não estão incluídos os cursos de mestrado e doutorado, não está incluída a graduação, e hoje já é feita a cobrança pelas instituições, que precisam de segurança jurídica. Votar contra essa matéria é fortalecer as instituições privadas, que vão ofertar esses cursos. A Rede, com muita responsabilidade, fez um estudo; fizemos a exigência da retirada de várias questões aqui dentro. A proposta não abre caminho para outras possibilidades; qualquer outra alteração depende de nova votação, com maioria qualificada de 308 Deputados. preciso responsabilidade, é pedido dos reitores das universidades públicas, que querem esse fortalecimento, que não querem ter que fazer a cobrança desses alunos de maneira ilegal, que não querem deixar de ofertar a graduação, que é importante. Há muita gente humilde neste País que não chegou à universidade. Ela ainda não é obrigatória. Esse dinheiro não vai para nenhuma pessoa ficar rica, não diz para ninguém ter lucro, ao contrário das instituições privadas; e é o fortalecimento das universidades públicas, porque elas gerenciam o seu próprio orçamento, elas têm autonomia de orçamento. Para tanto, elas precisam dessa qualidade. Todos sabem que eu sou contra a terceirização, sou contra essas reformas, não defendo esse Governo; porém, essa é uma PEC responsável, que precisa ter segurança política, e eu voto favoravelmente, a Rede vota favoravelmente."], ["22/03/2017 20:46:00", "O SR. ALIEL MACHADO - Sr. Presidente, nestes poucos minutos após a aprovação da matéria, milhares e milhares de pessoas estão questionando e debatendo sobre o assunto no Brasil inteiro. Amanhã, em todos os ônibus que carregam os trabalhadores para suas fábricas, nas filas nas portas de fábrica, nas instituições e nas universidades, as pessoas estarão debatendo este assunto e este grave golpe dado na população brasileira e nos trabalhadores. As pessoas estão cientes. A Internet dá oportunidade para o debate. O Ministério do Trabalho, que é a instituição que defende o trabalhador, já se posicionou contrariamente, e as nossas digitais ficaram cravadas no direito do trabalhador. Isso será denunciado. Mas fica o alento: temos outras propostas contra o povo às quais seremos contrários."], ["22/03/2017 16:40:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede faz o encaminhamento pelo voto 'não'. Essa é uma maneira que nós temos de defender dentro da sociedade e dentro do Congresso... O SR. PRESIDENTE - Vamos deixar os Parlamentares usarem a palavra. Por favor, vamos respeitar a palavra do Parlamentar. O SR. NELSON MARQUEZELLI - 'Sim', 'sim', 'sim' . Com a palavra o Deputado Aliel. O SR. ALIEL MACHADO - Sr. Presidente, nós defendemos 'não' ao encerramento da discussão, pois entendemos que existem muitas dúvidas ainda. Muitos Parlamentares não entenderam o que significa a precarização do trabalhador. Basta nós olharmos para a Casa em que atuamos. Pergunte aos funcionários terceirizados aqui nesta Casa o quanto eles ganham e o quanto a empresa lucra em cima deles. Nós temos que defender o trabalhador brasileiro, e não vamos aceitar a precarização do trabalho. A Rede faz o encaminhamento 'não' e solicita decência desses Parlamentares, defendendo 'não' à terceirização."], ["22/03/2017 16:40:00", "O SR. ALIEL MACHADO - Sr. Presidente, também eu gostaria de registrar o meu voto 'não' a esta matéria, por entender que seu objetivo principal é precarizar o trabalho, é dar oportunidade de se retirarem direitos conquistados. Nós, preocupados com isso, já sabíamos que estava sendo organizado, pelo grupo que defende o Governo, todo e qualquer tipo de reforma para se retirarem direitos: a reforma trabalhista, a reforma previdenciária, a terceirização, todas essas medidas retiram direitos. Basta olharmos os corredores da Casa para vermos que os funcionários da Casa que são terceirizados são discriminados. Esta proposta traz a terceirização no serviço-fim. Ela é contra o trabalhador. Não podemos aceitar isso. Lembro que a digital de cada Deputado ficará registrada na votação desta noite. Eu deixo declarado aqui o meu voto 'não'."], ["22/03/2017 13:12:00", "O SR. ALIEL MACHADO - Sr. Presidente, a Rede faz o encaminhamento pelo voto 'sim' porque aqui não há tese, aqui há dados oficiais. Em 2014, levantamento feito pelo DIEESE demonstrou que os trabalhadores terceirizados ganham menos e trabalham mais. Votar a terceirização é votar a precarização do trabalho. Esse é um discurso que interessa a quem? Interessa àqueles que querem proteger o empresário, em detrimento do trabalhador. Terceirização significa, numa simples explicação, estabelecer mais um intermediário, e o trabalhador é explorado, não recebe de maneira adequada pelo trabalho que realizou. A terceirização é a precarização. Não é retirando direitos, com a reforma previdenciária, com a reforma trabalhista, com a terceirização, com a mudança no ensino médio, que vamos conseguir melhorar este País. preciso que haja responsabilidade, prudência. preciso que se acabe com a corrupção. A Rede vota..."], ["21/03/2017 15:38:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero fazer o registro neste momento da presença dos Vereadores da cidade de Palmas Edson Lagarto e Paulo Bannake, que trouxeram dois pedidos de fundamental importãncia a esta Casa. O primeiro é o pedido de um atendimento local. Lá, na Comunidade do Lagoão, onde existem milhares de habitantes, a comunidade carente sofre muito pela distãncia até o centro da cidade e pede uma capela mortuária. Não é possível atendê-lo com emendas, pois não há rubrica financeira para isso, mas nós vamos estudar uma maneira de contemplar o pedido desses dois Vereadores que se unem em torno da cidade. Mas o mais importante é que os dois Vereadores vieram exigir deste Deputado o voto contrário à reforma da Previdência, que retira direitos do povo trabalhador, do povo rural, das donas de casa e dos professores. Este Deputado, junto aos Vereadores Edson Lagarto e Paulo Bannake, assumiu esse compromisso."], ["21/03/2017 17:36:00", "O SR. ALIEL MACHADO - Sr. Presidente, hoje eu quero dar uma boa notícia para os Municípios da Região de Campos Gerais, no Paraná, a cidade de Palmas e de Ivaí. Uma para área da agricultura e a outra para área da saúde, elas receberam hoje - está depositado nas contas - recurso de emenda de nossa autoria. Isso está beneficiando as cidades, principalmente Piraí do Sul, uma das cidades mais carentes do Paraná, com um povo trabalhador, um povo pujante. Quando eu a estive visitando, no último sábado, caminhei com os nossos companheiros Zé Sandrini, Lourdes, Dr. Serginho, Douglas. E hoje foi depositado na conta do Município mais de 300 mil reais para a área da saúde. O dinheiro está na conta para ajudar os Municípios. Então, temos aqui a luta pelos direitos sem nos vendermos, sem nos entregarmos a este Governo, mas atendendo aos interesses dos Municípios que representamos. Gostaria de citar agora o Movimento Tarifa Zero, que está sendo feito no Paraná, numa das cidades mais importantes, Mandaguari, ali próxima de Maringá e de outros Municípios, por causa da venda do direito público de ir e vir, através das praças de pedágios. Para poderem trabalhar nas cidades ao lado, que são maiores, os moradores têm que pagar pedágio, como também os estudantes, para poderem ir à universidade, para poderem ir à escola. Isso é um grande absurdo. E a população, num grande apoio popular, está se mobilizando e cobrando. A população está querendo seu direito de ir e vir. Não somos contra o pedágio, mas ele tem que ser justo. Ele não pode ser da maneira que é no Estado do Paraná. um verdadeiro roubo o que acontece lá. Já está provado por investigações, e essas cidades não podem ser prejudicadas. Fica aqui o nosso parabéns a Mandaguari e a todas as cidades que estão participando desse movimento. Quero registrar minha preocupação com o que está acontecendo nesta Casa. As articulações para retirar direitos não podem e não devem deixar de entender a vontade da população, o interesse popular. Nós não estávamos falando apenas da reforma da Previdência. Tão maléfica quanto a reforma da Previdência é essa reforma trabalhista, que retira direitos. essa reforma que pretende fazer terceirização, que tira a possibilidade de direitos trabalhistas conquistados a duras penas. Então, a todo dia, em cada sala daquele corredor se discute uma retirada de direitos, e a população está sofrendo com isso, em favor das grandes corporações, em favor da cobrança da fatura do povo mais pobre, porque agora eu não vejo aquele pato amarelo na rua. Nós não podemos aceitar isso e vamos continuar denunciando. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Aliel Machado."], ["15/03/2017 16:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu milito na política por causa do movimento estudantil e sou contrário a qualquer tipo de privatização no ensino público neste País. Agora, nós vivemos um momento em que precisamos debater com coerência e com responsabilidade. Essa matéria não trata da privatização do ensino. Essa matéria trata de valorizar as instituições públicas no que diz respeito a cursos de especialização lato sensu . Votar a favor da terceirização é abrir mercado e espaço, porque as nossas universidades estão hoje sem condições financeiras para manter esses cursos. Elas não têm o intuito de lucro, diferentemente das empresas privadas. O mercado de ensino privado, esse, sim, tem intenção de lucro. Essa matéria valoriza a instituição pública no País. Eu milito na área da educação há muito tempo e jamais teria a irresponsabilidade de fazer um discurso vazio. A Rede vota 'não'."], ["14/03/2017 17:02:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Eu apenas quero registrar que nós estivemos no último fim de semana, no último domingo, na cidade de Palmeira, no Paraná, onde ocorreu um encontro com trabalhadores rurais, especialmente com as trabalhadoras rurais. Mais de 200 mulheres do sindicato rural estavam reunidas e lá eu tive um aprendizado da experiência de vida daqueles que contribuem para o sustento deste País. São famílias humildes, carentes, mas trabalhadoras, sérias, honestas que vão ser extremamente prejudicadas caso esta reforma horrorosa desse Governo seja aprovada. Assumimos o compromisso com a Presidente Rosilene e com todos os membros do sindicato de votar contrariamente a essa matéria. Eu deixo aqui o recado que eles nos entregaram de que jamais aceitarão esta mudança. Um abraço a todos de Palmeira."], ["08/03/2017 18:36:00", "O SR. ALIEL MACHADO - Sra. Presidente, Srs. e Sras. Deputadas, eu começo meu discurso parabenizando todas as mulheres deste País, mulheres guerreiras, lutadoras, principalmente neste momento de dificuldade e de crise política, ética e moral que nós estamos vivendo. Eu ouvi aqui hoje centenas de discursos em defesa da mulher, mas é importante que esta Casa saia dos discursos e vá para a prática, não só na apresentação de propostas legislativas, mas principalmente na coerência e na responsabilidade da representação política e da importãncia do cargo que nós ocupamos. Muitas vezes, esta Casa dá as costas para a vontade da população. Hoje, justamente hoje, Dia da Mulher, o Ministro do Planejamento, Dyogo Oliveira, disse o seguinte: 'Não é mais doa a quem doer, é doa o quanto doer e vai doer em todos' . Ele disse essas palavras em referência à resistência que há para aprovação da reforma da Previdência. E não são verdadeiros os dados repassados pelo Governo em relação ao déficit, pois não se leva em consideração o sistema tripartite, não se leva em consideração os tributos recolhidos que devem ser usados na Seguridade Social, que dizem respeito também à Previdência. Isso é uma punhalada nas costas dessas mulheres trabalhadoras. Digo mulheres, porque, muitas vezes, são elas que representam o sustento das suas casas, são muito mais do que meras mulheres que vão ao supermercado, como disse, infelizmente, o Presidente da República. Eu me lembro que, durante o processo de impeachment nesta Casa, eu sempre defendi que tinha que haver novas eleições, que era necessária uma nova eleição presidencial para que houvesse estabilidade. Hoje, o Governo faz uma afronta aos direitos das pessoas. Aprovou a PEC do teto dos gastos, que limita investimentos em saúde e educação. Agora, o Governo vem com uma das propostas mais tenebrosas, mais horríveis da história da República brasileira: está querendo tratar de maneira igual, os desiguais. Ele acredita que a função de um pedreiro tem a mesma facilidade que a função de um Deputado. Muitos que aqui defendem isso já têm direito a uma aposentadoria parlamentar milionária. Inclusive com acúmulo de funções. O Presidente da República mesmo se aposentou com 50 e poucos anos e recebe uma aposentadoria 10, 20, 30 vezes maior do que recebe um trabalhador brasileiro. importante que esta Casa novamente não vire as costas para o povo, não se utilize do discurso fácil e parta para o enfrentamento. Eu sei que existe pressão em relação aos Deputados que compõem a base aliada desse Governo. Eu sei que existe negociação por cargos. Foi dito pelo Ministro Chefe da Casa Civil, que os votos das Sras. e dos Srs. Deputados são trocados por cargos no Governo. Reitero que a maior força está nas pessoas que nos elegeram. direito delas. Essas pessoas não podem ser enganadas. Não existe todo esse factoide criado por esse Governo, que quer cobrar o preço dessa crise dos mais pobres, dos trabalhadores rurais, dos professores. Nós não podemos nos aliar a isso. Fica aqui um recado para que Deputado não seja despachante de luxo junto a esse Governo e que Deputados e Deputadas entendam que lá, nas suas cidades e nos seus Estados, as pessoas estão abrindo os olhos, as pessoas estão atentas a isso. E eu digo isso porque o meu partido, a Rede Sustentabilidade, tem legitimidade para defender esse ponto de vista. O nosso partido sempre defendeu nova eleição. Nem Dilma nem Temer, porque nós precisávamos de uma pessoa com legitimidade para conduzir o País neste momento de crise. Está aí a reprovação recorde deste Governo, mas está aí também a reprovação recorde desta Casa, que precisa se alinhar à vontade das pessoas. Tenho legitimidade para dizer o que estou dizendo, porque não respondo a processo e enfrento o que precisar enfrentar para defender a população brasileira. Muito obrigado, Presidente Mariana. Parabéns pela condução dos trabalhos da sessão. Muito obrigado, Srs. e Sras. Deputados. A SRA. PRESIDENTA - Obrigada, Deputado Aliel Machado."], ["21/02/2017 10:30:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de destacar que no próximo dia 2 de abril teremos novas eleições em alguns Municípios paranaenses. Destaco principalmente a nova eleição no Município de Piraí do Sul, cidade de extrema importãncia na região dos Campos Gerais, onde nós apresentamos uma chapa alternativa responsável, que conhece os problemas da cidade, com José Carlos Sandrini e Ludi, candidata ao cargo de Vice-Prefeita. Tenho certeza absoluta de que o povo de Piraí do Sul irá corrigir os equívocos que aconteceram nos últimos anos e colocar a cidade no rumo certo. Além disso, eu gostaria de registrar, nestes poucos segundos que me restam, a minha preocupação extrema com essa reforma da Previdência, que ataca o direito dos mais pobres para fazer um ajuste fiscal e pagar banqueiro. Esse era o grande acordo que estava sendo discutido no passado nesta Casa. Eu quero ver quem vai ter vergonha de acompanhar essa atrocidade contra o povo mais pobre. Era o que tinha a dizer."], ["15/02/2017 16:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero chamar a atenção do Plenário e de V.Exa. para o fato de que este tema também está sendo tratado na Comissão Especial que está discutindo o Estatuto da Criança e do Adolescente. Inclusive, na segunda-feira passada, nós tivemos uma reunião em Londrina com juízes, com especialistas na área. Nós vimos que estava para ser votada a urgência para tramitação deste projeto. Eu quero chamar atenção do Plenário, porque esta é uma situação extremamente importante e grave. O texto do projeto atual traz situações preocupantes. Por exemplo, o texto do projeto diz que a suspeita de várias questões pode permitir a não regularização, pode permitir que o juízo dê uma decisão pessoal sobre uma suspeita em relação à família. Na Comissão Especial, nós temos audiências com instituições, com juízes da Vara da Infãncia e da Juventude..."], ["15/02/2017 16:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós temos que chamar a atenção para um quesito importante no projeto. Sras. e Srs. Deputados, não basta retirar do texto a parte que garante aos parentes a possibilidade de adesão ao programa. Por quê? Porque não está especificado no texto que parente não pode fazê-lo. Portanto, para resolver o problema, é necessário votarmos contra este projeto. Vejam bem: há suspeitas, segundo o Ministério Público, de centenas de contas na Suíça e em outros lugares que estão sendo investigadas pela Lava-Jato e que podem estar em nome de terceiros. O que nós estamos fazendo aqui é prejudicar o brasileiro, o empresário, o bom pagador, para privilegiar aqueles que querem trazer dinheiro ilícito, sim, porque, se foi para fora do País sem declaração, já foi cometido um crime. Nós não podemos aceitar isso e votamos 'não'."], ["14/08/2018 16:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, estamos vendo o desespero que está tomando conta dos partidos e das pessoas diante do medo de terem que enfrentar a população por causa dos desmandos que fizeram no Brasil. Os desmandos foram, muitas vezes, autorizados por esta Casa, como a PEC do Teto de Gastos, que está aumentando os índices de mortalidade infantil. A PEC do Teto de Gastos é uma das responsáveis por termos 60% das nossas crianças e jovens vivendo na pobreza no Brasil. Do outro lado, esta Casa continua trocando favores com o Sr. Temer, pedindo dinheiro, cargos, fazendo negociatas. Isso será cobrado dos vendilhões que entregaram o Brasil, e o povo vai cobrar a fatura. A população abriu os olhos."], ["13/08/2018 19:40:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero aqui chamar a atenção do Governo para mais um descaso. vezes, preocupamo-nos com coisas gigantescas e importantes, que é o nosso papel, mas as coisas simples também precisam ter a devida atenção, porque dizem respeito à qualidade de vida das pessoas. Eu quero falar aqui do atendimento dos bancos e dos Correios. Quantas cidades brasileiras estão sofrendo com o fechamento das agências bancárias? Há cidades do interior de vários Estados que estão com a economia local e a geração de emprego prejudicadas. Estão sofrendo também com o fechamento das agências dos Correios, algo que está prejudicando muitas pessoas. Há bairros em Ponta Grossa e em Sarandi, como o Jardim Kusumoto, onde as pessoas não conseguem receber suas correspondências e não conseguem honrar suas obrigações de pagamento de faturas, porque essas correspondências não chegam. Há promessas de anos e anos, e as pessoas sofrendo. Isso é inadmissível! Estarei oficiando os Correios e as agências bancárias. Queremos que o problema seja resolvido."], ["11/07/2018 11:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, esse é um cadastro negativo, não é positivo. Colocar um brasileiro obrigatoriamente, sem o seu conhecimento, dentro de um sistema que atende ao mercado financeiro não pode ser positivo. Má-fé é dizer que isso é bom para o povo e estar atendendo a lobby aqui dentro. O cadastro é negativo. Ele faz com que as pessoas tenham que correr atrás para retirar o nome. E, durante esse período, todos os seus dados serão compartilhados com empresas que têm interesses financeiros, que poderão restringir e criar situações, isso justamente num momento de crise de econômica, de falta de emprego, de dificuldade, pelo qual os brasileiros estão passando. Esse é um projeto ruim à Nação brasileira! Nós não concordamos com a base aliada do Temer. O que vem do Temer é ruim. E nós entramos em obstrução neste momento."], ["10/07/2018 15:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero fazer o registro de uma visita que fizemos, na última sexta-feira, ao Município de Castro, acompanhado do Secretário de Estado do Esporte e do Turismo do Paraná, João Barbiero. Foram feitos importantes investimentos em várias áreas do Estado, sem ninguém ter que vender a alma. o novo Governo do Estado do Paraná que está fazendo jus ao que a população espera dos homens públicos. Castro, por exemplo, tem mais uma área poliesportiva, na qual foram investidos mais de 400 mil reais. O Secretário João Barbiero tem realizado um excelente trabalho. E quero destacar aqui também o programa Esporte para toda Vida, que cuida dos nossos idosos e das nossas crianças. um programa que tem a identidade da Governadora do Estado e do Secretário de Estado João Barbiero, que tem sensibilidade. Tenho certeza absoluta de que esse programa irá salvar muitas vidas. Também destaco a importãncia para o Município Castro da conquista, anunciada na última semana, da instalação na cidade de uma empresa de 400 milhões de reais, que vai gerar emprego. Isso prova por que o Prefeito Moacyr Fadel é um dos mais bem avaliados no Brasil."], ["04/07/2018 14:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero aproveitar este espaço para fazer um apelo. Nós estamos com um imbróglio jurídico em Piraí do Sul que está prejudicando mais de 500 estudantes. O Município tem dificuldades financeiras. A Prefeitura assumiu a tragédia deixada por administrações anteriores e hoje, por determinação e recomendação do Ministério Público, suspendeu o atendimento do transporte universitário. Em Piraí do Sul há problemas no de Desenvolvimento Humano - IDH, falta emprego, há dificuldades em vários atendimentos. O povo está sofrendo. preciso ter bom senso. Houve agravo dessa recomendação do promotor e o juiz, em Curitiba, autorizou a licitação. Por isso, faço um apelo à Prefeitura: é preciso fazer o enfrentamento neste momento, não deixar os nossos jovens sem futuro, sem a perspectiva de melhoria de vida. Nós precisamos autorizar essa licitação. O apelo que faço à administração de Piraí do Sul é que siga a recomendação da decisão judicial, que autorizou o Município a fazer a licitação. O problema é jurídico. Nós já observamos que há dotação orçamentária, porque está previsto no orçamento municipal. Quando houver o corte - sei que a Constituição exige que os investimentos têm que ser na educação básica, e há previsibilidade -, que se avise antes, para que os estudantes e as famílias possam se organizar. Recebi uma ligação do líder do movimento e conversei com o Secretário de Esportes, Douglas, com a Profa. Rosa e com Ludi. Fazemos um apelo ao jurídico de Piraí do Sul para que busque um encontro junto à promotoria, pelo menos, de maneira emergencial, para que nossos estudantes não percam o ano, e autorize a licitação do transporte dos universitários daquele Município."], ["04/07/2018 14:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, o PSB orienta o voto 'não' e chama a atenção do Plenário: vejam a contradição nos pensamentos e a importãncia da votação desses destaques! Nós estamos falando da exploração de 100 bilhões de barris de petróleo. Se não for aprovado este destaque, tudo - exatamente tudo! - o que for utilizado na exploração, nas plataformas, até o parafuso, poderá ser comprado sem licitação. Isso aqui é um verdadeiro esquema! Isso aqui irá possibilitar aqueles esquemas de convite das empresas. Quando o preço do óleo encarecer, nós teremos prejuízo, porque irão retirar dinheiro da educação, da saúde e, inclusive, da Previdência, com a qual alguns aqui querem acabar. Nós estamos falando de um absurdo nesta Casa! impossível votar pelo texto original. Nós precisamos manter isso, Sr. Presidente... O SR. LUIZ S - Nas votações anteriores, o Deputado Luiz Sérgio votou de acordo com a orientação do PT. O SR. ALIEL MACHADO - Sr. Presidente, eu peço a palavra pela Liderança do PSB, para concluir a minha manifestação. O SR. PRESIDENTE - V.Exa. vai à tribuna? O SR. ALIEL MACHADO - Vou à tribuna. O SR. PRESIDENTE - Tem a palavra o Deputado Aliel Machado, pelo PSB. O SR. ALIEL MACHADO - Sras. e Srs. Deputados, eu peço atenção a este destaque do PDT. Nós tivemos um prejuízo muito grande com a aprovação deste projeto de lei. Porém, se autorizarmos a continuidade desse texto específico que o destaque tenta corrigir, nós iremos cometer um escárnio, caso não tenhamos quantidade de votos para aprovar este destaque. Num momento como este, em que se busca transparência, em que investigações pesadas estão acontecendo, é incabível que nós autorizemos, com as nossas digitais, que toda a camada do pré-sal, com 100 bilhões de barris de petróleo, possa ser explorada através de acordos, sem que haja a necessidade de se fazer licitação. Quando aumenta o preço da exploração do óleo, automaticamente aumenta o prejuízo da União. A União é o Governo, e o Governo é aquele que está falhando ao levar saúde, educação, é o mesmo Governo da quadrilha que quer acabar com a aposentadoria do nosso povo, aqui nesta Casa. Nós não podemos aceitar que escorram pelo ralo a independência financeira que a camada do pré-sal nos possibilita e a lei que determina que parte desses investimentos vá para a educação e para a saúde. Este destaque simplesmente determina que deve continuar o respeito à Lei n 13.303, de 30 de junho de 2016. Será que, num momento tão grave como este, vamos permitir que empresas petrolíferas internacionais façam um conluio de acerto para ganhar mais dinheiro no lombo do nosso povo? Isso é inadmissível! Eu não consigo acreditar que homens e mulheres públicos, que fizeram um juramento de defender o bem-estar e de respeitar a Constituição, aprovem algo que, para mim, é até inconstitucional, porque desrespeita a Constituição brasileira. Eu fui Presidente de Cãmara Municipal, e lá acabei com a carta-convite, acabei com o esquema de poder chamar os amigos, acabei com aquela possibilidade de se fazer acerto. O processo licitatório existe não só para diminuir o preço daquilo que é responsabilidade dos órgãos públicos, mas também para trazer mais transparência e buscar um objetivo comum, que é atender o interesse da Nação, não o interesse espúrio de alguns. Eu solicito aos colegas Parlamentares compromissados com a verdade e com o bem-estar social, àqueles que se preocupam com a aposentadoria, àqueles que não estão amarrados a esses interesses que votem 'não' a este projeto, que votem 'não' a esta parte do texto e nos ajudem a aprovar este destaque, que corrige uma atrocidade realizada pelo texto original. incabível aceitar o argumento do outro lado de que a licitação não funciona, de que licitação é ruim. Para eles, bom deve ser fazer acordo, chamar quem bem entender, tirar empresas sérias do processo, tirar empresas nacionais das disputas, para poder atender a esses interesses, como foi na MP do Trilhão, que tirou dinheiro do nosso País. A minha digital não ficará marcada. O PSB, por unanimidade, vai votar 'não' a este texto e vai votar 'sim' ao destaque. Faço essa solicitação aos Srs. e às Sras. Parlamentares, porque V.Exas. serão cobrados na rua. Nós vamos denunciar aqueles que entregarem a riqueza do nosso País. Eu repito a V.Exas.: 100 bilhões de barris de petróleo poderão ter toda a exploração realizada através de um esquema, sem licitação - de uma plataforma, que custa bilhões, a um parafuso, o mais barato possível. Nós não concordamos com isso! O PSB orienta 'não' ao texto original e 'sim' à emenda. O SR. PRESIDENTE - Muito obrigado."], ["04/07/2018 14:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, tenho uma questão de ordem. Vou fazer uma gentileza a V.Exa. Até lhe assiste razão na prejudicialidade do nosso destaque, porém ela não é possível de ser realizada por causa do tempo, visto que o texto votado já estava com o destaque autorizado - o texto votado estava sem o destaque. Portanto, caso se retire o destaque, o texto não poderá ter validade, porque o destaque não foi votado. Ou o destaque é votado, ou se prejudica o texto como um todo, art. 191, inciso IV, combinado com o art. 161, inciso I. Eu não terminei ainda a questão de ordem, para a assessoria responder. Trata-se ainda da Questão de Ordem n 10.512, de 1998, já formulada, ou seja, votou-se o texto original, e o texto original não tinha o texto do destaque, porque ele estava destacado. Votou-se primeiro o texto, posteriormente o destaque foi prejudicado. Portanto, assistia razão à Mesa na prejudicialidade do destaque, porém, ele tinha que ter sido feito antes da votação do texto. Como o texto foi votado, existe a necessidade de se votar o destaque, porque ele pode prejudicar o texto como um todo - Questão de Ordem n 10.512, de 1998, já respondida. Gostaria de pedir a gentileza de V.Exa., Sr. Presidente, para fazer averiguação técnica sobre a questão de ordem. O SR. PRESIDENTE - Obrigado. Eu vou averiguar."], ["03/07/2018 19:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de fazer um apelo às Sras. e aos Srs. Deputados, e, principalmente, ao nosso Presidente da Comissão de Constituição e Justiça, pela celeridade na votação do Projeto de Lei n 7.512, de 2014. Esse projeto de lei busca anistiar algumas multas, de pequeno valor, entre 200 e 500 reais, que estão criando um grande problema a todos os escritórios de contabilidade no Brasil. Essa burocracia do Governo é um absurdo. Estão multando pequenas empresas por não terem entregue a GFIP - Guia de Recolhimento do Fundo de Garantia do Tempo de Serviço e Informações à Previdência Social, no período de 2009 a 2013, mas de ações que foram pagas por essas empresas. um verdadeiro absurdo! Eu estive com a Sra. Rita de Cássia, Presidente do SESCAP de Campos Gerais, o Sindicato das Empresas de Serviços Contábeis, com o Sr. Aguinaldo Mocelin, com o Rafael Bardal, representando o Presidente do SICOPON - Sindicato dos Contabilistas de Ponta Grossa. E é muito importante a aprovação desse projeto de lei por esta Casa, para reparar um erro com os contabilistas."], ["03/07/2018 19:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, aproveito a oportunidade para também me manifestar contrariamente ao projeto de lei que restringe a comercialização dos produtos orgãnicos no Brasil. um absurdo, no momento em que nós estamos vivendo, em que querem aumentar os agrotóxicos no alimento dos trabalhadores e das pessoas brasileiras, em que se anistiam dívidas bilionárias no Brasil através de acordos espúrios, nós criarmos mais uma burocracia. Os alimentos orgãnicos, na sua grande maioria, são produzidos por pequenos produtores familiares. Esses têm o seu comércio local, produzem alimento de qualidade, alimento sem veneno, o que deveria ser uma política para este País, inclusive para os grandes supermercados e grandes centros de venda de alimentos no nosso País. Agora, um projeto de lei que facilita a burocratização é um absurdo! Nós vamos nos manifestar contrariamente a isso."], ["03/07/2018 17:40:00", "O SR. ALIEL MACHADO - Presidente, a importãncia da urgência desse projeto é pela gravidade da situação dos Municípios brasileiros. Os Prefeitos não têm culpa da má administração absurda do Governo Federal, que afunda cada dia mais as finanças brasileiras. Este é um Governo que inverte prioridades, que dá anistia bilionária a setores extremamente poderosos e crucifica os que mais precisam. Este projeto de lei visa tirar das Prefeituras uma burocracia que prejudica as administrações municipais. Eu concordo que se tenha um limite de gasto com pessoal e a Lei de Responsabilidade Fiscal. Porém, quando existe uma diminuição do FPM advinda da má administração federal, o Prefeito e principalmente a população mais humilde, os trabalhadores, não podem pagar o preço. Portanto, há necessidade de votarmos o PLP 270/16."], ["25/06/2018 20:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, hoje, infelizmente, foi aprovado em Comissão desta Casa o PL do Veneno. O PL do Veneno mostra a prioridade do setor agropecuário. Não sou contra o setor ruralista. Eu o defendo, porque ele gera empregos e é importante para a produção do País, mas não pode colocar o interesse financeiro antes da saúde pública dos brasileiros. Mesmo com manifestação pesada do Instituto Nacional de Cãncer - INCA, com manifestações de outros órgãos como a Fundação Oswaldo Cruz - FIOCRUZ, infelizmente esse projeto foi aprovado em Comissão. Nós vamos travar, nesta Casa, neste plenário, uma grande batalha para que mais essa maldade não seja aprovada contra o povo brasileiro! Basta considerar as manifestações de órgãos de referência e o que acontece no mundo para se ver que essa liberação, que essa liberdade maior, que a retirada de restrições vai beneficiar alguns grupos. Em paralelo a essa notícia ruim, eu quero dar uma notícia boa. Amanhã a Governadora do Estado do Paraná, Cida Borghetti, que foi uma das referências na defesa da primeira infãncia nesta Casa, vai assinar um convênio para capacitação de milhares de funcionários públicos do Paraná para que atuem em relação ao autismo. O autismo, que hoje atinge milhões de brasileiros, não tem a devida atenção, mesmo com toda a luta que realizamos. Cito, por exemplo, Amanda Bueno, que é psicóloga e se dedica à defesa dessa importante matéria; Berenice Piana, que tem o seu nome conhecido no Brasil inteiro, é mãe de autista e deu nome à lei que trata desse problema que temos no País; Fernanda Rosa, liderança do projeto Anjo Azul; e também Rosimere Benites, que cuida da Associação de Atendimento e Apoio ao Autista - AAMPARA. O que vai fazer esse convênio? Amanhã, melhorar a vida das pessoas. Nós precisamos reconhecer que o Estado brasileiro é muito apático e não dá a devida atenção ao tema. Essa capacitação, que alcançará cerca de 3 mil funcionários públicos no Paraná, fará com que o Paraná esteja na vanguarda da discussão sobre o autismo no Brasil. O mundo está se preocupando com isso. Esse convênio, feito com uma universidade de fora do País, irá se somar, com certeza absoluta, à luta em favor dos autistas do nosso País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2018 16:16:00", "O SR. ALIEL MACHADO - Veja bem, a desculpa daqueles que defendem a aprovação do projeto é de que a PETROBRAS não tem condições financeiras de fazer a exploração e os investimentos. Esta emenda que o nosso partido está apresentado, que é uma emenda de correção, uma emenda de diminuição de prejuízos, diz o seguinte: os lugares nos quais a PETROBRAS já investiu, onde estão os equipamentos e há toda condição de fazer a exploração, ficarão com a PETROBRAS, porque já houve um investimento por parte da empresa; ou seja, caem por terra os argumentos da base aliada, caem por terra os argumentos daqueles que dizem que isso é para defender o Brasil e a PETROBRAS. Isso é para defender interesses de grupos financeiros e, mais uma vez, entregar o ouro, entregar o que pertence à Nação brasileira. Por isso, o PSB vota 'sim'."], ["13/06/2018 18:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, nesta semana tivemos duas notícias impactantes no Paraná em relação ao pedágio. A primeira notícia é a de que a Governadora do Estado do Paraná comunicou às empresas que não haverá mais renovações nos contratos, que não vai ser feita a solicitação para renovação dos contratos do pedágio. Isso porque estão comprovados preços abusivos, obras não entregues, preços caríssimos e corrupção. mais um setor por cujos desmandos o povo paranaense paga, desde o início do contrato, bem como pela conivência do ex-Governador Beto Richa. A segunda notícia é a de que, infelizmente, o Juiz Sérgio Moro declinou da oportunidade de investigar as denúncias sobre o Governo Beto Richa e seus aliados relativas ao DER. Era uma oportunidade de mostrar que a Justiça tem que valer para todos."], ["06/06/2018 19:20:00", "O SR. ALIEL MACHADO - Os microfones aqui do plenário não podem ficar desligados. Quero solicitar a V.Exa... O SR. PRESIDENTE - Qual é o artigo? O SR. ALIEL MACHADO - Art. 73, inciso VI. Peço a V.Exa. - e sei que há muitas vezes um abuso - respeito aos pares aqui, porque pode aparecer questão de ordem, urgência. Aqui nós temos, Sr. Presidente, direito à fala. V.Exa. pode cortar a palavra quando estiver equivocado o Parlamentar, mas não pode cortar o microfone para nem sequer termos o direito de fazer o pedido da palavra. O Deputado Aliel Machado votou com o PSB."], ["05/06/2018 20:20:00", "O SR. ALIEL MACHADO - O PSB, Sr. Presidente, vai votar favorável, porque a legislação permitiu uma manobra para cobrir um crime contra as crianças, assim como aconteceu no Paraná: uma manobra para roubar dinheiro de escolas, que hoje, pelo que parece, foi desnudada pelas delações premiadas que envolveram o ex-Governador Beto Richa, do PSDB. o que eu sempre defendi nesta Casa: quem fez coisa errada, seja de qual partido for, tem que pagar pelos seus erros. Agora, eu fico impressionado com a eficiência em se roubar dinheiro público no Estado do Paraná. Era dinheiro de escolas, que teve aditivos assinados e não saiu do papel. Esse é o mesmo Governador que desceu a porrada nos professores, que estão há 3 anos sem reajuste e que agora voltaram a dialogar com a Governadora Cida Borghetti. uma vergonha!"], ["29/05/2018 17:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, nós tivemos, apesar do abandono e do medo da não presença do Governo hoje nesta Comissão Geral, que discutir o preço dos combustíveis. Acho que o Sr. Pedro Parente deveria estar no momento da Comissão Geral, cumprindo o seu papel no Governo, que é o de negociar com o mercado, que é para quem o Governo trabalha e atua. Mas nós não podemos deixar de denunciar aqui o que estão planejando em relação ao Governo. Quanto ao aumento de combustíveis que o Governo disse que não poderia diminuir, depois da pressão dos caminhoneiros, da população dos trabalhadores, recuou, e depois disse que voltaria a cobrar esses impostos em outras áreas. E hoje nós tivemos um importante avanço aqui, porque ficou muito claro que não será aceito qualquer aumento de combustível e que o Governo tem que cortar na própria carne. Nós devemos fazer uma ampla reforma, quando se tratar de cortar na própria carne, começando por esta Casa, pelo Senado Federal, pelo inchaço da máquina pública, pela burocratização, por se votar uma reforma tributária verdadeira. Mas não, as negociações de interesses pessoais sempre tomam a frente dos interesses coletivos, contra a população que mais precisa do poder público. Pois bem, a população não está lutando apenas pelos combustíveis - aliás, aumento feito pelo Temer em julho do ano passado, quando negociava com esta Casa a sua permanência, é ilegal. Ele aumentou ilegalmente o preço dos combustíveis por decreto, na canetada, do dia para a noite, de maneira absurda. E a grande maioria dos seus aliados, dos partidos que estão no Governo, se calou. Esta Casa mesmo não votou o projeto de decreto legislativo que suspendia o decreto ilegal do Temer do aumento dos combustíveis. Agora, o Temer, que já era morto, está enterrado. Não tinha aprovação popular. Hoje, não pode sequer ir a um restaurante ou sair na rua, nada, porque o povo está revoltado pela má condução da política econômica, que cobra dos mais humildes, dos trabalhadores, e enriquece os grandões, as petrolíferas internacionais, pelos grandes acordos que fez, muitas vezes, com a anuência desta Casa. Agora, o Temer, apenas para se fazer de morto, neste momento, faz discursos de que quer dialogar. Foi ele quem não dialogou. Exigimos, o PSB exige, a demissão imediata de Pedro Parente, a demissão imediata desse que afundou a energia elétrica e agora afunda a questão dos combustíveis no Brasil. Não aceitaremos!"], ["28/05/2018 21:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados que se encontram nesta Casa, nós precisamos fazer uma análise política muito respeitosa da situação gravíssima em que se encontra o nosso País. Faz parte de um contexto que não pode ser observado apenas pelo preço dos combustíveis, que é um absurdo e que eu estou questionando na Justiça. Isso está acontecendo porque as pessoas encontraram nos caminhoneiros a alternativa e a organização política para protestar contra todos os desmandos que estão acontecendo neste País. Eu dizia lá atrás, há 2 anos, quando pedimos nova eleição, quando falamos que o povo deveria ditar qual caminho, qual rumo iríamos ter para o nosso País, que quando há uma crise econômica aguda como essa, que gera desemprego e falta de alimento e aumenta a desigualdade social, é preciso que a política resolva. Acontece que a política também se encontra numa crise, porque temos um Congresso em que a maioria das pessoas pensa em negociata. Venderam o direito dos trabalhadores, o direito das pessoas mais humildes quando aprovaram a terceirização irrestrita. Além disso, tentaram acabar com a aposentadoria dos nossos trabalhadores e das nossas trabalhadoras. Esta Casa, em novembro do ano passado, aprovou a Medida Provisória n 795, que dará isenções até o ano de 2040, Deputado Orlando, de 1 trilhão de reais às petrolíferas internacionais. E agora o Governo diz que para ceder aos caminhoneiros - ele não cedeu, foi pressionado e está acuado, sem alternativa - terá que aumentar os impostos a fim de cobrir esse rombo de 10 bilhões de reais. Só em novembro o Governo, através de uma medida provisória, com os seus aliados aqui, aprovou 1 trilhão de reais para as petrolíferas internacionais. Podemos citar também o caso das denúncias contra Michel Temer, pelo que esta Casa também cobrou caro dos cofres públicos, um verdadeiro absurdo. Hoje pessoas estão sofrendo, o desemprego está batendo recorde, há desigualdade nas estruturas do trabalho pelas ações que aqui foram aprovadas, e temos um Governo covarde, acuado, sem legitimidade, com um Presidente que não pode sair às ruas. Temos um Governo que não consegue fazer um acordo, porque as pessoas não confiam mais na quadrilha, segundo palavras do Ministério Público, que tomou de assalto as questões mais importantes e fundamentais do povo brasileiro. Quero deixar aqui o meu repúdio àqueles que estão se aproveitando das manifestações ordeiras para pedir intervenção militar. Isso é contraditório. Intervenção significa proibir as pessoas de se manifestarem. Intervenção significa tirar o direito das pessoas de denunciar o que está errado. Na época da ditadura também havia corrupção, também havia impostos altíssimos, também havia dívida externa absurda. Acontece que quem reclamava ou era preso, ou era morto. Não podemos nos confundir. Temos neste momento um avanço na democracia, uma vez que as pessoas estão conseguindo enxergar aqueles que cometeram equívocos, aqueles que enganaram o povo, aqueles que, em madrugadas aqui nesta Casa, em muitas oportunidades, venderam o direito das pessoas mais humildes e dos trabalhadores. Hoje os bons empresários estão sendo achacados. Nós precisamos diminuir o preço de todos os combustíveis, não apenas do óleo diesel, até porque o decreto editado por Temer, em julho do ano de 2017, é ilegal, desrespeitou a Constituição. Nós sabemos que o preço de todos os combustíveis - da gasolina, do etanol, do diesel - prejudica toda a população brasileira. Fica o recado que eu ouvi nas ruas, porque consigo andar: 'Eles não vão aceitar essa negociação' . O SR. PRESIDENTE - Muito obrigado, Deputado."], ["28/05/2018 21:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu lhe agradeço a oportunidade de fazer este rápido registro. Preciso citar a condução política da Governadora Cida Borghetti e parabenizá-la pela coordenação deste momento de crise no Estado do Paraná, que é o Estado que mais tem focos de paralisação - como eu já disse, legítima. Ela conseguiu, por meio de negociações importantes, garantir o reabastecimento, muito antes de se resolverem as greves. O Paraná é um dos poucos Estados que fez negociação para que houvesse paralisação na cobrança do ICMS. Isso é importante, Presidente."], ["23/05/2018 19:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Parlamentares, esta é a 20 vez neste ano que eu utilizo a tribuna e os microfones desta Casa para denunciar irregularidades em relação ao preço dos combustíveis. Pois bem, esta Casa se calou! Esta Casa foi conivente com o decreto presidencial de 2017 que praticamente dobrou a alíquota do PIS/COFINS no preço dos combustíveis. O resultado disso é que hoje nós temos centenas de milhares de pessoas nas ruas do País protestando em defesa do cidadão brasileiro, porque o Governo Federal, principalmente, açoita o povo com chicotadas dia após dia e continua cometendo absurdos. Vamos aos números. O decreto que aumentou a alíquota do PIS/COFINS foi assinado durante o recesso parlamentar de julho do ano passado. O Governo fez isso quando estava negociando com alguns aqui a sua permanência depois das denúncias gravíssimas de corrupção do Temer. Em valores, segundo o próprio Governo, o aumento do PIS/COFINS está significando no bolso do cidadão de bem 78 milhões de reais por dia. Esse é o preço da negociação barata! E hoje nós estamos vendo escolas fechadas, universidades fechadas, ambulãncias sem combustíveis, aeroportos sem funcionar, a safra agrícola sem poder chegar aos seus respectivos portos, os supermercados com falta de alimentos. Isso porque, juntando todos os desmandos que esse Governo fez, de mais de 13 milhões de desempregados neste País - 2 anos da ineficiência e de negociações baratas deste Governo. Esses valores do aumento do PIS/COFINS significaram no ano passado, somente com o aumento, 10 bilhões de reais, e a previsão para 2018 é de 20 bilhões de reais do dinheiro do povo. Mas só isso não basta. Esta Casa teve a audácia de aprovar a medida provisória que deu 1 trilhão de reais em isenções para as petrolíferas internacionais, 1 trilhão de reais do dinheiro do nosso povo, 1 trilhão de reais das nossas crianças! Agora saiu inclusive uma reportagem feita com base em um estudo de uma universidade europeia dizendo que haverá um aumento de até 20 mil casos de morte das nossas crianças até o ano de 2030. Esse é o resultado catastrófico das medidas econômicas e do ajuste fiscal criado com ineficiência e sem ter a sensibilidade de entender as necessidades do povo. Eu quero agradecer à bancada do PSB e ao meu Líder, o Deputado Júlio Delgado, que me propiciou, depois desses estudos, depois de nós provarmos que a Constituição está sendo desrespeitada e rasgada. O que nós vemos hoje aqui é um medo tremendo. E tem que ter medo mesmo. Não dá para voltar mais para os seus Estados. As estradas estão bloqueadas, as negociatas baratas feitas terão que ser cobradas com juros e correção monetária pelo povo contra aqueles que venderam a Nação, negociatas políticas que não atenderam ao interesse do povo, atenderam ao interesse de poucos, como as anistias que foram criadas. O PSB exige que o Governo faça uma limpeza, começando pela cabeça do Presidente da PETROBRAS, que tem uma política econômica equivocada, que está tendo um lucro bilionário nas costas do trabalhador e daqueles que estão sem ter o que comer em casa por culpa do Governo. O Pedro Parente tem que sair imediatamente! O PSB exige isso. Espero que aqueles que nas votações naquelas madrugadas venderam o povo paguem pelos seus erros e pelos seus equívocos. inadmissível nós continuarmos da maneira como está. ilegal o aumento do PIS/COFINS! Esse imposto tem que cair imediatamente, porque desrespeitou a Constituição brasileira."], ["23/05/2018 13:40:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero apenas fazer referência à Banda da Polícia Militar do Estado do Paraná, que tem o Programa Educacional de Resistência às Drogas e à Violência - PROERD, que desenvolve um trabalho fantástico para prevenir nossas crianças, nossos pais e nossos professores do mundo das drogas. Nós fizemos uma moção em que parabenizamos o PROERD. Quero destacar o 1 Tenente Paulo César Marcondes, o Subtenente Cleverson Luís Severino, o 1 Sargento Henrique Medeiros, o Cabo Júlio Balandiuk, o Soldado Alessandro Costa, o Soldado Rafael Ferreira e o Soldado Israel Severino, que trabalham na banda do PROERD, que realiza este trabalho de prevenção. Eles já promoveram mais de 70 mil atendimentos a crianças, pais e professores. Quando trabalhamos a prevenção, a educação e a disseminação da cultura, trabalhamos para cuidar do nosso futuro. Parabéns à banda do PROERD da Polícia Militar do Estado do Paraná e aos seus integrantes!"], ["23/05/2018 15:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, o PSB orienta o voto 'sim', porque temos como premissa enxugar os gastos públicos, principalmente neste momento de crise. A realocação dos cargos é mais adequado do que criar cargos novos. Veja o que está acontecendo no Brasil, nas maiores cidades e até nas cidades menores, como Nova Prata do Iguaçu, no Paraná, em que a nossa liderança, o Vereador Ari, relata que a população está se somando aos caminhoneiros, porque o impacto do preço dos combustíveis se dá em todas as áreas: nos medicamentos, nos alimentos. E hoje já estamos com falta de professores, universidades fechando, escolas fechando. Por quê? Por causa dos desmandos do Governo Temer, e isso para poder cobrir o caixa de quem ele comprou apoio. Foi isso o que aconteceu! E acontece em todos os lugares, como Nova Prata do Iguaçu, que acabei de citar. Nós continuaremos aqui denunciando os abusos e os absurdos deste Governo."], ["22/05/2018 14:32:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero dar os parabéns à Banda de Música do Programa Educacional de Resistência às Drogas e à Violência - PROERD, da Polícia Militar do Estado do Paraná. A equipe do PROERD faz um trabalho preventivo com as nossas crianças que é destaque no Paraná como um todo. Esse projeto tem evitado mais tragédias, pois tem realizado um trabalho de excelência em relação às nossas crianças. Ficam registrados aqui os meus parabéns à Polícia Militar do Estado do Paraná e à Banda do PROERD, comandada pelo Tenente-Coronel Ronaldo de Abreu, que faz um trabalho excepcional, que muito nos dá orgulho. Quando trabalhamos a prevenção e o envolvimento na educação e na cultura, nós evitamos gastos com segurança e com repressão. Esse é o caminho correto. A Banda do PROERD dá um grande exemplo no Estado do Paraná."], ["15/05/2018 20:14:00", "O SR. ALIEL MACHADO - O PSB vai orientar, mas antes eu quero aproveitar este tempo para fazer um apelo. O Projeto de Lei n 6.299, de 2002, que trata da mudança da política do agrotóxico, é extremamente grave. Não estamos discutindo posição política, estamos discutindo a autorização do uso de substãncias que comprovada e cientificamente fazem com que as pessoas tenham cãncer, mutações no corpo, com os fetos sofram danos. Nós não podemos aceitar que o dinheiro prevaleça também sobre a vida. Não podemos votar pelos interesses de poucos, retirar a fiscalização. Milhões e milhões de brasileiros já sofrem por causa disso - e aqui querem piorar. O nosso posicionamento é contrário. Nesta votação o PSB está em obstrução."], ["08/05/2018 19:12:00", "O SR. ALIEL MACHADO - Sr. Presidente, no dia de ontem, completou 30 dias o Governo da Governadora Cida Borghetti, no Estado do Paraná. Há muito a se fazer para corrigir os erros e os desmandos anteriores, mas é preciso elogiar a tomada de medidas que eram clamadas pela população do Paraná, como, por exemplo: o reajuste salarial dos funcionários das escolas públicas - zeladoras e merendeiras tiveram equiparados seus vencimentos; a criação de um departamento anticorrupção dentro do Governo, para que faça uma análise e não permita nenhum tipo de corrupção no Estado; a nomeação de uma mulher para, pela primeira vez na história do Paraná, comandar a Polícia Militar, além de muitas outras ações. Ainda há, contudo, o que se corrigir na Companhia de Saneamento do Paraná - SANEPAR e em muitas outras áreas do Estado. preciso, principalmente, recuperar o respeito pelos professores e funcionários públicos do Paraná."], ["08/05/2018 14:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, estivemos comemorando as festividades do Município de Palmas e também vendo as boas iniciativas locais. Eu quero parabenizar a Dra. Tatiane Gomes, que é uma das incentivadoras da implementação da Associação de Proteção e Assistência aos Condenados - APAC em Palmas, um projeto de ressocialização de presos. Esse trabalho já deu certo em alguns lugares do Brasil e agora, por meio do trabalho da Dra. Tatiana, apoiada pelo Vereador Paulo Bannake e pelo Vereador Lagarto, está em desenvolvimento na cidade e pode vir ser exemplo para o Estado do Paraná. Também da cidade de Palmas, eu quero parabenizar o Sr. Celso Bauer, autor do livro Palmas: nas vivências de um campeiro, que conta a história do Município de Palmas e a trajetória dos tropeiros. um livro que eu recomendo a leitura por todos os paranaenses e os brasileiros. Deixo aqui o meu registro ao autor, que fez um belo trabalho de memória histórica, valorizando o Município de Palmas. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/05/2018 14:28:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero apenas fazer referência a uma visita que fiz ao Município Honório Serpa, no interior do Paraná, onde tive a grata satisfação de conhecer pessoas de bem que lutam para transformar a política. Renato, Aires, Eleandro e muitas outras pessoas dedicam-se a constituir um grupo para discutir sobre política. Nós vivemos um momento de tensão em que há perda de direitos, ataques a direitos fundamentais e corrupção a todo o momento, e as pessoas acabam se distanciando da política. Lá em Honório Serpa, nós tivemos um exemplo ao contrário: pessoas de bem querendo ocupar a política para fazer uma transformação. Buscando o bem-estar do Município, nós estamos destinando, neste ano, uma retroescavadeira no valor de 260 mil reais - recurso oriundo de emenda impositiva de bancada -, para contemplar o trabalho do Eleandro, do Aires, do Renato e de todos os nossos amigos de Honório Serpa."], ["08/05/2018 14:44:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Eu quero fazer referência a um grande exemplo. Estive visitando o Colégio Estadual Bento Mossurunga, na cidade de Ivaiporã, e quero registrar, com grande alegria, o trabalho realizado pela Diretora Profa. Leonice e pelo Prof. Adriano Diglio, mais conhecido como Adrianinho. A escola estadual hoje disponibiliza aos alunos daquele Município ensino em tempo integral. uma escola que, com todas as dificuldades, com a diminuição de recursos e de repasses, consegue oferecer ensino de qualidade, graças ao empenho dos professores, ao envolvimento da comunidade escolar e também à dedicação de pessoas sérias, honestas, que acreditam que educação é a transformação para o futuro. Parabéns à diretora! Parabéns ao meu amigo, Prof. Adrianinho, pela revolução feita no colégio! Foi uma satisfação conhecer aquele trabalho."], ["08/05/2018 14:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu visitei neste fim de semana, no Município de Rio Bonito do Iguaçu, o acampamento Primeiro de Maio e o acampamento Herdeiros da Terra. Quero reforçar o que acabou de dizer o meu colega Deputado Edmilson Rodrigues: a reforma agrária é um caminho importante, está na Constituição e precisa ser respeitada. A produção da maioria dos alimentos que chega à mesa dos trabalhadores é feita pela agricultura familiar. preciso que sejam feitos mais investimentos nesse setor. Com muito orgulho, participei de ato político. Quero dizer que tenho orgulho de representar Rio Bonito do Iguaçu e de representar Enio Pasqualin e Joel Moreira, o ex-Prefeito de Rio Bonito. Também represento as lideranças de Bota, Hélio e Keullin. Esta última era uma assentada e fez um trabalho fenomenal na área de saúde no Município de Rio Bonito de Iguaçu. Esses bons exemplos é que temos que seguir. Ao Fernando, ao Joel, ao Bota e a todas as nossas lideranças, quero reforçar o nosso compromisso com a cidade de Rio Bonito de Iguaçu, com os recursos que estamos levando ao Município, bem com defesa pesada que fazemos aqui da reforma agrária."], ["25/04/2018 21:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu acho justo que estejamos no plenário lutando para votar aquilo que é bom para o povo e também para denunciar o que não é. O que me deixa estarrecido é ver que não houve a mesma mobilização, por exemplo, para votar a medida provisória que amenizava os estragos feitos pela reforma trabalhista. engraçado: V.Exas. deixaram caducar uma medida provisória que amenizava os efeitos de uma reforma que no dia de hoje permite que mulheres grávidas trabalhem em lugar insalubre e que trabalhadores sejam mandados embora e recontratados por meio do trabalho intermitente. Mas, para aprovar a criação do cadastro positivo, como há interesse do Governo, aí, faz-se uma grande mobilização. Isso precisa ser denunciado, porque é uma vergonha o que esta Casa faz."], ["25/04/2018 21:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, apenas respondendo ao Deputado Perondi, eu não vou chamá-lo de Deputado velho do Rio Grande do Sul, porque tenho respeito a todas as pessoas e a todos os Parlamentares. O que estou citando aqui são dados concretos de pessoas que estão sofrendo. De fato, os processos judiciais diminuíram, porque as pessoas agora correm o risco de ser condenadas a pagar ao advogado dos empresários. O que temos hoje são pessoas, são trabalhadores sendo contratados por miséria, porque os empregadores estão utilizando deste momento de crise, agravado pela PEC do Teto dos Gastos, agravado pela retirada de direito da área social. Estão fazendo isso para humilhar os trabalhadores! Sempre que há uma crise como esta, a classe mais baixa tem que pagar. Basta vermos o que o Temer fez: aumentou os impostos, os combustíveis, de maneira ilegal. Vemos tudo o que está acontecendo. Olhem a aprovação dele! a menor da história: 2% nas pesquisas. Essa é a realidade!"], ["25/04/2018 21:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero apenas fazer um registro. Esta semana nós tivemos o aniversário da cidade de Piraí do Sul, uma cidade da região dos Campos Gerais, que eu tenho muito orgulho de representar aqui em Brasília. Infelizmente, a cidade de Piraí do Sul está passando por muitos problemas. As pessoas estão sofrendo com o atendimento de saúde, estão sofrendo com as estradas rurais, estão sofrendo para conseguir chegar à escola com seus filhos, pelas más condições das estradas, que eu citei. Mas nós temos lá uma esperança muito grande. Esta semana estive, com toda nossa equipe, reunido com o Dr. Serginho - um médico voluntário que ajuda e é muito respeitado na cidade de Piraí do Sul -, com o Douglas, com a Ludi, com todos os nossos companheiros. E, em parceria, nós levamos para lá muitos investimentos. Levamos máquina para arrumar as estradas, 700 mil reais na área da saúde, investimentos na área do esporte - vamos entregar duas quadras. Nós vamos melhorar, com certeza. Parabéns, Piraí do Sul!"], ["25/04/2018 21:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós do PSB vamos orientar o voto 'não', porque somos a favor de que se retire isso do texto. Contratação por 2 anos, prorrogável por mais 1 ano, isso não merece estar nesse texto, porque é sem concurso público. E isso pode virar um 'cabidão'. Nós orientamos 'não'."], ["24/04/2018 18:12:00", "O SR. ALIEL MACHADO - Presidente, o PSB orienta 'obstrução' neste momento, mas gostaria de deixar muito claro que a nossa obstrução é porque a bancada está reunida agora para discutir a pauta desta semana. A nossa obstrução não faz juízo de mérito sobre a necessidade de votação da matéria, até porque, tecnicamente, somos favoráveis à aprovação dela. Neste momento, como se trata apenas de um requerimento de retirada de pauta, o PSB vai se colocar em obstrução. Posteriormente, no momento da votação do mérito, é lógico, o nosso voto será favorável à matéria. Então, o PSB está em obstrução."], ["11/04/2018 14:04:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero fazer um discurso sobre a preocupação que eu tenho com o Município de Clevelãndia, no Paraná. O Prefeito daquela cidade anunciou o fechamento da Faculdade Municipal, que oferta três cursos, neste momento em que nós precisamos investir mais em educação. Eu sei que existem dificuldades pelas questões financeiras. Sei que o Município não tem condições e por isso fez a suspensão dos vestibulares. Eu gostaria de fazer um apelo e dizer que nós estamos trabalhando para mobilizar o Governo do Estado do Paraná para que alguma universidade estadual possa colaborar com a estadualização desta universidade no Município de Clevelãndia. Eu quero aqui parabenizar a Dra. Elaine Valduga, Vice-Presidente da Ordem dos Advogados do Brasil em Palmas, que está ajudando neste debate, e todos os membros da Comissão organizadora: Edite, Ricardo, Kelly, Rosãngela, Marisa, Ana Luísa, Emanuele, Pacheco, Pedro Rodrigues, que estão colaborando neste debate em Clevelãndia. Nós estaremos juntos. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento no programa A Voz do Brasil ."], ["11/04/2018 14:20:00", "O SR. ALIEL MACHADO - Presidente, quero apenas registrar que, no último sábado, eu estive presente em um grande desfile cívico para comemoração dos 199 anos de emancipação política do Município de Palmeira, no Estado do Paraná. Quero parabenizar o Prefeito Edir, o Secretário Waldir, o Secretário Moisés e toda a equipe da Prefeitura de Palmeira, que está revolucionando aquela importante cidade da região dos Campos Gerais. Parabéns, Palmeira, pelos seus 199 anos! No próximo sábado, estarei no Município de Palmas, junto com o Vereador Edson Lagarto, o Vereador Paulo, o Alemão e o Prefeito Kosmos, para comemorar também o aniversário de 139 anos dessa querida cidade, que tenho muito orgulho de representar aqui em Brasília e para a qual conquistei milhões de reais em investimentos. Estou aqui defendendo os direitos dos trabalhadores, dos estudantes e dos funcionários públicos. Obrigado, Presidente."], ["10/04/2018 15:48:00", "O SR. ALIEL MACHADO - Eu agradeço, Sr. Presidente, pela concessão da palavra por 1 minuto. Eu apenas quero aqui fazer um agradecimento, porque eu acho justo, Sr. Presidente, ao FNDE e ao Ministério da Educação. Há algumas semanas, eu levei um pleito ao Ministério da Educação, ao então Ministro Mendonça Filho, que deixa o cargo hoje, sobre a necessidade de alguns Municípios do Paraná adquirirem ônibus escolares. Eu levei o pleito dos Municípios de Castro, Imbaú, Jaguariaíva e Teixeira Soares, e nós fomos prontamente atendidos pelo Ministro e pelo Leandro, lá no FNDE. Agora, com os empenhos desses recursos, esses Municípios receberão esses ônibus. A cidade de Ipiranga também receberá, além de Teixeira Soares, Imbaú, Castro e Jaguariaíva. muito importante fazer esse reconhecimento, Deputada Josi, porque nós fazemos aqui um trabalho crítico, denunciando as coisas erradas e defendendo os interesses da população. Quando as coisas dão certo, é importante também aqui elogiarmos. Então, a toda a equipe do Ministério da Educação, à Elaine e ao Ministro fica o nosso muito obrigado."], ["04/04/2018 11:28:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Eu apenas quero fazer referência a que, no início desta semana, estive presente no Município de Apucarana, onde o Prefeito Beto Preto assinou licitação para asfaltar o Bairro Novo Horizonte. Apucarana dá um exemplo para o Brasil. Houve uma emenda nossa de meio milhão de reais, mas o Prefeito faz uma obra no valor de 1 milhão e 700 mil reais. Enquanto os Municípios não conseguem pagar salários, estão com dificuldade para honrar com suas obrigações, Apucarana dá exemplo para o Vale do Ivaí e para o Estado do Paraná. Quero parabenizar o Prefeito, que está no momento de uma decisão política importante. Seja qual for a decisão que tomar, será uma decisão para beneficiar a cidade de Apucarana, para beneficiar o Paraná, pela grande liderança que lá ele exerce. Nós temos um bom compromisso com o Vereador Lucas Leugi e com o Vereador Molina, que nos pediu essa emenda e que estão lutando e trabalhando pelo Município de Apucarana. Parabéns ao Prefeito Beto Preto! Parabéns à sua equipe! Parabéns à cidade de Apucarana!"], ["04/04/2018 11:40:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu apenas quero parabenizar esta Casa, mesmo sabendo que muitos o fizeram por oportunismo do ano eleitoral, pela derrubada do veto de mais uma maldade do Temer em relação ao REFIS. Quando nós refinanciamos as dívidas das pequenas e microempresas, nós estamos colaborando para tentar trazer dignidade ao cidadão brasileiro que precisa de emprego. Essas empresas estão sofrendo pelos desmandos do Governo, pela alta carga de impostos que nós temos no País, pelo aumento do combustível. E o que Temer fez? Temer sancionou a lei que deu o REFIS para as grandes empresas, para os bilionários e vetou o refinanciamento para as micro e pequenas empresas, mais de 600 mil em nosso País. Sendo nosso mandato coerente em defesa daqueles que mais precisam, ontem, nós tivemos a grande conquista da derrubada do veto."], ["04/04/2018 12:32:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero dizer a todos que nós vivemos um momento muito importante do País, em que não podemos analisar individualmente as pessoas, mas devemos analisar as regras e a lei. muito importante deixarmos claro que a lei e a Constituição precisam estar acima de tudo e de todos e que todas as pessoas que cometeram atos ilícitos, crimes, precisam pagar pelos seus erros - todos, de todos os partidos, sem seletividade. Quero dizer que assinei a emenda que propõe a alteração na Constituição para que se possibilite a prisão em segunda instãncia. A terceira instãncia não julga mérito. Portanto, eu acho justo. Como eu acho justo que isso tem que estar na lei, tem que estar claro na Constituição, como disse o Juiz Sérgio Moro, tem que haver uma emenda. E isso está tramitando nesta Casa. Nada de populismo, nada de mentira e de sem-vergonhice por casuísmo!"], ["27/03/2018 16:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, nós sabemos da dificuldade por que passa o povo brasileiro todos os dias. Eu quero falar sobre uma situação inédita que está acontecendo em Sarandi, no Paraná, Município que tenho muito orgulho de representar nesta Casa. O Bairro Jardim Aliança, onde há trabalhadores, um povo humilde, está há mais de 20 anos solicitando pavimentação asfáltica. Depois de um convênio da Prefeitura, no qual os moradores irão arcar com 70% dos custos da pavimentação asfáltica e a Prefeitura com 30%, a empresa Santa América Equipamentos e Obras Ltda., que venceu a licitação, está exigindo um avalista dos moradores. Vejam que desrespeito e vergonha! Eu oficiarei a essa empresa. Se ela já venceu essa licitação, por que ela não fez isso em outros bairros, em outras cidades, e está tendo esse preconceito com os moradores do Jardim Aliança? Os Vereadores de Sarandi que nos acompanham e nossas lideranças estão achando isso um absurdo. Nós vamos cobrar! Isso é inaceitável e não pode acontecer."], ["21/03/2018 15:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu quero apenas fazer, muito rapidamente, um registro. Infelizmente, nós tivemos uma tragédia no Município de Ponta Grossa na qual perdemos o Juiz Schafranski, um homem jovem, muito sério, honesto, coerente e responsável, que deixa um grande legado ao Município de Ponta Grossa. A cidade inteira está comovida. A cidade de Ponta Grossa e a região dos Campos Gerais lamentam muito a perda desse juiz, uma pessoa por quem tínhamos muito carinho e muito respeito. Deixamos aqui os nossos agradecimentos pelo trabalho realizado e pela luta feita, bom como os nossos sentimentos a todos os familiares do Dr. Schafranski, o qual muito orgulhou a cidade de Ponta Grossa. Esperamos que Deus abençoe o Dr. Schafranski e sua família também. Ele deixou um legado que muitas pessoas vão seguir. Com certeza absoluta, ele nos ensinou muito. Ficam aqui os nossos sentimentos registrados. Obrigado, Sr. Presidente. Obrigado, Deputado Caetano."], ["15/03/2018 14:32:00", "O SR. ALIEL MACHADO - Muito obrigado, Sr. Presidente. Quero apenas fazer referência às visitas que realizo no interior do Paraná. Eu gostaria de destacar o excelente trabalho realizado no Município de Santa Maria do Oeste. Junto com o Vereador Pintado e com o Vereador Aguinaldo, nós apresentamos três emendas parlamentares impositivas, para atender os interesses daquela importante cidade do interior do Paraná. Naquele ato, esteve presente o Prefeito Reinoldo, mas faço um destaque a todos os nossos amigos, em especial o Vereador Pintado e o Vereador Aguinaldo. Nós estamos aqui ferrenhamente defendendo os interesses da cidade de Santa Maria do Oeste. Gostaria também de citar a visita que fiz à cidade de Palmital. Na cidade de Palmital, junto com o Vereador Robson, nós participamos de uma entrevista na rádio local, a Rádio Cidade, quando pudemos conversar sobre os desmandos que infelizmente estão acontecendo no Governo Federal. Nós conseguir debater sobre a Previdência e os problemas implementados pelo Governo Federal. O Vereador Robson nos levou até lá, e fizemos esse excelente trabalho. Estamos debatendo inclusive a obtenção de recursos para a cidade de Palmital. Na cidade de Pitanga, nós visitamos o nosso Presidente Edson Stipp, Presidente do PSB. Também levamos recursos para a unidade de saúde na Vila Nova. Lá nós também apresentamos as demandas que foram oferecidas pelo Vereador Sidiney e nos encontramos com os companheiros que sempre nos apoiaram: o Roberto, o Valdir, o Júlio, o Aldo, o Sandro, o Charles. São grandes lideranças locais ligadas à área da educação. Fazem um trabalho voluntário bastante importante na cidade de Pitangas. Lá nós já fizemos muitos investimentos na área da saúde e da educação, priorizando o atendimento daquelas pessoas que mais precisam na cidade de Pitangas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Aliel Machado."], ["15/03/2018 15:36:00", "O SR. ALIEL MACHADO - Presidente, eu gostaria de fazer referência a uma visita que fiz ao Município de Turvo, lá no interior do Paraná, que me deixou muito feliz. Na casa do Sr. Marcelo e de sua esposa, Silvane, que eu tive a oportunidade de conhecer, eu conheci alguns jovens que estão dispostos a ajudar e a transformar a política, e vieram procurar o nosso mandato para pedir apoio e auxílio à cidade que eles representam. Eu quero deixar aqui os meus agradecimentos por conhecer o Artur, que trabalha no Departamento de Finanças da Secretaria Municipal de Fazenda, o Emiliano, que é agente comunitário, o Evanilson, que trabalha na Secretaria Municipal de Indústria, Comércio e Desenvolvimento, o Mateus, que trabalha na Secretaria Municipal de Agricultura, e o Luís Felipe, que trabalha na Secretaria Municipal de Planejamento e Projetos. Quero compartilhar minha felicidade por ver a empolgação de pessoas que resolveram ter atitude e fazer a transformação necessária ao nosso País, começando lá por onde elas moram para onde nós já levamos alguns recursos. Fiquei muito feliz com esse trabalho. O SR. PRESIDENTE - Obrigado."], ["15/03/2018 15:40:00", "O SR. ALIEL MACHADO - Sr. Presidente, com a autorização da Deputada Erika, eu gostaria também de me manifestar, aproveitando esta oportunidade. Eu estive visitando, na última segunda-feira, o Município de Cãndido de Abreu novamente. Estive na cidade de Teresa Cristina, uma comunidade longe do centro da cidade, uma das mais antigas do Brasil, que tem um trabalho excelente, feito através da escola estadual que lá nós temos para atender as nossas crianças. Ainda há muitas demandas - é um Distrito muito afastado -, mas nós estivemos lá para discutir a reforma da Previdência, mais uma das tragédias dessa quadrilha que gosta de retirar direitos do povo brasileiro. E lá, ainda em Cãndido de Abreu, nós também participamos de uma entrevista no rádio e estivemos também em uma escola rural. Depois fomos ao Município de Ivaiporã, no Vale do Ivaí, em uma escola CEEBJA, que atende alunos jovens e adultos em alfabetização, os quais, alunos críticos e importantes, nos questionaram. O que me deixou bastante entusiasmado foi observar que, mesmo essa população extremamente carente, Deputada Erika Kokay, percebeu o que está acontecendo neste País. As pessoas viram que há um conglomerado de ações organizado por uma quadrilha que tem como objetivo final retirar direitos da população. Lá, novamente, na Cidade de Ivaiporã, nós pudemos conversar com jovens, adultos, professores e com o diretor do CEEBJA, um exemplo de organização, e pudemos comentar os desmandos que estão acontecendo em Brasília, alertando a população sobre a tragédia que pode acontecer se a reforma da Previdência for aprovada. Comentamos também os desmandos do Governo Beto Richa, no Estado do Paraná, que a população, os professores e os funcionários públicos estão sentindo na pele, e felizmente, percebi que a população está atenta, que a nossa juventude está atenta. Nós assumimos o compromisso de continuar denunciando aqui esses desmandos. Também levamos, através das emendas impositivas, recursos para Ivaiporã. Obrigado."], ["14/03/2018 17:20:00", "O SR. ALIEL MACHADO - Sr. Presidente, novamente nós assistimos nos jornais à possibilidade de aumento do combustível. Isso porque o Sr. Temer, que continua enrolado, agora não sabe o que fazer com os seus extratos bancários. um absurdo! Nós temos hoje um Presidente contra quem há dois processos, e agora ele se vê enrolado mais uma vez pelas denúncias, pelos inquéritos e pelas investigações. Agora, com relação à gasolina, além dessa política de mercado equivocada do Governo, que deixa, a bel-prazer, a população refém desses preços absurdos... Eu reforço aqui a necessidade de se julgar a ação que tenho na Justiça, que eu ganhei em primeira instãncia, para que haja diminuição do preço dos combustíveis, porque o aumento dos impostos colocado no ano passado é ilegal. um aumento que desrespeita a Constituição, desrespeita o Código Tributário. Esse aumento, principalmente, é um tapa na cara do nosso povo. Vergonha..."], ["08/03/2018 14:16:00", "O SR. ALIEL MACHADO - Sra. Presidenta, eu também deixo aqui os meus parabéns a todas as mulheres! No entanto, mais do que discursos, precisamos de atitudes. Eu sou autor de uma lei que torna fichas-sujas agressores de mulheres. De verdade, nós precisamos suprir todos os erros e equívocos cometidos ao longo dos anos, no que diz respeito às mulheres. Também quero fazer um apelo à cidade de Ponta Grossa, cidade onde moro, cidade que tenho muito orgulho de representar nesta Cãmara Federal. Faço um apelo à Prefeitura. De fato, respeite as mulheres! E quero falar especificamente dos funcionários da área da saúde. Nós temos um programa do Ministério da Saúde, o Programa Nacional de Melhoria do Acesso e da Qualidade da Atenção Básica - PMAQ, que beneficia os Municípios que atingem bons índices em relação ao atendimento à saúde básica. O Município de Ponta Grossa, graças aos seus servidores do atendimento básico, aos agentes comunitários de saúde, às equipes do PSF - Pronto-Atendimento do Saúde da Família, conseguiu conquistar o PMAQ. Eles conseguiram conquistar esse avanço dentro do PMAQ, que é um programa do Governo Federal. E o sindicato, muito bem organizado na cidade de Ponta Grossa, conseguiu aprovar uma lei, já no ano de 2016, que destina 50% desse recurso a mais para a bonificação dos funcionários. Há uma lei municipal! A Prefeitura enrolou para conseguir regulamentar essa lei, mas em 2017 esses recursos foram depositados, a lei foi regulamentada, e os funcionários não receberam até hoje! Cerca de 800 funcionários, a maioria mulheres, no Município de Ponta Grossa, estão sem o seu dinheiro, tendo o seu direito retirado pela Prefeitura de Ponta Grossa, que usa desculpas esfarrapadas. preciso que a Prefeitura honre e cumpra a lei, e deposite esses mais de 1 milhão e 600 mil reais na conta desses 800 funcionários, porque é direito deles. Nós vamos cobrar e averiguar tudo isso. Obrigado, Sra. Presidente. A SRA. PRESIDENTA - Obrigada, Deputado."], ["08/03/2018 14:24:00", "O SR. ALIEL MACHADO - Sr. Presidente, eu gostaria de registrar que, nesta semana, nós recebemos uma equipe técnica do Município de Piraí do Sul. Estiveram aqui a nossa Vice-Prefeita, Profa. Ludi, a Secretária de Educação do Município, Profa. Rosa; e o Sr. Henrique, que faz parte da equipe técnica. Esta foi uma semana cheia de notícias boas para Piraí do Sul. Nós entregamos equipamentos para área da saúde, inclusive um veículo importante que fará o atendimento no que diz respeito à vigilãncia sanitária. Na segunda-feira, entregamos uma motoniveladora ou patrola, que é um importante equipamento para a recuperação de ruas e estradas rurais do Município, que hoje estão numa situação muito difícil. Aqui em Brasília, no Fundo Nacional de Desenvolvimento da Educação - FNDE, nós estamos resolvendo questões técnicas para liberar a construção do Centro Municipal de Educação Infantil - CMEI, que teve a obra paralisada, mas agora vai atender às nossas crianças. Além disso, teremos a liberação de uma nova emenda nossa, de 200 mil reais, para a compra de equipamentos da área da educação. Sr. Presidente, nós temos um compromisso muito grande com o Município de Piraí do Sul, na região dos Campos Gerais, que passa por dificuldades financeiras. Com o esforço das equipes de todas as Secretarias do Município, nós estamos conseguindo trazer um alento, uma esperança àquela população, que está sofrendo com problemas na área da saúde - temos investimentos pesados no hospital -, nas estradas e na área da educação. Aos poucos, nós estamos conseguindo viabilizar esses recursos. Mesmo sendo oposição ao Governo - nós não votamos a favor da reforma trabalhista nem da reforma da Previdência, não desonramos a população -, através das emendas impositivas, já investimos mais de 2 milhões de reais em Piraí do Sul. Nós temos compromisso com o nosso voto e com a arrecadação desses recursos importantes para o Município. O SR. PRESIDENTE - Obrigado, Deputado Aliel Machado."], ["08/03/2018 14:32:00", "O SR. ALIEL MACHADO - Sr. Presidente, peço licença ao Deputado Augusto Carvalho, pois o registro que tenho a fazer é muito importante. Estive no Município de Palmas, no interior do Paraná, onde participamos de uma atividade festiva: a 2 Copa Victor Alebrandt. Na companhia dos amigos Alemão, Acir, Cuca, Iku, Marcel, Jurandir, Valdemar, Jorge, Pazini, Denir, Vilson, Sérgio, Gerson, Hilário, pudemos acompanhar o excelente trabalho que vem sendo realizado na área esportiva. Estiveram presentes ao evento nossos Vereadores Paulo Bannake e Lagarto. Aqui em Brasília, representamos a cidade de Palmas, e trazemos os anseios da sua população. Quero deixar registrada uma reclamação, Sr. Presidente. O Governo do Estado do Paraná tem que dar a devida atenção à sua população. Pessoas que infelizmente perderam a vida acabaram sendo desrespeitadas pelo Instituto Médico Legal. A liberação dos corpos, que depende de atendimento pelo Município de Pato Branco, levou até 48 horas. uma vergonha o que o Governo do Estado do Paraná faz com Palmas! Não podemos aceitar tamanho desrespeito com esta importante cidade, que gera renda não apenas para o Paraná, mas também para todo o País. Nós oficiaremos o Governo do Estado do Paraná e a Secretaria de Estado de Segurança Pública para que não haja, neste momento de dificuldade, quando da perda de um ente querido, esse constrangimento para os moradores da nossa querida cidade de Palmas. Se não resolverem o problema, vamos procurar os meios judiciais para garantir o direito dos moradores de Palmas. Muito obrigado, Sr. Presidente. Muito obrigado, Deputado Augusto Carvalho."], ["06/03/2018 20:00:00", "O SR. ALIEL MACHADO - Sr. Presidente, o PSB vai encaminhar o voto favorável à emenda, porque aqui nós estamos discutindo sobre uma ilegalidade. Alguém que vende, na sua cidade, um produto vindo do Paraguai já tem um grande problema. Aquele pequenininho que, para sobreviver, para ter o que comer, vende um produto vindo do Paraguai é punido, é levado para a delegacia e perde os seus produtos - isso está certo, porque não defendemos qualquer tipo de ilegalidade. No entanto, quando estão envolvidas grandes empresas, grandes corporações, grandes quantias, é justo que a empresa que se presta a esse tipo de situação seja punida civilmente. Isso é correto. Por isso, nós vamos encaminhar o voto favorável."], ["06/03/2018 14:04:00", "O SR. ALIEL MACHADO - Obrigado, Sr. Presidente. Quero destacar uma visita que fiz, no último fim de semana, ao Município de Pinhão. A Comunidade de Alecrim sofreu um desmando jurídico - famílias, produtores e agricultores familiares -, mas, desta vez, fomos ao Município por um bom motivo. Junto com o Prefeito em exercício, Beraldo; junto com nosso Prefeito eleito, Odir; nossos Vereadores, como o Luiz Hamilton; e toda a equipe da Prefeitura; nós entregamos uma emenda de 200 mil reais e participamos do lançamento do programa Vale-Feira. Estivemos também com o Vereador Israel, e tive a oportunidade de conhecer o Vereador filiado ao meu partido, Samoel. Eles fazem um belo trabalho na cidade de Pinhão. Quero deixar os parabéns ao Secretário de Agricultura e ao Secretário de Esportes. Lá no Município, nós temos mais de 1 milhão de reais investidos, e, o principal, sem vender nosso voto aqui para votar contra o povo, defendendo a comunidade de Pinhão. O SR. PRESIDENTE - Seu discurso será divulgado no programa A Voz do Brasil ."], ["06/03/2018 18:16:00", "O SR. ALIEL MACHADO - Sr. Presidente, quero apenas fazer o relato de uma viagem que fiz ao interior do Paraná neste final de semana com o objetivo de debater com a população, ouvir as lideranças políticas. Destaco aqui a visita que fiz à Reserva do Iguaçu, onde mantive conversas com o Prefeito, Sebastião Campos, o Presidente da Cãmara Municipal, Juarez Senoski, e várias lideranças. Discutimos sobre os problemas da cidade, as demandas da educação e principalmente os desmandos políticos aqui em Brasília, dos quais a população está cansada. Na Reserva do Iguaçu, o Prefeito recuperou a cidade de uma trágica situação financeira que encontrou no início do mandato. E nós estamos auxiliando-o. Quero também citar a visita que fiz a Foz do Jordão, onde encontramos um trabalho muito bonito feito pelo Toninho junto com o empresário Clei e o Cesinha, que é uma liderança local. Eles cuidam da nossa juventude. Ali fazemos investimentos pesados. O Município está organizando um grande grupo para fazer um trabalho importante para aquela cidade do interior do Paraná. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["01/03/2018 14:16:00", "O SR. ALIEL MACHADO - Sr. Presidente. Sras. e Srs. Deputados, hoje eu quero, em satisfação aos eleitores do Paraná e também a todos os brasileiros, comentar um pouquinho sobre essa importante e feliz decisão que eu tomei, junto com o Deputado Alessandro Molon, de me filiar ao Partido Socialista Brasileiro. Passamos por uma grande crise política nesse momento no País, uma crise financeira, uma crise moral, uma crise ética, e os partidos também estão em descrédito. Mas eu confio que, assim como em todas as profissões, todos os partidos possuem pessoas boas e pessoas ruins. Atos falhos acontecem, porque os seres humanos erram, mas quem erra tem de ser punido exemplarmente. A democracia ainda é o único sistema político em que nós podemos lutar pelos nossos ideais e por aquilo em que nós acreditamos. Eu tenho origem nos movimentos sociais em defesa das pessoas que mais precisam, lutando para que a tão cruel desigualdade social neste País diminua. Tive grandes aprendizados na Rede Sustentabilidade, partido de que fiz parte com muito orgulho. Agora, através de uma proposta de um projeto nacional, o PSB nos possibilita um debate mais amplo, um debate mais qualificado, com pessoas que têm um histórico de luta em defesa dos trabalhadores. Cito aqui como exemplo o nosso Presidente nacional, Carlos Siqueira, que doou sua vida para defender esses ideais e se dedica a eles diuturnamente. com muito orgulho que eu agradeço a oportunidade de junto com os meus colegas aqui do PSB formar esta frente em defesa dos trabalhadores. O PSB se reencontra com a sua história. O PSB toma medidas inclusive de afastamento de Deputados que não comungavam com a mesma visão do partido. O PSB recupera sua história. Eu espero que neste momento nós tenhamos muitos acertos para defender os interesses nacionais, para defender os interesses da população brasileira, principalmente para defender aqui os trabalhadores, os mais humildes neste País tão desigual, como falei anteriormente. Para mim é um orgulho, Deputado Paulo Foletto, fazer parte do PSB, junto com V.Exa. e com os colegas que também, há muitos anos, dedicam suas vidas a tentar fazer um País melhor. Hoje nós temos uma crise que talvez desagrade muito à população. O lado bom disso é que nós estamos vendo quem é quem, quem está do lado da população brasileira, quem tem coragem de fazer o enfrentamento nos momentos difíceis e quem terá coragem de fazer o debate sobre este ano eleitoral, um ano muito importante, um divisor de águas para a Nação brasileira. Então, eu estou muito orgulhoso. E quero dizer a todos que eu continuo com os meus princípios. No Estado do Paraná, o PSB tem uma condução um pouco diferenciada, o que não significa que a acompanharei. Eu acredito que o Governo do Estado do Paraná, do PSDB, está em descrédito total, além das investigações dos escãndalos de corrupção. Na minha cidade, fizemos um grande debate sobre a situação da periferia, sobre a falta de oportunidades e sobre muitas outras questões que precisam ser resolvidas. Continuo com o posicionamento inicial da minha vida política nos movimentos sociais, no grêmio estudantil, nas entidades que lutavam e ainda lutam para diminuir essas desigualdades e melhorar a qualidade de vida do povo. Estou em Brasília, onde a população me deu a oportunidade de exercer este mandato. Sou o Deputado Federal mais jovem do Estado do Paraná. Tenho a minha ficha limpa, não respondo a um processo sequer. Vamos usar todas as nossas forças neste Congresso Nacional. Ainda precisamos de uma reforma política, precisamos recuperar direitos que foram tirados da população durante esta Legislatura, precisamos combater aqueles que utilizam recursos públicos para o bem próprio, aqueles que utilizam sua força política para defender interesses corporativistas. Vamos lutar para que isso não aconteça mais. com orgulho - repito - que eu assumo o desafio, junto com os Deputados do PSB, junto com os Deputados Federais do PSB do Paraná e junto com a Direção Nacional do partido, de lutar por um País mais justo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, companheiro de caminhada agora, Deputado Aliel Machado."], ["01/03/2018 10:56:00", "O SR. ALIEL MACHADO - Obrigado. Sr. Presidente, quero fazer uma constatação muito ruim do que está acontecendo no Estado do Paraná: o Governador Beto Richa, além de estar todo corrompido e entranhado nas ações jurídicas que agora comprovam corrupção, tem ao seu lado, no seu gabinete, um assessor cuja prisão foi pedida durante uma fase da Operação Lava-Jato, por iniciativas que teve em relação aos pedágios do Estado. Vou falar sobre isso mais adiante. Agora quero manifestar a minha preocupação com uma paralisação muito justa feita pelos médicos do Hospital Regional de Ponta Grossa. Isso ocorre por culpa não da direção, que é exemplar naquele hospital, mas da ineficiência do Governo do Estado, que dá a desculpa de que, por causa do sistema, não pode pagar salários - segundo os médicos, desde novembro. Isso é inadmissível! Há falta de respeito com os profissionais e também com a população! Nós não vamos aceitar que isso aconteça! Isso é uma vergonha!"], ["01/03/2018 10:56:00", "O SR. ALIEL MACHADO - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar hoje sobre um desmando e uma tragédia no que diz respeito à cobrança dos combustíveis em nosso País. Michel Temer, no recesso parlamentar do ano passado, de maneira ilegal, baixa um decreto e aumenta o preço dos combustíveis e o preço dos impostos do PIS/COFINS. O aumento dos combustíveis é uma tragédia porque tem um impacto muito grande na questão da economia, não só para quem anda com veículos, não só para quem tem caminhões, não só para quem tem motocicletas, mas também significa um grande impacto para todos os trabalhadores, inclusive para aqueles que não possuem veículos, pois impacta na produção, no transporte, no encarecimento de produtos alimentícios e faz com que a população mais pobre acabe sofrendo. O pior de tudo é que isso não é apenas uma intuição do Sr. Michel Temer de querer melhorar a economia, ele também desrespeita a lei. Ele fez isso no recesso parlamentar, próximo à votação de sua denúncia, porque estava comprando Sras. e Srs. Deputados para que pudesse se manter no poder. Isso é inadmissível! Sem contar que a nossa Constituição estava sendo rasgada e colocada no lixo, para que fosse possível atender a interesses de Srs. e de Sras. Parlamentares. Isso é uma vergonha! Procurando reparar esse erro, busquei a Justiça. Dei entrada a uma ação popular e ganhei a ação que suspende o aumento dos impostos em todo o País, visto que o art. 150 da Constituição e o Código Tributário estão sendo desrespeitados. Aumento de imposto tem que ser feito por lei, não pode ser feito por decreto, muito menos pode deixar de respeitar a regra nonagesimal, que é aquela regra da quarentena, em que as pessoas precisam se preparar para o aumento de impostos. Agora o Presidente do Tribunal Regional Federal de Brasília cassou a nossa liminar. Nós recorremos dessa decisão, mas ele a deveria ter colocado para apreciação do Pleno do Tribunal Regional Federal. Entretanto, faz 8 meses que o Presidente do Tribunal Regional Federal de Brasília sentou no processo, fazendo uma proteção ao Sr. Michel Temer e desrespeitando a Constituição brasileira. Nós queremos que este processo ao qual demos entrada, tanto eu quanto o Dr. Daniel, em Ponta Grossa, o Vereador Pietro e o Presidente do Sindicato dos Caminhoneiros, seja votado e, assim, cancelado o aumento dos impostos sobre os combustíveis, que tanto prejudica a população brasileira. Isso é uma vergonha! O povo não aguenta mais esses desmandos. Nós vamos continuar lutando."], ["06/02/2018 18:08:00", "O SR. ALIEL MACHADO - Sr. Presidente, hoje quero fazer referência a uma visita que fizemos juntamente com o Dr. Manoel, que é Procurador; com o Dr. Douglas, que é advogado; e com Luiz Carlos Blum Neto, que é Secretário de Meio Ambiente do Município de Ipiranga. Nós precisamos rever algumas coisas na legislação no que diz respeito à prioridade dos Municípios. Ipiranga é um Município pobre, Sr. Presidente. E, em detrimento do Município, foi dada autorização a uma empresa particular para exploração e pesquisa da pedreira que fornecia ao Município condições de manter as estradas rurais. Por determinação do Prefeito Blum, hoje a sua equipe esteve aqui acompanhando o nosso mandato. Estamos procurando meios jurídicos de resolver essa situação, porque o Município não pode ficar refém de interesses particulares. Nós vamos resolver isso! Parabéns ao Prefeito de Ipiranga e a toda a sua equipe por este posicionamento!"]]}