{"ALINE MACHADO": [["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 11:52:00", "A SRA. ALINE MACHADO - Bom dia a todos! Bom dia, Deputado Marcelo! Bom dia, Deputado Izar! Não vou mencionar aqui o nome de todos os Deputados, porque muitos vieram e já foram, mas cumprimento o Deputado Weliton Prado, o Deputado Adelmo, o Deputado Marcus Pestana, o Deputado Miro, que estão aqui presentes. Eu me chamo Aline, trabalho na TV Cãmara, acompanho o trabalho da Cãmara Federal, sou voluntária independente. Por minha conta, resgato cães e gatos, levo-os para minha casa, faço a castração, custeio a medicação, procuro independentemente os adotantes. Então, eu posso falar aqui em nome dos animais, que não têm voz, e dizer que admiro profundamente o trabalho de todos vocês protetores, que trabalham todos os dias, muitas vezes, sem sobreaviso. Eu já passei pela situação de estar a caminho do trabalho e encontrar um animal na iminência da morte. E aí não há como não desviar do caminho, parar e socorrer. A responsabilidade não é só do poder público, a responsabilidade é de cada um de nós. Então, não faz sentido dizer: 'Eu não tenho tempo; eu tenho trabalho; eu tenho filhos para cuidar; não é a minha responsabilidade' . Isso não é o que deve ser dito nem feito, nós temos a responsabilidade de resgatar, nós temos a responsabilidade de sim levar para casa e, se não pudermos fazê-lo, temos redes sociais, temos amigos, temos contatos, existem abrigos. Eu sou voluntária do maior abrigo do Distrito Federal, que se chama Abrigo Flora e Fauna. Posso falar também sobre o abrigo aqui e registrar minha admiração profunda pela Orcilene Arruda, que trabalha de sol a sol, incansavelmente, de domingo a domingo. Faço o convite para que todos visitem o Abrigo Flora e Fauna, que fica no Gama. Se não podem socorrer animais, doem ração. No abrigo, são consumidos 27 quilos de ração por dia só para cães adultos. Nós tínhamos 500 cães e, com a desapropriação do Noroeste, recebemos mais 80 cães. Temos também 100 gatos. Esse é só um abrigo do Distrito Federal. Estou falando de apenas uma Unidade da Federação. Então, quero cumprimentá-los, porque todos os dias enfrentamos situações de perda de animais e, às vezes, nem conseguimos chegar a tempo para socorrê-los. Esse é um dia feliz que infelizmente não é o dia a dia dos protetores de animais, porque enfrentamos um Brasil que é muito cruel. Eu já testemunhei uma situação cruel. Ninguém me disse, ninguém me contou. Eu resgato cães e gatos e já fui correndo, desembestada, até a Zoonoses do Distrito Federal, porque não consegui resgatar a tempo quatro animais que estavam ao redor do condomínio onde moro. Quando cheguei à Zoonoses, com um dia de atraso - eles foram resgatados no final de semana, eu estava viajando e cheguei na segunda-feira -, eu me deparei com uma lista em que estava escrito: eutanásia, eutanásia, eutanásia, eutanásia. Eu perguntei à pessoa que se identificou como médica veterinária, e ela disse que era controle de zoonoses. Desde 2012, eu trabalho com resgates. Não sou veterinária, mas a quem trabalha com resgate convive muito com essas doenças. Quem me explica que exame de sangue é feito em um dia, para controle de zoonoses? O diagnóstico de cinomose leva vários dias; o diagnóstico de FIV e FELV leva vários dias. Então, eu lamento profundamente que o Brasil não tenha, apesar da luta incessante da bancada federal na causa animal, um programa consistente de controle populacional de animais e um programa de castração. Deputado Marcelo e Deputado Izar, eu tenho um salário que entra todo mês e consigo reservar 20% do que eu ganho, que é uma quantia muito generosa, para fazer castração, para fazer doação e para trabalhar no abrigo, mas tenho vários amigos protetores dos animais que estão endividados. Não é uma clínica, são várias clínicas. E eu já testemunhei, inclusive, a Orcilene em choro convulsivo porque a ração ia acabar - desculpem-me, porque eu estou me emocionando - e não havia se sequer ração para filhote, no Abrigo Flora e Fauna. Eu peço, então, um apoio mais consistente da bancada federal à ação em favor dos animais, porque eu posso - sou privilegiada - separar uma parte do meu salário, mas muita gente não pode. E eu estou falando só do Distrito Federal, nem conheço a realidade dos outros Estados. Conheço Deputados que trabalham em outros Estados, como os senhores, como o Deputado Trípoli, o Deputado Antonio Bulhões, em São Paulo, mas não conheço a realidade de São Paulo. Quero falar também sobre o Parlamento brasileiro. Já estou no finalzinho da minha fala. Como jornalista, eu acompanho o trabalho do Parlamento e quero lamentar profundamente a atitude do Parlamento brasileiro, que aprovou a PEC da Vaquejada, depois inclusive de o Supremo Tribunal Federal dizer que é inconstitucional. Quero dizer que estou à disposição. Muita gente já me conhece, muita gente não me conhece. Trabalho aqui pertinho, na TV Cãmara, meu nome é Aline Machado e estou à disposição sempre para ajudar no que eu puder. De novo, parabéns pelo dia de hoje, protetores! O SR. PRESIDENTE - Muito obrigado, Aline, pelo belo depoimento."]]}