{"ALLANA SANTOS": [["12/06/2017 17:50:00", "Ata da 155 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de junho de 2017. 17h52, a Sra. Professora Dorinha Seabra Rezende, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Prêmio Nobel da Paz de 2014 Kailash Satyarthi; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Kailash Satyarthi, homenageado, Prêmio Nobel da Paz de 2014 e criador da campanha 100 milhões por 100 milhões; Glauber Braga, Deputado Federal; Lélio Bentes, Ministro do Tribunal Superior do Trabalho; Kátia Magalhães, Ministra do Tribunal Superior do Trabalho; Daniel Cara, Representante da Campanha Nacional pelo Direito à Educação; e Cristovam Buarque, Senador da República. A Sra. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Glauber Braga, autor do requerimento; e Cristovam Buarque, componente da mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Glauber Braga e concedeu a palavra à Sra. Professora Dorinha Seabra Rezende, autora do requerimento; e ao Sr. Lélio Bentes, componente da mesa. Reassumiu a Presidência a Sra. Professora Dorinha Seabra Rezende e concedeu a palavra aos Srs. Kailash Satyarthi, homenageado; Reginaldo Lopes, pelo PT; Alice Portugal, Líder do PCdoB; e Kátia Magalhães e Daniel Cara, componentes da Mesa. Usaram da palavra pela ordem as Sras. Jandira Feghali, Carmen Zanotto e Erika Kokay. Usaram ainda da palavra as Sras. Ana Julia Ribeiro e Allana Santos, estudantes; e o Sr. Sunil Lal, Embaixador da no Brasil. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 19h30, encerrou a sessão. Carlos Manato Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}