{"ALLAN KARDEC": [["17/04/2017 12:06:00", "O SR. ALLAN KARDEC - Bom dia a todas e a todos presentes nesta sessão solene. Parabenizo o Presidente desta sessão, Senador Cidinho Santos, Senador do meu Estado, Mato Grosso. Parabenizo também o Deputado Paes Landim pelo discurso emocionante que fez aqui. Amanhã, com certeza, a sessão na Cãmara também será de bastante emoção. Cumprimento os meus conterrãneos mato-grossenses, especialmente o ex-Prefeito da minha Capital Anildo Lima Barros, por quem tenho o maior respeito. Em seu nome, cumprimento todos os ex-Prefeitos e o atual Prefeito de Cuiabá, Emanuel Pinheiro. Que Deus conceda a S.Exa. a sabedoria de Salomão, para que possa conduzir Cuiabá, a Capital de todos os mato-grossenses. Cumprimento o meu Líder, Senador Wellington Fagundes, meu dileto amigo, Rodrigo Rodrigues, e, em nome de S.Exa., todos os servidores do Executivo Federal. Senador Cidinho Santos, eu recebi a missão de vir representar a Assembleia Legislativa do meu Estado nesta sessão solene, eu que estou há pouco mais de 90 dias como Deputado Estadual efetivo na Casa de Leis do Estado de Mato Grosso, substituindo o brilhante Deputado Emanuel Pinheiro, que hoje é Prefeito da Capital. Cuiabá está prestes a completar 300 anos e é lá onde nasceu o saudoso Roberto Campos. Venho de uma cidadezinha a 27 quilômetros de Cuiabá. Embora eu tenha nascido na Capital, vivi em Santo Antônio de Leverger, cidade de Jonas Pinheiro, Senador nesta Casa, e do maior brasileiro de todos os tempos, Cãndido Mariano da Silva Rondon, o Pagmejera, o Marechal Rondon. a cidade que defendeu o Brasil na fronteira oeste, na Guerra do Paraguai, por Augusto João Manuel Leverger. Por gostar muito de História e me enveredar na área acadêmica, hoje fazendo doutorado na Universidade Federal de Mato Grosso - UFMT, eu fiz questão de vir aqui. Fiquei ainda muito feliz quando o Presidente da Assembleia, Deputado Eduardo Botelho, concedeu-me a honra de representar o Estado de Mato Grosso nesta sessão solene. Eu, que venho dos movimentos da pastoral, dos movimentos acadêmicos e sou filiado ao Partido dos Trabalhadores, jamais poderia deixar de homenagear o liberal Roberto Campos, aquele com quem tive a oportunidade de estudar o paradoxo de sua atuação como intelectual e como Deputado por duas vezes pelo Estado do Rio de Janeiro e Senador pelo Estado de Mato Grosso. Essas ideias liberais foram muitas vezes paradoxalmente analisadas, de um liberal e intelectual que serviu também ao regime militar. Na faculdade, nós nos perguntávamos como um homem de tamanha grandeza intelectual poderia servir também ao regime militar. Mas, sem nenhuma opção ideológica, eu fiz questão de vir aqui hoje para reconhecer a grandeza do homem, do intelectual e do posicionamento firme do seu ideal liberal, acadêmico. E hoje S.Exa. está aqui sendo homenageado pelos seus 100 anos de nascimento. O Brasil não pode mais, no tempo presente, continuar no maniqueísmo Direita e Esquerda. Precisamos recuperar o caminho da ética. momentos de discussão sobre Direita e Esquerda já não cabem mais no Brasil; não cabem mais em Mato Grosso, não cabem mais no Senado Federal. Na minha humilde opinião, no meu quase cego ver, nós precisamos retomar o caminho da ética. Eu acredito que eu estou hoje aqui, petista, eticamente representando o meu Estado, para reconhecer a grandeza de Roberto Campos, um homem de direita, um homem liberal, da economia do mercado externo, em que a economia é regida pelo mercado. Eu não quero discutir sobre Esquerda contra Direta, um Estado maior ou um Estado menor. Eu reconheço em Roberto Campos um homem ético em relação aos seus ideais. Muitas vezes, ficou sozinho, mas manteve a firmeza do seu pensamento. Pela ética, pela compostura, pelo homem que foi, pelo Estado de Mato Grosso, por Cuiabá, pelo Rio de Janeiro, pelo Senado brasileiro, pelo Brasil no exterior, trago aqui um abraço fraternal da Assembleia Legislativa a Roberto de Oliveira Campos, cuja grandeza merece ser reconhecida. Aqui fica a homenagem do Estado de Mato Grosso pela Assembleia Legislativa a esse grande homem. Obrigado. O SR. PRESIDENTE - Parabéns, Deputado Allan Kardec."]]}