{"ALTINEU CÔRTES": [["28/06/2016 14:44:00", "O SR. ALTINEU C - Sr. Presidente, nesta tarde, em primeiro lugar, quero me dirigir aos nossos eleitores, amigos do Município de Itaboraí, Estado do Rio de Janeiro. Eu devo o mandato de Deputado Federal ao povo de Itaboraí e ao povo de São Gonçalo e defendo aqui, com muito orgulho, os interesses do Estado do Rio de Janeiro. Na CPI da PETROBRAS, eu tive uma atuação marcante: indiquei 47 das 78 pessoas que a Comissão sugeriu que fossem indiciadas, que roubaram recursos do COMPERJ. E o nosso COMPERJ vai voltar. Sr. Presidente, fui vítima, em 2012, nas eleições passadas para Prefeito, de uma tramoia, de um trambique aplicado pelo atual Prefeito da cidade de Itaboraí. Ele ganhou a eleição por 1%, nós o denunciamos, o Tribunal Regional Eleitoral do Rio de Janeiro nos deu a vitória, e agora o caso está no Tribunal Superior Eleitoral para ser julgado. O Prefeito de Itaboraí exerce a função por liminar. Agora novamente sou vítima - mas o povo de Itaboraí não é bobo - de uma confusão. Estão dizendo que eu não sou candidato a Prefeito de Itaboraí. Eu sou pré-candidato a Prefeito de Itaboraí. Desta vez não haverá trambique, não haverá tramoia. Nós vamos, se Deus quiser, disputar e vencer as eleições no Município de Itaboraí. Eu quero enviar um abraço a todos os amigos que nos apoiam, aos candidatos a Vereador, àquela turma que viveu conosco o drama de ser passada para trás nas eleições passada. Desta vez a justiça será feita. Sr. Presidente, eu quero falar agora sobre a Cãmara dos Deputados. Hoje passamos por uma situação triste, lastimável. O que o Presidente em exercício Waldir Maranhão faz com o Brasil é uma covardia. Parece-me que ele faz o povo brasileiro de bobo. Nós Deputados estamos aqui, hoje, presentes, e estivemos presentes ontem, mas não estamos votando nada, não estamos produzindo nada para o País. E o povo brasileiro está pagando essa conta, porque o Deputado Waldir Maranhão assim decidiu. O que ele está fazendo é uma tremenda covardia: toma uma decisão e volta atrás. Enfim, é um vai e vem. Essa questão já foi objeto do discurso de vários Deputados. Isso é uma vergonha. A Cãmara tem se posicionar sobre isso. Obviamente, se o caso do Presidente da Casa afastado, o Deputado Eduardo Cunha, já tivesse sido decidido, ou ele estaria presidindo a Casa, ou estaria com o seu mandato cassado. Enfim, resolvida essa questão, não precisaríamos mais passar por isto, o Brasil não precisaria passar por isto, ou seja, milhões de reais foram gastos, e a Cãmara está sem produzir nada hoje. Quero deixar aqui o meu protesto. Sinceramente, eu me sinto mal de vir a Brasília e saber que a Cãmara dos Deputados não está produzindo, visto que existem tantas situações graves no Brasil. O Presidente Michel Temer está colocando a casa em ordem e tem tomado atitudes. Na semana passada, foi feito um acordo com os Governadores, acordo este que estava parado há anos, com o qual, independentemente de sigla partidária, os Governos foram atendidos. Os Governos estão recebendo um refresco, vamos dizer assim, para o pagamento das dívidas deste ano. Então, o Presidente Temer tem feito o que veio fazer. Agora, aqui na Cãmara, nós não podemos aceitar que o Presidente em exercício, o Deputado Waldir Maranhão, faça-nos de bobos, que faça o povo brasileiro de bobo, gastando dinheiro público ou deixando de aplicá-lo corretamente, porque nós não comparecemos, não produzimos, não votamos. Enfim, é lastimável. Os Estados passam por dificuldades. O nosso Estado, o Rio de Janeiro, passa uma dificuldade enorme. Os funcionários públicos estão sem receber salários, estão numa situação muito grave. O Governador Francisco Dornelles, com todo seu esforço, tem tentado resolver essa questão. E o Presidente Temer estendeu a mão ao Rio de Janeiro. Aliás, quero parabenizar todos os Governadores que foram solidários com o Rio de Janeiro. Tenho certeza de que o Rio de Janeiro vai fazer uma grande Olimpíada, para orgulho do Brasil. Espero que esta situação se resolva. Não podemos aceitar que servidores do Estado do Rio de Janeiro fiquem sem receber os salários, enquanto o Deputado Waldir Maranhão joga fora o dinheiro do povo brasileiro. Era esse o meu protesto, Sr. Presidente."], ["28/06/2016 10:16:00", "O SR. ALTINEU C - Sr. Presidente, eu quero registrar aqui, com profunda tristeza, o que vem passando o funcionalismo público no Rio de Janeiro. Os funcionários não receberam o salário do mês de maio até hoje. Receberam apenas uma parcela do salário e ainda não têm data para receber a segunda parcela. Nós sabemos do esforço do Governador Francisco Dornelles. O Presidente Michel Temer anunciou ajuda ao Estado do Rio de Janeiro, mas essa ajuda precisa chegar com urgência. Tivemos na semana passada uma reunião histórica para a renegociação das dívidas dos Estados, mas o Rio de Janeiro precisa de socorro imediato. Esperamos que o Governador Francisco Dornelles dê resposta o mais rápido possível para essa situação do funcionalismo público. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/06/2016 11:18:00", "O SR. ALTINEU C - Sr. Presidente, da mesma forma que outros colegas, eu também quero aqui registrar o meu repúdio pela atitude irresponsável que o Deputado Waldir Maranhão tomou nesses últimos dias. O povo brasileiro paga a conta por isso. Os Deputados não trabalham porque o Presidente em exercício da Cãmara dos Deputados não convoca sessões deliberativas. Isso é um verdadeiro absurdo neste momento. O Deputado Waldir Maranhão deveria se envergonhar por ter marcado e remarcado sessões durante o fim de semana que passou. Com isso, nós não podemos trabalhar. Estamos aqui recebendo o nosso salário, mas não podemos deliberar sobre matérias muito importantes para o Brasil. Então, eu quero registrar o meu repúdio ao Deputado Waldir Maranhão. No momento em que ele se sentar nessa cadeira da presidência - se tiver coragem -, eu vou dizer isso tudo isso olhando para os seus olhos. Eu acho que essa é a vontade de muitos colegas Deputados. Mas, Sr. Presidente, eu quero trazer rapidamente outros assuntos aqui. Registro, por exemplo, a fala do Deputado Vinicius Carvalho sobre o que aconteceu com relação à CPI do CARF: a denúncia de que um Deputado supostamente teria pedido uma propina de 1 milhão de reais. Nós esperamos que tal fato seja esclarecido e que, se estiver acontecendo, o Deputado Hildo Rocha traga o nome do Deputado que está usando a CPI do CARF para achacar alguém. Isso é inadmissível! Na CPI do CARF, eu fui autor de requerimentos de convocação de grandes poderosos do setor financeiro e do setor bancário no Brasil. Convoquei o André Esteves, um personagem da política brasileira que foi preso junto com o então Senador Delcídio do Amaral; convoquei os Presidentes do Bradesco, do Santander e do Banco Safra. Então, eu apresentei nomes fortes à Comissão. Não pode pairar dúvidas sobre nenhum membro da CPI do CARF. Esperamos, portanto, que isso seja esclarecido. Sr. Presidente, eu também quero dizer que foi pego pela Polícia Federal, nessa última operação em São Paulo, um peixe grande: o Sr. Ricardo Magro. Ele foi preso por envolvimento com a questão do POSTALIS, com a questão da Universidade Gama Filho, com aquela quadrilha que fraudou os fundos de pensão. Mas não é esse o esquema do Sr. Ricardo Magro. Ele é um velho conhecido do setor de combustível, um sonegador de impostos, alguém que recebeu do Governo Benedita da Silva, no Rio de Janeiro, autorização para distribuir combustíveis sem pagar impostos. Foi uma autorização especial, por meio da qual ele deixava de pagar 30% de imposto, o que deu ao Estado um prejuízo de, estimo, mais de 5 bilhões de reais. Esse homem, o Ricardo Magro, responsável pelo setor de combustíveis é um peixe grande. Ele mora em Miami e responde a diversos processos de sonegação fiscal, de não recolhimento de impostos. No Estado do Rio de Janeiro, ele tinha um regime diferenciado para distribuição de combustível, ele tinha isenção para o pagamento de ICMS, tinha 30% de isenção de impostos. Portanto, durante esses anos, eu tenho certeza de que mais de 5 bilhões de reais deixaram de ser recolhidos aos cofres públicos do Estado do Rio de Janeiro. Esse personagem, que todo o mundo sabe que é o grande poderoso do ramo de combustíveis, hoje foi pego por envolvimento em outra quadrilha: a quadrilha que fraudou os fundos de pensão e que está envolvida na questão das universidades no Rio de Janeiro. A Polícia Federal sabe que deve ouvir este nome, o Ricardo Magro. Ela deve investigá-lo a fundo, porque ele deu muito prejuízo ao Brasil. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 19:14:00", "O SR. ALTINEU C - Sr. Presidente, quero registrar aqui, com muita felicidade, a reunião, no dia de hoje, do Presidente Michel Temer com os Governadores. Foi uma reunião muito produtiva, na qual foram tratadas as dívidas dos Estados, e os Governadores saíram contemplados. O Brasil, neste momento, uniu-se, cada um entendendo as suas dificuldades. O Presidente Temer colocou de forma muito produtiva a construção deste momento pelo qual passa o Brasil, atendendo às dificuldades dos Estados. O Ministro Henrique Meirelles foi superelogiado pela sua sensibilidade. Parabenizo os Secretários de Fazenda. Quero registrar que os Estados se uniram, neste momento de dificuldade, com a Presidência da República, com o Ministro da Fazenda, e acharam um caminho pelo menos emergencial. Discutiu-se também o pacto federativo. Houve uma grande união em torno do pacto federativo. Considero hoje um momento histórico para o Brasil. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["15/06/2016 14:56:00", "O SR. ALTINEU C - Sr. Presidente, Srs. Deputados, primeiro, gostaria de registrar a visita do Presidente Michel Temer ao Rio de Janeiro, ontem, ao Parque Olímpico e à Arena do Futuro. Ele foi recebido pelo Prefeito Eduardo Paes e participou de uma reunião com o COI - Comitê Olímpico Internacional e com o COB - Comitê Olímpico Brasileiro. Essa reunião foi muito produtiva, e o Prefeito Eduardo Paes pôde nos mostrar todo o trabalho que foi feito para as Olimpíadas do Brasil. As Olimpíadas não são do Rio de Janeiro, mas do Brasil. uma oportunidade única na história do País de mostrar ao mundo que o Brasil está pronto para realizar os Jogos Olímpicos com segurança, com qualidade e, sobretudo, com economia de recursos. Do total dos investimentos feitos nos Jogos Olímpicos, pelo Prefeito Eduardo Paes e toda sua equipe, 80% foram de recursos privados e 20%, aproximadamente, de recursos públicos. Temos aqui o colega de bancada, Deputado Pedro Paulo, que até pouco tempo atrás respondia pela Secretaria na Prefeitura do Rio de Janeiro, que coordenou também esse trabalho. Visitamos as instalações no dia de ontem, quando o Presidente Temer e vários Ministros estiveram presentes. motivo de muito orgulho para o Brasil realizar um evento como as Olimpíadas no Rio de Janeiro, com uma estrutura feita com muita seriedade. Os Jogos Olímpicos no Rio de Janeiro vão gastar talvez dez vezes ou 20 vezes menos dinheiro público do que se gastou nos Jogos Olímpicos em Londres. As instalações, em sua grande maioria, vão ser aproveitadas. E os Jogos deixarão um legado enorme para o Rio de Janeiro e para o Brasil. Eu quero, neste primeiro momento, fazer aqui esse registro e agradecer ao Presidente Temer, que, ontem, com a presença do Governador Dornelles, ouviu as necessidades finais e recebeu a apresentação do projeto. Com muita humildade, o Presidente Temer entendeu - e estiveram presentes o Presidente da Caixa Econômica Federal e a Presidente do BNDES - os problemas finais das Olimpíadas, para que possamos realizar os melhores Jogos Olímpicos, se Deus quiser, do mundo. Tenho certeza de que esses Jogos vão marcar a história do Brasil. Mas, Sr. Presidente, acho legítimo Deputados usarem a tribuna para externar suas opiniões. Eu ouço muito falar de golpe, mas não concordo em absoluto com isso. O Brasil está vivendo um novo momento. A Constituição Federal foi respeitada. Não acho que os Ministros do Supremo Tribunal Federal aceitariam qualquer tipo de golpe. E, quando se fala em golpe, é uma afronta ao Supremo Tribunal Federal, que é o guardião da Constituição. Então, dizer que o Presidente é golpista é brincadeira! Vivemos numa democracia. A maioria do povo brasileiro foi às ruas, houve um processo legítimo. Obviamente, temos quem é a favor e quem é contra; quem concorda e quem discorda. Acho que essa questão ultrapassa, às vezes, um limite. O Brasil tem instituições fortes, e a demonstração disso é o que acontece hoje, ou seja, a limpeza política que vai acontecer no País, e doa a quem doer. O Presidente Temer está caminhando nesse sentido. Quando houve o envolvimento de nomes do Governo, o Presidente Temer imediatamente tomou as providências, o que não aconteceu no passado. Mas não estou aqui para criticar, citar ou responder da forma que acho que não vai contribuir em nada para essa questão. A Operação Lava-Jato, graças a Deus, está acontecendo no Brasil. O País precisa passar por esse momento difícil, mas que cada um arque com as consequências de suas atitudes. O Presidente Temer já disse que apoia a Operação Lava-Jato, essa limpeza que está acontecendo, e não tem absolutamente nada a temer. Eu tenho certeza de que nós estamos colocando o Brasil no rumo certo agora. Obviamente eu respeito os partidos que querem fazer as suas colocações diferentes. Tenho colegas que hoje são de partidos de Oposição, e respeito profundamente cada opinião, mas nós estamos vivendo um momento a que o Brasil inteiro está assistindo. Eu acho que não se deve, nesta tribuna, responder a questões relativas, por exemplo, ao BNDES. Para que vamos falar das situações que aconteceram no BNDES? O que vai trazer agora de construtivo para este momento? Nós temos que dar, neste momento, as respostas que a política pode dar ao Brasil, que são as aprovações dos projetos importantes para o País, a fim de que nós possamos ajustar as contas, fazer um trabalho sério. E é legítimo a Oposição ser Oposição. Agora, falar em golpe, continuar com essa história, é legítimo? Pode ser para aquele que faz oposição, mas não constrói nada. O Supremo Tribunal Federal não aprova golpe. Os Ministros do Supremo Tribunal Federal não aprovariam um golpe, e não aconteceu golpe no Brasil. Agora, esse discurso cabe para a Oposição, e, na democracia, nós temos que respeitá-lo. Sr. Presidente, eu quero dizer que eu estou muito animado com este novo momento do Brasil. Eu estou torcendo muito para que tudo que está aí a ser esclarecido seja esclarecido o mais rápido possível. Cada um tem que responder pelo que fez, independentemente de partido, independentemente do meu partido, o PMDB, ou do PT, ou de qualquer outro partido. O Brasil é muito maior que isso tudo, e nós temos que seguir em frente. Desse modo, em face dos projetos que forem importantes neste momento, a Oposição, mesmo com todo o legítimo direito de usar o Regimento e postergar as votações, tem que entender que isso tudo é muito maior do que qualquer disputa política, é muito maior do que qualquer Presidente do Brasil que passou. E todos os Presidentes que passaram, todos eles vão responder pelas suas atitudes. Nós temos hoje o Ministério Público fazendo um trabalho forte. Acerta todas as vezes? Acho que não, ninguém acerta todas as vezes. Nós temos a Justiça Federal agindo, com o Juiz Moro fazendo um trabalho espetacular. Temos o Ministério Público do Paraná. Aqui temos a PGR e o Supremo Tribunal Federal. O Brasil tem, sim, que passar por este momento de dificuldade e enfrentar isso tudo. Nós vamos sair mais fortes disso. Agora, falar de golpe é ofender o Supremo Tribunal Federal. Não digam isso! Existe muita coisa a ser apurada! Nós temos que hoje trabalhar para uma pacificação, e não ficar falando de feridas, porque isso não adianta. Essas coisas não aconteceram à toa. Existiram atores nesse processo, e eu não quero ficar aqui citando o nome da Presidente que passou ou o de qualquer Ministro que passou. Não adianta fazer isso. Nós temos que seguir em frente. O Brasil é maior que isso tudo, e isso tudo vai passar. Vamos apoiar o Presidente Temer! Este é um momento bom para o Brasil, bom para o Brasil crescer!"], ["27/04/2016 12:02:00", "O SR. ALTINEU C - Sr. Presidente, eu quero aqui manifestar a minha indignação mais uma vez. Ontem tive oportunidade de falar aqui por 30 segundos sobre a atitude do ator José de Abreu - que corre o País pelo WhatsApp -, que cuspiu no rosto de uma mulher num restaurante em São Paulo ao ser abordado por um casal. Cuspir no rosto de uma mulher é inadmissível em qualquer circunstãncia. O ator José de Abreu usou o programa do Faustão, no domingo, para se defender do indefensável. A Rede Globo é uma emissora democrática. Tem, nas suas coberturas, dado espaço tanto para a Oposição quanto para a Situação, e eu acho que seria de bom tom a Rede Globo dar espaço a esse casal, a essa mulher que foi cuspida enquanto estava sentada num restaurante. Ele poderia tomar qualquer atitude, menos cuspir numa mulher. Isso é inadmissível. Então, acho que seria de bom tom a Rede Globo ouvir esse casal no programa do Faustão, no próximo domingo."], ["26/04/2016 19:24:00", "O SR. ALTINEU C - Sr. Presidente, eu fui citado com carinho pelo Deputado Silvio Costa. E quero dizer ao Deputado Silvio Costa que ele tem lado, apesar de eu não concordar com o lado dele. Mas não posso concordar, Deputado, que um homem, em nenhuma circunstãncia, cuspa, por duas vezes, no rosto de uma mulher sentada à mesa. Se ele foi chamado de corrupto, deveria ter tido outra atitude ou ter debatido de outra forma. Cuspir numa mulher!? O ator José de Abreu, na minha opinião, errou, e errou feio, não deveria ter feito isso."], ["17/04/2016 14:04:00", "O SR. ALTINEU C - Respeitando o sentimento de cada brasileiro, pelos brasileiros mais humildes, que estão sofrendo, pelas nossas cidades de Itaboraí, de São Gonçalo e de Niterói, pelo desejo da maioria dos eleitores, pelo Brasil e para derrubar esse muro, eu voto 'sim'. O SR. BETO MANSUR - Deputado Altineu Côrtes, do PMDB do Rio de Janeiro: voto 'sim'. Total: 222 votos."], ["17/03/2016 15:04:00", "O SR. ALTINEU C - Sr. Presidente, eu não concordo com o ato que V.Exa. traz ao Plenário agora. Quero só deixar registrado que fiz os procedimentos legais, tanto é que está aqui na Intranet a minha filiação ao PMDB. A minha presença registrada no plenário está PMDB-RJ, de modo que eu não concordo, mas também não estou aqui para atrapalhar esse processo, e o Líder fez a substituição. Eu fiz apelos a V.Exa., mas V.Exa. está tomando uma atitude equivocada, com todo respeito a V.Exa. O SR. PRESIDENTE - Eu gostaria de esclarecer. O SR. RUBENS PEREIRA J - Sr. Presidente... O SR. PRESIDENTE - Por gentileza, eu acho que esse é um assunto grave, porque envolve questões de colocações que nós temos que fazer em respeito a todos os Parlamentares, e tenho maior apreço pelo Parlamentar. Porém, as mudanças de filiações, que estão sendo feitas sob o ãmbito da janela, têm sido muitas e concentradas basicamente nesses últimos 2 ou 3 dias. Toda mudança de filiação gera um processo de atendimento do ato da Mesa, que culmina com um despacho da Presidência, aposto a cada filiação, com o ingresso. Ainda não houve o despacho da Presidência quanto à situação do Parlamentar, nobre Deputado Altineu Côrtes. Não há esse despacho. Não havendo esse despacho ainda - e a Mesa ainda não se sentiu em condições de propor o despacho -, a Presidência, ainda mais no ãmbito da substituição feita sob a forma de excepcionalidade - e não entraria no mérito se fosse na originária, mas é uma substituição -, pode colocar em risco, com um procedimento excepcional, todo o conjunto da Casa. O SR. LEONARDO PICCIANI - Sr. Presidente... O SR. PRESIDENTE - Vou conceder a palavra a V.Exa., Deputado Leonardo Picciani. Quero só concluir a assertiva. Então, Deputado Altineu Côrtes, eu gostaria que V.Exa. me desculpasse. Como não há o despacho da Presidência acerca da mudança de filiação, a Presidência ainda não pode considerar o Parlamentar como membro da bancada. Essa é a razão. Eu peço desculpas ao Deputado e lamento o que está ocorrendo. Não há nada de natureza pessoal no processo. uma questão de formalismo. Repito, se V.Exa. viesse indicado na chapa originária, eu não questionaria, mas é substituição por excepcionalidade, e eu não me sinto confortável de gerar um risco no processo. Concedo a palavra ao Deputado Leonardo Picciani."], ["17/03/2016 15:04:00", "O SR. ALTINEU C - Eu não quero absolutamente tumultuar nada. V.Exa. é o Presidente da Cãmara e está cometendo um equívoco. Eu não tenho nenhum problema, estou sendo substituído, nem ia fazer parte da Comissão, só passei a ter o meu nome na lista depois que um companheiro desistiu, mas, na Secretaria da Mesa, quando eu registro presença, está PMDB do Rio de Janeiro. Então, ou a Secretaria da Mesa está errada, ou a Intranet está errada, ou V.Exa. está dando uma interpretação diferente. O SR. PRESIDENTE - Não. O SR. ALTINEU C - Gostaria de registrar que V.Exa. está tendo uma atitude equivocada. Se fosse pelo raciocínio de V.Exa., todos os Deputados que estão mudando de partido hoje dependeriam simplesmente de uma assinatura de V.Exa. Se existe a Secretaria da Mesa, e o meu nome está como PMDB-RJ, eu poderia, sim, fazer parte da Comissão. V.Exa., com todo o respeito, está me retirando... O SR. PRESIDENTE - V.Exa. poderia até fazer parte da Comissão, mesmo não pertencendo ao PMDB, por vaga cedida, se viesse na lista originária que foi tempestivamente... O SR. ALTINEU C - Mas, se o Plenário é soberano e aceitou a substituição, V.Exa. está me tirando... O SR. PRESIDENTE - Essa superação foi feita pela excepcionalidade. Na excepcionalidade eu não posso gerar a nulidade. O SR. ALTINEU C - O senhor está colocando um problema formal, de registro... O SR. ANTONIO IMBASSAHY - Vamos votar, Presidente! O SR. PRESIDENTE - Mas, Deputado, o problema é que essa Comissão tem o condão de analisar um pedido de impeachment, que já foi judicializado e que poderá, amanhã, voltar a ser judicializado. Não cabe a esta Presidência contribuir para a judicialização ser aumentada. O SR. ALTINEU C - Então, coloque desta forma, Sr. Presidente."], ["02/03/2016 15:18:00", "O SR. ALTINEU C - Sr. Presidente, Sras. e Srs. Deputados, eu ia começar falando sobre a PETROBRAS, mas, diante das galerias ocupadas por policiais militares, não posso deixar de dizer do nosso objetivo de efetivar, o mais rápido possível, a Proposta de Emenda à Constituição n 300, de 2008, tão desejada pelos policiais militares de todos os Estados, somando-me a muitos amigos e colegas aqui. Eu, representando o Estado do Rio de Janeiro, sei da grande dificuldade por que passam os nossos policiais. Quanto dinheiro foi jogado fora com a corrupção! Quanto dinheiro o Brasil perdeu com a corrupção! Como deixou de atender a categorias que merecem respeito, que dão a vida por nós, como a dos policiais militares do Brasil e, especialmente, do nosso Rio de Janeiro, que enfrenta muita dificuldade para combater o tráfico e a criminalidade, que só aumentam! Eu fui Sub-Relator da CPI da PETROBRAS aqui na Cãmara dos Deputados, onde estudei, vi de perto e consegui fazer o melhor trabalho que pude. Infelizmente, a CPI da PETROBRAS acabou. Ela foi concluída, na minha opinião, sem chegar aonde deveria. Nós tínhamos que continuar aquela CPI. Muito da PETROBRAS não foi investigado porque a CPI terminou. Eu fui um dos votos pela continuidade da CPI, mas o entendimento foi de que ela deveria ser concluída, porque o prazo não poderia ser prorrogado. Não quiseram prorrogar o prazo. Na CPI da PETROBRAS, eu tive a oportunidade de estar de frente com grandes figuras que se apresentam na mídia do Brasil hoje como os grandes empresários que participaram dessa lama, dessa sujeira da corrupção, que hoje, em sua grande maioria, estão fazendo delação premiada. Vários já fizeram e muitos estão por fazer. Hoje, segundo as notícias, o empresário Léo Pinheiro, da OAS, decidiu fazer uma delação premiada. Como há decisão do Supremo de que a condenação em segunda instãncia de julgamento deve colocar essas pessoas na cadeia, agora mais gente vai fazer a delação premiada. Sr. Presidente e Deputado Aluisio Mendes, nosso brilhante companheiro de CPI, nós fomos a fundo naquelas questões, mas - eu quero deixar aqui a minha opinião - eu fico bastante revoltado e indignado, porque a corrupção na PETROBRAS continua. Infelizmente, ela continua. Vou dar um exemplo, Deputado Aluisio Mendes. A PETROBRAS anunciou que precisa fazer um plano de desinvestimento de 15 bilhões ou 16 bilhões de dólares, se não me engano. Nós estamos falando em 15 bilhões ou 16 bilhões de dólares, mais de 60 bilhões de reais! Mas, se nós quisermos saber que preço custa o que a PETROBRAS quer vender, ninguém sabe. uma caixa-preta! Eles não falam para ninguém! Depois de toda a corrupção por que passou a PETROBRAS, ela deveria abrir o jogo, ser transparente, vir a alguma Comissão da Cãmara dos Deputados ou do Senado Federal e dizer: 'Olha, nós queremos desinvestir. Nós temos que vender ativos. Está aqui o que eu quero vender. Isso custa 1 bilhão, isso custa 500 milhões, isso custa 200 milhões.' Mas ela não faz isso. Ninguém sabe quanto custa. uma caixa-preta. Para mim, isso tem cheiro de corrupção. Eu não sei como um Governo que quer mudar, virar a página, ser transparente - e eu sou de um partido da base aliada - deixa acontecer uma situação como essa. Se existe uma empresa pública ou um órgão público que tenha que ter transparência no Brasil, talvez no mundo, em primeiro lugar está a PETROBRAS. Mas eles tratam o Congresso Nacional, a Cãmara dos Deputados e o povo brasileiro com desleixo, não por culpa do Presidente Aldemir Bendine, mas de vários de seus diretores. Aquele jeito de lidar com as situações continua o mesmo. Eles não mudam. Eles não têm humildade para deixar as coisas transparentes para o Brasil. Então, que interesses são esses de esconder o que a PETROBRAS quer vender e por que preço? Por quê? Estão com medo de quê? Ou estão fazendo alguma jogada? Deputado, V.Exa. sabe que, dos 63 indiciados na CPI da PETROBRAS, no meu sub-relatório eu coloquei 49. Mas parece que as coisas na PETROBRAS não mudaram. Sabemos que o Presidente Bendine é uma pessoa do mercado financeiro, e a PETROBRAS, depois de tanto rombo, precisa realmente de alguém do mercado financeiro. Apesar de sua boa vontade, ele não é, na minha opinião, obedecido - nem sei se a palavra é essa -, porque a situação ali não foi mudada. Eu sou da cidade de Itaboraí, onde fica o COMPERJ, onde aconteceu o maior rombo da história deste País em casos de corrupção. De tudo o que a Lava-Jato está investigando, o projeto mais roubado aconteceu no COMPERJ. O povo da cidade de Itaboraí passa por uma dificuldade enorme. O Estado do Rio de Janeiro, que produz mais de 80% do petróleo nacional, sofre porque o que aconteceu com a PETROBRAS atingiu em cheio aquele Estado e o Brasil inteiro. Eu estava com dificuldade de marcar uma reunião com o Diretor da PETROBRAS responsável pelo COMPERJ. Foi marcada a reunião, que ia ser no dia 7, mas hoje eu recebi um comunicado perguntando se ela poderia passar para o dia 11. Durante a troca de e-mails para marcar a reunião - eu tive dificuldade para marcá-la -, perguntaram-me qual seria o assunto. O assunto é o COMPERJ! O assunto é o que vai acontecer ali, onde houve corrupção, onde foram colocados mais de 40 bilhões de reais e onde não existe nada pronto. O assunto da minha reunião com o Dr. Roberto Moro é esse. Também quero participar de uma reunião com o Dr. Ivan Monteiro, que é o Diretor da PETROBRAS que cuida do desinvestimento da empresa. Eu acho que nós - não eu, o Deputado Altineu, mas diversos Deputados de vários partidos, de partidos da base e partidos da Oposição - deveríamos pedir uma reunião com ele. Deputado Alberto Fraga, o mais votado do Distrito Federal, é importante que V.Exa. e o Distrito Federal saibam o que a PETROBRAS quer vender e que preço custa. Um exemplo de desinvestimento é o seguinte: alguém investe 1 bilhão de reais em um projeto da PETROBRAS em Vitória; se agora ele quiser fazer um desinvestimento, então esse projeto de 1 bilhão de reais vai parar. Ele quer vender isso por quanto? Se ele vai vender por 500 milhões de reais, então nós, povo brasileiro, perdemos 500 milhões de reais. disso que eles estão com medo? Não adianta fazer isso, eles têm que abrir o jogo! Senão, eu fico pensando: 'Será que esses caras estão fechando isso para fazer uma jogada com algum investidor chinês? Será que está havendo concorrência para comprar esses ativos da PETROBRAS? Quem está mandando nisso? São cinco pessoas, dez pessoas? Como é essa história?' Eu estou muito indignado com isso, porque o Presidente Bendine falou aqui na CPI sobre a importãncia de vender os ativos por causa do momento que a PETROBRAS passa. Se é tão importante, eu imagino que isso tenha que ser muito transparente. Mas não está sendo! Eu vou continuar tentando marcar uma audiência com o Dr. Ivan. Infelizmente, por enquanto as nossas Comissões aqui não estão funcionando. Por essa questão toda que está acontecendo, as nossas Comissões ainda não estão em funcionamento, senão nós poderíamos estar tratando disso na Comissão de Minas e Energia e em outras Comissões aqui na Casa. Mas não é possível, e isso atrapalha também a nossa mobilização. Eu vou continuar tentando a agenda com Dr. Ivan, o Diretor Financeiro, porque não adianta responder que isso é sigiloso. sigiloso por quê? Há sigilo para os representantes da população não saberem o que a PETROBRAS quer vender e quanto vai custar? Que história é essa? Está querendo esconder de quem? Qual é a jogada que existe aí? Será que um fundo de investimento do exterior ofereceu 1 bilhão, e isso será vendido por 500 milhões? Quem está levando o que nessa história aí? A PETROBRAS me assusta, sabe, Deputado? Eu fiquei triste, porque a CPI deixou de investigar muitas coisas, já que ela terminou antes do tempo. Eu enviei cópia do meu sub-relatório, que está aqui, bastante extenso, para os órgãos de controle. Enviei os nomes das empresas que deixaram de ser investigadas. E tenho recebido denúncias no meu gabinete. Como fui um Deputado considerado combativo na CPI, eu recebi denúncias no meu gabinete. No dia 2 de fevereiro, encaminhei uma delas ao Presidente da PETROBRAS, falando do envolvimento de um Diretor da empresa, que representa ainda aquela turma, que estava envolvido no escãndalo de corrupção da PETROBRAS. E, hoje, essa pessoa ainda é Diretor. Fui lá e encaminhei a denúncia. Estou esperando as soluções. Eu quis dedicar a primeira parte do meu tempo a essa história da PETROBRAS. Acho que a Cãmara dos Deputados tem que se posicionar. Não existe! O orçamento de 15 bilhões de dólares talvez seja maior que 80% do orçamento dos Ministérios no País. Só um assunto na mão de quem? Do Dr. Ivan, Diretor Financeiro da PETROBRAS. O que é isso, depois de um escãndalo desses? Que jogada é essa? Concedo um aparte ao nobre Deputado Aliel Machado, meu amigo do Paraná. O Sr. Aliel Machado - Obrigado, Deputado Altineu Côrtes. Eu gostaria de parabenizar V.Exa. nos quesitos transparência e investigação. Nós temos hoje um equívoco no País de tentar distribuir nas forças políticas culpados e inocentes. O que nós precisamos é ir além de tudo isso. A PETROBRAS representa uma grande parcela da soberania do nosso País. E isso só vai se efetivar, de verdade, se ela for do povo brasileiro de verdade; se ela servir à Nação brasileira e for utilizada como empresa estatal para trazer a soberania de que necessita o nosso País. A partir do momento em que nós conseguirmos aprovar 10% do PIB para a educação - 75% do pré-sal para a educação e 25% para a saúde -, isso significará soberania e transparência em nosso País. um equívoco, porque já está provado que os desvios acontecem há muito tempo, e acontecem porque a transparência sempre foi falha. Quando um representante, democraticamente eleito pela Nação brasileira, quer fazer um acompanhamento, é combativo na CPI, como foi V.Exa., coloca o relatório à parte para ser apreciado pela nossa Nação, e não tem o direito sequer de ter acesso a essa informações é porque algo está errado. Deveria haver comprometimento e respeito a V.Exa., que é um Deputado excepcional dentro desta Casa, pelo qual tenho o maior respeito, já tenho amizade antes mesmo de tomarmos posse nesta Casa. Então, Deputado Altineu Côrtes, queria me solidarizar com V.Exa. e dizer que V.Exa. não está sozinho nesse sentido. Nós temos que tomar muito cuidado com os rumos que estão tomando as decisões e os debates, que muitas vezes têm algo por trás. Muitas vezes existe algo que é uma cortina de fumaça, porque o interesse é outro. Já aconteceu isso em nosso País, em outras épocas, e não pode acontecer novamente. As empresas estatais, principalmente a PETROBRAS, e o nosso pré-sal não podem servir para atender a pequenos grupos dentro deste País, que se acham donos do Brasil, e, principalmente, nossa riqueza não pode ser entregue às multinacionais que sempre tiveram interesse no mundo inteiro - inclusive há muitas guerras por causa do petróleo. O nosso País é maior do que isso e vai superar essa crise. Nem o Governo nem outros setores vão conseguir tirar isso de nós. Parabéns, Deputado Altineu Côrtes! O SR. ALTINEU C - Obrigado, Deputado. Eu vou conceder um aparte ao Deputado Daniel Coelho, de Pernambuco, mas, antes, quero fazer um comentário. Sessenta bilhões são mais da metade - se não me engano - do orçamento do Ministério da Saúde. O orçamento do Ministério da Saúde é algo em torno de 110 bilhões. Mais da metade está na mão de uma pessoa na PETROBRAS, que tem o poder de decidir, mas que não mostra nada a ninguém. O que é isso? Isso não vai ficar assim! As nossas Comissões vão abrir. preciso haver respeito pelo povo brasileiro, sobretudo depois de toda essa corrupção. Concedo um aparte ao Deputado Daniel Coelho. O Sr. Daniel Coelho - Deputado Altineu Côrtes, primeiro, eu queria parabenizar V.Exa. O seu trabalho na CPI condiz com tudo aquilo que a bancada do PSDB tem pregado. Nós também apresentamos relatório em separado, muito diferente dessa vergonha, dessa pizza que foi aprovada pelo Governo. O engraçado, Deputado, é que as mesmas pessoas, o mesmo grupo que destruiu a PETROBRAS, que fez a empresa, de 2009 até o ano atual, multiplicar a sua dívida em mais de cinco vezes - e, hoje, a PETROBRAS deve mais de 500 bilhões -, esse grupo que destruiu a PETROBRAS pela má gestão, pela corrupção, esse grupo que, dentro da CPI da PETROBRAS, quis enterrá-la e colocar toda a sujeira para debaixo do tapete, aprovando aquele relatório que foi uma das grandes vergonhas que aconteceu no ano de 2015 nesta Casa, esse mesmo grupo, agora, começa a dizer que o pré-sal, o petróleo é nosso. Nosso, não! Ele não é deles! O pré-sal e o petróleo são do povo brasileiro. Não são do PT e do Governo como eles têm tentado mostrar. Eles praticamente privatizaram a PETROBRAS, têm usado a empresa para fazer caixa de campanha, a fim de se manterem eternamente no poder. E isso nós não podemos deixar. Nós precisamos devolver a PETROBRAS a quem a possui de direito: o povo brasileiro, com soberania, para que a PETROBRAS traga frutos e benesses à nossa população. De que adianta nós construirmos uma legislação destinando os recursos do pré-sal à educação e à saúde, se os recursos do pré-sal não existem, porque a PETROBRAS é incompetente e está corrompida? Nós precisamos resgatar a empresa. V.Exa. está de parabéns! importante que esta Casa tenha posições como a de V.Exa. a respeito da maior empresa brasileira. O SR. ALTINEU C - Obrigado, Deputado Daniel Coelho. A respeito da PETROBRAS, eu pretendo continuar tentando fazer com que a PETROBRAS tenha uma postura mais transparente. E, se Deus quiser, vou estar nessa audiência com o Dr. Roberto Moro, que é o Diretor que cuida, por exemplo, do projeto do COMPERJ, lá de Itaboraí, para saber dele o futuro do Complexo Petroquímico. Ali seriam construídas duas refinarias e uma unidade de processamento de gás. Agora, o que se diz é que vão ser finalizadas uma refinaria e a Unidade de Processamento de Gás, que é uma grande unidade que, se não me engano, pode processar 30% do gás do Brasil, lá em Itaboraí, no Rio de Janeiro. Então, eu vou a essa audiência pedir a ele que coloque transparência em tudo o que vai acontecer no COMPERJ para passar para a população de Itaboraí, para as pessoas e até para nós políticos, porque às vezes não temos a informação correta. Isso eu vou fazer. Outra situação é essa questão do desinvestimento. Eu também vou tentar fazer com que o Dr. Ivan nos atenda na PETROBRAS, e esperamos que isso aconteça. Será a forma mais fácil. Se não for dessa maneira, vai ter que ser de outra. Eu quero aqui alertar os meus colegas Deputados para esse assunto. Trata-se de um assunto que, às vezes, como se diz na gíria, passa batido, ninguém dá atenção a ele. São 60 bilhões nas mãos de uma pessoa, de um Diretor da PETROBRAS. Isso é uma coisa muito importante. Concedo um aparte ao nobre Deputado Alberto Fraga. O Sr. Alberto Fraga - Muito obrigado, caro amigo Altineu Côrtes. Primeiro, quero parabenizá-lo pelo pronunciamento. Todos nós acompanhamos o seu trabalho na Comissão e vimos lá a sua dedicação. uma pena que as conclusões não tenham vindo na linha de indiciar mais gente e, até mesmo, de apontar a verdadeira corrupção que existe dentro da PETROBRAS, evidentemente patrocinada pelo Governo do PT. O Governo do PT é isso: em época de campanha, ele mente, engana. Ele pede voto para o pobre, pede o dinheiro do rico e, na campanha, mente para os dois. o que eles estão fazendo com esse povo aqui, querendo tirar direitos adquiridos dessa turma, com quase 30 anos de serviços dedicados à população brasileira. E, agora, querem retirar seus direitos. Nós não vamos permitir isso, inclusive com a sua ajuda. Um abraço. O SR. ALTINEU C - Deputado, obrigado pelo aparte. Eu quero dizer que, na semana passada, um nobre colega falou sobre a questão do desinvestimento, mas o tempo dele era menor. Ele falou rapidamente sobre isso. Então, se ninguém alertou sobre esse assunto, eu estou alertando o Governo sobre ele: saiba que, em minha opinião, tem cheiro ruim o que está acontecendo na PETROBRAS. Eu fui membro da CPI, fui dedicado, olhei nos olhos daqueles bandidos que assaltaram o País, andei com a CPI. Havia na CPI Deputados importantes e experientes, como o Deputado Aloysio Nunes Ferreira, que é Delegado da Polícia Federal; o Líder do PSDB, o Deputado Antonio Imbassahy, um Deputado experiente; o Deputado Hugo Motta. Vários Deputados que eu poderia citar aqui estiveram na CPI. O que está acontecendo hoje com relação à questão dos investimentos tem cheiro ruim. Depois, não venham dizer que não sabiam. Depois não venham dizer: 'Ah, mas não sabia. Foi assim, mas foi aprovada...' Tem cheiro ruim! A PETROBRAS está seguindo um caminho, na minha opinião, perigoso, apesar de eu não colocar aqui a questão do Presidente Bendine como responsável direto por esse assunto. Ele é Presidente, ele é o responsável. Acho que não é maldade dele. Mas algo tem que ser feito - algo tem que ser feito. Vou conceder mais um aparte ao nobre Deputado. O meu tempo está acabando e agradeço se V.Exa. puder ser rápido, para que eu possa finalizar. O Sr. Moroni Torgan - Deputado Altineu Côrtes, primeiro quero parabenizá-lo pelo tema e dizer que, se tem cheiro de podre, quem administra a PETROBRAS tem culpa, sim. Não dá para tirar, não. Não dá para dizer: 'O Presidente é bonzinho, o resto é tudo ladrão' . Não dá! Se ele é bonzinho, então que ele faça os ladrões pagarem. Quero dizer ainda que o rombo da PETROBRAS é muito maior do que nós pensamos. Seis bilhões foram só a propina paga por aqueles que fizeram o rombo, mais o que eles ganharam com o superfaturamento. Quanto eles ganharam com o superfaturamento das coisas? Seis bilhões é propina! Quem paga propina de 6 bilhões é porque levou 60 bilhões em outras coisas! Levou 60 bilhões de vantagem. Então, o Governo do PT não pode mais dizer: 'A PETROBRAS é nossa' . Não! Eles liquidaram a PETROBRAS! Foi muito pior do que privatizar. Eles a liquidaram. Liquidaram a PETROBRAS com rombos de 60 bilhões. E a liquidaram de tal modo que, na Bolsa de Valores, a ação que valia 29, hoje, vale 4. Quer dizer, o Governo do PT deu 85% do capital da PETROBRAS aos especuladores e aos ladrões. Então, eles têm que saber que não têm mais moral para vir defender a PETROBRAS. Na hora em que eles tinham que defendê-la, eles a entregaram. Obrigado. O SR. ALTINEU C - Obrigado, Deputado. Pois é, então é isso. Está avisado esse assunto; eu o externei com o meu pensamento. Eu estou muito ligado a esta questão, porque eu represento o Estado do Rio de Janeiro, e a minha cidade de Itaboraí e a cidade de São Gonçalo vêm sofrendo absurdamente com o que aconteceu naquela região. Então, nós esperamos que as coisas caminhem de forma diferente dentro da PETROBRAS, até porque a PETROBRAS tem uma dívida com aquela região. E, para finalizar essa questão, V.Exa. sabe, Sr. Presidente, que, na CPI, fui eu quem denunciei, por exemplo, o aluguel dos prédios? A PETROBRAS gasta bilhões de reais alugando imóveis! O Município de Itaboraí, hoje, é uma cidade em que muitos imóveis são fantasmas, porque lá fizeram empreendimentos, e o Município faliu. A PETROBRAS fechou tudo. Não seria de bom grado a PETROBRAS - se ela tivesse bom senso - colocar 300, 400 ou 500 funcionários seus para trabalharem, por exemplo, na cidade de Itaboraí? Isso custaria dez vezes menos que um aluguel no centro do Rio de Janeiro! Agora, para isso, tem que se ter bom senso, tem que se ter humildade para dizer: 'Olha, eu tenho uma dívida com esta região aqui. Então, eu vou colocar uma parte pequena da minha estrutura. Vou colocar 500, mil funcionários na cidade que vão ocupar esses prédios' . Custaria muito menos para a PETROBRAS. Iria melhorar ali. um gesto, Deputado! E isso não tem acontecido. Eu acho que nós temos que continuar o nosso trabalho. Vou continuar em defesa da nossa região, da nossa cidade, Itaboraí, e acompanhar de perto o que está acontecendo na PETROBRAS. A Cãmara dos Deputados não pode ser tratada como hoje está sendo por alguns Diretores da PETROBRAS. Isso não é justo para nós, sobretudo para o povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["25/10/2017 15:04:00", "O SR. ALTINEU C - Sr. Presidente, eu gostaria de falar aqui sobre uma questão que hoje atinge a população do Estado do Rio de Janeiro de forma muito grave: a violência. Nesta semana, aconteceu um fato lamentável: um policial cometeu um erro, um equívoco, ao atingir uma turista espanhola nas proximidades da Rocinha, no Rio de Janeiro. Ele foi preso - deve ser preso, porque cometeu uma tremenda irresponsabilidade. Porém, temos que aplaudir os valorosos policiais militares e civis do Rio de Janeiro, que, ao longo desse tempo de crise em que o Rio se encontra e durante muito tempo, vêm tendo problemas de salários. Os policiais continuam nas ruas trabalhando. A imensa maioria, cerca de 99% da Polícia Militar e da Polícia Civil, teve os seus salários atrasados ao longo deste último ano, mas está nas ruas para proteger a população. Não é pelo erro de um policial - que deve, sim, ser punido exemplarmente - que as críticas têm que atingir as corporações da Polícia Militar e da Polícia Civil. Sr. Presidente, mais uma vez, quero aqui pedir ao Governo Federal, mais especificamente ao Ministro da Justiça e ao Ministro da Defesa, que enfrente essa situação no Rio de Janeiro. O mal não pode vencer o bem! Não é possível que o Governo Federal, junto com o Governo do Estado, se ajoelhe e não tome o território da Rocinha! Isso é uma demonstração muito ruim para a população não só do Rio de Janeiro. Os territórios dentro da cidade do Rio de Janeiro não podem ser tomados por bandidos. A Polícia Militar e a Polícia Civil do Rio de Janeiro, que trabalham bravamente, precisam da ajuda do Governo Federal. As forças militares estiveram no Rio de Janeiro, onde fizeram operações com cerca de 4.000 homens. Ainda assim, hoje, a Rocinha é dominada por traficantes. Isso é inadmissível! Queremos que o Ministro da Defesa, Raul Jungmann, que tem muita boa vontade com o Rio de Janeiro, efetivamente comande um projeto e um plano de ajuda ao Estado, para que as coisas aconteçam, para que a população sinta firmeza na segurança pública conjunta - federal e estadual. disso que a população precisa. Para isso, Sr. Presidente, precisamos resolver essa crise política. Venham aqui, botem a cara e votem! Isso é importante para o Brasil, que precisa de segurança política. Nós temos que votar isso hoje aqui. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Altineu Côrtes. Aguardaremos o quórum."], ["25/10/2017 15:14:00", "O SR. ALTINEU C - Sr. Presidente, eu gostaria de fazer um registro. Eu tenho profundo respeito e até uma relação muito próxima com muitos Deputados da Oposição e da Base do Governo. Cada um tem legitimidade para fazer as manifestações que quiser, mas eu acho uma tremenda falta de respeito dizer aos Deputados que passam no corredor que eles estão à venda. Esse tipo de atitude não contribui com o Parlamento. Eu, por exemplo, não estou à venda. Eu quero saber o que eu ganharei se por acaso eu votar a favor do relatório. Quem está à venda está levando o quê? muito ruim essa acusação. muito ruim Deputados acusarem outros Deputados. Eu não considero isso uma forma respeitosa e digna de se fazer política. O SR. PRESIDENTE - V.Exa. tem razão. V.Exa. sabe como é o meu estilo - eu estava sendo flexível. Peço ao Líder Glauber Braga que mantenha a sua manifestação, mas tire a parte que diz quem está à venda. Eu peço a ele só esse favor, só isso. Eu acho que isso será uma demonstração de respeito para com todos os outros Parlamentares. Eu mantive até agora a manifestação legítima do PSOL. O SR. ALTINEU C - Sr. Presidente, eu tenho um profundo respeito e uma excelente relação com o Deputado Glauber. Considero legítimas as manifestações, mas isso, sinceramente, atinge aquele que não está cometendo nenhum tipo de erro, nem se vendendo. Então, eu registro aqui essa minha posição, que creio que seja a de muitos Deputados aqui. Essas manifestações são democráticas, mas esse tipo de ofensa não contribui em nada para o relacionamento da Oposição com o Governo ou do Governo com a Oposição. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:40:00", "O SR. ALTINEU C - Sr. Presidente, quero só fazer um comentário - e não sei se este assunto já foi trazido ao Plenário - a respeito da decisão de ontem do CARF sobre o caso do Banco Itaú e da fusão deste com o UNIBANCO. O resultado foi 5 a 3 a favor do Banco Itaú. Deixou o Banco Itaú de recolher 25 bilhões de reais de imposto! Essa decisão foi tomada ontem pelo CARF. Eu não vi, não li isso na imprensa hoje, não sei se foi trazido à Casa. realmente é uma decisão que... Hoje os bancos no Brasil cobram juros caríssimos! A população paga juros caríssimos! O cartão de crédito aplica os juros mais caros do mundo; e o cheque especial, os juros mais caros do mundo. Mas na hora de uma decisão sobre um banco que tem lucros bilionários, na hora de uma decisão no CARF - e acredito, obviamente, que tenha sido uma decisão técnica, mas lamento muito -, o Itaú deixa de pagar 25 bilhões de reais de imposto. Esta é uma cifra que seria muito importante para os cofres do Brasil, que tanto precisa agora atender à sua população. Obrigado, Sr. Presidente."], ["25/10/2017 16:48:00", "O SR. ALTINEU C - Sr. Presidente, de acordo com as palavras do nosso sábio Deputado, se isso for considerado um UFC, é um UFC, e quem está tomando golpe, quem está sendo nocauteado é a população brasileira. Essa é a população que está sendo nocauteada. Nós somos pagos para vir aqui votar. O nosso salário não atrasa. O Deputado tem que votar. A Oposição faz um papel de obstrução legítimo, e tem que fazer esse papel, que é o papel da Oposição. A Oposição pode fazê-lo. Mas, na realidade, os Deputados que não são da Oposição têm que botar a cara aqui para votar. Essa é a minha opinião, com todo o respeito a todos os Deputados. O quórum está aumentando. Há 3 minutos, estava em 320. Já está em 328. Eu acho que o Presidente tem razão e obviamente não pode ficar aqui até as 19h30min. Acho que o quórum vai ser atingido. Oito Deputados chegaram nos últimos 3 minutos. Mas, na realidade, é um absurdo o que se faz com o Brasil com esta paralisação. O Deputado tem que vir aqui. Essa solução tem que ser dada hoje..."], ["25/10/2017 16:50:00", "O SR. ALTINEU C - A favor do relatório da CCJ, Sr. Presidente. O SR. GIACOBO - Deputado Altineu Côrtes: voto 'sim'. Total: 154 votos."], ["19/09/2017 17:44:00", "O SR. ALTINEU C - Sr. Presidente, eu gostaria deixar registrado o meu pedido de celeridade ao Governo Federal relativo à segurança do Rio de Janeiro. Essa é uma responsabilidade que cabe a ele. Há 1 mês nós observamos as tropas federais indo ao Rio para trabalhar junto com a segurança pública do Rio de Janeiro. Isso deixou de acontecer faz 30 dias. A segurança no Rio está sem controle, Sr. Presidente. Assistimos às guerras das facções, o povo acuado, à população completamente insegura. Além de deixar registrado o meu pedido de celeridade, quero pedir que haja o entendimento por parte do Ministério da Defesa. Sabemos da boa vontade do Ministro Raul Jungmann, junto com o Secretário de Segurança do Rio de Janeiro, que tem o entendimento. Agora há pouco foi esfaqueada uma senhora, no Município de Niterói, na Rua Gavião Peixoto, num bairro de classe média. Vemos as facções se matando, e o povo acuado no Rio de Janeiro. A população carioca não merece isso. Sr. Presidente, peço que esse entendimento aconteça o mais breve possível, pois a população do Rio de Janeiro não pode mais esperar: ela está sob fogo cruzado. Nem a população do Rio de Janeiro, nem o Brasil merecem que a segurança daquele povo esteja passando por isso. Muito obrigado, Sr. Presidente."], ["19/09/2017 17:56:00", "O SR. ALTINEU C - Sr. Presidente, só vou fazer um registro importante. A Prefeitura de São Gonçalo sofreu um incêndio na última sexta-feira. A segunda cidade do Rio de Janeiro, com a menor renda per capita do Estado, em extrema dificuldade, sob o comando do Prefeito José Luiz Nanci, sofreu um incêndio no seu prédio principal. Nós trouxemos esse assunto ao Presidente Rodrigo Maia, para que ele solicitasse à PETROBRAS a cessão ao Município de um prédio que está vazio, parado, há bastante tempo. Esse já é um pleito da Prefeitura. Eu quero registrar aqui a pronta solidariedade do Presidente Rodrigo Maia. Ele entrou em contato com o Presidente da PETROBRAS e está buscando essa solução para esse problema do segundo Município do Estado do Rio de Janeiro, São Gonçalo, para que, nesse prédio da PETROBRAS que não está sendo usado, seja instalada a nova sede do Município de São Gonçalo. Quero registrar aqui o trabalho honesto do Prefeito José Luiz Nanci. Se Deus quiser, nós vamos conseguir essa vitória, para dar esse presente ao povo do Município, no dia 22 de setembro, aniversário de São Gonçalo. O SR. PRESIDENTE - Agradeço ao Deputado Altineu Côrtes."], ["19/09/2017 18:32:00", "O SR. ALTINEU C - Sr. Presidente, quero agradecer ao Deputado Mauro Pereira e apenas fazer uma consideração sobre o prazo, que se finda, da reforma política. Depois de tantas reuniões na Comissão, de tanta discussão ao longo desses últimos meses, eu diria ao longo dos últimos mandatos, nós chegamos agora ao prazo final sem nenhuma decisão sobre a reforma política. Isso é muito ruim para o Brasil. Isso é muito ruim para Cãmara dos Deputados. A expectativa do povo brasileiro é de reforma. Acho que, quando se deu o nome 'distritão', foi um nome mal colocado. O nome é 'os Deputados que obtiveram mais votos'. Esse assunto seria apenas uma transição para um processo distrital misto, o que já acontece em outros países. Se este Plenário, que tem condição de decidir isso hoje ou amanhã, no máximo, não o fizer e deixar do jeito que está, não estará atendendo à vontade da população brasileira. Nós Deputados reconhecemos que esse não é o sistema que funciona, é o sistema que está falido. Eu acho que não se vai chegar ao ideal que cada partido imagina, que cada partido pensa. Mas temos que chegar a um acordo. Deveria haver humildade e bom senso a cada Líder para que, representando as suas bancadas, recue de um tema aqui, outro ali. Quando se fala no financiamento público, aqueles que querem o criticar sobem às tribunas e dizem que vão usar o dinheiro da saúde. Obviamente, a maioria do Plenário já entende que os recursos da saúde e da educação não seriam mexidos, mas, sim, recursos, por exemplo, talvez, de verbas do próprio orçamento da Cãmara dos Deputados, orçamento de emendas de bancadas, que, muitas vezes, não são realizadas. Enfim, para fazer esse financiamento, deve-se encontrar no orçamento aqueles recursos que já não são usados em favor da população. Sr. Presidente, já finalizando, eu gostaria de pedir aos Líderes que não desistissem desse entendimento. Vai ser realmente, em minha humilde opinião, uma vergonha para o Parlamento não fazermos essa reforma política. Será muito ruim, porque nós vamos dar direito, mais uma vez, de o Poder Judiciário legislar. E vai legislar, porque esta é a vontade do povo brasileiro: a mudança. Então, eu acho que nós estamos no momento final, em um momento em que os Líderes devem, ainda que nesse finalzinho, chegar a esse entendimento e achar este melhor caminho da transição da reforma política para o Brasil."], ["23/08/2017 20:50:00", "O SR. ALTINEU C - Sr. Presidente, quero fazer um registro aqui. Durante a semana passada e durante esses últimos meses, falou-se na reforma política. Apesar da dedicação de muitos Líderes, nós não conseguimos votá-la. E sabemos que o Brasil quer isso. Então, a Oposição reconhece que o Brasil quer a reforma política; o Governo reconhece que o Brasil quer a reforma política. Nesta Casa, esperamos que exista o diálogo. No entanto, por não haver o entendimento, o povo brasileiro vai sair mais uma vez prejudicado. Nós não conseguimos produzir o que o povo esperou de nós. Então, espero que consigamos, ainda nesses últimos momentos, produzir uma reforma política e que deixemos de olhar o umbigo de cada partido. isto que temos que fazer: vestir a carapuça aqui, porque nós não chegamos a um entendimento e não estamos fazendo o que é de desejo do povo brasileiro."], ["23/08/2017 20:50:00", "O SR. ALTINEU C - Eu volto a insistir, Sr. Presidente, para que haja um diálogo aqui em torno da reforma política. O Brasil todo está esperando isso. A SRA. ALICE PORTUGAL - Acabou, Presidente! O SR. ALTINEU C - Eu gostaria que respeitassem a minha palavra, Sr. Presidente. O povo brasileiro espera a reforma política. O SR. LAERTE BESSA - V.Exas. têm que ler o Regimento, gente! O SR. ALTINEU C - O brasileiro espera a reforma política. uma vergonha não ter diálogo no Brasil! uma vergonha cada partido olhar para o seu umbigo e não chegar a um resultado dessa reforma política, cada um olhar para o seu pé, para o seu umbigo. uma vergonha! A população espera de nós. Depois, não reclamem da rejeição à Cãmara dos Deputados."], ["10/08/2017 11:04:00", "O SR. ALTINEU C - Sr. Presidente, diante do momento grave por que passa o Brasil e, especialmente, por que passa o nosso Estado do Rio de Janeiro, eu quero agradecer e dar os parabéns ao Ministério da Defesa e ao Ministério da Justiça pelas intervenções e pela ajuda que têm dado àquele Estado neste momento gravíssimo da segurança pública. Registro, Sr. Presidente, que foi aprovada esta semana a urgência ao Projeto de Lei n 3.376, de 2015, que inclui o porte ilegal de armas de uso restrito no rol dos crimes hediondos. Hoje, no Rio de Janeiro, milhares de fuzis estão nas comunidades e, inclusive, nas ruas. Esse projeto sendo aprovado, o que já deveria ter sido feito há muitos anos, quem portar uma arma de uso restrito vai ter sua conduta considerada crime hediondo. Isso é extremamente importante para o Brasil, Sr. Presidente. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ALTINEU C - Sr. Presidente, o Brasil tem milhares de desempregados. O Brasil não aguenta mais guerra. O Brasil precisa de paz na política, de estabilidade na política e da volta dos empregos. Por isso, eu voto a favor do relatório da CCJ. O SR. JHC - Deputado Altineu Côrtes: voto 'sim'. Total: 158 votos."], ["01/08/2017 18:00:00", "O SR. ALTINEU C - Sr. Presidente, gostaria de registrar que, na última votação, votei com o meu partido. E peço 1 minuto para dizer que o Exército Brasileiro não está fazendo figuração no Rio de Janeiro não. A população do Rio de Janeiro está sofrendo muito com a violência e está aplaudindo o papel do Exército. O Deputado que se pronunciou há pouco é de São Paulo e não deve estar por dentro do que está acontecendo no Rio de Janeiro. Nós vivemos em uma Federação, o Rio de Janeiro neste momento necessita de ajuda, e o Exército está lá começando um grande trabalho. E a população do Rio de Janeiro tem aplaudido a ação do Exército, que não está fazendo figuração não. apenas o início de uma grande ação e de uma grande intervenção, tenho certeza, que o Exército vai fazer, junto com as forças de segurança do Rio de Janeiro. A população do Rio de Janeiro está aplaudindo a ação do Exército. Não há figuração não. O Deputado está mal-informado."], ["05/07/2017 19:06:00", "O SR. ALTINEU C - Sr. Presidente, Sras. e Srs. Deputados, eu venho aqui muito respeitosamente falar sobre a Medida Provisória n 771, de 2017, que transforma a Autoridade Pública Olímpica em Autoridade de Governança do Legado Olímpico. O que é o legado olímpico? aquilo tudo em que o Brasil colocou dinheiro para se construir e fazer uma olimpíada. Com a Autoridade Pública Olímpica, estavam ali presentes a União, o Governo do Estado e a Prefeitura do Rio de Janeiro. As Olimpíadas encerraram. Nesta fase de transição... Porque esta medida provisória da governança olímpica, que vai até 2019, é para cuidar daquilo que o Brasil construiu, com recursos que foram aprovados aqui por todos os partidos. Essa não é uma questão de Governo, essa é uma questão de Estado. Todos os países que realizaram Olimpíadas têm o desafio de cuidar dos investimentos que foram feitos, que, no caso, são patrimônio do povo brasileiro. Eu gostaria de, sinceramente, aqui, com muito respeito, dizer àqueles que proferiram algumas palavras talvez contrárias a esta proposta: a medida provisória reduz 26 cargos, 60 cargos comissionados do que existe hoje na Autoridade Pública Olímpica que está sendo extinta. Por que o Ministério do Esporte não assume? Porque não tem estrutura para assumir aqueles equipamentos olímpicos. Por exemplo, se vier uma empresa privada e quiser alugar uma arena para fazer um show, dando ao Governo Federal, retornando ao povo o recurso que ali foi investido, e estiver na mão do Ministério do Esporte, isso vai ser impossível juridicamente. O SR. PRESIDENTE - Conclua, Deputado Altineu Côrtes. O SR. ALTINEU C - Sr. Presidente, essa transformação reduz custo e cuida do patrimônio brasileiro. Nós, inclusive, acatamos uma emenda do PT que dá o direito de uso social a todos aqueles equipamentos. Então, esta votação não é do Governo, esta votação é do Estado. uma votação do Governo do PT, que passou e que construiu as Olímpiadas, e do Governo do PMDB, que deu continuidade às Olímpiadas. Esta votação é para cuidar do patrimônio dos brasileiros. Por isso, eu gostaria de pedir o apoio a todos para aprovarmos esta medida provisória, que tem validade até 2019. Muito obrigado."], ["05/07/2017 19:06:00", "O SR. ALTINEU C - Sr. Presidente, quero só registrar que diminui as despesas a medida provisória, para cuidar do patrimônio do povo brasileiro, que não é da cidade do Rio de Janeiro nem do Estado do Rio de Janeiro. A Lei n 13.019 cuida do assunto, do chamamento público, para gerar recursos para manter aquele patrimônio público no qual o Governo Dilma, o Governo Temer, o povo brasileiro investiram bilhões. Então, o objetivo é proteger o patrimônio do povo brasileiro, reduzindo as despesas. Quando falam o contrário aqui estão desinformados, com todo o respeito aos nobres colegas que têm a informação incorreta. Obrigado, Sr. Presidente."], ["05/07/2017 16:02:00", "O SR. ALTINEU C - Sr. Presidente, quero deixar claro aqui, porque está havendo uma confusão, que esta medida provisória corta cargos, ela não cria cargos. Ela corta 26 cargos e mais 60 cargos em comissão. Existe um legado olímpico. Acabaram as Olimpíadas. As Olimpíadas foram feitas com o apoio dos partidos, do PT, do PMDB, do PSDB. Depois, houve essa transformação da Autoridade Pública Olímpica em Autoridade da Governança do Legado Olímpico. Nas Olimpíadas, foram investidos bilhões de reais. Nós estamos agora, com essa transformação, cortando cargos para que não haja essa confusão. Como se pode dizer que não há legado das Olimpíadas no Rio de Janeiro? Esse legado não é do Rio de Janeiro; é do Brasil inteiro! Aqueles equipamentos custaram bilhões de reais ao povo brasileiro. Então, eu gostaria de esclarecer isso, sem demérito à fala de qualquer outro companheiro, a qualquer pensamento contrário. E gostaria de pedir aos companheiros que olhassem com carinho essa questão. Não se criam cargos. Cortam-se despesas, mesmo com o objetivo de cuidarmos do legado olímpico. O PMDB vota 'não'."], ["05/07/2017 16:02:00", "O SR. ALTINEU C - Sr. Presidente, quero mais uma vez esclarecer os nobres colegas Deputados. O que existe hoje é a Autoridade Pública Olímpica, e o que esta medida provisória propõe é a sua transformação na Autoridade de Governança do Legado Olímpico. Diminui cargos e despesas. Nós acatamos uma emenda do PT sobre o uso social daquelas estruturas. Sr. Presidente, o Ministério do Esporte não tem a mínima condição de cuidar daquela estrutura, na qual foram investidos bilhões de reais, investidos com o apoio do PT, da Presidente Dilma, do Presidente Temer. Este não é um assunto de governo, é um assunto de Estado. Hoje, por exemplo, Sr. Presidente, o Ministério do Esporte - e eu acho que os nobres colegas Deputados devem prestar atenção nisso -, se quiser cobrar pelo uso da Arena Olímpica, não pode cobrar. Com a criação da Autoridade de Governança do Legado Olímpico, ele vai poder cobrar, se quiserem fazer um show lá. Como vai ser mantida essa estrutura, Sr. Presidente, se nós não pudermos fazer da forma correta? Existe aqui diminuição de despesas e de cargos, que isso fique bem claro. E uso social, com a emenda do PT que nós acatamos. Não é uma questão de governo. Aquilo lá é patrimônio do povo brasileiro. O PMDB vota 'não' ao requerimento."], ["13/06/2017 15:58:00", "O SR. ALTINEU C - Quero só fazer o registro da presença do Prefeito do Município de Itaboraí, o Dr. Sadinoel, acompanhado do Presidente da Cãmara, o Vereador Sandro, do Vereador Paulo Alves, da Vereadora Joana, do Vereador César, do Vereador Eneas, do Vereador Rogério, do Vereador Marcos Araújo e do Vereador Agnaldo. com muita honra que estamos recebendo os representantes do Município de Itaboraí, onde fica o Complexo Petroquímico do Rio de Janeiro -COMPERJ, o maior projeto da PETROBRAS no Brasil. Muito obrigado, Sr. Presidente."], ["04/05/2017 12:08:00", "O SR. ALTINEU C - Sr. Presidente, é realmente uma honra vê-lo presidindo os trabalhos. V.Exa. é um Deputado que tem uma história muito bonita e que chegou com muito mérito para ocupar essa cadeira. Então, para mim, é um orgulho ver V.Exa. presidindo a sessão. Somando-me aqui aos Deputados que me antecederam, às vezes, não sabemos por que as coisas não acontecem. E podemos perguntar: por que a tramitação de projeto como esse que trata do crime de assédio moral no trabalho demorou tanto? Talvez nós aqui não tenhamos nem a resposta para isso. O que pode ser mais importante do que isso para as mulheres, para as nossas famílias? Eu quero dar os parabéns não só à Deputada Soraya, mas também a todas as Deputadas e ao autor do projeto. Espero que realmente possamos pautar esse projeto na semana que vem, como marcado por V.Exa., na próxima quarta-feira. Esse projeto trata do dia a dia das nossas famílias, das nossas mães, das nossas esposas, das nossas irmãs. vezes, entramos na labuta diária desta Casa e deixamos de lado a votação de projetos tão importantes para as mulheres, como esse que dispõe sobre o crime de assédio moral no trabalho. Quero dar os parabéns a todos aqui pelo empenho em marcar a apreciação do projeto para quarta-feira, porque ele é muito importante para que possamos fazer valer o direito das mulheres e o direito do cidadão brasileiro. Obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. ALTINEU C - Sr. Presidente, só um minutinho. Essa votação não é importante só para os Estados que, neste momento, estão passando por essa situação. São milhares de pessoas envolvidas. Há vários prefeitos aqui. Quero registrar a presença dos Prefeitos Dr. Sadinoel, de Itaboraí, Mauro Soares, de Cachoeiras de Macacu, e Valber, de Tanguá, e dos Vereadores de Tanguá, o Luciano Lúcio, o Valdair, o Derlan e o Peixoto Sobrinho. Vereadores e prefeitos estão aqui hoje, empenhados em resolver a questão de cada Município, das pessoas dos nossos Estados, dos servidores públicos. Então, Sr. Presidente, não é mais 1 minuto, 5 minutos ou 10 minutos que vai atrapalhar aqui a vida de ninguém. Essa votação é muito importante para o Brasil."], ["11/04/2017 17:30:00", "O SR. ALTINEU C - Sr. Presidente, entendemos bem que os companheiros tenham opinião diferente da nossa. Mas esse projeto não é uma matéria do atual Governador do Estado do Rio de Janeiro, muito menos uma matéria que obriga os Estados a irem buscar uma solução imediata, o que é facultativo de cada um. Hoje, neste momento, essa é uma matéria de interesse dos servidores do Rio de Janeiro. Amanhã poderá ser dos servidores de outro Estado. Quero fazer um apelo aos Deputados: que venham ao plenário, para votarmos essa matéria. Hoje ela é muito importante para o Estado do Rio e talvez seja importante para o Rio Grande do Sul. Amanhã ela poderá ser importante para outros Estados. Cito um exemplo. Se, no Rio de Janeiro, acontecer de a Polícia Militar parar, o Brasil para. Milhares de pessoas vão pagar com a própria vida, se não ajudarmos a salvar o Rio de Janeiro. Os governantes do Rio de Janeiro que cometeram improbidade e ilícitos que paguem suas contas, devolvam o dinheiro, vão para cadeia, façam o que for! Cada um que pague a sua conta! O problema hoje não são as pessoas nem os governantes. O problema, hoje, Sr. Presidente, são os servidores do Rio de Janeiro. E quero fazer um apelo aqui: vamos ajudar, neste momento, o Rio de Janeiro e facultar esse direito aos outros Estados que, no futuro, precisarem de uma operação com o Governo Federal. Isso é maior do que o Governador atual, isso é maior do que qualquer governador que tenha passado pelo Estado. Trata-se de uma situação dramática pela qual os servidores do Rio de Janeiro estão passando. Por isso, faço um apelo aos Deputados para que venham ao plenário para votar."], ["11/04/2017 12:12:00", "O SR. ALTINEU C - Sr. Presidente, só quero fazer um apelo: peço aos Deputados que venham ao plenário votar. Essa matéria é importante não só para o Rio de Janeiro, mas para todos os Estados. Os Estados não estão necessitando agora, mas podem necessitar nos próximos meses. Essa matéria é transparente, clara. Existem milhares de funcionários públicos que dependem da decisão da Cãmara dos Deputados. Eu faço este apelo. Essa matéria não é do PMDB, nem do PT, nem do PSDB, nem do DEM, nem de nenhum partido. Essa é uma matéria importante, transparente. Os Estados terão que fazer as suas obrigações. O Governo Federal está propondo uma forma transparente e clara. Não há nada às escondidas. Milhares de pessoas dependem dessa matéria. Eu peço encarecidamente aos Deputados que votem. Para finalizar, Sr. Presidente, quero falar sobre um assunto muito importante para o Brasil nesse momento, que é a segurança pública. A segurança pública, por exemplo, será atingida frontalmente se essa matéria não for aprovada. O Rio de Janeiro precisa desse socorro nesse momento, mas outros Estados poderão vir a se beneficiar dessa votação aqui assim que precisarem. Já imaginaram o Estado do Rio de Janeiro ter um problema com a segurança pública, a exemplo do que aconteceu no Espírito Santo, que já tem um problema? E se isso se agravar? Então, eu peço encarecidamente aos Deputados que venham votar essa matéria. Esse projeto que estamos aprovando aqui hoje é muito importante para o Brasil e para cada Estado que venha a necessitar desses recursos. Muito obrigado, Sr. Presidente."], ["05/04/2017 20:10:00", "O SR. ALTINEU C - Sr. Presidente, esta noite, aqui, não haverá vencedor. Eu vejo os Deputados falando ali. Realmente, pelo ãngulo, vejo até a Deputada Maria do Rosário, que está aqui. Podem ter razão em um ponto de vista ou em outro... A SRA. ALICE PORTUGAL - Está falando em nome de quem? O SR. PRESIDENTE - Depois lhe dou 1 minuto também. O SR. ALTINEU C - Todo mundo aqui sabe que os responsáveis pelos Estados estarem assim vão pagar... A SRA. ALICE PORTUGAL - Aqui só se interrompe mulheres, não é? O SR. ALTINEU C - Gostaria que respeitassem a minha palavra, Sr. Presidente. O SR. PRESIDENTE - Vai ser respeitada. O SR. ALTINEU C - Respeitei a palavra dos outros e gostaria que respeitassem a minha palavra. Os responsáveis pela situação dos Estados vão pagar as suas contas. O SR. EDMILSON RODRIGUES - Há inscrição, Sr. Presidente? O SR. ALTINEU C - Acontece, Sr. Presidente, que nós chegamos a um momento extremo. Nós somos um País. Os Deputados que aqui estão, de todos os Estados, viram o que aconteceu no Espírito Santo envolvendo a segurança pública. Os funcionários estão sem receber no Rio de Janeiro. Se acontecer no Rio de Janeiro, no mês que vem, o que aconteceu no Espírito Santo, este País vai acabar."], ["15/03/2017 18:12:00", "O SR. ALTINEU C - Sr. Presidente, eu só quero fazer um registro aqui: vamos parar de torcer contra o Brasil! Todo o mundo sabe que o Brasil precisa das reformas. Essa história de partido A e partido B já é antiga. Todos passam um dia. Temos que parar com essa história de torcer contra, dizendo que hoje foi um grande dia para o Brasil. O Brasil precisa das reformas. por isso que os índices estão melhorando, é por isso que já há o início de crescimento da economia do País. A pequena retomada está acontecendo agora. Sou contra essa história de ficar aqui torcendo contra o Brasil e comemorando o dia de hoje. Deveriam comemorar o dia de hoje se estivéssemos numa Copa do Mundo, com todo o povo feliz e tranquilo, comemorando uma vitória. Protestos não podem ser comemorados, não. Vamos discutir, sim. Mas o Brasil precisa de reformas. Eu quero só agradecer ao Deputado e registrar a presença do nosso querido Vereador Denilson Cabide, do Município de Natividade, no interior do nosso Estado do Rio de Janeiro."]]}