{"ALUISIO MENDES": [["17/04/2016 14:04:00", "O SR. ALUISIO MENDES - Sr. Presidente, pelo direito e certeza de poder olhar no espelho e ficar em paz com a minha consciência, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Aluisio Mendes, do PTN do Maranhão: voto 'não'. Total: 52 votos."], ["17/02/2016 17:26:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu gostaria de registar aqui a presença do novo Presidente da FENAPEF - Federação Nacional dos Policiais Federais, o Sr. Luiz Antônio Boudens, do Vice-Presidente, Sr. Flávio Werneck, e toda a sua diretoria, que tomará posse hoje no auditório da OAB - Ordem dos Advogados do Brasil, às 20 horas. Quero também registrar a presença aqui do nosso colega Agente Federal Newton Ishii, o Japonês da Federal, que veio hoje fazer uma vista a esta Cãmara. Quero parabenizar o Newton pelo brilhante trabalho feito na Operação Lava-Jato. Hoje ele é o exemplo e a cara do combate à corrupção neste País. Eu queria parabenizar, na pessoa do Agente Federal Newton Ishii, todos os agentes, escrivães e papiloscopistas federais que trabalham na Operação Lava-Jato. Muito obrigado, Sr. Presidente."], ["28/11/2017 13:54:00", "O SR. ALUISIO MENDES - Sr. Presidente, gostaria de registrar a presença em Brasília da Prefeita Iracema Vale, do Município de Urbano Santos, no Maranhão, acompanhada dos Vereadores Gavião, Cleane, Claudete, Edinilson e do chefe de gabinete Allison, além da Cláudia e do Wilson. Eles vieram a Brasília para participar de uma cerimônia no SEBRAE em que a Prefeita Iracema palestrará. No ano passado, ela foi premiada como prefeita-revelação, um projeto originário do Município de Urbano Santos, no Maranhão. Aproveito para registrar a grande administração que a Prefeita Iracema Vale tem feito em Urbano Santos, exemplo não só para o Estado do Maranhão, mas para todo o País. Muito obrigado."], ["23/11/2017 16:24:00", "O SR. ALUISIO MENDES - Sr. Presidente, nós retornamos a esta tribuna para tratar de assunto do qual já tratamos aqui: a rodovia MA-006, no meu Estado, o Maranhão, uma das mais importantes artérias que cruzam o nosso Estado e que está em situação calamitosa. Venho aqui me reportar especificamente ao trecho da MA-006 que cruza Grajaú, Formosa da Serra Negra, Fortaleza dos Nogueiras e chega até Balsas. Esse trecho da MA-006 foi objeto de promessa de campanha do Governador Flávio Dino quando esteve em Formosa da Serra Negra. Naquela oportunidade, usando até um tom afetivo e emotivo - dizendo que sua família tinha origem naquela região - e vertendo lágrimas, assumiu um compromisso com a população de que aquela seria a primeira estrada a ser asfaltada durante seu Governo. A população de Formosa da Serra Negra acreditou na promessa do Governador Flávio Dino, que teve uma votação expressiva naquela cidade. Já se passaram 3 anos de sua administração e até hoje essa promessa não foi cumprida. A população daquela região se vê hoje decepcionada com o Governador Flávio Dino, decepcionada com o voto depositado na urna que o levou ao cargo de Governador do Estado do Maranhão. As lágrimas de crocodilo vertidas no palanque não se converteram em asfalto na MA-006, como prometido pelo Governador como sua primeira obra. Em função disso, da precariedade daquela estrada, mais um jovem perdeu a vida na semana passada. O jovem Franciel, de 21 anos, de uma família tradicional de Formosa, muito bem quisto naquela cidade, perdeu a vida durante à noite em um acidente de moto devido à precariedade das condições de tráfico daquela MA-006. Que o Governador Flávio Dino se sinta responsável por mais essa morte e tenha certeza de que a população de Formosa, nas urnas, em 2018, irá dar uma resposta ao Governador pela sua falta de compromisso, pela sua falta de palavra e pela sua falta de responsabilidade em relação à população dos Municípios cortados pela MA-006 - e pelas mortes ocasionadas pela precariedade daquela rodovia. Com certeza, as urnas 2018 dirão ao Governador Flávio Dino da grande insatisfação da população daquele Município com relação a sua letargia. Sr. Presidente, eu gostaria de aproveitar também o tempo que ainda resta para agradecer aos colegas que estiveram presentes hoje aqui, na sessão solene em homenagem ao policial federal, categoria da qual faço parte com muito orgulho. Hoje, aqui, vários Líderes e colegas se expressaram e fizeram, com suas palavras, elogios contundentes à instituição Polícia Federal. Quero dizer ao novo Diretor-Geral, Dr. Fernando Segóvia, que a sua chegada à Direção-Geral da Polícia Federal traz uma lufada de esperança a mais de 80% dos policiais federais, lufada de esperança por mais democracia, por mais diálogo e por mais interação entre todas as categorias que formam a Polícia Federal brasileira, instituição hoje das mais respeitadas, senão a mais respeitada, pela população brasileira, e não é à toa que é respeitada, pelos relevantes e brilhantes que tem prestado à sociedade brasileira no combate ao tráfico de drogas e, principalmente, à corrupção que assola o nosso País. Então, estão de parabéns a Polícia Federal e, principalmente, o policial federal brasileiro, que hoje deve ser realmente homenageado não só por esta Casa, mas por toda a população brasileira. Sr. Presidente, eu gostaria que minhas palavras fossem registradas pelos meios de comunicação desta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado Aluisio Mendes. Quero parabenizá-lo hoje pela homenagem justa que esta Casa fez à Polícia Federal, pelo seu mandato e por sua equipe."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. ALUISIO MENDES - Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Aluisio Mendes: voto 'sim'. Total: 131 votos."], ["21/09/2017 09:54:00", "O SR. ALUISIO MENDES - Muito obrigado, Sr. Presidente. Eu ocupo esta tribuna hoje para registrar um momento muito importante para a minha querida cidade de Zé Doca, no Estado do Maranhão. Hoje será dada posse aos Vereadores Alcobaça, Raimundo do Sindicato e Luís do Igarapé Grande. Com a posse deles, hoje, restabelece-se a vontade da população daquele Município e se restabelece a verdade das urnas. Há quase 1 ano esses três Vereadores foram eleitos, mas, por uma infelicidade da Justiça Eleitoral daquele Município, a coligação deles foi impugnada. Hoje, com a decisão do Tribunal Regional Eleitoral do Maranhão, que quase por unanimidade restabeleceu a verdade das urnas e o desejo da população de Zé Doca, os Vereadores Alcobaça, Raimundo do Sindicato e Luís do Igarapé Grande assumirão o mandato na Cãmara de Vereadores de Zé Doca. Esse fato, por si só, já demonstra a importãncia deste momento. Mais do que isso, digo mais uma vez, restabelece a esperança do povo de Zé Doca, a esperança de ver na Cãmara de Vereadores a defesa do Município. Aquele Município hoje não é administrado por uma gestão municipal, mas por uma organização criminosa que lá se estabeleceu e tem oprimido a população. A partir de hoje, na Cãmara de Vereadores de Zé Doca, nós teremos três vozes em defesa da população e em defesa da moralidade na administração pública, coisa rara no Município. Daqui faço um agradecimento à Justiça Eleitoral do Maranhão, ao Tribunal Regional Eleitoral do Estado, por ter, embora após 1 ano, restabelecido a vontade do cidadão de Zé Doca, por ter restabelecido o direito legítimo daquela população, por ter restabelecido a vontade das urnas. Com esta decisão, volta-se a ter esperança no Município de Zé Doca, esperança na Justiça, esperança na verdade e, principalmente, a esperança de que esses Vereadores, agora empossados legitimamente, defendam aquela população contra os desmandos do autoritarismo da verdadeira organização criminosa que se apossou daquele Município. Volto a dizer que a população de Zé Doca terá no Deputado Aluisio Mendes um defensor. Não iremos permitir que esses criminosos continuem ameaçando, oprimindo e dilapidando os recursos do Município, em benefício da quadrilha. Gostaria, Sr. Presidente, que este pronunciamento fosse divulgado pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/09/2017 09:58:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu queria deixar registrado o transcurso de uma importante data: o aniversário de Maura Jorge, ex-Prefeita, quatro vezes Deputada Estadual e Presidente do meu partido no Maranhão. Parabenizo a ex-Deputada e ex-Prefeita, uma grande liderança no Estado - senão a maior delas -, pelo seu aniversário. O povo do Maranhão anseia por mudanças, e o nome dessa mudança é Maura Jorge. Parabéns, Maura Jorge! Parabéns, Lago da Pedra! Parabéns, Maranhão!"], ["19/09/2017 21:28:00", "O SR. ALUISIO MENDES - Sr. Presidente, esta Casa vem discutindo há muito tempo esta reforma e não chegou a um consenso. preciso ter a coragem de enfrentar este tema e entender que este sistema que está aí hoje não se sustenta mais. por isso que o Podemos vai enfrentar esta discussão e orientar 'sim'. preciso mudar. Não é o ideal, mas é o possível neste momento."], ["14/09/2017 15:18:00", "O SR. ALUISIO MENDES - Muito obrigado, Sra. Presidente. Sras. e Srs. Deputados, volto a esta tribuna hoje para fazer referência ao Município de Carutapera, no meu Estado do Maranhão, que vive uma série crise de gestão do atual Prefeito Andre Dourado, que foi Vereador no último mandato e que era um defensor da classe dos professores. Mas hoje, como Prefeito de Carutapera, é um dos maiores algozes da história do setor da educação na cidade. Ele mostra intransigência ímpar na interlocução com o segmento dos professores ao não pagar seus subsídios de acordo com a lei e a se recusar a conversar com eles. A greve dessa categoria já tem alguns meses. uma greve justificada pela falta de interlocução com o gestor, que, diga-se de passagem, já não ocupa mais a cadeira de Prefeito na sua plenitude. A exemplo do Município de Zé Doca, ele terceirizou a administração de Carutapera a uma organização criminosa, comandada por um senhor, que se diz moral da BR - na verdade é o amoral da BR. No Município, de parafuso a asfalto, só ele vende. Ele tomou conta das Secretaria Municipais de Finanças, de Saúde, de Educação e faz do Prefeito Andre Dourado um verdadeiro fantoche na administração. Nós já estamos tomando providências junto à CGU, à Polícia Federal, ao Ministério Público Federal, aos órgãos de controle, para que sejam auditadas as contas da Prefeitura, as licitações, bem como em Zé Doca, onde a mesma coisa acontece, repito, para que a população dessas duas importantes cidades maranhenses não continue sofrendo com os desmandos e descasos dessas administrações calamitosas. Eu me solidarizo com a população de Carutapera, com os professores e alunos e lhes digo que têm no Deputado Aluisio Mendes um aliado na defesa dos interesses dos professores, dos educadores, dos pais e dos alunos. Não permitiremos que o Prefeito Andre Dourado continue tratando os professores com descaso, com desleixo, e sem interlocução como temos percebido. Presidente Erika Kokay, V.Exa. é profunda conhecedora da área da educação. Digo aqui que a mola propulsora do desenvolvimento de qualquer país é a educação. E nós vamos estar ao lado dos professores, defendendo-os e fazendo com que o Prefeito Andre Dourado se sente à mesa de negociação e os ouça. Sem educação o nosso País não cresce, o nosso Maranhão não avança, e os nossos alunos, as nossas crianças são as maiores penalizadas pelo descaso com a educação no Município. Sra. Presidente, eu gostaria que meu pronunciamento fosse registrado nos meios de comunicação da Casa. Muito obrigado. A SRA. PRESIDENTA - Deputado Aluisio Mendes, de pronto, deferimos o pedido de V.Exa. para que seja registrado seu pronunciamento nos meios de comunicação da Casa e divulgado no programa A Voz do Brasil . Convido o Deputado Aluisio Mendes para assumir a Presidência da Mesa."], ["14/09/2017 10:54:00", "O SR. ALUISIO MENDES - Sr. Presidente, volto a esta tribuna hoje para tocar em um assunto que tem sido recorrente não só na tribuna desta Casa, mas também nas Comissões e, principalmente, no seio da sociedade brasileira. Trata-se da má prestação de serviço pelas operadoras de telefonia celular em nosso País. Estados como o meu, o Maranhão, e o do nosso querido Deputado Heráclito Fortes, o Piauí, têm sido atendidos de maneira muito precária pelas operadoras de telefonia celular em atuação hoje. Eu, pessoalmente, já estive nesta tribuna várias vezes para cobrar da Agência Nacional de Telecomunicações - ANATEL e das operadoras de telefonia celular do nosso Brasil a melhoria dos serviços no País. Municípios do meu Estado ficam dias sem sinal de celular. E, todas as vezes que questionamos as operadoras, a desculpa é sempre a mesma: problemas operacionais. Nós não podemos mais conviver com essa realidade, Sr. Presidente. Hoje nós sabemos que a telefonia celular é o meio obtido pela população para se conectar com o mundo e com a sociedade. E muitas das nossas cidades têm sido privadas por dias e dias desse serviço extremamente importante. Em cidades como Carutapera, do meu Maranhão, oficiei pessoalmente ao Presidente da ANATEL e ao Presidente da Claro, operadora daquela cidade, para que urgentemente resolvam os problemas de interrupção do sinal de celular. A cidade passa dias e dias sem sinal de celular, e a desculpa é sempre a mesma: problemas operacionais. Os custos do serviço são altíssimos. A população paga caro por esse serviço, e a prestação do serviço tem deixado muito a desejar. Eu tenho aqui vários exemplos do meu Estado de cidades que ficam mais de semanas sem o serviço de telefonia celular. As pessoas têm que se comunicar através de tambor, sinal de fumaça, carta, porque não conseguem mais a conectividade via telefone celular. Eu tenho aqui um pedido de Henrique Junior, atuante Vereador de Timon, pela cidade de Parnarama, que tem ficado sistematicamente sem o sinal de celular. Então, farei aqui, publicamente, um apelo ao Presidente da ANATEL para que, urgentemente, chame o Presidente da Claro ou o responsável por essa operadora de telefonia celular para que resolva esses problemas, que causam desconforto à população do Maranhão, à população do Piauí, do Deputado Heráclito Fortes, e de todo o País. Não existe uma só cidade brasileira que não passe por esses problemas, que têm sido recorrentemente questionados aqui nesta Casa, e não vemos solução para eles. Então, Presidente, apresentarei requerimento na Comissão de Fiscalização Financeira e Controle para que o Presidente da ANATEL e os presidentes de todas as operadoras de celular venham a esta Casa explicar a má qualidade do serviço de telefonia celular prestado em todo o País. E faremos nesta Casa uma audiência pública para que todos os Parlamentares que têm subido a esta tribuna e questionado a qualidade do serviço de telefonia do nosso País possam ter uma resposta objetiva sobre esse problema e, mais do que isso, uma solução rápida e eficaz para ele. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns pela posição, nobre Deputado."], ["12/09/2017 18:34:00", "O SR. ALUISIO MENDES - Sr. Presidente, o Podemos orienta 'sim', dada a importãncia desta medida provisória principalmente para milhares de Municípios brasileiros que precisam regularizar a sua situação fiscal, para fazerem convênios em benefício da sua população. Por isso, o Podemos orienta 'sim'."], ["22/08/2017 19:20:00", "O SR. ALUISIO MENDES - Sr. Presidente, o Podemos entende a importãncia da discussão deste tema. Entendemos que o sistema político atual está falido e que esta Casa precisa ter coragem de enfrentar este tema. Portanto, nós somos contra qualquer manobra procrastinatória e entendemos que devemos enfrentar esta matéria agora. O Podemos vota 'não'."], ["17/08/2017 10:54:00", "O SR. ALUISIO MENDES - Sr. Presidente, muito obrigado. Subo a esta tribuna hoje para fazer uma grave denúncia sobre o descaso com que o Governador Flávio Dino tem tratado o Maranhão e os nossos Municípios, mais especificamente Grajaú, Fortaleza dos Nogueiras e Formosa da Serra Negra, que são cortados pela MA-006, uma importante artéria de desenvolvimento do Estado que liga a região sul, grande produtora do agronegócio de soja, ao extremo norte maranhense. Por ela transitam não só a produção de soja do agronegócio, da pecuária, mas também vidas humanas, estudantes que fazem sua formação acadêmica no Município de Grajaú, onde há uma unidade do IFMA - Instituto Federal de Educação, Ciência e Tecnologia do Maranhão, da UFMA - Universidade Federal do Maranhão e da UEMA - Universidade Estadual do Maranhão. Essa rodovia foi inclusive objeto de promessa do Governador Flávio Dino, quando esteve na região. A primeira estrada que iria recuperar, se ele ganhasse a eleição, seria a MA-006. E usou o apelo emotivo, vertendo lágrimas, de que aquele era um compromisso moral, porque sua família era daquela região e ele sabe o quanto se sofre para transitar por aquela estrada tão pouco cuidada. O Governador Flávio Dino precisa começar a administrar sem olhar pelo retrovisor, sem reputar todas as mazelas do seu Governo aos governos passados. Ele foi eleito, prometeu e deve cumprir suas promessas. Ele verteu lágrimas nos Municípios de Formosa da Serra Negra, Fortaleza dos Nogueiras e Grajaú e prometeu àquela população que a MA-006 seria uma prioridade na sua administração. Ele precisa cumprir sua promessa. Já se passaram dois anos e meio da sua gestão e sua promessa de que seria a primeira rodovia estadual a ser recuperada não foi cumprida. Eu acho que dificilmente o Governador Flávio Dino terá coragem de voltar àquela região para fazer campanha, porque nenhuma de suas promessas não só com relação à MA-006, mas com relação à educação e à segurança pública, foi cumprida. Ele fez essa promessa, quando verteu lágrimas no palanque, por sua mãe ser daquela região. Ele tinha o compromisso moral de recuperar aquela estrada, uma artéria de desenvolvimento que corta o maior polo gesseiro das Regiões Norte e Nordeste, uma rodovia que escoa a maior produção de soja do Estado e uma das maiores do País. Ele deve ter o compromisso moral de cumprir essa promessa. Aquela população votou nele maciçamente. Ele teve quase 80% dos votos da região. Hoje, dificilmente, atingirá 10%. Ele fez o compromisso e deve honrar aquelas lágrimas vertidas no palanque. Lágrimas de crocodilo que hoje verte à população que acreditou na sua promessa e que até hoje aguarda o cumprimento dela. Eu gostaria, Sr. Presidente, que meu discurso fosse divulgado no programa A Voz do Brasil e nos meios de comunicação da Casa, que são muito ouvidos no nosso Estado, para que todo o Maranhão saiba que as promessas do Sr. Flávio Dino foram como poeira ao vento: nenhuma delas se efetivou. Muito obrigado, Sr. Presidente."], ["16/08/2017 18:52:00", "O SR. ALUISIO MENDES - Sr. Presidente, o Podemos entende a importãncia desse projeto, não só para o Rio de Janeiro, Estado de V.Exa., mas para todo o País. Essas armas de guerra já estão em todos os Estados da Federação, causando vítimas inocentes e ceifando a vida de vários policiais. Por isso, o Podemos votará 'não', contra a retirada de pauta."], ["16/08/2017 18:52:00", "O SR. ALUISIO MENDES - Sr. Presidente, é incontestável que o modelo que aí está não se sustenta mais. Nós não podemos ir para as próximas eleições com um modelo que já se mostrou falido. Por isso, o Podemos é favorável ao encerramento da discussão e a que enfrentemos esta matéria logo."], ["02/08/2017 14:36:00", "O SR. ALUISIO MENDES - Sr. Presidente, da mesma forma que votei contra o afastamento da Presidente Dilma, por acreditar que somente eleições diretas e livres representam a vontade da população, eu voto 'sim', pelo relatório. O SR. GIACOBO - Deputado Aluisio Mendes: voto 'sim'. Total: 137."], ["06/07/2017 12:02:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu gostaria de agradecer à cidade de Sítio Novo, em especial ao Prefeito, meu amigo João Piquiá, à Primeira-Dama, Dejane Diniz, ao Vice-Prefeito, Antônio Coelho, e a sua esposa, Janete, a calorosa recepção que eu tive no último dia 29 de junho, por ocasião da festa Grande Arraiá: Sítio da Gente, uma das mais belas festas juninas do Estado do Maranhão. Agradeço a toda a equipe do Prefeito na pessoa da Secretária de Desenvolvimento Social, Dona Ariadylla Reis. Agradeço também aos Vereadores, ao Presidente da Cãmara, Vereador Canário, ao Levi Marinho, ao Ruimar Diniz, ao Edimilson Vargas, ao Pebinha do Povo e ao Ribamar. Quero parabenizar a cidade de Sítio Novo pela belíssima festa que presenciei e também agradecer ao grupo Canavieiros do Sítio, que fez uma belíssima apresentação, enchendo de orgulho a cidade de Sítio Novo. Parabéns ao Prefeito João Piquiá e a toda a cidade pela festa que presenciei! Muito obrigado, Sr. Presidente."], ["06/07/2017 13:08:00", "O SR. ALUISIO MENDES - Sr. Presidente, Deputado Izalci Lucas, futuro Governador de Brasília, se Deus permitir. Estou aqui hoje para registrar a calorosa e afetiva recepção que tive na cidade de Sítio Novo, no Maranhão, no último dia 29 de junho, por ocasião do Arraial da Gente, uma das mais belas festas do período junino do meu Estado. Tive a oportunidade de ser recebido pelo Prefeito, João Piquiá, meu grande amigo; por sua esposa e Primeira-Dama, D. Djane Diniz; pelo Vice-Prefeito, Antonio Coelho, e sua esposa, Sra. Janete; e pelos Vereadores Canário, Levi Marinho, Ruimar Diniz, Edmilson Vargas, Pebinha do Povo e Ribamar, representantes da Cãmara Municipal. Quero agradecer a toda a equipe de Governo do Prefeito João Pequiá e enaltecer a beleza, a singularidade e a excelência de uma festa que marca a história do Maranhão e daquele povo caloroso, receptivo e cuidadoso com o esmero dos detalhes. Saí da festa de Sítio Novo realmente impressionado. Parabenizo toda a cidade, especialmente o grupo Canavieiros do Sítio, que fez uma das mais belas apresentações que já presenciei naquele Estado. Agradeço mais uma vez à cidade de Sítio Novo e parabenizo seu povo caloroso pelo cuidado e esmero que tem com suas festas. Parabéns, Sítio Novo! Parabéns, Prefeito João Piquiá! Obrigado, Sr. Presidente."], ["28/06/2017 14:04:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu gostaria de agradecer uma homenagem que recebi no dia 26 de junho, segunda-feira, em Belo Horizonte, Minas Gerais, da Federação Nacional dos Policiais Federais - FENAPEF e do Sindicato dos Policiais Federais no Estado de Minas Gerais. Agradeço ao Luís Antônio Boudens, Presidente da FENAPEF, e ao Rodrigo Porto, Presidente do Sindicato dos Policiais Federais no Estado de Minas Gerais a homenagem, que muito nos lisonjeou, porque, primeiro, foi feita pela instituição da qual faço parte há mais de 29 anos e, segundo, porque essa é a instituição hoje mais respeitada pela população do nosso País. Não poderia deixar de agradecer de público essa homenagem. Juntamente comigo foram homenageados o Senador Dias, integrante do meu partido, o Podemos, e o Senador José Medeiros, do Mato Grosso. A escolha desses nomes, segundo a Federação Nacional dos Policiais Federais e o Sindicato dos Policiais Federais no Estado de minas Gerais, deu-se em função da atuação desses Parlamentares na defesa da ética e da moralidade na política brasileira. Gostaria de deixar registrado esse agradecimento. Sinto-me extremamente lisonjeado por ter sido homenageado pelos policiais federais do nosso País. Quero agradecer também ao Promotor Joaquim Miranda, que nos recebeu de maneira muito calorosa naquela cidade. de praxe o mineiro receber muito bem. Realmente, fomos recebidos de braços abertos, com muito calor, muito afeto e muito carinho. Gostaria de registrar o agradecimento não só meu, mas o do Senador Dias e o do Senador José Medeiros. Estaremos sempre nesta tribuna defendendo a Polícia Federal brasileira, que tantos serviços tem prestado à nossa sociedade, ao nosso País, e que tem sido hoje um baluarte na defesa da ética e da moralidade na política brasileira. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no Programa A Voz do Brasil. Muito obrigado."], ["09/05/2017 14:24:00", "O SR. ALUISIO MENDES - Sr. Presidente, volto a esta tribuna para denunciar um caso que tem ocorrido no meu Estado do Maranhão, onde a Prefeitura do Município de Zé Doca tem tomado uma série de atitudes ilegais e imorais coibindo a população, que não compactua com as imoralidades da atual gestão. Eu volto a denunciar essas atrocidades e ilegalidades. A última delas foi uma ação absurda da administração municipal, que tentou fechar a Rádio Cidade do Município, a única que ainda não se rendeu ao vil poder do metal. Registro, Sr. Presidente, que estou denunciando à Agência Nacional de Telecomunicações - ANATEL essa tentativa e que vou às últimas instãncias para denunciar as atitudes ilegais, imorais e antirrepublicanas da atual gestão do Município de Zé Doca. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu discurso no programa A Voz do Brasil."], ["12/04/2017 11:30:00", "O SR. ALUISIO MENDES - Sr. Presidente, está hoje nesta Casa o ex-Secretário de Ciência e Tecnologia do Estado do Maranhão e ex-Reitor do IFMA, do Estado do Maranhão, Dr. José Costa, que veio nos relatar uma série de arbitrariedades e ilegalidades cometidas no Município de Zé Doca pela atual gestão da Prefeita Josinha. São demissões injustificadas de servidores concursados e perseguições a servidores que não compactuam com as imoralidades e ilegalidades cometidas pela atual gestão. Eu gostaria de deixar registrada, Sr. Presidente, uma mensagem a essas famílias de Zé Doca. Elas não estarão sozinhas na luta contra essa gestão truculenta e imoral que se instalou no Município de Zé Doca. Terão o apoio do Deputado Aluisio Mendes para combater todas essas ilegalidades e perseguições cometidas. Também quero deixar registrado que irei ao Ministério Público Federal, à Polícia Federal e à CGU para denunciar as ilegalidades cometidas em Zé Doca, cidade tão próspera do Maranhão que se vê hoje às voltas com uma administração temerária. Eu gostaria que este meu pronunciamento fosse divulgado no programa A Voz do Brasil."], ["06/04/2017 12:18:00", "O SR. ALUISIO MENDES - Sr. Presidente, gostaria de registrar hoje a presença aqui do Prefeito em exercício de Grajaú, Gleisom Torres, acompanhado do Presidente da Cãmara Municipal de Grajaú, Neto Carvalho, e do Secretário de Finanças, Ricardo Arruda. Eles vieram em comitiva a Brasília solicitar ao Ministro dos Transportes, Portos e Aviação Civil, Maurício Quintella Lessa, a instalação do aeroporto regional de Grajaú. Agradeço ao Ministro pela receptividade, pela acolhida que deu a essa comitiva, comprometendo-se a analisar, de maneira rápida, esse pleito. S.Exa. entendeu a necessidade da instalação do aeroporto regional naquela cidade, que é o maior polo gesseiro hoje das Regiões Norte e Nordeste, a cidade que mais cresce no Maranhão e que, sem dúvida nenhuma, hoje é a mais capacitada a receber essa obra. Quero consignar a presença dessa comitiva importante da cidade de Grajaú e agradecer ao Ministro pela grande acolhida que tivemos hoje no Ministério dos Transportes. Muito obrigado."], ["23/03/2017 10:56:00", "O SR. ALUISIO MENDES - Sr. Presidente, registro a visita que fiz, no último final de semana, à cidade de Duque Bacelar, no Maranhão, onde tive a oportunidade de constatar o brilhante trabalho realizado pelo atual Prefeito, Jorge Oliveira. Ele fez com que as obras da antiga gestão tivessem continuidade, limpando a cidade. Com menos de 4 meses de gestão, já inaugurou um novo posto da Polícia Militar, deu continuidade às obras das creches e das escolas que estavam paralisadas. Registro também um exemplo de persistência na política, o do Vereador Heloizo 100. Após sete tentativas, conseguiu a sua eleição no último pleito. Muito empolgado, tem feito um brilhante trabalho, em conjunto com o Prefeito Jorge. Eu queria parabenizar a cidade de Duque Bacelar pela nova gestão e pelo brilhante trabalho que pude constatar, in loco, na minha visita àquele Município. Muito obrigado, Sr. Presidente."], ["16/03/2017 15:00:00", "O SR. ALUISIO MENDES - Sr. Presidente, quero apenas registrar a presença, nesta semana, em Brasília, da Prefeita de Urbano Santos, Estado do Maranhão, Iracema Vale, juntamente com o Presidente da Cãmara de Vereadores, Prof. Paulo Costa, e do ex-presidente, Professor Raimundo. Eles estiveram percorrendo vários Ministérios e autarquias, hoje, em Brasília, procurando recursos para o Município. O Prefeito de Belágua, Herlon Costa, e o Vereador Neto do Churrasco também estiveram percorrendo Ministérios e autarquias em Brasília, em busca de recursos para o Município. Urbano Santos e Belágua são Municípios carentes do nosso Maranhão, mas que têm hoje gestores comprometidos e competentes, que buscam a melhoria de vida dos seus cidadãos. Quero parabenizar os dois gestores pelo brilhante trabalho que têm feito à frente dos Municípios e dizer que eles têm no Deputado Aluisio Mendes um aliado fiel e seguro no desenvolvimento dessas regiões. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["16/03/2017 10:48:00", "O SR. ALUISIO MENDES - Sr. Presidente, Sras. e Srs. Deputados, registro a presença, nesta semana, aqui em Brasília, da quatro vezes Deputada Estadual e duas vezes Prefeita da cidade de Lago da Pedra, no Maranhão, Presidente do PTN no Estado, a Deputada Maura Jorge. Cumpriu uma extensa agenda em Brasília em defesa dos interesses do cidadão maranhense. Maura Jorge é a maior liderança hoje no Estado do Maranhão e a única liderança que se insurge contra a gestão desastrosa do Governador Flávio Dino, que afronta a dignidade do maranhense. Maura Jorge encarna hoje a força da mulher e a força da oposição ao Governador Flávio Dino no Maranhão. Muito obrigado, Sr. Presidente."], ["22/02/2017 12:18:00", "O SR. ALUISIO MENDES - Sr. Presidente, muito obrigado. Eu quero fazer um registro sobre a atuação da Juíza Leoneide Delfina Barros Amorim, da zona eleitoral de Zé Doca, no Maranhão. A Juíza, mesmo recebendo uma determinação do Tribunal Regional Eleitoral do Maranhão para que desse posse a três vereadores eleitos na última legislatura, se recusa a fazer isso há mais de 10 dias. Quero comunicar a esta Casa que estamos representando, junto ao Tribunal Regional Eleitoral do Maranhão, à sua corregedoria e também ao CNJ - Conselho Nacional de Justiça, contra a juíza para que fatos como este, que tanto conspiram contra a democracia brasileira, não aconteçam mais no nosso Estado. Era isso o que eu queria registrar, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Aluisio Mendes, está feito o registro."], ["09/02/2017 15:51:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu gostaria apenas de fazer um registro. Estamos oficiando ao Presidente da ANATEL para que se tomem providências urgentes em relação à operadora Claro, que deixou uma população de milhares de maranhenses dos Municípios de Carutapera, Turiaçu, Luís Domingues sem comunicação via celular. Este é um absurdo que tem se repetido várias vezes, e nós vamos cobrar do Presidente da ANATEL providências urgentes com relação a isso. Além disso, farei um requerimento convocando os representantes da empresa para virem a esta Casa a fim de explicar a maneira como têm tratado essa população do Estado do Maranhão, que há muito tempo tem ficado sem comunicação pela inoperãncia dessa operadora. Muito obrigado, Sr. Presidente, pela sua atenção e condescendência com relação a esse minuto. O SR. PRESIDENTE - Parabéns, Deputado Aluisio Mendes. Eu me somo a isso. Não há só essa, mas tantas outras operadoras que causam grandes problemas que precisam ser urgentemente resolvidos."], ["07/08/2018 16:36:00", "O SR. ALUISIO MENDES - Sr. Presidente, quero registrar o retorno ao cargo, na semana passada, do Prefeito Indalécio Fonseca, do Município de Governador Nunes Freire. Com isso, corrige-se uma grande injustiça cometida no Estado do Maranhão, quando foi retirado, por via judicial, numa ação absurda, um Prefeito legitimamente eleito, que obteve 50% dos votos. Alegaram que o Prefeito não tinha condições de saúde para reassumir a Prefeitura após afastar-se por motivo de saúde. Na época, evitaram que o Prefeito fosse submetido a uma junta médica. Hoje, o Tribunal de Justiça do Maranhão reverteu esta decisão absurda. O Prefeito Indalécio voltou à Prefeitura de Governador Nunes Freire, um anseio do povo. Assim, corrige-se uma grande e absurda injustiça cometida no meu Estado. Muito obrigado."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/06/2018 15:20:00", "O SR. ALUISIO MENDES - Obrigado, Sr. Presidente. Eu gostaria de registrar aqui a minha passagem, no último domingo, pelo Município de Governador Nunes Freire, onde o Prefeito Indalécio reassumiu o seu cargo após uma longa convalescência por problemas de saúde. Gostaria de parabenizar o Prefeito Indalécio e todo o seu grupo político pela belíssima festa. Que ele, eleito com mais de 60% dos votos, reassuma as suas funções no Município, que é o que a população tanto espera. Registro aqui também, Presidente, a minha grande surpresa com relação ao Ministério Público. Eu respeito muito essa instituição, mas a Promotora da cidade de Governador Nunes Freire tentou, de todas as maneiras, impedir o retorno do Prefeito Indalécio ao comando do Município, alegando que ele não tinha condições para isso. Ele demonstrou claramente nesse evento que está em plenas condições de tocar à frente a sua gestão, que é o que o povo de Governador Nunes Freire tanto espera. Muito obrigado, Sr. Presidente."], ["19/04/2018 10:40:00", "O SR. ALUISIO MENDES - Muito obrigado, Presidente. Eu volto a este microfone, Presidente, para me indignar com relação ao péssimo serviço de telefonia que nós temos no nosso País. Recebo novamente do meu Estado, o Maranhão, a reclamação de que cidades ficam semanas sem o sinal de telefonia celular. Recebi hoje o comunicado de que Formosa da Serra Negra, uma cidade que tem uma economia pujante, está há 1 semana sem o serviço de telefonia celular, como também a cidade de Carutapera, no norte do meu Estado. Agora estou na condição de Vice-Presidente da Comissão de Fiscalização e Controle e já enviei ofício convocando o Presidente da Agência Nacional de Telecomunicações - ANATEL e o presidente das companhias de operadoras de telefonia celular para que deem uma justificativa ao povo brasileiro pela péssima qualidade dos serviços e pelo preço exorbitante que o brasileiro paga pela telefonia celular neste País. Muito obrigado, Sr. Presidente."], ["12/04/2018 12:24:00", "O SR. ALUISIO MENDES - Sr. Presidente, subo hoje a esta tribuna para me solidarizar com a população do meu Estado, Maranhão, que tem sofrido muito com as chuvas dos últimos dias. uma catástrofe humanitária que tem acontecido em nosso Estado e temos a solidariedade de toda a bancada do Estado, no sentido de, junto à Secretaria Nacional de Defesa Civil, carrear recursos da Defesa Civil para atendimento daquela população. A população atingida por essas chuvas, Sr. Presidente, é a população mais carente de nosso Estado, a que se instala na beira dos rios por falta de opção de moradias melhores. Essas pessoas estão perdendo tudo que têm em função das cheias no Estado do Maranhão. Falo aqui mais diretamente do Municípios de Tutum, onde, embora não houvesse histórico, a cidade foi praticamente inundada por uma enxurrada. Mais de 2 mil famílias estão desabrigadas, precisando de auxílio. Neste momento tão grave do nosso Estado, o Governador, em vez de cuidar dessa ação de assistência à população, estava em Oxford, em palestra a estudantes, e mais recentemente em Curitiba, deixando a população do Estado desassistida do apoio do Governo Estadual. Isso é muito grave e precisamos tomar providências em relação a isso. Estivemos ontem, com a bancada maranhense, na Secretaria Nacional de Defesa Civil, pedindo ao Secretário, Coronel Newton, providências urgentes no sentido de assistir a população do meu Estado, que tanto necessita desse apoio. Pedimos a todos os maranhenses que, neste momento, sintam-se solidários a essa população, que tanto precisa da nossa ajuda. Tivemos ontem uma conversa com o Prefeito Tema, estamos em contato com as lideranças dos Municípios de Pedreiras, de Trizidela do Vale, de Bacabal, todos os Municípios que foram mais fortemente atingidos, para que possamos unir nossa bancada e realizar um esforço do Governo Federal, já que o Governo do Estado não se mostra presente neste momento. Queremos agora que o Governo do Estado seja presente, faça o que é necessário e esteja presente nesses Municípios assistindo essa população, que tanto necessita do apoio da Defesa Civil neste momento. Quero aproveitar, Sr. Presidente, e parabenizar o Supremo Tribunal Federal, que no fim do mês de março decretou trãnsito em julgado de uma ação contra a Sra. Maria Deusdete Lima, mais conhecida como Detinha, que era Prefeita do Município de Centro do Guilherme. Essa ex-Prefeita foi condenada em todas as instãncias na Justiça estadual e recorreu ao Supremo Tribunal Federal procurando socorro jurídico para a situação grave que ela passou. Foi condenada a 4 anos de detenção e à perda dos direitos políticos, matando uma já natimorta pré-candidatura a Deputada Estadual. Isso é muito importante porque sinaliza aos prefeitos daquela região que os recursos públicos destinados à população para atender à saúde, à educação, à merenda escolar têm que ser integralmente usados nesse sentido. gestores, principalmente os que têm a mesma linha de atuação da Prefeita Detinha, e de seu marido, Prefeito Josimar de Maranhãozinho, pensem bem antes de usar os recursos de maneira equivocada, porque é essa a resposta que a Justiça tem dado. E àqueles Prefeitos, principalmente das cidades que sofrem influência desse grupo político, como Carutapera, Zé Doca, Araguanã e várias cidades naquela região, que se atentem bem, porque se o Sr. Josimar de Maranhãozinho fez isso com a sua esposa, o que fará com eles? São essas as minhas palavras, Sr. Presidente, e gostaria que fossem registradas nos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["27/03/2018 11:36:00", "O SR. ALUISIO MENDES - Presidente Mandetta, eu gostaria de registrar a presença de uma grande comitiva do Maranhão, especialmente dos povoados Alto Brasil e Sabonete, que veio acompanhar reunião hoje da Comissão que trata sobre a criação de Municípios. Compõem essa comitiva os Vereadores Arão, Albertinho da Saúde, João Hiran e Roldão. Têm a grande esperança de que esses povoados sejam emancipados, para que as respectivas comunidades possam crescer. Estão sendo acompanhados por grandes lideranças do Município Alto Brasil, como o Pastor Newton, a Márcia e o amigo Prudêncio, de Sabonete. Esperamos que hoje, com a reunião dessa Comissão, essas pessoas tenham esperança de que esse problema seja resolvido e essas localidades, esses povoados possam efetivamente crescer e se desenvolver. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Aluisio."], ["22/03/2018 11:44:00", "O SR. ALUISIO MENDES - Muito obrigado, Sr. Presidente. um prazer falar numa sessão presidida por V.Exa. Eu volto a esta tribuna para tratar de um assunto que já abordei aqui. Trata-se de um dos maiores estelionatos eleitorais, praticado no meu Estado do Maranhão, nas eleições de 2014, pelo atual Governador, Flávio Dino. Eu venho tratar da questão da MA-006, que é, Sr. Presidente, uma das principais artérias de desenvolvimento do meu Estado. A MA-006 corta o Maranhão de sul a norte, na área produtora do agronegócio, na região de Balsas e de outros Municípios, que é umas das maiores regiões do Brasil, hoje, na produção de soja. Ela é a mola propulsora do desenvolvimento do nosso Estado. E essa produção precisa transitar até o Porto de Itaqui, um dos maiores portos do Brasil hoje. O Governador Flávio Dino, nas eleições de 2014, esteve na região, mais especificamente na cidade de Formosa da Serra Negra, e, no palanque, vertendo lágrimas - emocionou-se ao dizer que sua família era oriunda daquela região -, prometeu à população daquela região de Grajaú, Formosa da Serra Negra e Fortaleza dos Nogueiras que aquela seria a primeira rodovia que seria recuperada durante o seu Governo. Já se passaram quase 3 anos e meio, mas nem uma única pá de asfalto foi colocada nessa rodovia. E, em função desse estelionato eleitoral praticado pelo Governo, vidas estão sendo perdidas, os produtores daquela região estão perdendo milhões de reais, e o Estado do Maranhão tem sido prejudicado. Inclusive o jovem Franciel Santos, de 21 anos, perdeu a vida recentemente em função das péssimas condições dessa rodovia. E a família do jovem Franciel, grande família de Formosa da Serra Negra, votou em peso no Governador Flávio Dino, acreditando na promessa de que ele iria recuperar aquela importante artéria que leva os estudantes às universidades de Grajaú, leva as pessoas aos hospitais da região e que até hoje se torna intrafegável pelo descuido do Governador. Essa família, que, com certeza, não votará mais no Governador Flávio Dino, até hoje chora por esse jovem, que tinha uma vida promissora, estava noivo e que estava próximo de se casar. Toda a população daquela região hoje está arrependida. O Governador teve 78% dos votos naquela região, porque prometeu a recuperação da MA-006. Essa população aguarda ansiosa o cumprimento dessa promessa, o que não é mais possível, pois já está findando o mandato do Governador Flávio Dino - graças a Deus, será apenas 1 mandato, porque a população não acredita mais no Governador. Eu duvido, Sr. Presidente, que o Governador tenha coragem de voltar a essa região para pedir votos. Se o fizer, que vá de carro, e não de helicóptero, para entender o porquê da grande rejeição ao seu nome naquela região. Eu soube agora, esta semana, de mais uma morte na MA-006. Um caminhoneiro, que foi assaltado em função das péssimas condições da estrada, perdeu a sua vida esta semana. Ele foi mais uma vítima do descaso do Governador Flávio Dino com a MA-006. A região, composta por Grajaú, Formosa da Serra Negra e Fortaleza dos Nogueiras, saberá dar a resposta ao Governador Flávio Dino por esse descaso e por essa promessa não cumprida. Eu tenho certeza de que se ele tiver coragem de voltar à região para pedir votos, dificilmente terá mais do que 10% dos votos da região, diferentemente dos 78% dos votos que teve na última eleição. Eu me solidarizo com a população daquela região. Eu estive lá esta semana e tive a oportunidade de andar pela MA-006 de carro - diferentemente do Governador, que vai de helicóptero - e sentir a grande angústia daquela população. Isso não pode permanecer, não pode continuar! Tenho certeza de que, terminado o mandato do Governador Flávio Dino, no final de 2018, nós teremos um Governador comprometido, que irá realmente resgatar a MA-006 e trazer dignidade àquelas pessoas. Sr. Presidente, aproveito a oportunidade para tratar de outro assunto também relacionado àquela região. A cidade de Formosa da Serra Negra, onde estive neste final de semana, padece - além dessa questão da MA-006, que é uma responsabilidade exclusiva do Sr. Flávio Dino -, também da péssima qualidade de atendimento da telefonia celular fornecida pela empresa Claro. A cidade fica, às vezes, 2 ou 3 dias sem sinal de telefonia. Isso é um absurdo nos tempos de hoje. Nós pagamos caro por esse serviço. O descaso, Sr. Presidente Vinicius Carvalho, tenho certeza que não é só no Maranhão. Todo o Brasil padece desse problema. preciso ter uma solução. Agora eu vou integrar a Comissão de Fiscalização Financeira e Controle, em sua nova composição, e meu primeiro requerimento na Comissão será para convocar o Presidente da ANATEL e as operadoras de telefonia celular. Não é possível mais que o brasileiro conviva com esse descaso das operadoras de telefonia de celular. No meu Estado, é uma lástima! Acredito que também seja no resto do Brasil. Nós vamos cobrar providências da ANATEL, que é a responsável por fiscalizar esses serviços, e também das operadoras. Elas têm que justificar a péssima qualidade do serviço que tem prestado ao povo brasileiro. Também me surpreendi na semana passada com uma matéria do Bom Dia Brasil que listava os problemas dos operadores de energia em nosso País - tivemos um grande apagão ontem no Norte do Brasil - e fiquei surpreso ao ver que a Companhia Energética do Maranhão é a segunda mais bem avaliada do País. Eu fico imaginando o serviço prestado pela última, porque, a do meu Estado tem deixado muito a desejar. A cidade de Formosa da Serra Negra, que é um grande polo do agronegócio e agora está recebendo uma grande indústria de calcário, de extração de pedras - de granito e de mármore -, está padecendo com a falta de energia frequentemente, o que tem prejudicado muito a economia do Município. As empresas que estão se instalando na região estão revendo a sua ampliação em função da péssima qualidade do fornecimento de energia. Nós sabemos que a principal matéria-prima da indústria é a energia elétrica, e a Companhia Energética do Maranhão - CEMAR tem deixado muito a desejar, não só nessa região, mas em outras. Vamos cobrar da CEMAR e da ANEEL uma providência com relação a isso. A minha preocupação, Presidente Vinícius, é: se essa empresa é a segunda mais bem avaliada no nosso País, como está a pior? Realmente, nós precisamos saber o que está acontecendo com as empresas que fornecem essa energia muito cara e de péssima qualidade ao brasileiro. Para encerrar meu pronunciamento, Presidente, vou tratar de um assunto que também tem relação com o meu Maranhão, com a cidade de Pindaré. Lá, nós temos um caso sui generis : houve um concurso público em que 600 pessoas foram aprovadas; o concurso foi homologado; e o Prefeito, até hoje, não chamou um só concursado. Já existe uma decisão judicial obrigando o Prefeito a nomear os concursados, mas ele até hoje não o fez. Nós sabemos que há uma série de interferências políticas nessa questão, mas esse é um direito dessas famílias, dessas pessoas que se esforçaram, que estudaram, que empenharam recursos na sua formação em cursos preparatórios, que gastaram tempo da sua vida para se preparar para um concurso público - que hoje é um grande sonho do brasileiro, para ter a garantia de um salário digno e de tranquilidade. Mas, na cidade de Pindaré, o Prefeito, embora o concurso tenha realizado, o resultado tenha sido homologado e decisão judicial tenha sido proferida no sentido de que ele nomeie os aprovados, até hoje não o fez. Iremos, esta semana, ao Ministério Público do Estado, ao Presidente do Tribunal de Justiça para entender por que o Prefeito não cumpre uma decisão judicial. Quero dizer às pessoas que estão aguardando o chamamento desse concurso que elas têm hoje um aliado, o Deputado Aluisio Mendes, que irá às últimas consequências para que o direito delas seja reconhecido. esse meu pronunciamento, Presidente. Muito obrigado e bom dia. O SR. PRESIDENTE - Obrigado, Deputado Aluisio Mendes."], ["06/03/2018 17:36:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu gostaria de registrar aqui a presença do Prof. Zé Costa, referência na educação não só do Maranhão, mas do Brasil. Ele foi responsável, nos 8 anos em que foi Reitor do Instituto Federal do Maranhão - IFMA, no Maranhão, pela instalação de 21 campi no Estado. Esse projeto mudou a realidade do nosso Estado e tem mudado a realidade de muitos jovens no Maranhão. Ele também representa uma região, especificamente a cidade de Zé Doca, que hoje passa por um grande embate do bem contra o mal, já que uma administração inepta e perseguidora tem se instalado lá. Quero deixar aqui uma mensagem de grande esperança para aquela população: tempos melhores virão, e essa fase por que passa a cidade de Zé Doca, nessa administração desastrosa, em breve terá fim. Então, fica aqui registrada a presença do nosso colega Zé Costa, grande referência na educação no Maranhão. Gostaria que este discurso, Sr. Presidente, fosse divulgado pelos meios de comunicação da Casa. Muito obrigado, Presidente. O SR. PRESIDENTE - Certamente será, Deputado Aluisio Mendes."], ["01/03/2018 10:24:00", "O SR. ALUISIO MENDES - Sr. Presidente, eu subo novamente a esta tribuna para fazer uma cobrança ao Banco do Brasil. Nós, no Maranhão, estamos vivendo uma situação muito difícil. São inúmeros assaltos a agências bancárias no nosso Estado. Foram mais de 100 assaltos nos anos 2015 e 2016, e isso tem causado um impacto muito grande para a nossa população. Trato aqui, hoje, especificamente da região do Alto do Turi, que engloba os Municípios de Araguanã, Governador Newton Bello, Nova Olinda do Maranhão, Presidente Médici e Santa Luzia do Paruá, e, mais especificamente, da cidade de Zé Doca, onde houve essa ocorrência. No dia 4 de janeiro, bandidos tomaram de assalto a cidade de Zé Doca, o que tem sido uma constante no nosso Estado, e desde essa data a agência do Banco do Brasil se encontra fechada, causando um grave problema para toda a população daquela região. O comércio, a indústria, todas as pessoas que vivem em função do Banco do Brasil nesses Municípios se encontram hoje desassistidas e tendo que percorrer mais de 130 quilômetros até a cidade mais próxima que dispõe de uma agência do Banco do Brasil. Tenho aqui, em mãos, ofícios feitos por mim ao Superintendente do Banco do Brasil no Maranhão e ao Presidente do Banco do Brasil. Irei pessoalmente, nesta semana, falar com essas duas autoridades para pedir providências urgentes no sentido de que seja reaberta a agência do Banco do Brasil em Zé Doca, mas não só lá, e também em outros Municípios do Estado do Maranhão nos quais as agências se encontram fechadas. Zé Doca já passa por um problema muito sério em relação à administração atual da cidade, que elegeu uma Prefeita, mas, infelizmente, quem administra a cidade não é a Prefeita, e, sim, o irmão dela, que tem como característica principal a perseguição, o autoritarismo e o desvio de recursos. Uma cidade que já passa por uma calamidade na administração municipal passa agora, também, por esse sério problema de ter a sua agência bancária, que é o fomento da economia do Município e da região, fechada pelo Banco do Brasil, sem nenhuma expectativa de reabertura. Nós podemos permitir que isso continue acontecendo, Presidente, e vamos cobrar, aqui desta tribuna e pessoalmente, dos responsáveis pelo Banco do Brasil no Maranhão e aqui em Brasília que, o mais rápido possível, a agência do Banco do Brasil seja reaberta e aquela população possa novamente conviver com a tranquilidade e fazer seu comércio e seus negócios. Peço que seja registrado nos meios de comunicação da Casa o meu pronunciamento, Presidente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Aluisio Mendes. Atendo o seu pedido e determino que o seu pronunciamento seja publicado pelos órgãos de comunicação da Casa e divulgado pelo programa A Voz do Brasil ."]]}