{"ANA PERUGINI": [["28/04/2016 15:06:00", "A SRA. ANA PERUGINI - Sras. e Srs. Deputados, público que nos assiste, ontem à noite, antes da madrugada de hoje, conseguimos tirar de pauta, por votação neste Plenário visível no painel e no contraste entre os braços que se estenderam e aqueles que permaneceram abaixados, o projeto de resolução que criava a Comissão de Defesa dos Direitos da Mulher e a Comissão de Defesa dos Direitos da Pessoa Idosa. Acontece que, não satisfeito com a votação, porque a retirada de pauta significava a derrota do projeto, o Presidente desta Casa, Deputado Eduardo Cunha, prosseguiu com a sessão, colocando o projeto em votação como se nada tivesse acontecido. As Deputadas Federais ocuparam a mesa de trabalhos e as tribunas e interromperam a sessão, juntamente com todo o Plenário. A sessão acabou sendo suspensa e o Colégio de Líderes foi chamado ao Gabinete da Presidência. Nós ficamos aguardando o desfecho de mais um golpe, desta vez contra as mulheres brasileiras, contra todas as Deputadas da Casa, em função do 'jabuti' que foi colocado no projeto de resolução. Em 1934 as mulheres tiveram uma grande vitória com a eleição da primeira Deputada Federal da história do Brasil, a médica paulista Carlota Pereira de Queirós. Em 2009 tivemos, aqui nesta Casa, a criação da Procuradoria da Mulher. Fruto de uma reivindicação das Deputadas da época, o órgão institucional trouxe nas suas atribuições a missão de zelar pela participação mais efetiva das Deputadas nos órgãos e nas atividades da Cãmara, fiscalizar e acompanhar programas do Governo Federal e também receber denúncias de discriminação e violência contra a mulher. Em julho de 2013 foi aprovada a criação da Secretaria da Mulher, aí sim um órgão com a função de atuar em benefício da população feminina e de se tornar centro de debates das questões relacionadas à igualdade de gênero e à defesa dos direitos das mulheres. A Secretaria trouxe importantes conquistas para a representação feminina no Parlamento, como a presença da Coordenadora dos Direitos da Mulher, eleita pela bancada feminina, nas reuniões do Colégio de Líderes, com direito a voz, voto e a fazer uso do horário de Liderança nas sessões plenárias. Essa é uma conquista que para nós é muito marcante, pois, num País onde somos mais de 50% da população, temos menos de 10% de representação nesta Casa Legislativa O que antes era uma vitória, fruto de muitas lutas das Deputadas que passaram por esse plenário, hoje corre o risco de sofrer retrocessos com a criação, ainda na madrugada de hoje, da Comissão de Defesa dos Direitos da Mulher, não pela sua criação em si, mas pela exclusão do seu poder legiferante. Subtrair das atribuições da Comissão de Direitos da Mulher temas relacionados aos direitos das mulheres, como o Estatuto do Nascituro, e colocá-los no rol de atribuições da Comissão de Seguridade Social e Família, para afastar a participação das mulheres em um assunto que diz respeito prioritariamente a elas, é um atraso nas ações que reforçam o empoderamento feminino. Há 10 dias foi sancionada pela Presidenta Dilma Rousseff a lei que institui 2016 como o Ano do Empoderamento da Mulher na Política e no Esporte. Infelizmente, o que estamos vivendo não reflete o empoderamento das mulheres na política. Estão nos tirando o direito de discutir e apreciar assuntos nos quais somos as principais interessadas. Novamente homens decidindo sobre os direitos das mulheres. Vivemos nesta Casa momentos de muitas tensões, que provam que o machismo ainda está muito latente na nossa sociedade. Prova disso foi a saudação feita por Parlamentar desta Casa a um carrasco da ditadura, o Coronel Brilhante Ustra, um torturador reconhecido pela Justiça, para provocar a primeira Presidenta eleita do Brasil, Dilma Rousseff. Isso mostra o quanto incomoda uma mulher no poder e nos espaços de decisões. Não podemos permitir que esta Casa se torne palco de mais atrasos na vida das mulheres brasileiras. Deixo meu abraço e minha solidariedade, diante da agressão, não só à Presidenta Dilma, mas a todas as mulheres que sofrem todos os dias com essas ofensas. Deixo aqui o registro da nossa manifestação de repúdio ao tratamento recebido por nós e à ação que ocorreu ontem no plenário desta Casa, bem como à forma como foi conduzida a criação da Comissão de Defesa dos Direitos da Mulher. Essa Comissão seria importante, sim, mas o projeto de resolução que a criou deveria ter sido debatido com as mulheres, sem que nenhum 'jabuti' fosse nele inserido, para que esta Casa reconhecesse, como se verifica em todos os seus discursos, a importãncia da mulher nos espaços de poder. Esta Casa deixou de aprovar, inclusive, a quota de participação efetiva das mulheres na política. O projeto foi para o Senado, lá passou e vai retornar para cá. Hoje, mais do que nunca, a população espera que haja coerência entre os nossos discursos e as nossas práticas. Parabenizo as Deputadas e os Deputados que se insurgiram, na noite de ontem e nesta madrugada, contra a forma como foi feita a criação da Comissão. Esperamos que esta Casa comece a rever seus posicionamentos em relação à cultura machista e sexista. necessária a participação da mulher para que haja mudança na política brasileira. o que esperamos. Sr. Presidente, peço que meu discurso seja divulgado nos veículos de comunicação desta Casa. Obrigada. O SR. PRESIDENTE - V.Exa. será atendida."], ["17/04/2016 14:04:00", "A SRA. ANA PERUGINI - Deputadas e Deputados, trabalhadoras e trabalhadores que estão nos ouvindo, nossa juventude democrática, nossa democracia jovem não pode ser ferida de morte neste Parlamento, que deveria defendê-la. Pela democracia do nosso País, pela soberania do voto popular, 'não', Presidente, 'não'. O SR. FELIPE BORNIER - Deputada Ana Perugini, do PT de São Paulo: voto 'não'. Total: 39 votos."], ["17/03/2016 15:04:00", "A SRA. ANA PERUGINI - Sr. Presidente, eu venho à tribuna em função do ocorrido hoje, na manifestação em frente ao Palácio, por ocasião da posse não só do Ministro Luiz Inácio Lula da Silva, mas do Ministro da Aviação, do Ministro Chefe de Gabinete da Presidenta e do Ministro da Justiça. O Sr. Chico Aquino, que está hospitalizado, teve o seu nariz fraturado porque alguém jogou uma bicicleta em cima dele devido ao fato de estar usando uma camiseta branca com a estrela do Partido dos Trabalhadores. E, justamente, quem atirou a bicicleta estava usando uma camisa vermelha. E, amanhã, nós vamos ter manifestações, sim, e todo o povo precisa ir para a rua, assim como o povo que vestiu verde e amarelo, as cores da nossa Bandeira, foi para a rua e teve seus direitos respeitados, numa manifestação pública e pacífica. Amanhã, também, nós teremos manifestações. Nós precisamos ir para a rua, mas não devemos andar sozinhos nem aceitar nenhum tipo de provocação, para que nós possamos, como aconteceu em outras oportunidades, ir para essa manifestação, amanhã, pela democracia, contra o golpe e pelo Estado Democrático de Direito em nosso País. Então, Sr. Presidente, fica aqui o nosso pedido. E, em função desse clima de ódio que foi instalado, há uma camiseta aqui que diz que os 54 milhões de brasileiros que votaram na Presidenta Dilma não usam o jornal para ler, mas para se limpar. Esse tipo de intolerãncia que vem acontecendo nas manifestações - está aqui, vejam - e em nossa sociedade precisa acabar, porque a paz, antes de tudo, deve reger toda manifestação. Então, fica aqui o apelo para que nós, de fato, possamos ir para a rua, mas não andemos sozinhos nem aceitemos provocação, porque nós estaremos, amanhã, defendendo a democracia do nosso País."], ["10/03/2016 15:12:00", "A SRA. ANA PERUGINI - Sr. Presidente, Srs. Deputados e Sras. Deputadas, eu quero fazer um pronunciamento em relação à Frente Parlamentar Mista em Defesa dos Direitos Humanos das Mulheres. Mas, antes, não posso deixar de me manifestar em relação ao que disse agora o Deputado Lobbe Neto, por quem eu tenho grande respeito - aliás, somos colegas na Comissão de Educação. O Deputado Ságuas Moraes veio fazer a defesa da Frente e lembrou as histórias tanto de Jango como de Getúlio Vargas. Este, em 1954, não suportando a pressão e as acusações que partiam de todos os lados - não estava ausente, mas não suportou -, deu fim à própria vida. Naquele período, naquele momento histórico, era também condenado por toda a imprensa. Não fosse Getúlio Vargas naquele tempo, nós não teríamos a Consolidação das Leis do Trabalho - CLT. Está consagrado o nosso pacto social na Constituição Federal de 1988. Mas este hoje é ameaçado também pelo projeto de terceirização do mundo do trabalho, que passou por esta Casa e está agora no Senado, mas deverá retornar. Parabéns ao Deputado Ságuas Moraes pela brilhante defesa e lembrança histórica! Eu conclamo as pessoas para ir às ruas, porque esse é um movimento democrático. Nunca se debateu tanto a política como agora. Sim, podem ir às ruas! Nós aprendemos - e aprendemos em casa - a respeitar a democracia, e nosso País lutou muito para que chegássemos aqui. Nós vamos continuar defendendo a democracia no nosso País. Agora, com espírito de serviço, quero comunicar o lançamento, no dia 8 de março, nesta Casa, da Frente Parlamentar Mista em Defesa dos Direitos Humanos das Mulheres, iniciativa de Deputadas e Deputados, de Senadores e de movimentos sociais. A Frente tem por finalidade vigiar e fomentar programas e políticas públicas governamentais, acompanhar e propor projetos de lei com impacto nos direitos humanos das mulheres, atuando sempre de forma articulada com a sociedade civil organizada. Nas mais variadas manifestações de nossos convidados e convidadas, observamos um pedido único, sobre a necessidade de o Brasil seguir no caminho da promoção dos avanços civilizatórios, em respeito às conquistas contabilizadas a partir das lutas dos trabalhadores e das trabalhadoras. Nesse sentido, Sr. Presidente, no entendimento das lideranças da sociedade civil organizada, toda tentativa de retrocesso deve ser contestada e combatida. Simone de Beauvoir já dizia: 'Nunca se esqueça de que basta uma crise política, econômica ou religiosa para que os direitos das mulheres sejam questionados. Esses direitos não são permanentes. Você terá que se manter vigilante em toda a sua vida'. E, no nosso caso, houve questionamentos e mudanças em 1932, em 1962, e mesmo diante da Constituição Federal de 1988. Sob tais circunstãncias, com frequentes tentativas de retrocesso quanto aos direitos adquiridos de trabalhadores e trabalhadoras, diga-se de passagem, nós mulheres estamos atentas. As necessárias lutas para a regulamentação da igualdade constitucional precisam ser contínuas, num Congresso que tem sido pautado com proposituras que nos retiram direitos e colocam em xeque inclusive nossa palavra. Estamos empenhadas em aumentar a participação da mulher nos espaços de poder, a fim de continuar estimulando o empreendedorismo, melhorar a rede de proteção social em benefício das vítimas de violência e trabalhar pelo avanço das ações assistenciais, em especial da saúde da mulher. Esses são alguns dos objetivos da Frente Parlamentar. preciso que se reconheça - inclusive o poder público, em todas as instãncias - que a mudança no estilo de vida tem causado impactos profundos nas condições de saúde da mulher, formando um conjunto de situações e fatores que merecem atenção especial da nossa Frente Parlamentar. Por fim, Presidente, eu quero agradecer às Deputadas e aos Deputados que aderiram à formação da Frente a receptividade. Agradeço também aos companheiros e às companheiras que estiveram presentes ao ato de lançamento: as Senadoras Vanessa Grazziotin e Regina Sousa; as Deputadas Margarida Salomão, Erika Kokay, Benedita da Silva, do meu partido; a Deputada Professora Dorinha Seabra Rezende, do DEM; as Deputadas Jô Moraes e Jandira Feghali, do PCdoB; a Deputada Laura Carneiro, do PMDB; a Deputada Zenaide Maia, do PR; a Deputada Dãmina Pereira, do PMB; a Deputada Flávia Morais, do PDT; e a Deputada Luiza Erundina, do PSB; e os Deputados Glauber Braga, do PSOL, e Helder Salomão, do PT. Agradeço às mulheres e aos homens da Cãmara dos Deputados e do Senado Federal! Sr. Presidente, eu peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, bem como por todos os meios de comunicação da Casa. Muito obrigada. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["10/03/2016 09:32:00", "A SRA. ANA PERUGINI - Sr. Presidente, quero comunicar o lançamento da Frente Parlamentar em Defesa dos Direitos Humanos das Mulheres, que aconteceu no dia 8 de março, às 15h30min, e agradecer às Parlamentares, aos Parlamentares desta Casa e do Senado Federal e aos movimentos sociais que lotaram o Auditório Freitas Nobre e colocaram a sua posição em relação aos direitos humanos das mulheres, num momento de crise política, principalmente, e crise econômica, como está acontecendo no Brasil, que está inserido no mundo, e não fora dele. Lembramos, no momento do lançamento da Frente, de Simone de Beauvoir, que diz: 'Nunca se esqueça que basta uma crise política, econômica ou religiosa para que os direitos das mulheres sejam questionados' . Esses direitos não são permanentes. Nós teremos que manter vigilãncia por toda nossa vida em relação àquilo que conquistamos. Virá novamente a esta Casa o projeto de terceirização do mundo do trabalho, não só de uma tarefa, mas do mundo do trabalho. Nós, mulheres, precisamos estar vigilantes para que isso não ocorra. O SR. PRESIDENTE - A Mesa agradece V.Exa."], ["29/11/2017 18:12:00", "A SRA. ANA PERUGINI - Sr. Presidente, quero orientar a Minoria. Quando nós vimos essa medida provisória, não acreditamos na sua existência. Mas ela é a continuidade daquilo que começou a ser feito com a PETROBRAS no início do golpe que destituiu a Presidenta Dilma. Nós não podemos aceitar que, à custa do sangue do trabalhador, sejam isentadas indústrias petroleiras e estrangeiras para a exploração daquilo que nós descobrimos aqui no Brasil, dando a eles - e tirando do nosso País - 31 bilhões em 3 anos. Essa discussão não pode ser feita açodadamente. Então, nós votamos 'sim', pela continuidade da discussão."], ["29/11/2017 18:12:00", "A SRA. ANA PERUGINI - Sras. e Srs. Deputados, o Natal está se aproximando e a tabela do Imposto de Renda até agora não foi corrigida. Há 2 anos, ela não é corrigida em nada. Se a tabela fosse corrigida hoje e a alíquota fosse aplicada, como manda o DIEESE, a faixa de isenção chegaria ao salário de 3.486,25 reais. E o trabalhador precisa disso. Quando se trata de mudar a tabela - e já estava previsto que precisava ser mudada -, o Governo faz vista grossa, diz que vai fazer, mas não o fez até o momento. Agora, quando se trata de isentar aqueles que estão chegando aqui para levar o nosso pré-sal, cujos recursos deveriam estar abastecendo a nossa educação com qualidade, na era da ciência e tecnologia, isso é feito por uma medida provisória, com o maior descaso com a sociedade brasileira, dando um atestado de analfabetismo político para todo o nosso povo. isso o que está sendo feito aqui nesta noite. O nosso povo precisa saber que o nosso País está sendo entregue para o capital estrangeiro. O Sr. Pedro Parente se nega a comparecer à Comissão de Minas e Energia, para explicar sua posição no último leilão do campo de pré-sal no Rio de Janeiro. A sua posição foi de entreguismo, e não de defesa da PETROBRAS, de defesa dos interesses da PETROBRAS. Ele não quer conversar sobre isso porque ele já fazia parte da comissão que estava colocando à venda a PETROBRAS no Governo Fernando Henrique. Essa medida provisória que veio à Casa hoje nada mais é do que a isenção, no período de 3 anos, de 31 bilhões. Esses 31 bilhões deixarão de entrar no nosso País. Em 30 anos, será 1 trilhão. Mas o trabalhador nem consegue pensar no que seja 1 trilhão. Vejam V.Exas. que o salário mínimo está perdendo 10 reais por mês. isto o que está acontecendo: o salário mínimo cai; a terceirização chega; a precariedade chega para o nosso povo; e as indústrias petroleiras estrangeiras que vêm para explorar o pré-sal. Empresas que não quiseram ser sócias da PETROBRAS para descobrir o pré-sal vêm para explorá-lo agora com toda a isenção, com todas as benesses. E mais ainda: vão deixar lixo no nosso País, porque a única condição é que os bens permaneçam aqui depois da exploração, ou seja, lixo, sucata. isso o que vai acontecer. Então, essa discussão não pode acontecer sem a digital de cada Deputado e de cada Deputada. O Partido dos Trabalhadores insiste que haja a quebra do interstício, para que todo Deputado coloque a sua digital..."], ["25/10/2017 16:50:00", "A SRA. ANA PERUGINI - Presidente, são mais de 587 milhões desviados inclusive de empresas públicas. Quem vai pagar por esse prejuízo? o povo trabalhador? Inclusive, já foi aprovado por este Governo o trabalho escravo. Voto pela continuidade da investigação, contra o relatório, a favor da denúncia. A SRA. MARIANA CARVALHO - Deputada Ana Perugini: voto 'não'. Total: 75 votos."], ["15/08/2017 18:56:00", "A SRA. ANA PERUGINI - Sr. Presidente, se V.Exa. me permite, vou falar daqui mesmo. A SRA. LAURA CARNEIRO - A matéria é vencida, Sr. Presidente. A SRA. ANA PERUGINI - Sr. Presidente, nesta medida provisória que trata da Lei de Registros Públicos, em função do volume de trabalhos na Casa, passou despercebido o que está acontecendo no art. 54. Com a nova redação dada ao registro de nascimento, falando do 4, que estabelece que a naturalidade poderá ser do Município em que ocorreu o nascimento ou do Município da residência da mãe, deveríamos levar em consideração que, a partir do momento da primeira respiração, a criança é detentora de direitos, e a certidão de nascimento da criança constitui seu histórico de vida. Quando chegamos ao 5, porém, a situação é pior, porque se trata do período de adoção. Na hipótese de adoção iniciada antes do registro de nascimento, o declarante poderá optar pela naturalidade do Município de residência do adotante. Ocorre que no nosso País, normalmente quando uma criança é colocada para adoção, desde o seu primeiro dia de vida, a adoção pode ocorrer até 2 anos depois, ou 3 anos, como aconteceu com minha filha. Eu não poderia, a meu critério, permitir que ela não tivesse acesso à sua história de vida a partir do registro de nascimento. Já temos o direito como adotantes de modificarmos inclusive o nome do adotado, mas retirar o direito de a criança saber de onde ela partiu, onde ela nasceu, seu histórico de vida, possibilita até mesmo o tráfico de crianças no nosso País, o que é comum. Portanto, venho pedir ao Plenário que diga 'não' ao texto, aprovando este destaque, para que haja a supressão do 5 e para que as crianças adotadas não percam sua origem e sua história de vida, mantendo-se a lei como está hoje, ocasião em que o adotante pode inclusive modificar o nome da criança. Solicito que esta modificação seja mais bem estudada na Lei de Adoção. Obrigada."], ["03/08/2017 13:22:00", "A SRA. ANA PERUGINI - Sr. Presidente, eu gostaria de me manifestar sobre o que ocorreu ontem. Hoje o plenário está vazio. Tenho convicção de que muitos de nós não conseguimos dormir. O que vimos ontem foi o retrato do abismo social que vivemos no Brasil. Aqueles que têm condição financeira e poder conseguem sair impunes das nossas leis. Essas leis escolhem os crimes aos quais somos ou não submetidos. O que aconteceu aqui, do ponto de vista da moral e da dignidade humana, é um crime. Ontem vimos o retrato do abismo social, quando se criou aqui, num cenário macabro, uma forma de isentar e de não responsabilizar o Chefe Maior da nossa Nação, que ocupou esse espaço retirando a maior conquista do povo brasileiro, o direito ao voto direto para Presidente da República e que fosse honrado esse voto nas eleições passada. A minha preocupação é que esta Casa e mesmo o Governo da nossa Nação estão absolutamente paralisados. A Bolsa de Valores está despencando - despencando, despencando, despencando. Ninguém esperava, no maior Parlamento da América Latina, o resultado de ontem. Infelizmente, longe de emitir qualquer juízo, já sabíamos do resultado. Longe de emitir qualquer julgamento, até porque não nos cabe fazer isso. Caberia a nós a autorização para que o STF recebesse ou não a denúncia, quando não foi o que aconteceu. O povo mais pobre da nossa Nação sofre. Ontem, no meu WhatsApp e nas redes sociais, chegava o clamor pedindo pelo povo mais sofredor, o povo que vive de salário e que está desempregado em nosso País. Nós sabemos que a terceirização está avançando, que a reforma trabalhista está avançando. Resta a nós a ação direta de inconstitucionalidade. A reforma da Previdência faz parte do pacote, e vai acontecer. preciso olhar para o que está acontecendo. Aproveito para clamar aqui pelo Estado de São Paulo: os institutos técnicos federais das cidades de Araras, Carapicuíba, Jales e Paraguaçu Paulista não foram construídos até agora, e estavam nos planos. Peço novamente que seja incluída no programa A Voz do Brasil a nossa indignação em relação ao que aconteceu ontem nesta Casa, que foi totalmente diferente, no esvaziamento da Constituição Federal, do que aconteceu no domingo, televisionado pela grande emissora de TV que diz o que vai acontecer ou não no País, a Rede Globo, com a Presidenta Dilma. Ao contrário, ontem, no final da noite, com muita tranquilidade, nós dissemos 'não', não é necessário investigar o crime comum de corrupção passiva cometido pelo Presidente da República. Nós simplesmente dissemos 'não' para que se fizesse justiça no nosso País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputada Ana Perugini."], ["02/08/2017 14:36:00", "A SRA. ANA PERUGINI - Sr. Presidente, só eleições diretas poderão trazer credibilidade a este Parlamento. Voto 'não' ao relatório, para que o Supremo Tribunal Federal aprecie a denúncia oferecida pelo Procurador-Geral da República. A SRA. MARIANA CARVALHO - Deputada Ana Perugini: voto 'não'. Total: 72 votos 'não'."], ["06/06/2017 16:58:00", "A SRA. ANA PERUGINI - Obrigada, Sr. Presidente. Em primeiro lugar, quero registrar que votei com a bancada do Partido dos Trabalhadores na última votação. Em segundo lugar, quero convidar todos para participarem de um seminário que vai acontecer amanhã, a partir das 14h30min. Haverá três mesas: a primeira será composta por Deputados e Deputadas aqui da Casa; as outras duas mesas serão compostas por profissionais da área, inclusive pelo Presidente do IBGE e pela Profa. Hildete. Trataremos da visibilidade do trabalho não remunerado no nosso País, que ainda não está contabilizado no PIB nacional. E esse é o ensejo do projeto que nós protocolamos hoje. Saliento ainda que a Deputada Benedita da Silva vai presidir os trabalhos da segunda e da terceira mesas desse seminário. Estendo o convite a todos os Deputados da Casa. Muito obrigada."], ["16/03/2017 10:52:00", "A SRA. ANA PERUGINI - Sr. Presidente, Sras. e Srs. Deputados e público que nos acompanha neste momento, antes de estar Deputada Federal ou Estadual ou de ter exercido mandato como Vereadora, sou servidora do Tribunal de Justiça. Pela minha formação acadêmica, aprendi, no direito formal, no direito abstrato, que a Justiça deve ser absolutamente imparcial, Deputado Luiz Couto. Mas, no nosso País, no Brasil, antes de sermos condenados, somos executados principalmente pela grande mídia. Mas, estranhamente, a grande mídia não divulgou que, recentemente, no dia 4 de março, Adir Assad, preso desde agosto do ano passado, em Curitiba, delatou um grande esquema de desvio de recursos de obras da Nova Marginal Tietê, do Rodoanel e do Complexo Viário Jacu-Pêssego, em São Paulo. Estranhamente, isso não foi denunciado. Esse escãndalo, que só a pequena mídia denunciou, através de blogs, envolveu em torno de 100 milhões de reais, que ele teria passado diretamente para as mãos de Paulo Vieira, ou Paulo Preto, que foi Diretor da DERSA na gestão do PSDB do então Governador José Serra. Mas isso não foi noticiado pela grande imprensa, e a população não ficou sabendo. Atualmente, o Governo Temer já tem entregado às mãos dos estrangeiros, inclusive com o financiamento dos bancos estatais - com o financiamento dos bancos estatais! -, os nossos minérios. E, Deputada Luiza Erundina, além de os nossos minérios estarem sendo entregues, na próxima semana e na semana subsequente, os nossos direitos, que estão sendo cada vez mais transformados em mercadorias, como a aposentadoria do trabalhador e da trabalhadora, os direitos trabalhistas conquistados a partir de 1932, também serão entregues. A nossa soberania está sendo entregue. A grande mídia também não vai noticiar que, aproximadamente, 200 mil pessoas ocuparam, ontem, a Praça da Sé e a Avenida Paulista. A grande mídia não vai noticiar isso. E, se o povo não ocupar as ruas, se não vier para as ruas, o discurso que se planeja no STF é o de que nem caixa dois, hoje, é crime eleitoral - foi crime, até chegar à cúpula do PSDB. Então, nós temos uma grande mídia parcial, uma Justiça parcial, e os direitos dos trabalhadores e trabalhadoras do nosso País sendo jogados na latrina, na lata do lixo, irresponsavelmente. Ainda ontem participamos da audiência pública que tratou da reforma das leis trabalhistas e da reforma previdenciária, mas estou convencida de que, se não houver contínua vigilãncia nas ruas, esses direitos não serão levados em conta, até porque a modernização e a entrega de nosso capital para o estrangeiro balizam as ações deste Governo e de grande parte desta Casa, que tem a responsabilidade de ouvir o clamor que está vindo das ruas. Ainda que a grande imprensa não denuncie, é nosso dever denunciar a anunciar aqui. Muito obrigada, Sr. Presidente."], ["09/03/2017 10:30:00", "A SRA. ANA PERUGINI - Obrigada, Deputado João Daniel, querido companheiro na luta pela reforma agrária em nosso País. Eu quero agradecer aos nossos convidados que vieram para a audiência pública, que foi suspensa, mas vai ser realizada na próxima semana, com a participação do movimento de mulheres de Brasília, do movimento feminista e também das nossas sindicalistas da cidade de Brasília. Quero ainda dizer que ontem não estive na sessão, não participei da sessão, não imprimi minha digital na Casa porque aderi ao movimento das mulheres do Estado de São Paulo, um movimento que contou com a participação de mais de 40 países para fazer 1 dia de paralisação e protesto das mulheres pela democracia no mundo e pela igualdade entre homens e mulheres. Ontem, estranhamente, nós mulheres recebemos duas notícias muito tristes, Pe. Luiz Couto, de instituições importantes do nosso País. Uma dessas instituições é a Justiça Federal de Petrópolis, no Rio de Janeiro, que rejeitou a denúncia, apresentada pelo Ministério Público Federal, de estupro da ex-presa política e única sobrevivente da Casa da Morte, Inês Etienne Romeu. A Justiça Federal rejeitou a denúncia do Ministério Público de estupro dessa mulher na ditadura. Depois, nós também recebemos o discurso do Presidente Michel Temer, que reforçou algo naturalizado na nossa sociedade: a ideia de que cuidar da casa é a principal função da mulher e a de que ela é a responsável pela casa. E nós fomos às ruas ontem para dizer 'não' à PEC do fim da aposentadoria. Nós fomos às ruas ontem para dizer 'não' à precarização e ao rasgamento da CLT; 'não' à terceirização no mundo do trabalho; 'não' à violência contra a mulher no Brasil, que é o quinto país mais violento no ranking da desigualdade entre homens e mulheres. Nós fomos às ruas ontem para dizer que lugar de mulher é onde ela quiser. E eu quero trazer aqui neste momento, concluindo, uma reflexão sobre o desmonte do Estado brasileiro, que teve o seu maior campo de pré-sal entregue à França a preço de banana, como nunca havia sido feito. Isso foi noticiado no dia 28 de fevereiro pelos nossos jornais aqui no Brasil e também na França. E se fala inclusive nos aeroportos, mas, principalmente, na mídia, que foi patrocinada na década de 60 pela Time-Life para se expandir. Dizem que o nosso País está bem, mas todos nós sabemos que ele não está bem coisa nenhuma. Mais do que nunca nós precisamos ir às ruas. Nós precisamos ouvir aquilo que está fora desse caixote que ficou fechado à nossa população, que não consegue ter acesso sequer aos corredores. Nós precisamos dizer o que está acontecendo em nosso País, porque não vai sobrar pedra sobre pedra, se nos calarmos. Então eu quero dar parabéns ao movimento de mulheres, a todas as mulheres que foram às ruas ontem lutar e a todas as nossas companheiras que estiveram nesta Casa lutando para que os nossos direitos, para que a democracia que foi conquistada a partir de 1985 por brasileiros e brasileiras - inclusive muitos sem nome, muitos invisíveis ainda hoje - possa ser respeitada no momento tão delicado de sucateamento do nosso País e dos nossos direitos - aliás, nem se fala mais em direitos; vamos falar agora só em produtos, porque tudo virou produto: educação, saúde e previdência, agora, são produtos, não mais direitos. Ficam aqui o nosso registro e os nossos parabéns. Desejo força a todas as mulheres nessa luta."], ["20/06/2018 16:16:00", "A SRA. ANA PERUGINI - Sr. Presidente, hoje é o Dia Mundial do Refugiado. Justamente na data de hoje, como Presidente da Comissão de Defesa dos Direitos da Mulher, na presença da Deputada Erika Kokay, que solicitou que fosse feita uma moção de repúdio ao Governo dos Estados Unidos, em função do que está acontecendo com os refugiados norte-americanos, conclamo o Itamaraty, especialmente, para tomar uma providência junto ao Governo dos Estados Unidos, com a aprovação da moção apresentada pelo PSOL e apoiada pelo Partido dos Trabalhadores, a fim de que as seis crianças brasileiras e as quase 2 mil que estão separadas dos seus pais tenham tratamento digno como seres humanos. o que peço, Sr. Presidente. Acredito que esta é a função desta Casa. Nós não estamos aqui para defender as leis norte-americanas, mas para defender todo o povo brasileiro."], ["19/06/2018 18:24:00", "A SRA. ANA PERUGINI - Sr. Presidente, a Deputada Ana Perugini votou com o partido na votação anterior. Quero que fique registrado que o Governador do Estado de São Paulo esteve na região de Presidente Prudente e disse que vai enviar à Assembleia Legislativa do Estado de São Paulo um projeto para compensar as cidades com unidades prisionais. Esse projeto já existe desde o ano de 2007 e foi construído com cada uma das cidades que têm unidade prisional no Estado de São Paulo. Eu fico feliz com a notícia do Governador, em Presidente Prudente, mas já alerto que a cidade sabe como deve ser feita a mitigação em relação às unidades prisionais. Obrigada, Sr. Presidente."], ["29/05/2018 13:00:00", "A SRA. DEPUTADA ANA PERUGINI - Sr. Presidente, vou dar como lido nosso manifesto. Obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, estamos aqui na Comissão Geral para discutir o preço dos combustíveis no Brasil em virtude da greve dos caminhoneiros e, logo, da greve dos petroleiros, chamada pela Federação dos Petroleiros, para a próxima quarta-feira. Precisamos deixar registrado que, desde o ano de 2016, a gasolina que era vendida por R$2,50 no Governo Dilma passou a R$4,70 no Governo golpista, mostrando a ineficiência de uma gestão que prioriza o lucro da PETROBRAS em detrimento da autossuficiência petrolífera. A empresa foi criada na década de 1930, mais precisamente em 1939, para que o Brasil tivesse sustentabilidade de combustíveis. Não é uma empresa que deve visar única e exclusivamente o lucro. A gestão de Pedro Parente à frente da PETROBRAS mostra muito bem isso na medida em que é descoberto que o Banco JP Morgan no Brasil recebeu pagamento de R$ 2 bilhões da PETROBRAS. A transação tornou-se mais polêmica com o fato de que o Presidente da estatal, Pedro Parente, é sócio de José Berenguer, Presidente do banco. A informação foi divulgada pelo site Crusoé. Mais do que essa denúncia feita, a política que vem sendo aplicada não leva em consideração, isso com o Governo golpista, o congelamento dos investimentos públicos em todos os setores de nosso País; o crescimento da população; o envelhecimento; o alto custo da tecnologia para a saúde; o aumento da mortalidade das crianças. O Brasil voltou ao mapa da fome. Só entre os anos de 2016 e 2017, nós crescemos em números de pessoas no estado de miséria em nosso País em 11%. Nós lutamos durante 15 anos para sair de 43% e caímos para 14%, em apenas 1 ano aumentamos em 11%. absolutamente injusto o que está acontecendo. absolutamente necessária a greve que está acontecendo. Infelizmente é a forma que houve para dar um basta a este Governo, um basta ao que está acontecendo. Nós não vamos recomeçar uma história da década de 60 no nosso País. A PETROBRAS apresentou prejuízo de R$ 446 milhões em 2017, influenciada por fatores não recorrentes. possível perceber pelo gráfico que o faturamento da PETROBRAS costumou sempre ser expressivo, consequência da posição da empresa de uma das maiores companhias do setor no mundo . O endividamento líquido atingiu R$ 280.752 milhões ou US$ 84.871 milhões, representando uma redução de 11% e 12%, respectivamente, em relação a 2016. No entanto, é possível verificar abaixo como o lucro da companhia oscilou bastante ao longo do tempo. Preços médios de diesel e gasolina às distribuidoras sem tributos. -30 Início da Vigência Gasolina A Diesel A -30 29/05/18 R$ 1,9526 R$ 2,1016 26/05/18 R$ 2,0096 R$ 2,1016 13/04/18 R$ 1,7115 R$ 1,9874 Composição do preço da gasolina para chegar ao consumidor : 9% Distribuição e Revenda; 12% Custo Etanol Anidro; 29% ICMS; 16% CIDE e PIS/PASEP e COFINS; 34% Realização PETROBRAS. O valor do produto, no final, chega a R$4,91 na bomba. Composição do preço do diesel para chegar ao consumidor: 7% Custo Biodiesel; 15% ICMS; 13% CIDE e PIS/PASEP e COFINS; 56% Realização PETROBRAS. O valor do produto chega à bomba para o consumidor a R$3,92. Preços médios do gás de cozinha para botijão de 13 quilos às distribuidoras sem tributos. -75 Início da Vigência Gás de cozinha para botijão 13kg 05/04/18 22,1 19/01/18 23,2 05/12/17 24,4 05/11/17 22,4 11/10/17 21,4 Composição do preço do gás de cozinha para chegar ao consumidor: 49% Distribuição e Revenda; 15% ICMS; 03% PIS/PASEP e COFINS; 33% Realização PETROBRAS. Chega ao consumidor por R$ 55. Com a paralisação, há comerciante praticando preços absurdos de R$ 100. Por que esses preços? O preço cobrado no Brasil pela gasolina que sai da refinaria equipara-se aos preços de outros países que possuem mercados de derivados abertos e competitivos. No entanto, há uma grande variação na lógica de formação de preços de bomba em cada país. Além de eventuais diferenças nos preços de produtores, distribuidores e revendedores, o ambiente regulatório dos países pode diferir, devido aos impostos e eventuais subsídios governamentais. A PETROBRAS adotou a estratégia de variação dos preços da gasolina em intervalos curtos de tempo, pois os combustíveis derivados de petróleo são commodities e têm seus preços atrelados aos mercados internacionais, cujas cotações variam diariamente. natural, portanto, que os preços no Brasil também acompanhem o mercado internacional, para cima e para baixo. importante acompanharmos o mercado para que possamos competir de forma eficiente no mercado brasileiro com os nossos concorrentes, principalmente os importadores, cujos preços podem variar diariamente. A PETROBRAS, desde que foi pensada por Getúlio, é uma estatal, ou seja, atende a um interesse público, pautando seus investimentos e políticas de preços em benefício do Estado. A PETROBRAS é nossa, é de todos os brasileiros, e não de especuladores."], ["14/03/2018 17:20:00", "A SRA. ANA PERUGINI - Sr. Presidente, nós recebemos hoje da União informação de que a SPU - Secretaria do Patrimônio da União formalizou no dia 9 de março a cessão do imóvel que deve abrigar a Casa da Mulher Brasileira na Capital paulista, o que faz parte de um projeto de combate à violência contra a mulher, iniciado no Governo da Presidenta Dilma. Informamos ainda que a SPU vai lavrar um acordo com a Secretaria de Políticas para Mulheres para identificar novas áreas de cessão para que outras Casas da Mulher Brasileira sejam construídas. Nós salientamos aqui a necessidade da urgência da implantação da Casa da Mulher Brasileira nos Estados, já que ela só existe no Distrito Federal, em São Paulo - agora falta apenas a instalação - e em Mato Grosso, para que nenhum Estado fique sem essa política afirmativa de abrigo às mulheres de todo o nosso País, principalmente depois do aumento de homicídios que ocorreu de 2016 para 2017 e do anúncio de que esta Casa está devolvendo mais de 230 milhões para o combate às drogas e para o enfrentamento da violência contra a mulher. Hoje nós conversamos na Secretaria de Políticas para Mulheres e salientamos a importãncia do diálogo com o Ministério da Segurança Pública para saber onde e em que políticas vamos aplicar os recursos para o combate à violência contra a mulher. Então, a Casa da Mulher Brasileira no Estado de São Paulo aguarda, ansiosa, entrar em funcionamento. Obrigada."], ["07/03/2018 16:40:00", "A SRA. ANA PERUGINI - Sr. Presidente, Sras. e Srs. Deputados, hoje realizamos uma homenagem às nossas Deputadas Constituintes, no ano em que comemoramos os 30 anos da Constituição Federal. A Deputada Benedita da Silva, que ainda está entre nós, foi uma Constituinte e está sendo homenageada agora no Salão Nobre da Cãmara Federal. Mas, além disso, eu queria ressaltar que as estatísticas do Anuário Brasileiro de Segurança Pública de 2017 mostram que houve aumento no número de assassinatos de mulheres em 6,5% em relação ao ano de 2016. No nosso País, a cada 11 minutos, uma mulher é estuprada e, a cada 2 horas, uma mulher é assassinada. Ainda segundo esses dados, a cada hora, 503 mulheres são espancadas em nosso País, sofrendo todo tipo de agressão. Durante essa semana, nós recebemos a notícia de que 230 milhões aqui da Cãmara Federal estão retornando ao Governo Federal, especificamente para o Ministério Extraordinário da Segurança Pública, para o combate ao tráfico de drogas e também à violência contra a mulher. Eu queria ressaltar que nós precisamos de um plano emergencial de combate à violência contra a mulher, diante dos números que foram apresentados aqui e que vêm sendo crescentes no nosso País. Se nós empregássemos esses recursos na Casa da Mulher Brasileira, nós teríamos a construção de pelo menos 25 Casas da Mulher Brasileira. Se nós empregássemos esses recursos na Patrulha Maria da Penha, nós teríamos 1.150 Patrulhas Maria da Penha no nosso País. Então, eu venho aqui fazer um chamado a todas as mulheres e a todos os Parlamentares desta Casa para que nós possamos, numa única força, cobrar um plano emergencial de combate à violência contra a mulher no nosso País, porque isso sim surtirá efeito, isso sim dará visibilidade à necessidade que nós temos hoje de mudar a cultura de violência para uma cultura de paz. Muito obrigada, Sr. Presidente."]]}