{"ANDERSON FERREIRA": [["17/04/2016 14:04:00", "O SR. ANDERSON FERREIRA - Nada, nada justifica um voto que faça o Brasil sofrer. Hoje, nesta Casa, somos chamados para fazer parte da história. Hoje lembrei fortemente do meu pai, que me ensinou os valores da vida, os valores éticos e a política feita em compromisso com o povo. Por Jaboatão de Guararapes, por Pernambuco, pela família brasileira, pela minha esposa e pelos meus filhos, digo 'sim' ao impeachment . O SR. BETO MANSUR - Deputado Anderson Ferreira, do PR de Pernambuco: voto 'sim'. Total: 338."], ["17/02/2016 20:06:00", "O SR. ANDERSON FERREIRA - Eu quero dar como lido e pedir que divulgação no programa A Voz do Brasil nosso discurso que fala sobre o Projeto de Lei n 4.396, de 2016, que visa alterar um dispositivo do Código Penal para prever o aumento de pena no caso de aborto cometido em razão da microcefalia e anomalia de feto. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na noite da última terça-feira apresentei na Casa o Projeto de Lei n 4.396/2016, que visa alterar dispositivo do Código Penal para aumentar a pena no caso de aborto cometido em razão da microcefalia ou anomalia do feto. A nossa iniciativa, em meio a discussão tão polêmica, não é sem razão, tem propósito claro. O surto recente de microcefalia, com contornos de epidemia, acometendo recém-nascidos, principalmente no Nordeste, reinaugurou os debates sobre a ampliação das hipóteses em que o crime de aborto pode ser autorizado. Entendemos que o aborto representa pena máxima e irreparável aplicada ao nascituro, a decretação da pena de morte. O tema é polêmico mesmo, um a vez que estamos tratando do direito a vida. sabido que somente nas hipóteses previstas no Código Penal - estupro e risco de vida da gestante - é que se autoriza o ato extremo do aborto. Não custa registrar que a prática do aborto não é incentivada pela legislação penal, tampouco pela Constituição, normas que, ao contrário, protegem, como premissa, a vida como bem maior. Embora as hipóteses em que se admite atentar contra a vida do nascituro estejam previstas de modo restrito, não admitida a interpretação extensiva e analógica, prevalecendo, nesses casos, o princípio da reserva legal, é recomendável buscar o aprimoramento do texto legal. O que estamos propondo com a alteração do Código Penal é eliminar qualquer hipótese de ampliação dos tipos de aborto autorizados por lei, a exemplo do que ocorreu nos casos dos fetos anencefálicos. Hoje é a microcefalia; amanhã, outro mal autorizará o extermínio da vida como uma espécie de álibi estatal. Ampliar hipóteses de cometimento legal do aborto é atestar a nossa incapacidade de enfrentar problemas graves de saúde pública. dever do Estado amparar as famílias que recepcionam crianças com qualquer espécie de enfermidade e obrigação de todos lutar pela perpetuação da vida. O projeto de lei que trago à consideração dos nobres pares vem em socorro da vida e das famílias. Ao prever o aumento da pena nos casos em que o aborto é cometido em razão da microcefalia ou da anomalia do feto, pretendemos regulamentar definitivamente a matéria e inibir, de forma veemente, movimentos pró-aborto. a proposta que submeto à apreciação desta Casa e para a qual solicito o precioso apoio dos nobres pares. Muito obrigado."]]}