{"ANDRÉ LUIZ GARCIA SANTIAGO": [["04/04/2017 12:30:00", "O SR. ANDR LUIZ GARCIA SANTIAGO - Primeiramente, o SINSAP é o Sindicato dos Servidores da Administração Penitenciária de Mato Grosso do Sul, profissionais que estão presentes nesta plenária com muita galhardia. Nós estamos num processo de crise no nosso País, uma crise política. Não podemos deixar que instituições que são responsáveis pelo pilar da Nação sejam corrompidas. Estamos aqui no papel de cidadãos, no papel de agentes penitenciários, que executam, sim, um papel de muita importãncia e merecem respeito, respeito da Nação, e também todos os seus direitos. Nós como cidadãos, eu, como liderança de servidores públicos do meu Estado, pedimos que Carlos Augusto Queiroz de Mendonça, um servidor executado no nosso Estado, assim como vários outros que foram executados, que seja respeitado. Quem está deixando de cumprir a lei no nosso País é justamente o Governo. Nós estamos deixando de mostrar aqui quem realmente é o culpado de tudo o que está acontecendo no País. Essa profissão é de suma importãncia para a segurança pública do Brasil e merece um olhar detalhado e muito criterioso, e que tudo seja votado perante nós. Quando nós queremos conhecer algo, assim como esta caneta, precisamos conhecer na íntegra, as partes dela como um todo. Deputado Lincoln Portela, Julio Cortázar nos disse: ' mais fácil ser valente do que ser homem' . Aqui estão sentados homens de coragem e homens que tocam esta Nação, homens que seguram a criminalidade de forma gritante e sem estrutura alguma. Eles têm que ser reconhecidos - e eu reconheço a sua pessoa, porque, vindo a Brasília, estando nessa luta, acabei conhecendo, sim, políticos de honra no nosso País, políticos como a sua pessoa e outros presentes aqui neste plenário que nos representam. Políticos que me fizeram descobrir por que V.Exa. é chamado de Líder. Descobri o que é liderança, assim como vejo isso no olhar de vários Deputados presentes aqui. A nossa luta não vai terminar aqui. Nós vamos mostrar a nossa força. Que entre na pauta a PEC 308! Companheiros, PEC 308! Muito obrigado à Mesa. Muito obrigado pela atenção de todos. O SR. PRESIDENTE - Muito bem! o dia do nosso grito."]]}