{"ANDRÉ FUFUCA": [["17/04/2016 14:04:00", "O SR. ANDR FUFUCA - Em nome da unidade partidária do Partido Progressista, dos milhares de pessoas que foram enganadas pela Refinaria Premium, dos milhares de pessoas que choraram a morte dos seus entes queridos na BR-75, em nome desse Estado que carrego nas costas e no coração, olhando para você e para o meu querido Alto Alegre, digo ao povo maranhense e ao povo do Brasil que voto 'sim', a favor do impeachment . O SR. BETO MANSUR - André Fufuca, do PP do Maranhão, votou 'sim'. Total: 202 votos."], ["07/04/2016 17:12:00", "O SR. ANDR FUFUCA - Muito obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, apesar do momento difícil que o País vive, eu não poderia me furtar de aqui hoje anunciar um projeto de decreto legislativo ao qual dei entrada nesta Casa. Todos nós sabemos da crise econômico-financeira que afeta a população do nosso País. A inflação corrói os salários, que não dão sequer para o pão de cada dia. Para completar isso tudo, no último dia 14, a Cãmara de Regulação do Mercado de Medicamentos - CMED autorizou que as empresas fabricantes de remédios aumentassem em até 12,5% o preço do remédio para o consumidor. Eu pergunto: com o salário que sequer dá para alimentação, como os pacientes que têm hipertensão, diabetes e outras doenças crônicas farão uso de suas medicações? Como aqueles que não têm condições de fazer o seu tratamento irão pagar por essa medicações? O SR. PRESIDENTE - Peço que conclua, Deputado O SR. ANDR FUFUCA - Vou concluir, Sr. Presidente. Eu gostaria de registrar o PDC a que dei entrada nesta Casa para sustar essa ação praticada pela CMED, que não visa absolutamente nada que não seja o lucro dessas empresas em cima da população que tanto precisa de uma saúde digna e de um tratamento de qualidade. Fica registrada também minha solicitação para que os Deputados que aqui estão lutem por uma saúde digna para essa população e pelo tratamento de que ela tanto precisa. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado André Fufuca."], ["21/11/2017 19:10:00", "O SR. ANDR FUFUCA - Sr. Presidente, Sras. e Srs. Deputados, o que estamos fazendo aqui hoje? Nós aguardamos há 1 hora e meia para colocar um assunto em votação. Assunto esse que em acordo nenhum pode ser colocado no relatório. Porém, se aqui esperamos 1 hora e meia, as cidades do Maranhão, de Minas Gerais e do Pará esperam há 32 anos por este dia. Não é justo o que está sendo feito aqui. O PP não irá fugir dessa luta. Faço um apelo ao Democratas: nós aceitamos os 3,5%, mas retirem seus destaques. Essas pessoas, homens e pais de família que vieram aqui hoje, não podem voltar para casa sabendo que uma medida provisória vai caducar. Não podem voltar para casa assim! Façamos nossa parte. Peço ao DEM: nós acompanhamos os 3,5%, mas retire seus destaques, como o PT retirou, o PMDB retirou e o PP também retirou. Tenhamos respeito por esses homens e mulheres de bem e aprovemos hoje, não na semana que vem, essa medida provisória."], ["21/11/2017 19:10:00", "O SR. ANDR FUFUCA - Sr. Presidente: 'A César o que é de César'. Inicialmente, eu gostaria de cumprimentá-lo pelo acordo que V.Exa. costurou hoje com as Lideranças desta Casa. Segundo, quero lhe fazer um pedido: encerre a votação. Esta sessão acaba à meia-noite e doze minutos. Ela já está perto de terminar. Vamos encerrar a votação, até para avançar nas outras matérias."], ["21/11/2017 16:46:00", "O SR. PRESIDENTE - Nada mais havendo a tratar, vou encerrar os trabalhos, antes convocando segunda Sessão Deliberativa Extraordinária para hoje, segunda-feira, 21 de novembro, às 19h10min, com a seguinte Ordem do Dia: Medidas Provisórias n 786 e 789, de 2017; e Projeto de Lei Complementar n 100, de 2011. Haverá matéria sobre a mesa. Manteremos o painel na próxima sessão? Posso manter o painel? O painel será mantido. Deputado Glauber Braga."], ["07/11/2017 17:58:00", "O SR. PRESIDENTE - Tudo bem. Há uma solicitação feita pela Deputada Laura Carneiro e que foi aceita pelos demais Líderes. um pedido de votação de requerimento de urgência de uma matéria que eu acredito seja consenso de todos os que aqui estão. Ela não constava no primeiro acordo que fizemos no começo da votação, porém, eu pergunto se podemos colocá-lo em votação agora. O SR. JOAQUIM PASSARINHO - Sr. Presidente, às vezes combinam PSDB com PT, DEM com PT e acham que falaram com todos os Líderes. O PSD não sabe desse projeto. A SRA. LAURA CARNEIRO - Eu falei com o PSDB. Eu falei com o PSDB, desculpe-me. O SR. JOAQUIM PASSARINHO - Falou com o PSDB, não com o PSD. O SR. PRESIDENTE - O objeto dele é importante: estupro coletivo. O SR. JOAQUIM PASSARINHO - Nada contra. Eu só quero saber. Eu não voto em nada que eu não saiba. E não sou do PSDB, sou do PSD. O SR. PRESIDENTE - Claro! Está correto. O SR. JOAQUIM PASSARINHO - O PSD não sabe disso, e sem saber eu não voto. O SR. PRESIDENTE - O requerimento supracitado trata de projeto que tipifica o crime de divulgação de cena de estupro e prevê causa de aumento de pena para o crime de estupro cometido por 2 ou mais pessoas. Esse é teor do projeto de que trata o requerimento de votação em regime de urgência objeto da solicitação de inclusão na pauta. Eu pergunto aos demais Líderes e Parlamentares que aqui estão se nós podemos colocá-lo na pauta."], ["06/11/2017 20:12:00", "O SR. PRESIDENTE - Aguarde só um instante, por favor, Deputado. Todas as decisões foram tomadas da forma mais democrática possível. Eu vou fazer uma pergunta a V.Exas. Nós fizemos um acordo no Plenário de que votaríamos apenas uma urgência... O SR. MIRO TEIXEIRA - Isso. O SR. PRESIDENTE - Tudo bem. Eu posso encerrar agora a sessão, como também posso colocar em votação... O SR. MIRO TEIXEIRA - Passou a Ordem do Dia. Deixe os Deputados falarem. O SR. PRESIDENTE - Eu pergunto a V.Exas.: nós podemos ficar só nessa urgência e colocar as outras em votação amanhã?"], ["25/10/2017 16:50:00", "O SR. ANDR FUFUCA - 'Sim'. O SR. GIACOBO - Deputado André Fufuca: voto 'sim'. Total: 132 votos."], ["05/09/2017 17:00:00", "O SR. PRESIDENTE - Eu só queria lembrar aos Deputados que não estão na Casa que todas as votações terão efeito administrativo, todas! Venham ao plenário votar. A ausência de S.Exas. terá efeito administrativo."], ["05/09/2017 17:14:00", "O SR. PRESIDENTE - Antes de passar à votação, eu gostaria de cumprimentar o grupo de convidados da, França, Estados Unidos e Austrália, que veio conhecer a realidade da nossa democracia e do nosso País. Sejam bem-vindos à Casa mais democrática do nosso País! Como vota o Governo?"], ["05/09/2017 17:14:00", "O SR. PRESIDENTE - Vou encerrar a votação. Antes, porém, eu gostaria de agradecer a todos os Deputados que vieram à Casa nesta semana, uma semana difícil, os Deputados que acreditaram que nós poderíamos fazer um bom trabalho à frente da Presidência e nos ajudaram a aprovar duas MPs e a Lei da Adoção e a colocar a PEC da Reforma Política em votação. Independentemente do resultado que nós iremos ver no painel, esta Casa é vencedora, porque não se furtou de ser pai da sua própria decisão, de ser pai do seu próprio destino. Eu agradeço a todas as Lideranças, a todos os Deputados que demonstraram solidariedade a este jovem Deputado que aqui está, na Presidência desta Casa. E quero dizer que nós estamos preparados para, sempre que o Brasil precisar, darmos as mãos pelo Brasil."], ["04/09/2017 20:30:00", "O SR. PRESIDENTE - Comunico às Sras. Deputadas e aos Srs. Deputados que chegou à Cãmara dos Deputados o Ofício n 400, de 2017, do Congresso Nacional, que informa a aprovação pelo Senado Federal, em revisão e com emendas, do Projeto de Lei de Conversão n 776, de 2017, oriundo da Medida Provisória n 776, de 2017, que 'altera a Lei n.015, de 31 de dezembro de 1973, que dispõe sobre os registros públicos' e a restituição, nos termos do 6 do art. 7 da Resolução n 1, de 2002-CN, do processado da matéria com as referidas emendas, para exame desta Casa."], ["30/08/2017 12:46:00", "O SR. PRESIDENTE - Ontem a Mesa definiu, em reunião, as sessões desta semana e as da próxima. Nós teremos sessões até amanhã, às 14 horas; na segunda-feira, a partir das 16 horas; na terça-feira, o dia inteiro; e na quarta-feira, até às 13 horas. Todas as sessões terão efeito administrativo. Assim, já externamos a V.Exas. a programação para os próximos dias, justamente para se programarem e evitarmos que aconteça o que o Deputado mencionou há pouco."], ["30/08/2017 12:46:00", "O SR. PRESIDENTE - Antes de passar a palavra ao nobre e brilhante Deputado do Maranhão Weverton Rocha, eu gostaria de cumprimentar o Presidente da República em exercício, o Deputado Rodrigo Maia, presente neste plenário. Como vota o PDT?"], ["30/08/2017 12:46:00", "O SR. PRESIDENTE - Só um minuto. A Deputada Shéridan, que é a mesma autora do requerimento de quebra de interstício e também Relatora da PEC 282/16, que trata sobre a reforma política, fez a mim um apelo para que pudéssemos postergar um pouco mais, pois ainda há pontos que precisam de consenso. Atendendo ao apelo do partido da Deputada, da Relatora da PEC, eu irei suspender a sessão, para, logo após a sessão do Congresso Nacional, nós podermos trabalhar em relação à PEC."], ["02/08/2017 14:36:00", "O SR. ANDR FUFUCA - Pela estabilidade política e econômica do meu País, não para inocentar, mas para que o Presidente seja investigado e julgado após o término do seu mandato e, em respeito à orientação partidária do Partido Progressista, voto 'sim'. O SR. GIACOBO - Deputado André Fufuca: voto 'sim'. Total: 138."], ["10/05/2017 12:48:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 212/17-CN Brasília, em 10 de maio de 2017 Senhor Presidente, Encaminho a Vossa. Excelência, nos termos do 8 do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional n 32, o processado da Medida Provisória n 757, de 2016, que 'Institui a Taxa de Controle de Incentivos Fiscais e a Taxa de Serviços em favor da Superintendência da Zona Franca de Manaus - SUFRAMA e dá outras providências'. Medida foram oferecidas 11 emendas e a Comissão Mista emitiu o Parecer n 1, de 2017, que conclui pelo PLV n 13, de 2017. Esclareço a Vossa Excelência que o texto da matéria foi disponibilizado, em meio digital, por intermédio do autenticador no sítio dessa Casa. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["10/05/2017 12:48:00", "O SR. ANDR FUFUCA - Exmo. Sr. Presidente, Sras. e Srs. Deputados, infelizmente, eu venho a esta tribuna para comentar mais uma vez um episódio lamentável que acontece em relação à mulher. Com pensamentos retrógados e preconceituosos no mundo em que vivemos hoje, alguns acham que a mulher deve ficar dentro de uma cozinha ou algo parecido. Pior ainda é quando esse pensamento parte de pessoas que deveriam estar do nosso lado, do lado da democracia e da cidadania. Ontem, na Assembleia Legislativa do Estado do Maranhão, um Deputado, cujo nome não irei falar - o mesmo que, dias atrás, perdeu de forma fragorosa a eleição na cidade de Bacabal -, usou a tribuna para dizer palavras covardes em relação a uma mulher, mais especificamente à Primeira-Dama da cidade de Bacabal, Patrícia Vieira. O Deputado disse que o marido da primeira-dama era um pau-mandado. Ora, ele quer dizer o quê? Que a mulher deve ser submissa na política, que o papel da mulher é apenas ser submissa? Ele tentou passar a imagem de submissão da mulher. Eu conheço muito bem Bacabal e esse casal, pelo qual tenho um carinho muito grande. Ele talvez tenha confundido o companheirismo com a obrigação da submissão; o respeito com a obrigação, segundo ele, de humilhação. E não é isso o que acontece lá. Não é essa prática machista, esse sentimento de derrota que não passa que irá fazer com que essa cidade melhore. Eu tenho certeza de que não será com calúnias e difamações que Bacabal irá sair do buraco, mas com ordem e respeito. Que possamos falar sobre Bacabal para trazer recursos e investimentos; não calúnias e mentiras! Muito obrigado."], ["25/04/2017 17:02:00", "O SR. PRESIDENTE - Deputado Júlio Cesar, antes de passar a palavra a V.Exa., com sua permissão, gostaria de registrar a presença dos jovens que fazem parte do Programa Estágio-Visita de Curta Duração. Eles vêm abrilhantar as galerias do nosso plenário. Sejam sempre bem-vindos! Esta Casa apoia totalmente a interação entre a sociedade e o Parlamento. Concedo a palavra ao Deputado Júlio Cesar."], ["29/03/2017 15:34:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei Complementar n 221, de 1998, do Sr. Germano Rigotto, que 'dá nova redação ao inciso VIII do artigo 3 da Lei Complementar n 87 de 1996 e insere o 7 ao artigo 20 e o 9 ao artigo 21 da mesma Lei Complementar', e apensados', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 29 de março, quinta-feira, às 9h30min, no Plenário 3 do Anexo II. Brasília, 28 de março de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PROJETO DE LEI COMPLEMENTAR N 221, de 1998 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Aureo, Beto Salame, Carlos Melles, Covatti Filho, Franklin Lima, Hildo Rocha, João Arruda, José Priante, Leonardo Quintão, Lindomar Garçon, Marcos Soares, Professor Victório Galli, Walney Rocha, 1 vaga. Suplentes: Celso Jacob, Jorge Côrte Real, Junior Marreca, Norma Ayub, Ronaldo Benedet, Vaidon Oliveira, Walter Alves, 8 vagas. PT/ PSD/PR/PROS/PCdoB Titulares: Afonso Florence, Eros Biondini, Joaquim Passarinho, Júlio Cesar, Lúcio Vale, Margarida Salomão, Milton Monti, Paulo Pimenta, Reginaldo Lopes, Rubens Pereira Júnior . Suplentes: Beto Faro, Edmar Arruda, Helder Salomão, José Guimarães, Luiz Sérgio, 5 vagas. PSDB/PSB/PPS/PV Titulares: Arnaldo Jordy, Eduardo Cury, Fabio Garcia, Jose Stédile, Luiz Carlos Hauly, Silvio Torres, 1 vaga. Suplentes: 7 vagas. PDT Titular: Dagoberto Nogueira. Suplente : Pompeo de Mattos. PSOL Titular: Glauber Braga. Suplente: Edmilson Rodrigues. PMB Titular: 1 vaga. Suplente : 1 vaga. PSL Titular: Alfredo Kaefer ."], ["09/02/2017 14:06:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário dos seguintes Ato da Presidência Nos termos do 2 do art. 202 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 287-A, de 2016, do Poder Executivo, que 'altera os arts. 37, 40, 42, 149,167, 195, 201 e 203 da Constituição, para dispor sobre a seguridade social, estabelece regras de transição e dá outras providências', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 09 de fevereiro, quinta-feira, às 15 horas, no Plenário 01 do Anexo II. Brasília, 9 de fevereiro de 2017. Rodrigo Maia Presidente da Camara dos Deputados COMISS ESPECIAL PROPOSI: PEC 287-A/16 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Adail Carneiro, Alexandre Baldy, Arnaldo Faria de Sá, Carlos Marun, Darcísio Perondi, Diego Garcia, Erivelton Santana, José Carlos Aleluia, Julio Lopes, Lelo Coimbra, Maia Filho, Major Olimpio, Mauro Pereira, Pauderney Avelino, Professor Victório Galli, Vinicius Carvalho . Suplentes: Alceu Moreira, Beto Salame, Cristiane Brasil, Dulce Miranda, João Campos, Junior Marreca, Mandetta, Marcelo Matos, Marcus Vicente, Nelson Meurer, Onyx Lorenzoni, Paulo Pereira da Silva, Pedro Chaves, Pr. Marco Feliciano, Ronaldo Benedet, 1 vaga. PT/PSD/PR/PROS/PCdoB Titulares: Arlindo Chinaglia, Assis Carvalho, Capitão Augusto, Eros Biondini, Jandira Feghali, José Mentor, Laerte Bessa, Marcelo Antônio, Pepe Vargas, Reinhold Stephanes, Thiago Peixoto . Suplentes: Cabo Sabino, Davidson Magalhães, Delegado Waldir, Luiz Sérgio, Luizianne Lins, Reginaldo Lopes, Rubens Otoni, Victor Mendes, 3 vagas. PSDB/PSB/PPS/PV Titulares: Arthur Oliveira Maia, Bebeto, Eduardo Barbosa, Evandro Gussi, Giuseppe Vecci, Heitor Schuch, Marcus Pestana . Suplentes: Adilton Sachetti, Marcos Abrão, Maria Helena, Roberto de Lucena, 3 vagas. PDT Titular: 1 vaga. Suplente: 1 vaga. PSOL Titular: Ivan Valente. Suplente: Edmilson Rodrigues. Rede Titular: Alessandro Molon. Suplente: Miro Teixeira. Ato da Presidência Nos termos do inciso II do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 6.787, de 2016, do Poder Executivo, que 'altera o Decreto-Lei n 5.452, de 1 de maio de 1943 - Consolidação das Leis do Trabalho, e a Lei n 6.019, de 3 de janeiro de 1974, para dispor sobre eleições de representantes dos trabalhadores no local de trabalho e sobre trabalho temporário, e dá outras providências', e Resolve I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 09 de fevereiro, quinta-feira, às 15 horas, no Plenário 02 do Anexo II. Brasília, 09 de fevereiro de 2017. Rodrigo Maia Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PL 6.787/16 PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Antonio Bulhões, Celso Maldaner, Daniel Vilela, Diego Garcia, Efraim Filho, Eli Corrêa Filho, Gilberto Nascimento, Jerônimo Goergen, Jones Martins, Laercio Oliveira, Lázaro Botelho, Renata Abreu, Ronaldo Carletto, Sergio Souza, Walney Rocha, Zeca Cavalcanti . Suplentes: Abel Mesquita Jr., Alceu Moreira, Arthur Lira, Covatti Filho, Darcísio Perondi, Fernando Monteiro, Junior Marreca, Laura Carneiro, Marcelo Matos, Mauro Pereira, Paes Landim, Paulo Pereira da Silva, Pr. Marco Feliciano, Roberto Sales, 2 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Benedita da Silva, Bilac Pinto, Cabo Sabino, Daniel Almeida, Edmar Arruda, Eros Biondini, Gorete Pereira, Goulart, Helder Salomão, Patrus Ananias, Wadih Damous . Suplentes: Assis Melo, Evandro Roman, Leonardo Monteiro, Paulão, Robinson Almeida, Waldenor Pereira, 5 vagas. PSDB/PSB/PPS/PV Titulares: Arnaldo Jordy, Lira, Evair Vieira de Melo, Fabio Garcia, Geovania de Sá, João Gualberto, Rogério Marinho . Suplentes: Carmen Zanotto, Danilo Cabral, Elizeu Dionizio, Evandro Gussi, Marinaldo Rosendo, Vitor Lippi, 1 vaga. PDT Titular: 1 vaga. Suplente: . 1 vaga. PSOL Titular: Chico Alencar. Suplente: Luiza Erundina. PSL Titular: Alfredo Kaefer. Suplente: Dãmina Pereira."], ["09/02/2017 14:06:00", "O SR. PRESIDENTE - Dando prosseguimento aos trabalhos, informo que o Deputado Arnaldo Faria de Sá fez uma questão de ordem e vou ler a decisão da Presidência. O SR. ARNALDO FARIA DE S - Eu estou aguardando a resposta da questão de ordem. O SR. PRESIDENTE - Sim. 'Decisão da Presidência O Sr. Deputado Arnaldo Faria de Sá formula questão de ordem alusiva à indicação de membros das Comissões da Casa, sustentando que somente poderia fazê-lo o Líder do bloco, formado ao início da Legislatura, bloco que serviu de base para a distribuição das vagas das Comissões. o relatório. Decido. Inicialmente, deve-se observar que as regras do Regimento Interno da Cãmara dos Deputados - RICD acerca da formação e dissolução dos Blocos Parlamentares encontram-se, em alguma medida, em tensão com as normas que dispõem sobre as prerrogativas dos Líderes partidários. De um lado, o art. 26, caput, estabelece que a distribuição das vagas nas Comissões entre os partidos e blocos 'será organizada pela Mesa logo após a fixação da respectiva composição numérica e mantida durante toda a Legislatura'. Portanto, o quadro presente no momento do início dos trabalhos se projeta, para fins de distribuição das vagas nas Comissões, pelos 4 anos de Legislatura. Do outro lado, o art. 12 e seus parágrafos do RICD permitem que os blocos se dissolvam ou que os partidos dele se desvinculem, e a única consequência jurídica resultante desses atos é a proibição de que o partido que integrava o bloco não constitua ou integre outro na mesma sessão legislativa. Enquanto coligados em bloco, os Líderes dos partidos que o formam perdem suas prerrogativas regimentais em favor de um Líder comum. Todavia, no momento em que o bloco cessa de existir, ou que um partido dele se desvincula, o Líder partidário recupera integralmente suas prerrogativas. Esse quadro gera uma situação paradoxal, especialmente no ãmbito das Comissões, uma vez que as vagas ficam vinculadas a um bloco parlamentar que deixou de existir e que, por essa razão, não possui mais um Líder comum. Na práxis da Casa, essa questão tem sido equacionada por meio de acordo entre os partidos que integravam o bloco, ficando qualquer um dos Líderes partidários outrora coligados autorizado a indicar à Mesa os membros de sua bancada que irão ocupar as vagas que lhes caibam nas Comissões, bem como, a qualquer tempo, substituí-los. Assim, esclareço que a Mesa manterá esse mesmo entendimento, por ser a forma mais razoável de conciliar os comandos regimentais constantes dos arts. 12, 10, e 26, caput - que estabelecem o prazo para comunicação da formação de blocos parlamentares à Mesa para os fins de repartição das vagas nas Comissões, a valer por toda a Legislatura - com a autonomia dos Líderes partidários do bloco desfeito. Cumpre esclarecer que, na hipótese de permanecer em funcionamento o bloco formado para a eleição da Mesa Diretora e para a distribuição de vagas nas Comissões, caberá ao Líder do bloco - e não aos Líderes dos partidos que o compõem - subscrever as indicações. Verifico, contudo, não ser esse o caso atual, uma vez que não mais subsistem os blocos do início da Legislatura. Evidentemente, se os partidos optaram por constituir novo bloco na presente sessão legislativa, somente o Líder desse bloco poderá exercer as atribuições e prerrogativas regimentais de Líder, mas essas atribuições e prerrogativas não alcançam os atos de composição dos colegiados da Casa, que, não custa frisar, se fundam naqueles já extintos blocos do início da Legislatura. Assim, o bloco desfeito deve ser considerado até o final da Legislatura apenas para fins de distribuição proporcional das vagas, e não para os demais atos do processo legislativo. Desse modo, ainda que o espelho da Comissão registre os blocos parlamentares formados no início da Legislatura em sua composição, para outros propósitos deverá ser considerada a situação partidária presente, tal como ocorre em Plenário. Nessa contextura, cumpre aos Líderes partidários outrora coligados indicar à Mesa os membros de suas respectivas bancadas que irão ocupar as vagas que lhes caibam nas Comissões, bem como, a qualquer tempo, substituí-los. Diante do exposto, dou por resolvida a presente Questão de Ordem. Publique-se. Em 09/02/2017 André Fufuca. 2 Vice-Presidente'"], ["09/02/2017 14:30:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário da seguinte: 'Decisão da Presidência Trata-se da Questão de Ordem n 270/2017, levantada pelo Senhor Deputado Ságuas Moraes na Sessão Extraordinária realizada no dia 7 de fevereiro de 2017. O autor alega, com fundamento no artigo 34, 1, do Regimento Interno da Cãmara dos Deputados - RICD, que os trabalhos da Comissão Especial destinada a proferir parecer ao Projeto de Lei n 6.787/2016 não podem ser iniciados antes da definição da composição das Comissões Permanentes, tendo em vista que pelo menos metade dos membros titulares da Comissão Especial deverá ser constituída por membros titulares das Comissões Permanentes que deveriam ser chamadas a opinar sobre a matéria. o breve relatório. Decido. Primeiramente, imperioso ressaltar que não há dispositivo no Regimento Interno da Cãmara dos Deputados que estabeleça que a constituição de Comissões Especiais deverá aguardar a instalação das Comissões Permanentes. Ora, diante da omissão regimental, tal norma não pode ser inferida. Nesse sentido, levando-se em consideração que as Comissões Especiais podem ser constituídas independentemente da instalação das Comissões Permanentes, se estas ainda não foram instaladas, revela-se impossível a aplicação do artigo 34, 1, do RICD. Ademais, o artigo 33, 1 e 2, do Regimento Interno da Cãmara dos Deputados - RICD dispõe que: Art. 33. 1 As Comissões Temporárias compor-se-ão do número de membros que for previsto no ato ou requerimento de sua constituição, designados pelo Presidente por indicação dos Líderes, ou independente desta se, no prazo de quarenta e oito horas após criar-se a Comissão, não se fizer a escolha. 2 Na constituição das Comissões Temporárias observar-se-á o rodízio entre as bancadas não contempladas, de tal forma que todos os Partidos ou Blocos Parlamentares possam fazer-se representar. Verifica-se, assim, que a prerrogativa de indicação dos membros da Comissão Especial é dos Líderes e não do Presidente da Cãmara dos Deputados, que somente poderá fazê-la no caso de eventual omissão daqueles no prazo regimental . A competência do Presidente da Cãmara dos Deputados restringe-se, no caso, a assegurar, na constituição das Comissões, a observãncia da proporcionalidade partidária, respeitado o rodízio entre as bancadas não contempladas, de tal forma que todos os Partidos ou Blocos Parlamentares possam fazer- se representar . Percebe-se, pois, que o Presidente da Casa não pode entrar na esfera de vontade dos Líderes, obrigando-os a indicar este ou aquele Deputado. Outrossim, por sua natureza, nem sempre é possível a aplicação do princípio da proporcionalidade partidária em conjunto com outros critérios, como, por exemplo, o de gênero ou o contido no artigo 34, 1, do RICD, mormente se considerada a praxe da Casa de cessão de vagas. Isso inviabiliza, de certa forma, que metade dos membros titulares da Comissão Especial seja constituída por membros titulares das Comissões Permanentes que deveriam ser chamadas a opinar sobre a proposição, o que demonstra que não se cuida de um critério absoluto. Demais disso, é sabido que o dispositivo em questão se encontra em desuso, já que é costume legislativo que a composição das Comissões Especiais seja estabelecida apenas por indicação dos líderes, respeitada a proporcionalidade partidária, sem intromissão do Presidente em assuntos do ãmbito interno de cada uma das bancadas partidárias. Nesses termos, dou por resolvida a presente Questão de Ordem. Publique-se. Oficie-se. Rodrigo Maia, Presidente"], ["09/02/2017 14:36:00", "O SR. PRESIDENTE - Respondendo à questão de ordem do Deputado Arnaldo Faria de Sá, quero dizer que o art. 243 do nosso Regimento Interno - e queria pedir que seu assessor lhe mostre - cita o seguinte: Art. 243. O Suplente de Deputado, quando convocado em caráter de substituição, não poderá ser escolhido para os cargos da Mesa ou de Suplente de Secretário, para Presidente ou Vice-Presidente de Comissão, para integrar a Procuradoria Parlamentar, para Ouvidor-Geral ou Ouvidor-Substituto, para Corregedor ou Corregedor Substituto, para Procuradora da Mulher ou Procuradora Adjunta ou para Coordenadora-Geral dos Direitos da Mulher ou Coordenadoras Adjuntas. Em resumo: o Deputado que está na Comissão está por presidi-la temporariamente. Ele não pode ser eleito. Porém, pode presidi-la temporariamente. Ele tem o mesmo número de mandatos de V.Exa. Porém, é mais velho. Então o Regimento da Casa, no caso, protege que o mesmo possa presidir. Não pode ser eleito, mas pode presidir a sessão."], ["11/07/2018 11:56:00", "O SR. ANDR FUFUCA - Sr. Presidente, serei bastante breve em minhas colocações, até em respeito ao nosso nobre par que está ao meu lado. Eu estava ali também aguardando, enquanto conversava com outro Parlamentar. Justamente por isso, o Deputado aqui pode não ter me visto. Sr. Presidente, nós fizemos um acordo nesta Casa há quase 30 dias com dezenas e dezenas de povoados dos mais diversos cantos do nosso País para que pudéssemos votar o projeto de lei sobre a criação de Municípios. Esse projeto está pautado, porém eu temo que não haja quórum suficiente. Peço então a sensibilidade de S.Exa. o Presidente desta Casa, o Deputado Rodrigo Maia, no sentido de que, se não houver quórum, ele seja retirado da pauta, para evitar que, por falta de quórum, ele não seja aprovado. Mas espero que possamos cumprir esse compromisso e que ele possa ser votado ainda hoje. Muito obrigado."], ["07/06/2018 09:00:00", "Ata da 145 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 07 de junho de 2018. 09h17, o Sr. André Fufuca, 2 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 180 Anos da Revolta da Balaiada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Zé Carlos, Deputado Federal; e Paulo Celso Fonseca Marinho Junior, Vice-Prefeito do Município de Caxias - MA. O Sr. Presidente convidou todos a ouvir o Hino Nacional, interpretado pelo Coral da Cãmara dos Deputados, sob a regência do maestro Deyvison Miranda. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zé Carlos e Paulo Celso Fonseca Marinho Junior, componentes da Mesa. Usou da palavra a Sra. Mercilene Barbosa Torres, Diretora do Museu da Balaiada em Caxias - MA. Após realizar seu pronunciamento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 09h48, encerrou a sessão. João Daniel Presidente Paulão Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 19:20:00", "O SR. PRESIDENTE - Eu vou responder à questão de ordem do Deputado Hildo Rocha e, logo após, passo a palavra a V.Exa. Baseado no art. 57, inciso XI: Art. 57 .............................................................. XI - se ao voto do Relator forem sugeridas alterações, com as quais ele concorde, ser-lhe-á concedido prazo até a reunião seguinte para a redação do novo texto. Isso está no Regimento desta Casa."], ["06/06/2018 19:20:00", "O SR. PRESIDENTE - Deputado, inclusive, eu quero que fique bem claro. importante que possamos externar que esta Presidência não tirou de pauta nenhum projeto de lei que estava sendo votado. O Relator pediu a retirada do projeto de lei para tentar entrar em acordo com a Casa, com as Lideranças, para tentar ter voto para a aprovação do projeto, e se comprometeu a colocar o projeto em votação na terça-feira. Estou externando isso para que todos que estão dentro e fora desta Casa saibam que o Relator retirou, com o compromisso de terça-feira ser colocado em votação."], ["06/06/2018 19:20:00", "O SR. ANDR FUFUCA - Exmo. Sr. Presidente desta sessão, Deputado Carlos Manato, Sras. e Srs. Deputados, há um ditado que diz que nós devemos ser muito singelos em nossas palavras, até para não sermos escravos delas. Eu gostaria de me dirigir aqui a um Deputado que se pronunciou de forma leviana em relação ao meu nome. Talvez ele não conheça a minha história. Eu só vim falar aqui neste momento, porque vários e vários maranhenses que estão me vendo agora, de povoados como Auzilãndia, Castelo, Jacaré, Faísa, Santo Onofre, enviaram-me mensagens, achando que eu estaria contra um projeto pelo qual comecei a batalhar não nesta Casa, mas ainda quando era Deputado Estadual, na Assembleia do meu Estado, Deputado Hildo Rocha. Há 7 anos comecei a batalhar por esse processo. E esta Casa não está aqui querendo fazer justiça a esse processo porque estamos a 4 meses das eleições; esta Casa quer fazer justiça por causa de 20 anos de esquecimento, pois é essa a situação da criação de Municípios no nosso País. Eu mesmo venho de um ex-povoado chamado Alto Alegre do Pindaré e desafio alguém a vir aqui dizer o Município que, por pior que seja a administração, quer voltar a ser povoado. Eu desafio alguém a vir aqui defender isso. As fusões de Municípios também podem ser feitas. O projeto é referente a fusão e criação de Municípios. Peçam às Assembleias de seus Estados que façam a solicitação de fusão. O que não podemos fazer é vir aqui e ser irresponsáveis, agir de forma leviana, agir de forma desrespeitosa com amigos, com parceiros, com pessoas que comungam do mesmo ideal. Eu falo isso porque, se hoje esse projeto fosse colocado em votação, ele seria votado - eu não tenho a mínima sombra de dúvida quanto a isso -, mas ele seria derrotado de forma fragorosa. E de que vale o sacrifício, se não houver êxito? Vale para contar a história, mas não vale para o atendimento daqueles que lutaram por ele. Então, nós devemos ser responsáveis ao analisar essa causa, para a qual esta Casa e mais de 2 milhões de pessoas no País inteiro esperam há mais de 20 anos uma resposta. Daremos a resposta construtiva, a resposta que a sociedade, os povoados e os Municípios querem. Eu aqui fiz questão de pedir ao Deputado Carlos Henrique Gaguim que na terça-feira apresente o projeto com as suas emendas, para que não fique guardado em gavetas, para que não fique guardado em armários desta Casa. E nós iremos cobrar que terça-feira esse projeto seja pautado, eu e os 512 Deputados, favoráveis ou contrários. Posso não concordar com uma palavra que V.Exa. diz, mas defendo até a morte o direito de dizê-la, e nós devemos respeitar a opinião de cada um que aqui está. Portanto, eu não poderia deixar, de forma alguma, de esclarecer, não a V.Exa., Deputado, mas a mais de 7 milhões de habitantes do Maranhão que confiaram a mim o direito de estar aqui, que é por eles que irei defender essa causa na terça-feira. Muito obrigado."]]}