{"ANDRÉ AMARAL": [["11/08/2016 17:42:00", "O SR. ANDR AMARAL - Sr. Presidente, senhoras e senhores presentes, é com muita alegria que, na tarde desta quinta-feira 11 de agosto, faço uso desta tribuna pela primeira vez. Naturalmente, por ter acabado de chegar a esta Casa, o entusiasmo que toma conta da minha fala é diferenciado, porque tive uma trajetória e tenho uma trajetória pautada nos movimentos estudantis, pautada nos movimentos de juventude, e, com muita alegria e muita honra, o dia 11, Dia do Estudante, para além disso, também Dia do Jurista, precisa ser lembrado. Aliás, eu sou concluinte de Direito. Eu apresento a esta Casa o Projeto de Lei de n 6.000, de 2016, que visa regulamentar o Exame Nacional do Ensino Médio - ENEM. Vai ser chamado, se Deus quiser, se passar pelas Comissões desta Casa, de Lei do ENEM. Senhoras e senhores, este projeto de lei visa não somente regulamentar o processo de avaliação do ENEM, como, nos seus 9, 10 e 11, regionalizar as vagas. Eu tenho uma grande preocupação, colegas Deputados e Deputadas, com a interiorização do ensino no Brasil e a função social que a universidade verdadeiramente deve desenvolver para o estudante e para a região em que é instalada. Percebe-se que, quando a universidade interioriza o Brasil - com a chegada do ENEM, o vestibular é nacional -, quem está no Rio Grande do Sul compete com quem está na Paraíba e no Amazonas, em uma só prova, para vagas que são nacionais. Percebe-se que o estudante que mora nas regiões onde a universidade está instalada, verdadeiramente fica excluído do processo. Ultimamente, temos discutido muito nesta Casa e, pelo que vejo, nos meios de comunicação nacionais que os profissionais não querem interiorizar o Brasil. Ora, não precisamos tirar os profissionais, seja médicos e engenheiros, seja advogados, para interiorizar o Brasil, não! Nós precisamos, Sr. Presidente e colegas Deputados, verdadeiramente formar quem está no interior do Brasil. pensando nisso que, a par da Lei do ENEM, proponho que 30% das vagas destinadas ao Exame Nacional do Ensino Médio sejam destinadas às pessoas que moram no Estado onde a universidade está instalada, para que possamos obedecer a esta função social, a este caráter social e econômico, ao caráter de desenvolvimento cultural da região. Dez por cento das vagas serão única e exclusivamente ocupados por estudantes que cursaram ou que cursam o ensino médio no Estado. Os outros 20% das vagas serão destinados única e exclusivamente a estudantes que concluíram ou estão concluindo o ensino médio em cidades que estejam em um raio de até 120 quilômetros quadrados dentro do Estado. Priorizar o estudante que está no interior, segurar o estudante no interior, dando-lhe qualidade de vida, a oportunidade de estudar e de se desenvolver na sua região, deve ser prioridade desta Casa, que precisa olhar com bons olhos este projeto. No dia 11 de agosto, Dia do Estudante, o Brasil precisa avançar. O caminho para este avanço passa pela educação. Por isso, Sras. e Srs. Deputados, eu apresentei este projeto, com muita alegria. Sr. Presidente, aproveito para registrar minha participação, na manhã de hoje, no Palácio do Planalto, de evento a que estiveram presentes representantes do importante Sindicato da Indústria da Construção Civil de João Pessoa, minha cidade natal. O sindicato alavanca o desenvolvimento e a economia da minha cidade. João Pessoa, que é uma cidade muito bonita, vem passando nos últimos 20 anos por transformações grandiosas, que levam pessoas do mundo inteiro e de diversos Estados do Brasil a querer morar lá. Temos belas praias, um sol que acalora os corações de quem chega e grandes e bonitas edificações, verdadeiros lares, que trazem pessoas de diversas regiões para morar na minha querida João Pessoa. Gostaria de registrar toda a Diretoria do SINDUSCON: Sr. João Barbosa de Lucena, Presidente; Sr. Wagner Breckenfeld; Sr. Gilson Frade; Sr. José William; Sr. Ozaes Mangueira; Sr. Ovídio Catão; Sr. Allison Dennis; Sr. Irenaldo Quintans, representante da Cãmara Brasileira da Indústria da Construção - CBIC; e, é claro, meu tio Gustavo do Amaral, também construtor na cidade de João Pessoa. Eu o deixei por último, por ser minha referência de empresário e de construtor: minha referência familiar. Pelo que percebi, depois que saímos da reunião com o Presidente Michel Temer, eles se sentiram verdadeiramente motivados a continuar desenvolvendo o mercado da construção civil na cidade de João Pessoa, no Estado da Paraíba, porque sabem deste importante papel social. São mais de 20 mil empregos na Grande João Pessoa. São homens e mulheres que merecem os aplausos desta Casa, os aplausos da sociedade, porque estão verdadeiramente mudando a realidade e a cara de João Pessoa, mostrando ao Brasil que a Paraíba é linda e é o melhor lugar do Brasil para se viver. Sr. Presidente, solicito a V.Exa. que meu pronunciamento sobre o Projeto de Lei n 6.000, de 2016, seja veiculado pelos meios de comunicação da Casa, especialmente pelo programa A Voz do Brasil . O SR. PRESIDENTE - Muito bem, Deputado."], ["10/08/2016 12:32:00", "O SR. ANDR AMARAL - Sr. Presidente, faço aqui um registro de pesar pelo falecimento de Josemar Tenório de Albuquerque, paraibano de coração, nascido no Rio Grande do Norte, seminarista, economista, que trabalhou em diversas instituições financeiras. Josemar deixa quatro filhos. pai do fenômeno musical pianista Sibélius e pai-avô de JPDL. Josemar foi importantíssimo, tanto para os empresários da Paraíba, quanto para todo o Brasil, fazendo perícias contábeis que muitas vezes o tiraram da bancarrota. Registro que Josemar Tenório, querido Beleleu, deixa muito mais que uma obra de cimento e cal, muito mais que cálculos que salvaram muitas pessoas, deixa uma obra de amor pela Paraíba, pelo Brasil e pelo desenvolvimento do nosso País. O SR. PRESIDENTE - Está feito o registro, Deputado."], ["20/12/2017 17:12:00", "O SR. PRESIDENTE - Antes de passar a palavra à Deputada Erika Kokay, eu gostaria de fazer um registro. Aproveito esta oportunidade para dirigir um agradecimento ao Hospital Nossa Senhora das Neves, na pessoa de Edalmo Assis, sócio-fundador, e de Elmo Assis, que também é sócio. Trata-se de hospital de primeiro mundo, com uma equipe de profissionais de referência nacional, treinada para prestar tratamento humanizado. Graças a tudo isso, a minha avó, D. Estela Amaral, que passou 12 dias internada na UTI, volta aos braços da família. E eu não poderia deixar de registrar o nosso apreço à Dra. Gianna Cunha, Diretora do hospital. Sem os esforços dos profissionais treinados, que com tanto carinho cuidam daqueles que por lá chegam, não teríamos nossa avó de volta aos nossos braços. Gostaria pedir ao Prefeito de Mataraca que recoloque na praça pública o Boi Diamante, que é um símbolo do desbravamento daquela cidade, Deputado Izalci Lucas. Há décadas esse boi era o trator da Prefeitura e levou muitos filhos daquela cidade para nascerem em outras localidades, porque o transporte era muito difícil e somente no lombo do Boi Diamante isso acontecia. Na praça, tínhamos uma escultura do Boi Diamante, que inclusive levou a mãe do Prefeito para ter seus filhos. Por isso, eu gostaria de pedir ao Prefeito, em nome de Naizinha e em nome de tantos amigos de Mataraca, que recoloque esse boi, que é o símbolo da esperança, da história e da cultura daquele povo. Agradeço a todos os colegas desta Casa a oportunidade de termos feito grandes debates e profundas mudanças neste País. Deixo nossos votos de um 2018 com muita prosperidade e a certeza de que juntos, em 2018, vamos construir um País ainda mais igual, com mais generosidade e com capacidade de construir e de competir. Convido o Deputado Izalci Lucas para assumir esta Presidência."], ["20/12/2017 17:28:00", "O SR. ANDR AMARAL - Sr. Presidente, quero me reportar ao Prefeito de Mataraca, em nome da ex-Prefeita Cláudia Arnaldo de Alencar Araújo, de seu esposo, Silvano, de Nairzinha Lira e de Paulo Amaral, para lhe pedir que recoloque a estátua do boi Diamante em praça pública, que representou e representa a história de luta daquele povo: era com a carroça no lombo do boi Diamante que se faziam todos os serviços na cidade, que hoje são feitos pelo trator da Prefeitura. Faço um apelo ao Prefeito - que conhece a história do boi Diamante, que carregou sua mãe quando foi dar à luz sua irmã -, dos irmãos e irmãs de Mataraca, que querem de volta a estátua do boi que representa a história e a cultura da cidade. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Com a palavra o Deputado Paes Landim, para falar pela Liderança."], ["14/12/2017 11:16:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. e Srs. Deputados, neste momento transformo a sessão plenária em Comissão Geral, com a finalidade de discutir o Projeto de Lei n 4.530, de 2004, que dispõe sobre o Plano Nacional de Juventude. Sobre a mesa acha-se à disposição dos Srs. e das Sras. Parlamentares folha de inscrição, destinada a quem quiser fazer uso da palavra. O tempo reservado a cada um dos expositores estará limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partido, pelo tempo de 5 minutos. Os demais Parlamentares falarão posteriormente, pelo tempo de 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa a Sra. Katty Hellen, Integrante da Coordenação Nacional do Levante Popular da Juventude, representando a Minoria; o Sr. Pedro Gorki, Presidente da União Brasileira dos Estudantes Secundarista; o Sr. Samuel Coelho Konig de Oliveira, Presidente Nacional do PSC Jovem; a Sra. Marianna Dias, Presidente da União Nacional dos Estudantes; a Sra. Carina Vitral, Presidente Nacional da União da Juventude Socialista; o Sr. Jonas Pinheiro Dias Júnior, Vereador de Iaciara, Goiás; o Sr. Tharles Eloísio de Oliveira Leonel, Vereador do Município de Mutunópolis, Goiás; o Sr. Tiago Lacerda de Brito, Presidente do PSC Jovem do Distrito Federal; o Sr. Gabriel Fidelis Santos Eduardo, representante da Juventude do PT do Estado de Goiás; e o Sr. Francisco de Assis Costa Filho, Secretário Nacional de Juventude. Passo a ler pronunciamento que me foi encaminhado pelo Presidente da Cãmara dos Deputados, nos seguintes termos: ' Sras. e Srs. Deputados, o Plenário da Cãmara dos Deputados reúne-se nesta manhã, em Comissão Geral, para tratar do Projeto de Lei n 4.530, de 2004, que dispõe sobre o Plano Nacional de Juventude, em atendimento à solicitação dos Deputados Baleia Rossi e André Amaral, ambos do PMDB. A Comissão Geral é instrumento regimental que visa a fomentar debate amplo sobre temas de grande relevãncia para a Nação, quando são ouvidas autoridades, entidades da sociedade civil e outras pessoas com conhecimento e experiência sobre a matéria. O projeto de lei sobre o qual nos ocupamos nesta manhã trata de um grupo muito especial de pessoas: são mais de 50 milhões de brasileiros vivazes, criativos e motivados, que muito têm para auxiliar no desenvolvimento de nossa Nação. O Plano Nacional de Juventude apresentado pela proposição é fruto de longo e custoso trabalho de duas Comissões Especiais da Cãmara dos Deputados: a primeira, instituída em 2003, para acompanhar e estudar propostas de políticas públicas para a juventude, que produziu o Plano; e a segunda, que sobre ele emitiu parecer. Das atividades da primeira Comissão Especial resultaram muitos outros produtos importantes, como o Estatuto da Juventude, cujo projeto se transformou na Lei n 12.852, de 2013. A criação do Conselho Nacional de Juventude e da Secretaria Nacional de Juventude também teve origem na Comissão, com a formulação de indicação ao Poder Executivo. No cômputo geral, podemos afirmar com segurança que foi um trabalho verdadeiramente árduo, com incontáveis reuniões, audiências públicas, debates, seminários em quase todos os Estados do País, e um Seminário Nacional da Juventude. Dificilmente encontraremos no Parlamento proposição tão exaustivamente debatida e aberta a exame e sugestão quanto o projeto de que cuidamos. O Poder Executivo foi chamado a participar e apresentou ideias elaboradas por um grupo interministerial. Os jovens, destinatários diretos da norma jurídica proposta, estiveram envolvidos em todo o processo. O Plano Nacional de Juventude tem como finalidade básica a organização da ação estatal com vistas a apoiar os jovens em sua integração plena à sociedade brasileira, utilizando seu potencial, fortalecendo seu crescimento como cidadãos e favorecendo seu bem-estar e felicidade. O Plano, que foi aprovado na Comissão Especial em dezembro de 2006 e se encontra pendente de aprovação do Plenário, foi formulado para viger por 1 década. Ele estrutura-se em objetivos e metas distribuídos em 16 campos temáticos, que formam as seguintes categorias: emancipação e autonomia, bem-estar, participação e organização, políticas afirmativas e equidade de oportunidades. Passados 11 anos da aprovação do substitutivo na Comissão, prezados senhores, entendo ser essencial verificar a atualidade do Plano Nacional de Juventude, examinar se o texto está em consonãncia com a realidade e as necessidades da juventude brasileira no momento presente. Ao cotejar as mudanças ocorridas no País durante o período, seu impacto nos jovens e os objetivos e metas constituídos no Plano, estou certo de que a presente Comissão Geral será exitosa e trará contribuições relevantes à apreciação do Projeto de Lei n 4.530, de 2004, e às demais atividades legislativas pertinentes à juventude brasileira. Muito obrigado'."], ["14/12/2017 11:36:00", "O SR. PRESIDENTE - Peço à segurança da Casa que permita às senhoras e aos senhores que estão tentando adentrar o plenário que possam vir participar da Comissão Geral. Este é o momento de a juventude brasileira debater o Plano Nacional de Juventude. Solicito às Sras. e aos Srs. Deputados que queiram fazer uso da palavra que se encaminhem à Mesa para as devidas inscrições. Convido também para compor a Mesa o Sr. Anderson Pavin Neto, Presidente do Conselho Nacional de Juventude ; o Sr. Maicon Nogueira, Presidente do Fórum Nacional de Gestores Municipais de Juventude ; e a Sra. Luciana Amorim, representante da UNESCO e ONU."], ["14/12/2017 13:20:00", "O SR. PRESIDENTE - Não havendo mais oradores inscritos, agradeço a cada um a presença hoje nesta Casa. Agradeço ao Presidente desta Casa, Deputado Rodrigo Maia, a compreensão e a capacidade de construção política. Agradeço ao Secretário da Juventude da Cãmara Federal, Deputado Rafael Motta. Agradeço ao Secretário Nacional de Juventude, aos representantes dos organismos presentes e aos Conselheiros de Juventude - além de Deputado, também sou Conselheiro Nacional de Juventude. Quero dizer que a Cãmara Federal está de portas abertas para os jovens e para a sociedade, para que nós possamos construir um Plano Nacional de Juventude cada vez mais democrático, cada vez mais amplo, cada vez mais plural. Como autor da propositura na Casa, muito me honra de, antes mesmo de ter sido Deputado, ter sido militante de juventude. Lá atrás, aprovamos o Estatuto da Juventude. Agora, como Deputado Federal, vamos aprovar o Plano Nacional de Juventude, para que possamos estabelecer as metas para os próximos 10 anos. Além disso, há a alegria gigante de receber todos aqui e podermos fazer uma festa plural, em que todos os partidos, todas as orientações políticas e todas as tendências partidárias puderam usar a tribuna. Mesmo por 1 minuto, puderam expor os seus pensamentos e as suas ideias sobre onde querem deixar o Plano Nacional de Juventude e como vamos construí-lo a quatro mãos. Sem orientações políticas, mas com uma só vontade, vamos construir um Plano Nacional de Juventude, não para partido A, B ou C, mas para os 50 milhões de jovens que precisam dessa implantação, dessa construção e dessa votação nesta Casa, para que o plano seja logo aprovado. Quero agradecer a cada um dos senhores. Quero agradecer aos ouvintes e aos que nos assistem por meio da TV Cãmara . Este é o nosso registro. Enquanto Presidente, finalmente quero agradecer a cada Deputado que participou desta Comissão. Tendo sido alcançada a finalidade desta Comissão Geral, declaro encerrada a presente sessão, para darmos continuidade à sessão extraordinária da Cãmara Federal. Muito obrigado a cada um dos senhores!"], ["11/12/2017 18:24:00", "O SR. ANDR AMARAL - Sr. Presidente, no último dia 3 de dezembro, estive na Igreja Cristã Maranata, a convite dos homens e das mulheres que fazem essa igreja. Durante todo o mês de novembro, eles oraram pelas autoridades públicas do Brasil do Legislativo, do Executivo e do Judiciário. Fui visitá-los para agradecer as orações. Como cristão, eu lhes fico grato e peço que continuem orando por nós que estamos na Cãmara Federal e por quem está no Senado Federal, no Poder Judiciário e no Poder Executivo, para que Deus nos ilumine. Quero agradecer a cada irmão e a cada irmã da Igreja Cristã Maranata e peço que continuem orando para que possamos construir, cada vez mais, um Brasil melhor, mais justo e mais igual. Sr. Presidente, peço a V.Exa. que faça divulgar nossa fala no programa A Voz do Brasil . Muito obrigado."], ["11/12/2017 10:00:00", "Ata da 387 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de dezembro de 2017. 10h02, o Sr. André Amaral, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem a Dom Pedro II; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Halley Vieira Prego, Professor de História; Diogo Guagliardo Neves, Advogado e Professor; e Lourival Conrado de Andrade Muribeca, Conselheiro do Círculo Monárquico Brasileiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a ouvir o Hino da Independência. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Halley Vieira Prego e Diogo Guagliardo Neves, componentes da Mesa. O Sr. Presidente convidou todos a ouvir o Soneto do Exílio 'Terra do Brasil', de autoria do homenageado, recitado por Lourival Conrado de Andrade Muribeca, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h58, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/12/2017 17:16:00", "O SR. ANDR AMARAL - Sr. Presidente, quero apenas registrar que hoje faz 1 ano da implantação do ID Jovem, oriundo da aprovação do Estatuto da Juventude, que estava parado na Cãmara há 12 anos. Eu tenho o orgulho de, junto com a Juventude do PMDB e diversas outras Juventudes partidárias, ter desengavetado o projeto e colocado o ID Jovem em vigência. Jovens de 15 a 29 anos inscritos no Cad hoje têm acesso a meia passagem interestadual e também a espetáculos culturais. Essa é uma conquista de todos os jovens do Brasil, mas principalmente é uma conquista importante da Secretaria Nacional de Juventude, que há 1 ano implantou isso de forma virtual, nos smartphones, e jovens de todo o Brasil estão tendo acesso a essa importante ferramenta. Eu gostaria que nossa fala fosse divulgada pelo programa A Voz do Brasil, Sr. Presidente."], ["23/11/2017 17:51:00", "O SR. ANDR AMARAL - Obrigado, Sr. Presidente. Volto a esta tribuna para falar sobre a crise na cidade de Bayeux, Estado da Paraíba. Esta semana, a Cãmara Municipal aprovou, por unanimidade - por 17 votos a zero -, denúncia contra o Prefeito em exercício, o Prefeito interino, em que se pede a cassação do seu mandato. Sr. Presidente, o fato é lamentável. O Prefeito usou a máquina pública para me atacar. Um áudio vazou em grupos de WhatsApp, em redes sociais e ecoou em todos os jornais e sistemas de comunicação da minha querida Paraíba. A Cãmara Municipal recebeu a notícia desse fato através da propositura de um cidadão baienense, o Epitácio, que encaminhou o relato do acontecido. E a denúncia foi acatada pela Cãmara por 17 votos a zero. A política brasileira, a política paraibana e a política baienense passam, sem dúvida alguma, por um período de mudanças transformadoras. A nova política chegou para ficar. Não dá mais para permitir que um gestor público - ainda mais um gestor interino - trate a Prefeitura como se fosse seu feudo, como se fosse o seu quartel, como se ele fosse o dono da espingarda, da verdade e da palmatória. Deve ser usada a administração pública para fazer o bem às pessoas, mas, infelizmente, o Prefeito interino usa a administração pública para atacar. Para que V.Exa. tenha ideia, Sr. Presidente, ele me escolheu como inimigo só porque faço pontuações contra o seu governo, porque me posiciono, em relação a algumas ações do seu Governo, de forma contrária. Mas, graças a Deus, nós estamos ao lado do povo de Bayeux, que também não aceita esse tipo de prática. Na semana passada, Sr. Presidente, uma pessoa que estava chegando à Cãmara e que pontua contra o Prefeito em exercício foi agredida fisicamente. A cidade está com medo. Pais e mães de família estão em polvorosa. Como alguém que acredita na nova política e que gosta de verdade do povo e da cidade de Bayeux, estou me posicionando de forma contundente contra esse tipo de prática, que não pode mais ser permitida, que não pode mais ser admitida. Eu tenho certeza de que a Cãmara de Vereadores vai se posicionar logo, para que, num momento muito próximo, seja construída uma nova Bayeux. Chamo o feito à ordem: está nas mãos do Presidente da Cãmara Municipal, o Vereador Noquinha, e dos seus pares, a construção de uma nova história para a cidade. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - O.k. Será feito como requer."], ["22/11/2017 14:24:00", "O SR. ANDR AMARAL - Sr. Presidente, o PMDB, no mesmo intuito de valorizar os Estados produtores de minerais e os pequenos Municípios, também encaminha o voto 'sim', pela valorização dos profissionais e da mineração brasileira."], ["07/11/2017 10:00:00", "Ata da 335 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de novembro de 2017. 10h05, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao bicentenário da chegada da Imperatriz Maria Leopoldina ao Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Gussi, Deputado Federal, Corregedor da Cãmara dos Deputados e Coordenador da Comissão Curadora da Exposição Leopoldina - Imperatriz do Brasil; Sua Alteza Real, Dom Gabriel de Orleans e Bragança, representando Sua Alteza Imperial e Real, o Príncipe Dom Luiz de Orleans e Bragança, Chefe da Casa Imperial do Brasil; Ingrid Winkler, Vice-Presidente do Conselho Federal da ; Irene Giner-Reichl, Embaixadora da no Brasil; Jorge Cabral, Embaixador de Portugal no Brasil; Eugênio Walter Montenegro, Vice-Presidente de Tecnologia e Informação dos Correios; e Guilherme Campos Júnior, Presidente dos Correios. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria e convidou o Sr. Eugênio Walter Montenegro para obliteração do selo comemorativo alusivo ao bicentenário da vinda da Imperatriz Maria Leopoldina ao Brasil. O Sr. Presidente foi convidado pelo Sr. Eugênio Walter Montenegro para a primeira obliteração e recebeu álbum contendo a peça filatélica obliterada. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Gussi. Reassumiu a Presidência o Sr. Rodrigo Maia. O Sr. Presidente convidou os Srs. Evandro Gussi, Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Irene Giner-Reichl e Jorge Cabral para a segunda, terceira, quarta, quinta e sexta obliterações, respectivamente, e foram entregues aos convidados as peças filatélicas obliteradas. O Sr. Presidente concedeu a palavra aos Srs. Eugênio Walter Montenegro e Evandro Gussi, componentes da Mesa. O Sr. Presidente convidou o Sr. Renan da Silva Oliveira para receber a premiação do concurso de vídeos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, e convidou todos para assistirem à obra vencedora, 'Maria Leopoldina - a Mãe da Independência'. O Sr. Presidente convidou o Sr. Igor Eduardo Machado para receber a premiação do concurso de desenhos em homenagem à participação da Imperatriz Leopoldina na Independência do Brasil, pela obra: 'Leopoldina Redigindo o Documento'. O Sr. Presidente concedeu a palavra aos Srs. Dom Gabriel de Orleans e Bragança, Ingrid Winkler, Jorge Cabral e Irene Giner-Reichl, componentes da Mesa. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Guilherme Campos Júnior, componente da Mesa. Usaram da palavra pela ordem a Sra. Soraya Santos e os Srs. André Amaral, Luiz Carlos Hauly e Delegado Edson Moreira. Após a apresentação do Hino da Independência, letra de Evaristo da Veiga e música de Dom Pedro I, executado pela Fanfarra do Primeiro Regimento de Cavalaria de Guarda - Dragões da Independência do Exército Brasileiro, sob a regência do Subtenente Antônio Carlos, Mestre de Música; o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h11, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 13:20:00", "O SR. ANDR AMARAL - Sr. Presidente Manato, gostaria de trazer um assunto interna corporis . Solicito a V.Exa. e ao Presidente Rodrigo Maia que peçam ao Presidente Eunício Oliveira que trate os Parlamentares pelo princípio da reciprocidade. Os Senadores vêm à nossa Casa, trazem aqueles que querem e, pelo princípio da reciprocidade parlamentar, nós Deputados não dizemos nada. Quando tentamos entrar no Senado acompanhados de alguém que não seja servidor no gabinete, sempre somos barrados. Portanto, peço a V.Exa. e ao Presidente Rodrigo Maia que tratem deste assunto importante. Afinal de contas, somos todos Congressistas. Não existe um poder maior que o outro: Senado e Cãmara têm o mesmo peso. Peço a V.Exa. colaboração e sensibilidade, para que possamos transitar como Congressistas em todas as alas desta Casa. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["31/10/2017 13:48:00", "O SR. ANDR AMARAL - Sr. Presidente, primeiramente, quero registrar a presença do meu filho Nícolas, de 6 anos, que veio conhecer a Casa. Aproveito para informar que o PMDB e toda a base do Governo encaminham o voto 'não'."], ["30/10/2017 18:52:00", "O SR. ANDR AMARAL - Presidente Pedro Uczai, é com muita alegria que trago a notícia de que Sérgio Crispim Filho, paraibano, acabou de vencer o Grande Prêmio de Fórmula 4 no México, onde representou os paraibanos no automobilismo. Logo veremos Sérgio Crispim Filho, quem sabe, representando o Brasil na Fórmula 1, o que faz Felipe Massa e o que fizeram Ayrton Senna, Rubinho Barrichello, que tanto nos orgulharam no automobilismo internacional. Sr. Presidente, quero dizer que estamos trabalhando em Brasília, no Ministério do Esporte, em busca de um convênio para recebermos, no ano que vem, no Circuito Internacional Paladino, de kart, na Paraíba, mais de 400 pilotos de mais de 65 países diferentes. O nosso empenho não é só pelo fomento do esporte. Sabemos que esse tipo de acontecimento atrai o turismo de eventos, movimenta a economia. Mais de 2 mil leitos do sistema de hotelaria do Estado da Paraíba serão absorvidos por esse evento, mais de 600 carros serão alugados. Isso movimentará a nossa economia. Sérgio Crispim Filho levanta a bandeira dos paraibanos, leva para fora o nome do Brasil e muito nos orgulha. Quero registrar nossos parabéns a ele por essa vitória, que é o primeiro passo para que ele, na Fórmula 1, represente a Paraíba, os paraibanos, os brasileiros. Sr. Presidente, outro assunto me traz aqui. Amanhã, terça-feira, pela manhã, a Cãmara Municipal de Bayeux, na Grande João Pessoa, estará reunida para decidir os destinos da administração municipal. O Prefeito eleito foi afastado por causa de um vídeo. Agora surge um novo vídeo, segundo o qual foi o Vice-Prefeito que organizou a trama para afastar o Prefeito. A Cãmara está reunida para decidir os destinos da administração municipal. Eu tenho certeza de que o Presidente da Cãmara, o Vereador Noquinha, e todos os seus colegas estarão imbuídos do princípio da boa-fé, da verdade, do melhor caminho a dar a essa cidade. Eles vão instaurar um processo que dê legitimidade para se afastar o Prefeito. Espera-se que a Cãmara Municipal, a representante maior do povo da cidade de Bayeux, possa não só dar continuidade à marcha processual, mas também garantir a normalidade administrativa, até que o processo jurídico, na Justiça, e o processo político se deem por completo. Aí sim o povo de Bayeux vai saber da verdade, vai saber quais serão os destinos administrativos. Ao Presidente da Cãmara, aos Vereadores de Bayeux, desejo toda a sorte do mundo amanhã. Tenho certeza de que o povo dessa cidade está com os Vereadores, para que possamos afastar esse Vice-Prefeito, que nada fez e muito está a envergonhar essa cidade. Afirmo, com convicção, o nosso compromisso. Estaremos juntos lutando, imbuídos da certeza de que Bayeux terá logo um destino digno, de acordo com a vontade de seu povo. Sr. Presidente, peço que este pronunciamento seja veiculado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Seu pedido será atendido."], ["25/10/2017 16:50:00", "O SR. ANDR AMARAL - Voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado André Amaral: voto 'sim'. Total: 231."], ["24/10/2017 15:34:00", "O SR. ANDR AMARAL - Sr. Presidente, há pouco mais de 120 dias, o Estado da Paraíba e o Município de Bayeux foram surpreendidos por um vídeo em que o Prefeito da cidade parecia estar recebendo dinheiro de um empresário. O Prefeito foi preso. Aquilo, no entanto, cheirava a algo muito estranho. Quatro meses se passaram, o Prefeito foi preso, tentando a todo o tempo um habeas corpus. Hoje o empresário Acioli, da Grande João Pessoa, estoura na grande mídia que o Vice-Prefeito fez uma armação, pedindo a ele 100 mil reais para custear aquela arapuca que levaria o Prefeito constitucional à cadeia. A que ponto chegamos! Enquanto temos um Brasil que grita por uma política diferente, um Vice-Prefeito arma, compra, é sórdido e não respeita a vontade do povo. Sr. Presidente, estou tomado pela voz do povo de Bayeux, que sai às ruas hoje para pedir ao Presidente da Cãmara, o Vereador Noquinha, o afastamento imediato do Vice-Prefeito, até que a Justiça tome as providências cabíveis. Bayeux vem sofrendo, vem sangrando. Eu continuarei aqui. O Prefeito tentou me intimidar, querendo colocar seus mandados para me atacar na mídia, quando, na verdade, está provado que ele usava a máquina pública para se manter no cargo e para bater em seus adversários. Ele foi o culpado pela armação mais sórdida presenciada pelo povo da Paraíba e pelo Município de Bayeux. Queremos intervenção já! Temos certeza de que, com esse áudio e esse novo vídeo, o Ministério Público e o STJ rapidamente se posicionarão, para resolvermos este caos administrativo. Enquanto isso, Bayeux clama pelo afastamento imediato deste impostor, deste inconsequente, deste bandido. Bayeux espera o posicionamento da Cãmara Municipal e da Justiça. Sr. Presidente, solicito a V.Exa. que este meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Um abraço a todos. Muito obrigado."], ["24/10/2017 16:12:00", "O SR. PRESIDENTE - Quero registrar a realização do Culto Rosa, no próximo dia 25 de outubro, no Município de Bayeux, com o tema Mulheres Transformadas para Transformar, capitaneado pelo Pastor Everaldo, pela Pastora Anunciada, pela Vereadora Luciene de Fofinho. Será um grande dia de louvor, com a presença de grandes artistas da música evangélica, da música gospel . Tenho certeza de que será um grande evento. A cidade de Bayeux está precisando de oração. Tenho certeza de que vai acontecer num dia apropriado. Será um grande evento para cada amigo e amiga de Bayeux que vai participar. Convido toda a Grande João Pessoa e o Município de Bayeux para participar amanhã."], ["24/10/2017 16:36:00", "O SR. PRESIDENTE - Quero registrar novamente a realização do Culto Rosa, no próximo dia 25 de outubro, em homenagem às mulheres, com o tema Mulheres Transformadas para Transformar, capitaneado pela Pastora Anunciada, seu esposo, o Pastor Everaldo, e pela Vereadora Luciene de Fofinho, num grande dia de louvor no Município de Bayeux. Convido os moradores da cidade e das cidades circunvizinhas para juntos celebrarmos o amor de Jesus Cristo. Eu não estarei presente, mas estarei muito bem representado pelo meu pai, André Amaral."], ["19/10/2017 16:57:00", "O SR. ANDR AMARAL - Sr. Presidente, primeiramente, quero me juntar ao Deputado Newton Cardoso Jr na expectativa da regulamentação dos jogos. Entendo que a chegada desses jogos levará para os lugares mais distantes do Brasil o desenvolvimento e o turismo, onde forem implantadas essas casas. Mas volto a esta tribuna hoje, Deputado Newton Cardoso Jr, para registrar o aniversário de Luciano Canuto, o nosso querido Teté, da minha querida cidade de Bayeux. No próximo dia 20, ele completará mais uma primavera. Quero deixar registrado nos Anais desta Casa o nosso respeito e o nosso carinho, e os votos de que neste mais novo aniversário, nesta nova primavera, continue sendo esse grande amigo, amigo verdadeiro dos amigos, e um grande parceiro da cidade de Bayeux! Mas algo mais me traz aqui, Sr. Presidente. Esta semana apresentei emenda de bancada, uma emenda de minha autoria, no valor de 100 milhões de reais. Esse recurso é destinado à Polícia Militar do Estado da Paraíba. Nós vivemos uma crise sem igual na segurança pública. Nós vivemos uma crise em que o cidadão de bem está acuado dentro de casa. Nós vivemos uma crise em que o policial sai às ruas sem saber, muitas vezes, se volta para casa. Enquanto representante do povo da Paraíba, sou alguém que acredita na Polícia Militar com presença ostensiva, e não só no combate direto ao crime, prendendo quem está a cometer algum ato delituoso. Acredito na presença do carro com o giroflex ligado, na presença ostensiva de um policial na rua. Sabemos que isso, muitas vezes, inibe o crime. Por isso, fiz esse gesto à Polícia Militar do Estado da Paraíba. Vou trabalhar aqui nas Comissões, nas sub-relatorias, para que consigamos garantir que essa emenda se torne verdadeira e que esse dinheiro chegue aos cofres da Polícia Militar. Queremos garantir que a segurança pública receba esse dinheiro e os equipamentos necessários, como armas, carros e drones. Nós precisamos lutar. Acho que esse deve ser um coro de toda a Cãmara dos Deputados, de todo o Congresso Nacional, para juntos combatermos a criminalidade. Não existe instituição melhor, instituição com mais história, do que a Polícia Militar. Estou no meu ano de 2017 prestigiando a Polícia Militar do Estado da Paraíba, que já presta um grandioso serviço. São 10.300 homens armados nas ruas do Estado da Paraíba, defendendo o nosso povo. Nós vamos continuar lutando para garantir ao policial militar do Estado da Paraíba, ao homem e à mulher, a segurança de que esse recurso chegará lá. Nós vamos poder ir às ruas com mais tranquilidade, porque sabemos que a Polícia Militar estará municiada de equipamentos capazes de impor medo, de impor ostensivamente ao bandido a certeza de que, se atirar, vai levar tiro e vai responder à lei. A Polícia vai estar preparada, com equipamentos eficientes e de última tecnologia, para prender e para colocar atrás das grades quem quiser infringir a lei, quem estiver brincando com a lei. Eu gostaria de pedir a V.Exa. que nosso pronunciamento fosse veiculado no programa A Voz do Brasil . sempre uma honra representar o Estado da Paraíba, sendo o terceiro mais novo Deputado desta Casa. Digo a cada paraibano que vamos continuar lutando e vamos colocar a segurança pública como pauta prioritária do nosso mandato na Cãmara dos Deputados. O SR. PRESIDENTE - Parabéns, Deputado André Amaral, pela sua juventude, pela sua determinação em trabalhar pelo Estado da Paraíba! Felicito-o, em nome da Mesa, com carinho, pela sua competência e sua dedicação. Tenho certeza de que a Paraíba tem um jovem brilhante e um promissor homem público brasileiro."], ["19/10/2017 12:12:00", "O SR. DEPUTADO ANDR AMARAL - Presidente Mariana, agradeço. Quero primeiramente cumprimentar o nosso Ministro Osmar Terra, que é um baluarte na defesa da primeira infãncia. O Ministro Osmar Terra sempre traz à baila, nas conversas da bancada do PMDB, a importãncia de avançarmos nesse assunto e de fazermos com que essa política verdadeiramente seja implantada em todos os recantos do Brasil. Cumprimento os amigos que vieram da China. O ano passado, estivemos na China e tivemos oportunidade de conhecer centros frequentados por idosos e crianças para que um melhor desenvolvimento cognitivo acontecesse. A Cãmara se sente prestigiada, o nosso mandato se sente prestigiado por recebê-los aqui, por podermos tratar de um tema tão importante e por vermos três jovens que são defensores intransigentes dessa pauta aqui na Casa. Parabenizo a nossa Presidente, o nosso Ministro e essa bancada, que tem defendido essa pauta sem medo e com vontade de implantar essa política em todos os rincões deste grande Brasil. A SRA. PRESIDENTA - Obrigada, Deputado André Amaral."], ["03/10/2017 15:06:00", "O SR. ANDR AMARAL - Sr. Presidente, eu quero registrar a presença aqui na Cãmara Federal do Prefeito da cidade de Baía da Traição, Serginho Lima. Ele veio atrás de recursos para o seu povo. Com toda a certeza, nós vamos contribuir para melhorar a vida do povo de Baía da Traição, no Estado da Paraíba. Serginho Lima e André Amaral, dois jovens trabalhando para melhorar a vida daquele povo tão honrado e trabalhador. O SR. PRESIDENTE - Parabéns, Deputado!"], ["20/09/2017 10:36:00", "O SR. ANDR AMARAL - Sr. Presidente, tenho sido procurado por diversas lideranças do interior do meu Estado da Paraíba que estão preocupadas com o fechamento de agências bancárias, bancos postais e também agora com o fechamento de diversas comarcas. importante entendermos que os bancos desempenham importante função social. Eles precisam estar na ponta. Quando um banco é fechado em determinada comarca, muitas vezes, para que o aposentado consiga ter acesso ao dinheiro dele, tem de percorrer 100, 200 quilômetros. Isso vai afetar de forma direta a economia regional. Por outro lado, também está havendo o fechamento de diversas comarcas. O CNJ precisa se posicionar sobre esse assunto. A presença ostensiva das comarcas nas cidades é a garantia ostensiva de justiça. Muitas vezes, as pessoas respeitam a Justiça porque veem a imponência daquele prédio. uma economia muito pequena para um sacrifício muito grande da sociedade que, muitas vezes, terá de viajar 100, 200 quilômetros, para ter acesso à Justiça. O acesso pleno à Justiça tem de ser gratuito e constante. Esse é o apelo que faço aos representantes do Poder Judiciário, aos representantes dos bancos, para que não deixemos cidades como Paulista, Bonito de Santa Fé, e tantas outras do interior da Paraíba e do Brasil, desassistidas de sistema de banco e de justiça. Sr. Presidente, solicito a V.Exa. que divulgue o nosso pronunciamento ao programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido."], ["06/09/2017 17:42:00", "O SR. ANDR AMARAL - Sr. Presidente, Sras. e Srs. Deputados, primeiramente, quero registrar a imensa alegria e honra de mais uma vez usar esta tribuna e representar o meu Estado. O que me traz aqui na tarde desta quarta-feira, véspera do feriado da Independência, é justamente um pedido que fiz ao Líder da bancada do PMDB e à Presidência da Casa de realização ainda este ano de sessão solene em homenagem a D. Pedro II, o Chefe de Estado que mais governou o País. Quem nunca ouviu falar que o Brasil é um país sem memória ou que o Brasil sempre foi assim? Pois bem, depois de defender os esportes equestres, a regionalização do ENEM, os produtores de cana-de-açúcar, o consumidor e o produtor rural, agora visando resgatar a grandeza cultural e política do Brasil, que está sendo esquecida, e restaurar o respeito à instituição de maior representatividade de um povo, um Parlamento aberto a todos os espectros políticos, tendo em vista o compromisso com a estabilidade e a continuidade dos interesses mais elevados da nação, dei entrada na Mesa da Cãmara de dois requerimentos. O primeiro, em julho, de realização de sessão solene em homenagem à memória de D. Pedro II, um dos Chefes de Estado que mais respeitou as decisões do Parlamento, cuja vida foi totalmente devotada à coisa pública. Em agosto, por achar que não seria ainda suficiente tal homenagem, em razão daquele que, aos 5 anos, ficou conhecido como o da Nação, entregue aos cuidados de José Bonifácio, o Fundador do Brasil, e que, a partir dos 14 anos, já como Chefe de Estado, viveu para preservar a integridade do território e de seu povo, além de elevar o conceito do Brasil mundo a fora, entrei com um segundo requerimento, pela inscrição do nome de Dom Pedro II no Livro do Panteão dos Heróis da Pátria. Acho as homenagens justas e necessárias, para que façamos essa justiça histórica e simbolicamente mostremos a importãncia daqueles que não só passaram e deram sua contribuição ao País, mas que também trabalharam pela construção de um Brasil livre, próspero e unido, tudo isso respeitando a Constituição, mantendo os rumos da Nação - e interviu minimamente nos sucessivos Governos e na vida parlamentar. Por isso, conclamo os cidadãos brasileiros, a classe política, inclusive todos os ex-Chefes de Estado vivos, para que façamos em dezembro não só um dia sem disputas ideológicas, mas um dia marcado por uma unidade suprapartidária, quando passado, presente e futuro, como tão bem desejou Pedro II do Brasil nas suas últimas palavras no exílio, visem a um interesse maior e comum a todos nós, que é a paz e a prosperidade no nosso Brasil. Preparado para o reinado desde a infãncia, D. Pedro II conseguiu, por cerca de 60 anos, comandar um país, recém-separado de Portugal, com moderação e parcimônia, de acordo com pesquisadores e historiadores. Por isso, eu, Deputado Federal representante da Paraíba, proponho que a Cãmara dos Deputados, em sessão solene, homenageie esse homem que dedicou 60 anos da sua vida à gestão, ao cuidado de um país recém-fundado. Imagino as barreiras que teve que ultrapassar, porque ele era um homem de vanguarda, à frente do seu tempo. Eu tenho certeza de que ele, naquele momento, fez da sua Coroa, fez do seu império o que melhor poderia fazer para que o nosso País se tornasse hoje este grande Brasil, onde dois Estados, Brasil e Grão-Pará e Maranhão, por ter uma Coroa única, por ter aqui um império estabelecido, conseguiu ter essas dimensões continentais. Mas outro motivo também me traz a esta tribuna, Sr. Presidente. Esta semana, enquanto um jovem vigilante do Estado da Paraíba fazia a vigia da portaria de uma escola particular, uma mãe e sua filha - a mãe estava indo deixar a filha na escola - foram abordadas por dois homens armados que desceram de uma moto para fazer um assalto. Esse jovem, desarmado, foi de encontro a esses bandidos, munido somente das próprias mãos, em defesa da honra, em defesa do direito patrimonial, em defesa daquela mãe e daquela criança. Sr. Presidente, é chegada a hora de revermos o Estatuto de Desarmamento! chegada a hora de o revogarmos! O Brasil trata o cidadão de bem baseado na má-fé, inverte os valores. O cidadão de bem tem que ser tratado baseado na boa-fé. preciso imaginar que o cidadão vai ter arma para defender o seu patrimônio, a sua família, não para ajudá-lo a cometer crimes eventualmente. Então, venho a esta tribuna conclamar esta Casa, conclamar o Congresso Nacional a que pensemos no futuro, a que pensemos na segurança pública. Eu tenho certeza de que a família, o pai, a mãe, podendo ter arma de fogo, vão poder ajudar as tropas auxiliares - Polícia Militar e Polícia Civil - a combater a criminalidade e a garantir a segurança pública no Brasil. Sr. Presidente, muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado André Amaral."], ["06/09/2017 18:09:00", "O SR. ANDR AMARAL - Sr. Presidente, quero fazer, neste momento, registro da mais alta importãncia, referindo-me à saúde pública do meu querido Estado da Paraíba. A Secretaria de Saúde anotou, somente neste ano, cerca de 500 casos de tuberculose, o que causa preocupação e acende o alerta vermelho com relação aos desdobramentos de tão grave situação. Se formos tomar por base os índices do ano de 2016, a Paraíba registra o alarmante número de três novos doentes de tuberculose por dia, neste ano de 2017. No entanto, a taxa de incidência, Sr. Presidente, Sras. e Srs. Deputados, é considerada a menor do País, o que aumenta a preocupação com relação a outros Estados. Convém lembrar que o Ministério da Saúde lançou, em julho, o Plano Nacional pelo Fim da Tuberculose, estabelecendo meta que terá de ser alcançada até o final de 2035. Na Paraíba, o que se tem como objetivo é reduzir cerca de dois terços dos casos registrados, cortando mais da metade da taxa de óbitos. Um problema de tamanha gravidade não acontece da noite para o dia! preciso que se revisem as práticas e procedimentos no campo da saúde pública do Brasil, para que fatos como esse não fiquem se repetindo. A tuberculose é causada por uma bactéria que afeta, em especial, os pulmões, mas ocorre também em outros órgãos do corpo, atingindo a estrutura óssea, rins e meninges, que são membranas que envolvem o cérebro. Mas é importante lembrar que a tuberculose tem cura. Para prevenir a doença, torna-se indispensável imunizar as crianças ao nascer ou, no máximo, até a idade de 4 anos, 11 meses e 29 dias, com a vacina BCG, que protege a criança de suas formas mais graves, tais como a tuberculose miliar e a meníngea. A vacina, Sr. Presidente, Sras. e Srs. Deputados, encontra-se disponível gratuitamente nos postos de saúde do Sistema de Saúde, inclusive em maternidades. No Brasil, essa doença é considerada seriíssimo problema de saúde pública e suas raízes sociais são consideradas profundas. Nos países em desenvolvimento é registrado, anualmente, o aparecimento de 10 milhões de casos novos. Infelizmente, o Brasil encontra-se numa situação desoladora quando se levam em conta os maleficios causados pela tuberculose. Vou enviar ofício ao Ministério da Saúde, à pessoa do Sr. Ministro Ricardo Barros, solicitando a S.Exa. que analise a possibilidade de se fazer uma campanha maciça com relação à necessidade de vacinação, alertando os brasileiros, que certamente não estão bem informados a respeito do assunto. Já vai bem distante o ano de 1908, quando os cientistas Albert Calmette e Camille Guérin foram capazes de isolar cepa do bacilo da tuberculose, a fim de produzir culturas vivas atenuadas a serem usadas como vacina, criando a BCG. O que nós pretendemos, no século XXI, é fazer com que as pessoas tenham consciência de que existe uma série de condições que ampliam a sua qualidade de vida e não devem morrer à míngua, já que dispõem de todo o instrumental necessário à sua sobrevivência. Sr. Presidente, eram essas as minhas colocações. Eu gostaria de pedir a V.Exa. que encaminhasse o meu discurso para o programa A Voz do Brasil . O SR. PRESIDENTE - Será devidamente registrado, Deputado André Amaral."], ["23/08/2017 16:48:00", "O SR. ANDR AMARAL - Sr. Presidente, na reunião de hoje, a CAMEX tomou a decisão acertada de limitar a apenas 600 milhões de litros a importação de álcool etanol dos Estados Unidos, que estava sendo importado com taxa zero, com alíquota zero. Só este ano, mais de 1 bilhão e 600 milhões de litros já foram importados pelo Brasil, o que causou prejuízo fiscal de mais de 600 milhões de reais. O Arranjo Produtivo da Cana-de-Açúcar ganha com a decisão de hoje. Foi uma decisão pequena, ainda há muito a ser conquistado, mas eu tenho certeza de que vai trazer um pequeno alívio para as mulheres e os homens que produzem cana-de-açúcar no Brasil e para todo o Arranjo Produtivo. Não falo só das usinas e do produtor de cana. Não. Falo do Arranjo Produtivo, de quem conserta pneu, de quem vende implementos agrícolas, de todo o Arranjo Produtivo. Parabéns, CAMEX! Parabéns, produtor de cana! Parabéns, setor sucroalcooleiro brasileiro!"], ["16/08/2017 18:52:00", "O SR. ANDR AMARAL - Sr. Presidente, pela segurança, não só no Rio de Janeiro, mas no Brasil inteiro - na Paraíba há armamento pesado sendo usado para cometer assalto, para explodir caixa-forte -, o PMDB encaminha 'sim'."], ["02/08/2017 14:36:00", "O SR. ANDR AMARAL - Sr. Presidente, não é hora de ter medo, é hora de ter coragem para encarar os desafios que a vida pública impõe a um jovem. Eu poderia aqui fazer um voto eleitoreiro, mas o meu voto é de responsabilidade e pautado na juridicidade da denúncia, que é inepta, ineficaz e não traz nenhum bem para a sociedade, pelo contrário. A busca da verdade real vai acontecer em 2019, quando o Presidente vai poder ser julgado pelo tribunal de primeiro grau. Enquanto isso, eu digo 'sim' ao relatório. O SR. GIACOBO - Deputado André Amaral: voto 'sim'. Total: 240 votos 'sim'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/06/2017 13:56:00", "O SR. ANDR AMARAL - Sr. Presidente, primeiramente, quero dizer que é um símbolo ter V.Exa. presidindo a Mesa. Quero pedir aos colegas que venham marcar presença no plenário para que possamos votar o Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica - RECINE e modificações na Lei do Audiovisual, que vão garantir cinema para 90% dos Municípios brasileiros que ainda não têm sala de exibição. V.Exa., que é um entusiástico do cinema, sabe da importãncia de levar cinema para essas cidades. O Deputado Domingos Sávio é o Relator Revisor da matéria. Nós precisamos votá-la com urgência, para garantir aos nossos jovens, às famílias que estão nos Municípios mais distantes essas salas de cinema. Isso só pode acontecer com um tipo de renúncia fiscal. São apenas 12 milhões de recursos fiscais, e voltam para os cofres públicos em torno de 1,2 bilhões de reais. um investimento significativo, importante, que alimenta a alma das pessoas, alimenta a alma da juventude e dá a certeza de que a cultura brasileira vai estar nas grandes telas levando entretenimento para quem mora nos Municípios mais distantes. Eu quero, mais uma vez, solicitar compreensão aos Deputados. Se não conseguirmos hoje, que consigamos nos primeiros dias da semana que vem votar essas duas matérias importantes e garantir a organicidade da cultura brasileira, de forma especial, do cinema. Essa lei em nada acarreta custos ao Estado. Muito pelo contrário, traz divisas e garante que a sociedade beba desta fonte tão importante que é o cinema. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado André Amaral."], ["28/06/2017 11:04:00", "O SR. ANDR AMARAL - Sr. Presidente, Sras. e Srs. Deputados, almocei neste sábado na casa do cineasta Bruno Barreto, com a presença de Heitor Dhalia, Pedro Coutinho, Vera Egito, Andre Klotzel, dos produtores Fabiano Gullane e Denise Gomes, do Secretário de Cultura da cidade de São Paulo, André Sturm, e da Diretora Presidente em exercício da Agência Nacional do Cinema - ANCINE, Debora lvanov, para discutir os principais desafios do setor de audiovisual. Nesse almoço firmei meu total apoio à aprovação da prorrogação do Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica - RECINE e da Lei do Audiovisual. Sr. Presidente, o RECINE dá isenção de tributos para a importação de equipamentos para salas de cinema. um mecanismo fundamental para diminuir a defasagem de salas de cinema no Brasil. O circuito exibidor conta atualmente com aproximadamente 3 mil salas, em uma relação de menos de uma sala para cada 70 mil habitantes. E em 90% dos Municípios brasileiros não há salas de exibição. Com a prorrogação do RECINE, estima-se que até 2021 sejam implantadas no Brasil mil novas salas de cinema, empregando mão de obra e dando continuidade à ascensão do mercado para filmes nacionais e estrangeiros. Em 2016, a renda das salas de exibição aumentou 13%, e o público, 8%. A evolução na construção das salas de cinema, de 2002 a 2016, fez com que o número de salas crescesse de 1.600 para 3.100, e o de ingressos vendidos crescesse na mesma proporção: de pouco mais de 90 milhões, em 2002, para quase 180 milhões, em 2016. importante ressaltar que a desoneração tributária é aplicável apenas para equipamentos que não têm similar no Brasil, e o custo tributário anual dessa desoneração, previsto em 11 milhões de reais, é baixo, se comparado à receita de 1,2 bilhão de reais de faturamento das salas e sua consequente arrecadação de tributos. Há ainda a obrigatoriedade de implantação de equipamentos de acessibilidade em todas as salas do País no prazo de 4 anos. E essa isenção fiscal vai viabilizar isso. Somando-se a essa iniciativa a prorrogação até dezembro de 2019 dos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINEs, previstos na Lei do Audiovisual, temos a necessária sustentação à continuidade da produção brasileira de conteúdo, evitando aquilo que seria uma ruptura histórica para a atividade no País. Mesmo diante da crise pela qual passa o setor, o crescimento do audiovisual é da ordem de 3,7% ao ano, com valor adicionado de 0,44% ao PIB, percentual maior que o das indústrias farmacêutica e de papel e celulose, segundo levantamento do SEBRAE. O volume de empregos cresce ano a ano, e em 2015 foram garantidos 95 mil postos de trabalho formais pela atividade. A interrupção dos mecanismos propostos pelo projeto de lei de conversão sobre o tema em debate na Casa fragilizaria a capacidade de participação do audiovisual brasileiro nesse mercado emergente, pois esses mecanismos são esteios essenciais no financiamento da atividade. importante salientar que essa renúncia fiscal não gera impacto econômico algum para o Governo Federal. A Lei do Audiovisual é cumulativa, e não aditiva à Lei Rouanet. Ou seja, as empresas têm o mesmo teto de renúncia fiscal para as duas leis juntas - 4% -, e a segunda encontra-se em pleno vigor e continuidade. Sr. Presidente, esta é uma matéria importante para que possamos levar salas de cinema aos rincões do Brasil, oferecendo cultura a nossa juventude e viabilizando esse importante setor, que leva às pessoas aquilo que há de mais importante: os sonhos, a cultura e a certeza de que não só o corpo precisa de alimento, mas também a alma, e o cinema nacional se incumbe disso. As cidades precisam disso. Eu quero agradecer a V.Exa. e registrar que a ABRACI - Associação Brasileira de Cineastas; a ABRAPLEX - Associação Brasileira das Empresas Exibidoras Cinematográficas Operadoras de Multiplex; a APACI - Associação Paulista de Cineastas; a APRO - Associação Brasileira da Produção de Obras Audiovisuais; a BRAVI - Brasil Audiovisual Independente; o SIAESP - Sindicato da Indústria Audiovisual do Estado de São Paulo; e o SICAV - Sindicato da Indústria Audiovisual são entidades voltadas para esta importante demanda: colocar sala de cinema em cada cidade do Brasil e oferecer às pessoas dignidade através da cultura. Essas são as minhas considerações. Gostaria que a minha fala fosse veiculada no programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["07/06/2017 09:30:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de junho de 2017. 09h37, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Caatinga; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cássio Cunha Lima, Senador da República; Wellington Dias, Governador do Estado do Piauí; Elton Santa Fé Zacarias, Secretário Executivo do Ministério de Estado da Ciência, Tecnologia, Inovações e Comunicações, representando o Sr. Gilberto Kassab, Ministro; Doutor Salomão de Sousa Medeiros, Diretor do Instituto Nacional do Semiárido - INSA; Professor PhD Humberto Alves Barbosa, Coordenador do Laboratório de Análise e Processamento de Imagens de Satélite da Universidade Federal de Alagoas ; e Andréa Azevedo, representante do Doutorado Interinstitucional em Planejamento Urbano e Regional - Universidade Estadual da Paraíba - UEPB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência a Sra. Raquel Muniz, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Rômulo Gouveia, autor do requerimento. Reassumiu a Presidência o Sr. Rômulo Gouveia e concedeu a palavra aos Srs. Guilherme Coelho, pelo PSDB; Creuza Pereira, pelo PSB; e Wellington Dias, Cássio Cunha Lima, Salomão de Sousa Medeiros e Humberto Alves Barbosa, componentes da mesa. Usaram da palavra pela ordem os Srs. Arnaldo Jordy, Paes Landim, Jony Marcos e André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h13, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 16:10:00", "O SR. ANDR AMARAL - Sr. Presidente, quero só trazer uma preocupação ao Plenário. Está correndo, na cidade de Bayeux, na Grande João Pessoa, o boato de que vai ser instalado ali um presídio federal. Eu queria pedir ao Ministro da Justiça e ao responsável por presídios federais do Ministério da Justiça que tenham bom senso. Bayeux é uma cidade pequena. Se colocar um presídio ali, não vai mudar a realidade social daquelas pessoas. A cidade fica na Grande João Pessoa, numa região que abarca cinco Municípios. Imaginemos: se acontecer uma rebelião, se acontecer algo extremo com esses senhores que residem dentro dessa penitenciária, o que é que pode acontecer na Região Metropolitana? Se eles vêm com um discurso de que isso vai trazer transformação social, que levem o presídio para uma região que esteja precisando de transformação social, que esteja precisando de um equipamento desse porte, e não para dentro de João Pessoa, não para dentro da cidade de Bayeux, que não merece ser tratada dessa forma e não precisa receber um presídio federal em suas imediações."], ["31/05/2017 21:14:00", "O SR. ANDR AMARAL - Sr. Presidente, foi preciso ontem o Supremo Tribunal Federal negar ao povo do Nordeste a vaquejada para termos consolidada hoje no plenário da Cãmara Federal a PEC da Vaquejada, o que mostrou para o Brasil a dimensão da vaquejada e a movimentação da ABVAQ. Como diria Luiz Gonzaga - falo para os meus irmãos, meus conterrãneos, vaqueiros como eu: 'Vai boiadeiro, que a noite já vem. Guarda teu gado e vai para junto do teu bem', que a vaquejada a partir de hoje é constitucionalizada, é do Nordeste, é do Brasil."], ["31/05/2017 18:54:00", "O SR. ANDR AMARAL - Sr. Presidente, eu fiquei sabendo, através de vários sites, que o número de inscritos para o ENEM deste ano é menos da metade do número de inscritos do ano de 2016. E as inscrições vão se encerrar daqui a 2 dias. preciso pedir sensibilidade ao Ministro da Educação para, quem sabe, dilatar esse prazo, a fim de que os alunos possam participar dessa prova, do Exame Nacional de Ensino Médio, e possam ingressar numa universidade. Nós sabemos que a taxa de inscrição é um pouco elevada e que o Brasil ainda vive uma crise econômica muito difícil. Mas nós precisamos dar oportunidade a esses jovens, a esses estudantes, de terem acesso às universidades, e o ENEM é o caminho. Então, eu queria pedir ao Ministro Mendonça Filho que ouça e olhe com bons olhos esse nosso pedido, esse nosso clamor, em nome da juventude, em nome dos estudantes do Brasil, para que possamos dilatar esse prazo. Muito obrigado, Sr. Presidente."], ["24/05/2017 15:38:00", "O SR. ANDR AMARAL - Sr. Presidente, no alto dos meus 26 anos, o terceiro mais jovem Deputado desta Casa, muito me envergonha ver a postura desses que tomaram a Mesa de forma ilegítima para atrapalhar a nossa sessão. Quando vim para a Cãmara Federal, o que mais ouvi das ruas foi que ganhávamos muito e trabalhávamos pouco. Esses Deputados que subiram para tentar encerrar a nossa sessão nada mais fazem do que corroborar para que a sociedade acredite que nós não trabalhamos. V.Exas. são a vergonha, os carcamos da política. Carcamanos! Há 13 anos estão mamando e não conseguem sobreviver à abstinência da falta de poder. Permitam que o povo brasileiro tenha uma Cãmara eficiente e que responda àquilo que nos cobram, que são as votações, que é colocar as pautas em dia, que é colocar o País para andar! Foram 13 anos de inércia por falta de gestão, por falta de respeito! São 26 anos, Sr. Presidente.... O SR. PRESIDENTE - Eu peço que seja paralisado o tempo do Deputado André Amaral. Enquanto não houver ordem, a sessão será suspensa por mais 10 minutos. A sessão está suspensa por 10 minutos."], ["24/05/2017 12:56:00", "O SR. ANDR AMARAL - Sr. Presidente, venho registrar a repercussão dada pelo Estadão à denúncia que apresentei ontem ao Ministério Público, pedindo a abertura de inquérito contra os irmãos Joesley e Wesley Batista. Eles cometeram novo crime contra a moeda nacional, o que prejudica o acordo de delação premiada. Então, peço ao Ministério Público que abra esse inquérito, para que esses senhores voltem ao Brasil e sejam investigados. E eu não podia deixar de homenagear os advogados que me ajudaram na elaboração da denúncia: Dr. José Bezerra Montenegro Pires, Dr. Leonardo de Farias Nóbrega, Dr. Guilherme Almeida de Moura, Dr. Rinaldo Mouzalas de Souza e Silva, Dr. Valberto Alves de Azevedo Filho e Dr. Vital Borba de Araújo Júnior. Se nós estamos passando este País a limpo, temos que passar a limpo na política, no Judiciário, no Ministério Público e na classe empresarial. isso o que a sociedade espera desse novo momento que o Brasil pretende inaugurar. Muito obrigado, Sr. Presidente."], ["23/05/2017 15:30:00", "O SR. ANDR AMARAL - Sr. Presidente, volto hoje aqui ao plenário da nossa Casa para registrar que, pela manhã, estive no Ministério Público Federal, no prédio da Procuradoria-Geral da República, apresentando uma denúncia contra o Sr. Joesley Batista e o Sr. Wesley Batista. O acordo de delação premiada deixa muito claro que, caso o beneficiário do acordo venha a cometer outros crimes, o acordo deve ser suspenso. Nem só a Direita nem só a Esquerda, mas o Brasil inteiro está sintonizado querendo ver o que vai acontecer com esses dois cidadãos, que cometeram crimes e mais crimes e colocaram o nosso País num buraco. Precisamos deixar a questão do Presidente Temer de lado e enxergar esses dois homens que brincaram com a nossa economia, brincaram com o Estado brasileiro e lucraram muito dinheiro. importante trazê-los de volta ao Brasil, para que eles sejam julgados e condenados pelos crimes que cometeram. Sr. Presidente, gostaria que V.Exa. divulgasse o meu pronunciamento nos veículos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Seu pedido será atendido."], ["17/05/2017 16:28:00", "O SR. ANDR AMARAL - Sr. Presidente, mais uma vez, faço uso da palavra para relatar o problema do fechamento de agências bancárias do Banco do Brasil no interior do País, de forma importante, no interior da Paraíba. O Governador Marcos Lacerda, de Bonito de Santa Fé, acabou de me relatar os transtornos que isso vai causar para os moradores daquele Município e para os moradores dos Municípios circunvizinhos, que vão ter que andar grandes distãncias para conseguir fazer uma operação financeira. Da mesma forma, o Vereador Possidonio Fernandes, do Município de Paulista, relatou-me o mesmo problema. Ou o Banco do Brasil exerce o seu caráter social ou passa a bola para outro banco, passa a bola para o Banco do Nordeste, a fim de que ele possa receber, acolher e incentivar as pessoas a realizar a atividade bancária. Inclusive, isso prejudica as pequenas cidades, porque as pessoas saem de suas cidades e vão a outras, gastando lá o dinheiro, e a economia dessas pequenas cidades fica fadada, muitas vezes, ao fracasso. preciso que esses bancos exerçam o seu caráter social. Somente assim nós transformaremos o interior do Brasil. Muito obrigado, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. ANDR AMARAL - Sr. Presidente, um país formado por sertões e campos não poderia ter uma Casa Legislativa que se pronunciasse de forma diferente. Da Ponta dos Seixas à Serra da Contamana, do Caburaí ao Arroio Chuí, lá no Rio Grande do Sul, este é um país que foi forjado no casco do boi, do cavalo e do jumento. Esta é a nossa história, traduzida da nossa tradição e formalizada nos esportes equestres. Fico muito feliz de ter à Mesa um paraibano do Sertão, um vaqueiro; de ter à Presidência da Associação Brasileira de Vaquejada - ABVAQ um paraibano de coração e de ser um Deputado de uma bancada que, quase de forma unãnime, pronunciou-se aqui neste Plenário a favor do esporte mais genuinamente brasileiro. Falo como vaqueiro, como nordestino, como alguém que acredita na vaquejada não só como esporte, não só como tradição, mas como instrumento de transformação social do povo do nosso Nordeste. Os meus agradecimentos fraternos àqueles que entenderam as mensagens das mais de 700 mil famílias que dependem da movimentação financeira desse importante esporte, desse importante arranjo produtivo. Houve os que aqui subiram esta tribuna para bradar inverdades de coisas que não conhecem, a respeito de um esporte que, ao longo do tempo, mostrou-se cada vez mais humano, cada vez mais familiar, cada vez mais tradicional. Não podemos comparar, em tempo algum, a vaquejada nordestina com a briga de galo, com a rinha de cachorros. A vaquejada é diferente de todos esses esportes que citei. Em todo o tempo, preserva-se a sanidade animal, o bem-estar animal. O nosso objetivo nunca foi, e jamais será, machucar um boi ou um cavalo, até porque estamos falando de atletas. O cavalo é o atleta da vaquejada, o boi é o atleta da vaquejada. Estranhamente, vejo homens e mulheres que aqui se pronunciaram contra o nosso esporte, contra a nossa tradição, sem nunca terem tido oportunidade de entrar numa pista de vaquejada, de ouvir um avô de um vaqueiro que conta a história do seu povo, das pegas de boi na Caatinga. Hoje, da tribuna desta Casa, eu tenho certeza de que este escrutínio vai garantir o 'boi nove', porque o 'boi dez' nós vamos bater no segundo turno, levando a vaquejada para a Constituição Federal. Vamos mostrar que a tradição, que a cultura, que a cor, que o jeito, que o cheiro e que a história de um povo não podem ser apagados por falsas verdades e por mentiras insanas, que tentam macular a história do povo nordestino, forte e ordeiro, que quer ver a sua tradição perpetuada no tempo. Esta vitória foi construída por muitos, por muitos Deputados e por muitos vaqueiros que largaram suas casas e suas famílias para defender aquilo que foi construído no passado por nossos tataravós e bisavós nas pegas de boi, e que hoje começaremos a imortalizar. A vaquejada será imortalizada na Constituição Federal! Viva a vaquejada! Viva o povo brasileiro! Viva o aboio! Viva a nossa história!"], ["10/05/2017 12:48:00", "O SR. ANDR AMARAL - Sr. Presidente, quero convidar os colegas Deputados a comparecerem ao plenário para que possamos votar a reestruturação fiscal dos Estados. Logo após - e V.Exa é um conhecedor da matéria vaquejada, tem uma vaqueiro dentro de casa -, convido todos os Deputados a votarem esta importante matéria, não só para a vaquejada. Eu falo do rodeio, do Team Penning, de todas as modalidades que envolvem cavalos e que estão muito longe dos maus-tratos. Pelo contrário, nós estamos falando de animais atletas que são muito bem cuidados, pelos quais seus donos têm um verdadeiro carinho. Então, quero convidar todos os colegas para que possamos votar. uma matéria que mexe com a economia do Nordeste, mexe com a economia do Brasil e mexe com o que é mais importante: a cultura do povo brasileiro. Muito obrigado, Sr. Presidente."], ["26/04/2017 09:50:00", "O SR. ANDR AMARAL - Sr. Presidente, gostaria apenas de pedir a esta Casa que ficasse atenta à Lei da Aprendizagem, agora na mudança da nova lei trabalhista, para que não permitamos que, em momento algum, os nossos jovens sejam penalizados. Dados do ano passado mostram que, de 1 milhão de vagas para jovens de 14 a 24 anos que deveriam estar disponibilizadas no Brasil, somente 400 mil foram disponibilizadas. Nós vivemos na era da Baleia Azul, da drogadição e de diversos outros males da sociedade que avançam sobre a nossa juventude. importante que esta Casa esteja sintonizada e tenha responsabilidade para que possamos profissionalizar os nossos jovens e dar a essa juventude condição de se desenvolver. Essa é a nossa preocupação, essa é a nossa demanda, para que esta Casa esteja verdadeiramente sintonizada com os anseios da juventude e da sociedade brasileira. O SR. PRESIDENTE - Obrigado, Deputado André Amaral."], ["24/04/2017 19:06:00", "O SR. ANDR AMARAL - Sr. Presidente, quero registrar com pesar o falecimento do ex-Prefeito da cidade de Bayeux, na Paraíba, Jota Júnior. Jota Júnior foi jornalista, comunicador e, por duas vezes, eleito Prefeito dessa importante cidade do meu Estado. Nós paraibanos ficamos consternados e desejamos a toda a família o conforto e a certeza de que Jota Júnior, que brilhou tanto na política e no jornalismo, continuará brilhando nos céus, iluminando os caminhos da nossa querida Paraíba e da querida Bayeux."], ["20/04/2017 09:16:00", "O SR. ANDR AMARAL - Sra. Presidente, é com muita alegria que volto a este microfone. Na última terça-feira, tive a oportunidade de conhecer o Departamento de Ciências Jurídicas da Universidade Federal da Paraíba - UFPB, no Município de Santa Rita. Lá fui recebido pelo Presidente do Centro Acadêmico de Direito, alunos e professores. Só esse campus da UFPB abriga mais de 800 alunos, 35 professores, entre diversos funcionários daquela instituição, que contribui de forma imensurável para o desenvolvimento educacional do meu Estado. Lá tive a oportunidade de saber que naquele espaço não há um lugar de convivência para os alunos. Voltando a Brasília, andando pela Esplanada, indo ao Palácio, consegui ontem garantir 300 mil reais para a construção desse espaço de convivência. Tenho certeza de que a construção desse espaço vai garantir mais qualidade de vida para os alunos que frequentam aquele campus, para os professores e para os funcionários. Para V.Exa. ter ideia, a cantina que lá existe fica ao lado da biblioteca, e o barulho da cantina não permite que os alunos consigam se concentrar nos seus estudos. Então, muito me alegra ser o Deputado Federal mais jovem do meu Estado e conquistar para aqueles alunos que estão na faixa etária de 18 a 29 anos esse espaço de convivência. Muito obrigado, Sra. Presidente."], ["19/04/2017 17:22:00", "O SR. ANDR AMARAL - Sr. Presidente, no próximo dia 29 a Cãmara Municipal de Bonito de Santa Fé vai realizar uma grande audiência pública, reunindo Prefeitos e Vereadores de toda a região, sobre a transposição do Rio São Francisco, para que passe também a revitalizar o Rio Piranhas, que nasce naquela cidade. Estarei presente, ao lado de Vereadores e Prefeitos, da juventude, da população em geral para lutar por esta que é uma das mais importantes causas do nordeste da Paraíba: água para o nosso povo. O Rio São Francisco e a transposição estão passando na Paraíba. Infelizmente, essa microrregião não foi beneficiada. Muito obrigado."], ["19/04/2017 12:32:00", "O SR. ANDR AMARAL - Sr. Presidente, quero só registrar o meu apoio incondicional à iniciativa de Prefeitos, Vereadores, jovens e estudantes do Vale do Piancó, que, no próximo dia 20, estarão reunidos para um grande grito, por um campus universitário para aquela região importante do meu Estado, a minha Paraíba. A educação é muito importante. Nós precisamos levar educação pública de qualidade para esses jovens estudantes. Tenham certeza de que têm o nosso apoio, têm o apoio da bancada federal, têm o apoio de um jovem Deputado que acredita na educação como único instrumento capaz de transformar a vida das pessoas. Muito obrigado, Sr. Presidente."], ["06/04/2017 15:51:00", "O SR. ANDR AMARAL - Muito obrigado, Sr. Presidente. Recebi hoje pela manhã a notícia de que se não fossem as cidades de João Pessoa e Campina Grande, a CAGEPA - Companhia de e Esgotos da Paraíba não teria condições de patrocinar a chegada de água nos 223 Municípios do Estado. Por causa disso, venho à tribuna trazer o seguinte relato. A Companhia de e Esgotos da Paraíba - CAGEPA, fundada em 1966, teve como seu primeiro Presidente o visionário engenheiro Dr. Manelito Dantas Vilar, e dentre outros fundadores, meu saudoso tio-avô Josemir de Castro, mestre das águas, e ainda o nosso querido engenheiro Guarany Viana. A CAGEPA teve um grande crescimento até meados de 1980, conseguindo aumentar seu índice de atendimento urbano de água de 50% para 89%. Após esse crescimento, houve uma quase estagnação no setor de saneamento no Brasil no período de 1986 a 2007, quando foi extinto o antigo BNH - Banco Nacional de Habitação, que era o principal órgão de financiamento do setor de saneamento. Com isso, o PLANASA - Plano Nacional de Saneamento acabou, e o setor ficou praticamente sem recursos financeiros durante 21 anos, tempo este em que os centros urbanos cresceram demasiadamente. Logo, a junção desses dois problemas levou o setor de saneamento aos atuais indicadores. A partir de 2007, principalmente após 2010, com o novo marco regulatório do saneamento, Lei n 11.445, de 2007, e seu posterior decreto regulamentador de 2010, os recursos começaram a retornar, mas não na velocidade necessária para conseguirmos recuperar o vácuo deixado pelos 21 anos anteriores. Evidentemente, a Paraíba não ficou fora desse contexto. No entanto, a companhia vem prestando um bom serviço à população paraibana, tanto que o atual Governador, Ricardo Coutinho, sabiamente disse um 'nego' à privatização da estatal. Sabemos que as companhias estaduais de saneamento conseguem socializar a água com os pequenos Municípios através da economia de escala e do subsídio cruzado, instrumento que possibilita que os Municípios superavitários viabilizem os deficitários - que, na verdade, são a grande maioria no Estado da Paraíba. Estranhamente, o atual Prefeito de Campina Grande tornou pública sua intenção de municipalizar a prestação de serviços da segunda maior cidade do Estado, o que, consequentemente, se tivesse respaldo legal - na verdade não tem, pois se trata de uma microrregião de saneamento criada através de lei complementar estadual, conforme reza o art. 25 da nossa Carta Magna -, traria um desequilíbrio econômico-financeiro à prestação dos serviços em todo o Estado. Resta-nos perguntar ao nobre Prefeito o que ele tem contra os outros 221 Municípios paraibanos, pois a população da cidade de Campina Grande brevemente receberá água de outros Estados, com a transposição do São Francisco, e ele quer se negar a socializar os lucros obtidos pelos consumidores de Campina Grande. Com esse simples relato técnico, venho alertar ao atual Prefeito que seu discurso foge totalmente à realidade paraibana. A CAGEPA ainda não está na situação ideal, mas está trabalhando para atingir esse objetivo. Os primeiros resultados já apareceram. Vejamos os números do Instituto Trata Brasil divulgados este ano, que mostram as nossas duas maiores cidades, João Pessoa e Campina Grande, entre as melhores em índice de atendimento urbano de esgotamento sanitário no Brasil. Fica aqui registrada a minha indignação com tal projeto. Inclusive, Sr. Presidente, é de se estranhar que o Prefeito de Campina Grande, que se coloca hoje como candidato ao Governo do Estado, não consiga pensar a Paraíba em todo o seu contexto. A Paraíba é um todo. Nós somos um só povo. As companhias de água existem justamente para socializar esse bem, que é o mais importante. Elas colocam água na casa das pessoas. João Pessoa e Campina Grande jamais poderão se dar ao desfrute de negar água à Paraíba. Assim como o Governador do meu Estado, Ricardo Coutinho, eu nego essa proposta do Prefeito de Campina Grande. A Paraíba é uma só. necessário que o Prefeito pense na cidade, mas ele não pode se negar a pensar no Estado do Paraíba, especialmente porque se coloca como pré-candidato a Governador. Muito obrigado, Sr. Presidente."], ["06/04/2017 17:00:00", "O SR. ANDR AMARAL - Sr. Presidente, Sras. e Srs. Deputados, é com imensa alegria por representar meu Estado, mas com grande preocupação que ocupo a tribuna mais uma vez para relatar a V.Exas. uma realidade que aflige milhares de crianças e jovens do nosso País, mas que, até o presente momento, não tem recebido a devida atenção por parte do Estado brasileiro. Falo da utilização terapêutica da planta Cannabis e de seus derivados: o canabidiol, conhecido pela sigla CBD, e o tetrahidrocanabinol, conhecido pela sigla THC. Há poucos dias, em visita à Associação Brasileira de Apoio Cannabis Esperança - ABRACE, no meu Estado, a Paraíba, pude conhecer o trabalho que vem sendo desenvolvido e tem levado conforto a mais de 350 famílias dos mais diversos lugares do Brasil. Esse trabalho ainda é marginalizado e estigmatizado por setores menos progressistas dos poderes públicos, trazendo insegurança jurídica aos que buscam melhor qualidade de vida para seus filhos e familiares. A ABRACE cultiva, produz, extrai e encaminha para os seus associados medicamentos fitoterápicos à base de Cannabis, que reduzem a incidência de mazelas, como a epilepsia, causadas pelas mais diversas doenças. Tais ações, mesmo que realizadas às claras numa sede própria para esses fins e conhecidas das mais diversas entidades, inclusive estatais, padecem de falta de legalidade, graças à omissão do Estado em disciplinar, através de sua agência reguladora, a ANVISA, a possibilidade do plantio e do fabrico do extrato fitoterápico, que é tão simples e traz conforto e qualidade de vida a inúmeras pessoas nos mais diversos rincões do Brasil. importante ressaltar, Sr. Presidente, Sras. e Srs. Deputados, que corajosos magistrados e magistradas, membros do Ministério Público e advogados vêm, através de processos judiciais, encontrando caminhos para preencher essa lacuna que, de forma meramente legalista, transforma mães e pais desesperados em traficantes, apenas por buscarem melhores dias para seus filhos e filhas. Multiplicam-se os pedidos judiciais em ações das mais diversas ordens, tudo no interesse de fugir de uma legislação e de uma aplicação do Direito que se afasta do bem-estar social, que coloca no mesmo patamar o usuário e o traficante, o entorpecente e o remédio, a doença e a cura. Tenho em minhas mãos petição subscrita pelos advogados Yvson Vasconcelos e Rodrigo Chacon e impetrada junto à Justiça Federal na Paraíba, no sentido de trazer legalidade ao trabalho desenvolvido pela ABRACE e consequentemente afastar uma possível imputação de crime de tráfico à Associação e seus associados. Vale ressaltar que a legislação brasileira contra as drogas, a Lei n 11.343, de 2016, apesar de comprovadamente ineficaz e ultrapassada, traz a possibilidade de o Estado brasileiro autorizar o plantio, a cultura, a colheita e a exploração de vegetais e substratos dos quais possam ser extraídas ou produzidas drogas para fins medicinais e científicos, contudo, tal possibilidade jamais foi regulamentada. Enquanto hoje, no Supremo Tribunal Federal, discute-se a descriminalização e o uso da maconha para fins recreativos, crianças ainda são impedidas, mesmo com a prescrição de corajosos médicos, de utilizar o óleo Cannabis para tratar suas crises epilépticas. Temos conhecimento, Sras. e Srs. Deputados, de crianças que tinham mais de cem crises por dia. Com o uso do composto extraído das plantas, tiveram uma redução incrível em poucos dias, sendo possível para as mães inclusive matriculá-las em escolas e sonhar com um futuro digno para seus filhos. A importação dos medicamentos à base de Cannabis já demonstrou ser uma medida ineficaz, quer pelo alto custo para comprar e trazer medicamentos, quer pela impossibilidade de exportação pelos Estados Unidos, graças à política do FDA - Food and Drug Administration. Nesse sentido, devemos agir para garantir um futuro melhor para crianças e adolescentes, enfrentando um tema tão sensível, mas que trará, sem sombra de dúvida, avanço no combate à doença que tanto maltrata famílias brasileiras. Por fim, peço a V.Exas. que tal matéria seja remetida à Comissão para que, depois de estudada, as devidas providências sejam tomadas, sempre no sentido de socorrer o povo brasileiro, pois covardes não são aqueles que temem, mas, sim, aqueles que fogem ao motivo do seu temor. Sr. Presidente, em momento algum defendo nesta tribuna o uso recreativo de entorpecentes, mas tão somente que nós possamos utilizá-los par fim medicinal. Muito obrigado."], ["05/04/2017 16:16:00", "O SR. ANDR AMARAL -Sr. Presidente, primeiro, quero dizer que é motivo de grande alegria para mim voltar a esta tribuna, agora para dizer que a Cãmara dos Deputados aprovou hoje a inclusão do Vale do Rio Paraíba na CODEVASF - Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba. Eu tenho certeza de que, com a transposição de águas do Rio São Francisco e a inclusão do Rio Paraíba na CODEVASF, nós vamos conseguir fazer com que o uso da água seja mais racional, nós vamos poder usar a água com mais eficiência, e a água vai ter, verdadeiramente, capacidade de transformação. Sr. Presidente, é justamente para falar da transposição de águas do Rio São Francisco que volto a esta tribuna. Venho pedir, de forma muito humilde, ao nosso Ministro da Integração Nacional, Helder Barbalho, que olhe para o projeto que trata de reivindicação dos Municípios de Bonito de Santa Fé, Monte Horebe, Carrapateira, Serra Grande e São José de Caiana, que ficaram, de certa forma, fora do projeto de transposição. Nós estamos falando, Sr. Presidente, de uma reivindicação que vai revitalizar o Rio Piranhas, que nasce na Serra da Arara, em Bonito de Santa Fé, na finalização da obra do Eixo Norte, que se alinha entre os Municípios de Mauriti, no Ceará, e São José de Piranhas, na Paraíba, pelos canteiros de obra em São Miguel, distrito cearense, e Cuncas 1, em São José de Piranhas. Sr. Presidente, essa obra vai revitalizar mais de 50 quilômetros do Rio Piranhas e beneficiar mais de 50 mil pessoas. um movimento de Prefeituras, Cãmaras de Vereadores, de pessoas que sabem da importãncia da água e que clamam ao Governo Federal que, pelo menos, inicie esse projeto para ver a viabilidade da transposição para essa região. Esse é o apelo da população daquela região, das pessoas que clamam por água, assim como todos os paraibanos, que já se sentiram contemplados com a chegada das águas do Rio São Francisco. Sr. Presidente, essa água servirá para muito mais coisas, além de molhar o chão da Paraíba. Eu tenho certeza de que a chegada da água a todos os rincões do meu Estado vai fazer brotar uma nova Paraíba e um novo Nordeste. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, nobre Deputado."], ["30/03/2017 09:58:00", "O SR. ANDR AMARAL - Sr. Presidente, primeiramente, registro a imensa alegria de, mais uma vez, voltar a esta tribuna e poder representar o povo do meu Estado. Sras. e Srs. Deputados, estou muito preocupado com a situação de centenas de trabalhadores desempregados das franquias O Boticário, no Estado da Paraíba. Está acontecendo na Paraíba o que já aconteceu em diversos Estados do Brasil, como São Paulo, Rio de Janeiro, Minas Gerais, Espírito Santo e Pernambuco, fruto de política anticoncorrencial e de abuso de poder econômico por parte do grupo O Boticário. Há algum tempo, o grupo O Boticário, sob a nova presidência do Sr. Artur Grynbaum, passou a atuar de forma arbitrária, impondo unilateralmente regras e procedimentos que atendiam tão somente ao objetivo de asfixiar e endividar as franquias para depois adquiri-las e apoderar-se da estrutura já estabelecida, aumentando assim os lucros e dominando o mercado. Lembro, Sr. Presidente, que se a marca Boticário é hoje líder nacional no mercado de cosméticos e perfumes muito se deve à contribuição prestada pelas redes de franqueados. Entretanto, após atingir o alto poder econômico, consolidar-se como líder do seu mercado e ampliar seu faturamento a escalas milionárias, o Boticário acaba por se esquecer desta contribuição prestada pelos seus franqueados e colaboradores que levaram sua marca e seus produtos a todo o território nacional. Somente no meu Estado da Paraíba, mais de 20 lojas, com mais de 30 anos de franquia, serão fechadas, causando demissões de centenas de funcionários e milhares de colaboradores. Não só isso, o fechamento das franquias trará também prejuízos ao Estado da Paraíba, com perda da arrecadação tributária, ainda mais no momento de crise por que passamos. Apresentaremos nesta semana representação ao CADE e à Comissão de Assuntos Econômicos desta Casa para que sejam apuradas as condutas nocivas e anticoncorrenciais do Boticário que causaram a falência de franqueados e a demissão de milhares de paraibanos e brasileiros. Sr. Presidente, esta conduta por parte dessa empresa que tem o respeito da Nação, mas que hoje falta com respeito aos trabalhadores e franqueados que contribuíram com o seu desenvolvimento, precisa ser investigada. Peço a V.Exa. que o nosso pronunciamento seja veiculado em todos os meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido como determina o Regimento, nobre Deputado."], ["29/03/2017 15:34:00", "O SR. ANDR AMARAL - Sr. Presidente, aproveito este momento no nosso plenário para me posicionar contra o voto em lista. Imagino que estes que confabulam em favor do voto em lista não tenham tido a oportunidade de ler a Constituição, que diz, no parágrafo único do art. 1: ' Todo o poder emana do povo, que o exerce por meio de representantes eleitos ou diretamente, nos termos desta Constituição' . O voto tem que ser direto e tem que ser secreto, respeitando a representatividade. Esta Casa, muitas vezes, não consegue dar ressonãncia àquilo por que a sociedade clama, quando o voto é exercido diretamente; imagine, Sr. Presidente, se o voto for exercido de forma secreta no voto em lista, quando o eleitor muitas vezes não sabe em quem está votando! Eu chamar atenção desta Casa, para que fique acordada para as vozes das ruas e para aquilo por que a juventude brasileira clama: a representatividade. O voto em lista cerceia o direito de representatividade da juventude e da sociedade brasileira. Convoco esta Casa para estar atenta a este nosso apelo, ao apelo da juventude e ao apelo da sociedade."], ["14/03/2017 16:04:00", "O SR. ANDR AMARAL - Sr. Presidente, quero parabenizar o Juiz que deu a liminar que suspendeu a cobrança pelo transporte da bagagem de quem vai usar avião. Essa cobrança é um absurdo! O Presidente da ANAC veio aqui e disse que isso é uma jabuticaba brasileira. O passageiro ter que pagar para levar sua bagagem é um absurdo. Acho que todo mundo que viaja tem que levar bagagem, pois isso é um pressuposto da viagem. Então, eu quero convocar esta Casa a se manifestar, para que a bagagem seja um direito do passageiro brasileiro. Nós já pagamos caro demais para viajar e agora ainda vamos ter que pagar 50 reais para levar uma bagagem no avião? Isso é um absurdo! Quero convocar a Cãmara dos Deputados e o Senado Federal para se posicionarem e garantirem o direito de quem viaja. Eu tenho até uma proposta para o pessoal das empresas aéreas: cobrem-me o preço cheio, mas, se eu não levar bagagem, deem-me os 50 reais de volta, que é muito melhor. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado André Amaral."], ["22/02/2017 09:12:00", "O SR. ANDR AMARAL - Sr. Presidente, só quero registrar que eu acabei de ficar sabendo que Jorge Ivan Falcão Costa, funcionário de carreira do Banco do Nordeste que já foi Diretor do Banco da Amazônia e, em todas as agencias por onde passou, foi campeão de projetos de apoio ao empreendedorismo e oferecimento de crédito a quem quer desenvolver o Brasil, por meritocracia, teve a sua agência premiada como Agência M5, ou seja, a agência do Sr. Jorge Ivan foi considerada a que mais desenvolveu projetos no Brasil. E, por causa disso, o Banco do Nordeste ofereceu a ele, cuja agência é cinco estrelas, o cargo de Superintendente do Banco do Nordeste no Estado da Paraíba. Dr. Jorge Ivan Falcão Costa, seja bem-vindo à Paraíba! Traga as boas experiências. E vamos oferecer crédito aos paraibanos, para que possamos desenvolver o nosso Estado, e o Banco do Nordeste desempenhe o seu caráter social, transformando a vida das pessoas. Receba o meu apoio e o apoio da Cãmara Federal, para que este Banco seja cada vez mais humanizado e possa cada vez mais transformar a vida das pessoas. Parabéns e seja bem-vindo à Paraíba! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/02/2017 12:10:00", "O SR. ANDR AMARAL - Sr. Presidente, eu acabei de receber no aplicativo do WhatsApp o comunicado de que o Banco do Nordeste inicia hoje aquela redução do valor de quem deve ao banco de 80% a 95%. Mas vale lembrar que o produtor está sem dinheiro. Como o produtor paga a primeira parcela? Eu queria pedir ao Banco do Nordeste que exercesse o seu caráter social e embutisse, nas primeiras parcelas de quem vai tomar novo financiamento, esses 5% de saldo. Só assim nós injetaremos dinheiro na economia e daremos condições ao produtor rural, que está querendo voltar a produzir, que está querendo voltar a pegar financiamento. Assim o Brasil pode caminhar, a economia pode retomar o rumo do crescimento. Então quero fazer o apelo ao Banco do Nordeste para que desburocratize o acesso ao crédito, a fim de que o Brasil continue evoluindo e o produtor rural tenha condições de criar sua família, de gerir o seu negócio com sucesso. Não adianta reduzir a dívida. Tem que dar condições para pagamento e desburocratizar o acesso ao crédito para que o Banco do Nordeste retome o seu caráter social. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["20/02/2017 19:14:00", "O SR. ANDR AMARAL - Sr. Presidente, quero apenas fazer um apelo ao Ministro Meirelles em relação ao etanol que será importado dos Estados Unidos, o que representa mais de 600 milhões em renúncia fiscal. chegada a hora de se respeitar o produtor de cana-de-açúcar e quem produz etanol no Brasil. Precisamos rever isso. Esses homens e mulheres estão gerando emprego nesse período de crise. Então, para que a cana-de-açúcar e o álcool do Brasil sejam valorizados, vamos rever essa renúncia fiscal. Foram mais de 600 milhões perdidos nos últimos 4 anos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/02/2017 14:30:00", "O SR. ANDR AMARAL - Sr. Presidente, Sras. e Srs. Deputados, hoje registro a alegria de voltar a esta Casa, agora como titular, representante da Paraíba, para usar esta tribuna, para usar este mandato sempre em prol de fazer o melhor pelo povo da Paraíba. Ano passado tive a oportunidade de passar uma temporada na Casa em virtude da licença do Deputado Veneziano Vital do Rêgo. Agora, com a renúncia do Deputado Manoel Junior, que é o atual Vice-Prefeito de João Pessoa, volto à Cãmara dos Deputados para representar da melhor forma, com o melhor jeito, com a melhor cara, o povo da Paraíba. Aproveito o momento para registrar que estive, esta semana, visitando as obras de transposição de águas do Rio São Francisco no meu Estado, a Paraíba. Eu tenho certeza, Sr. Presidente, de que essas obras vão mudar o cenário político, econômico e social do Nordeste do Brasil, de forma muito especial para o povo da minha Paraíba. Eu tenho fé em Deus e, espero, no Governo Federal que, além dessas águas, que vão banhar as nossas terras, nós comecemos a pensar de forma urgente numa transformação social dos lugares por onde elas passam. Nós precisamos repensar a educação do interior do Brasil, do interior do Nordeste e do interior da Paraíba. Devemos aproveitar as vocações econômicas e dar condições ao povo de utilizar essa água com dignidade, para que seja muito mais do que uma água que banhe, mas que transforme a vida das pessoas. Meu muito obrigado. Espero que esta Legislatura na Cãmara Federal, representando o meu povo, represente a soma de esforços de alguém que acredita na política como instrumento único de transformação da vida das pessoas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Nós divulgaremos no programa A Voz do Brasil o seu pronunciamento."], ["14/08/2018 14:20:00", "O SR. PRESIDENTE - Antes de convidar o Deputado Zé Geraldo para fazer uso da palavra, esta Presidência gostaria de parabenizar o Secretário Municipal de Saúde de Bayeux, na minha querida Paraíba, Dr. Edvan Benevides, pelo Voto de Aplauso a ele concedido pela Cãmara Municipal pelos relevantes serviços prestados ao povo daquela querida cidade. Dr. Edvan, receba os nossos parabéns aqui da Presidência da Cãmara dos Deputados e a certeza de que juntos vamos fazer muito mais pela saúde da querida Bayeux."], ["14/08/2018 14:32:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao Deputado Celso Maldaner, eu gostaria de cumprimentar João Azevedo, candidato a Governador do Estado da Paraíba e que hoje está completando mais uma primavera. Envio a ele meus votos de sucesso. Quero dizer que João fez muito pela Paraíba. Fez as maiores obras hídricas, tanto nos canais de transposição estaduais como também nas adutoras, fez o asfaltamento de vias e construiu escolas técnicas. Deixo os meus parabéns a cada paraibano. Quero dizer que o nome dele é João e que está de parabéns no dia de hoje. Deixo o meu abraço e o abraço de todos os paraibanos a João Azevedo, nosso querido candidato a Governador do Estado da Paraíba."], ["08/08/2018 09:00:00", "Ata da 191 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de agosto de 2018. 09h12, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à Homenagem aos 75 Anos da Campanha Nacional de Escolas da Comunidade - CNEC; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alexandre José dos Santos, Diretor Presidente da CNEC; Edinalvo Dantas, Diretor Vice-Presidente de Ações Comunitárias e Sociais da CNEC; Irapuan Diniz de Aguiar, Presidente do Conselho Fiscal de Assuntos Econômicos da CNEC; Rogério Auto Teófilo, Vice-Presidente de Comunicação e Marketing da CNEC; Gerfania Damasceno, Secretária Executiva da CNEC; e José Lima Santana, Diretor Vice-Presidente de Educação da CNEC. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Filarmônica Cenecista Dr. José Ferreira, e, posteriormente, proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional CNEC de Geração em Geração, a Sra. Presidente convidou todos a assistir à encenação de Francisco Vieira, aluno do 5 Ano do Ensino Fundamental, representando Felipe Tiago Gomes, fundador do Colégio CNEC de Brasília. A Sra. Presidente concedeu a palavra aos Srs. Alexandre José dos Santos, Edinalvo Dantas, Rogério Auto Teófilo, Irapuan Diniz de Aguiar e José Lima Santana, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Gerfania Damasceno, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Sóstenes Cavalcante e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra aos Srs. Pompeo de Mattos, pelo PDT; e Alexandre José dos Santos, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Couto, André Amaral, Izalci Lucas, Sóstenes Cavalcante, Luiz Cláudio, Leandre, Adelmo Carneiro Leão, Deley, Marcos Montes, Daniel Almeida, Efraim Filho e Odorico Monteiro. Usou ainda da palavra o Sr. Tião Simpatia, cordelista. Após a apresentação dos alunos do CNEC, interpretando o Hino Cenecista, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Zé Silva Presidente Felipe Bornier Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2018 18:56:00", "O SR. ANDR AMARAL - Sr. Presidente, quero só fazer um breve registro. Hoje, o Dr. Gustavo Moreira, advogado que tem uma carreira destacada em Campina Grande, completa mais uma primavera: 30 anos. Não poderíamos deixar de fazer esse registro aqui no plenário da Cãmara dos Deputados."], ["03/07/2018 19:28:00", "O SR. ANDR AMARAL - Sr. Presidente, na última semana, protocolei nesta Casa o Projeto de Lei n 10.495, de 2018, que veda a concessão de crédito pelo BNDES para financiar a execução de projetos no exterior. Se o BNDES fosse criado para financiar a execução de projetos no exterior, ele não seria um banco nacional e muito menos de desenvolvimento social. Outro dia tivemos aqui na Casa que votar matéria para que o Governo Federal pudesse cobrir calote de outro país que recebeu financiamento do BNDES. O povo brasileiro não merece pagar essas contas. Essas obras estruturantes que foram feitas fora do Brasil têm que ser feitas aqui. Preocupado com isso é que apresentei aqui na nossa Casa esse projeto de lei, que vai fazer com que os investimentos do BNDES sejam feitos no Brasil. Eram esses os meus esclarecimentos."], ["06/06/2018 19:20:00", "O SR. ANDR AMARAL - Sr. Presidente quero registrar que hoje, na Comissão de Defesa do Consumidor, aprovamos requerimento de minha autoria que cria a Subcomissão que vai fiscalizar os preços dos combustíveis não só junto à PETROBRAS, mas também junto aos postos de combustíveis que não estão fazendo os repasses dos descontos garantidos pelo Governo Federal. Vai ser uma Subcomissão importante, que vai dar à Cãmara dos Deputados a legitimidade para fiscalizar e entregar à sociedade, que está cobrando do poder público, o verdadeiro desconto, garantido, nos combustíveis. Ela também vai conhecer a causa da elevação dos preços. Quero também registrar a presença de Ricardo Holanda, Presidente da Federação Brasileira dos de Defesa do Consumidor - FEBRACON, que esteve aqui conosco e está acompanhando todo esse processo, para que garantamos preço justo nos combustíveis aos brasileiros."], ["22/05/2018 18:40:00", "O SR. ANDR AMARAL - Sr. Presidente, se estivesse aqui no plenário, teria votado com o Governo. Quero registrar a presença nas galerias dos jovens Tainara Grisi de Carvalho e Petterson Cascimiro da Silva, que vieram a Brasília para o Programa Estágio-Visita, selecionados através de um concurso cultural promovido pelo nosso gabinete. Muito nos alegra recebê-los aqui em nossa Casa, vindos da nossa querida Paraíba. Era este o breve registro, Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. ANDR AMARAL - Sr. Presidente, no último dia 13 se comemorou o Dia do Zootecnista. Nós estamos no meio dos zootecnistas, que são muito importantes tanto para a nutrição animal quanto para a nutrição humana, porque cuidam dos animais, para que nós possamos nos alimentar melhor. Há um requerimento meu na Casa Civil, de audiência com o Presidente da República, para que nós possamos debater a criação do Conselho Federal e, respectivamente, dos Conselhos Regionais de Zootecnia. Então, quero aproveitar este momento para fazer o registro do transcurso do Dia do Zootecnista e pedir à Casa Civil e a esta Casa que construamos alguma coisa, para que os Conselhos verdadeiramente saiam do papel, comecem a existir, e assim prestigiemos o zootecnista brasileiro. Eram essas as minhas ponderações, Sr. Presidente."], ["10/05/2018 09:00:00", "Ata da 106 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2018. 09h43, o Sr. Otavio Leite, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta anos do Movimento Empresa Júnior, no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas e Evair Vieira de Melo, Deputados Federais; Iago Maciel de Souza, Presidente da Brasil Júnior - Confederação Brasileira de Empresas Juniores; e Luiz Felipe Guerra, Diretor de Relacionamento da Federação de Empresas Juniores do Distrito Federal - CONCENTRO. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Iago Maciel de Souza, Izalci Lucas, Evair Vieira de Melo e Luiz Felipe Guerra, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Otavio Leite, autor do Requerimento. Reassumiu a Presidência o Sr. Otavio Leite. Usou da palavra o Sr. André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h56, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/05/2018 14:04:00", "O SR. ANDR AMARAL - Sr. Presidente, a minha vinda a este microfone hoje é para registrar que no próximo sábado, na cidade de Patos, nós vamos comemorar o aniversário do Prefeito Dinaldinho Wanderley, que vem fazendo uma grande gestão. Com sua sensibilidade, tem atendido aos pleitos dos irmãos e irmãs de Patos. Daqui de Brasília auxiliamos Dinaldinho. Já são mais de 18 milhões de reais empenhados para que Dinaldinho consiga fazer uma grande gestão. Patos é uma cidade importante, entroncada entre a Paraíba e o Rio Grande do Norte, e tem uma função gigantesca. São mais de 50 cidades convergindo por ali. O aniversário de Dinaldinho é no dia 12, mas será comemorado no dia 15. E quem vai ganhar o presente é Patos, porque essa consonãncia do mandato do Prefeito Dinaldinho e do Deputado André Amaral tem surtido efeitos positivos. Eu tenho certeza de que Dinaldinho vai empregar esse dinheiro com muita honestidade e coragem para transformar a vida dos irmãos e irmãs da querida cidade de Patos. Solicito a divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Obrigado, Deputado. O pronunciamento de V.Exa. será divulgado pelo programa A Voz do Brasil ."], ["09/05/2018 15:28:00", "O SR. ANDR AMARAL - Sr. Presidente, registro a presença do Prefeito interino da cidade Bayeux, o Noquinha. Caiu sob seus ombros a missão de liderar este Município. O Prefeito eleito foi afastado, o Vice-Prefeito foi cassado e restou ao Noquinha a missão de cuidar das vidas de homens e mulheres da querida cidade de Bayeux. Eu tenho muito orgulho de representar a cidade de Bayeux e, no dia de hoje, receber Noquinha aqui na Cãmara dos Deputados. Nós visitamos tanto o Ministério do Turismo quanto o FNDE e o Palácio para buscarmos recursos para de fato e de direito mudarmos a realidade do povo da nossa querida cidade de Bayeux. Tenho certeza de que juntos vamos fazer as transformações que o povo de Bayeux tanto espera da política, ou seja, verdadeiramente implantar políticas que sejam capazes de mudar a vida das pessoas. Parabéns, Noquinha, por sair lá da Paraíba e vir a Brasília em busca de recursos para mudar a vida do povo da cidade de Bayeux!"], ["24/04/2018 20:00:00", "O SR. ANDR AMARAL - Sr. Presidente, quero apenas registrar que hoje Bayeux e todo o Estado da Paraíba lembram o falecimento do grande comunicador e eterno Prefeito daquela cidade Jota Júnior. Hoje faz 1 ano que Jota Júnior partiu, e todos aqueles que dele gostavam e por ele tinham admiração estão se reunindo não só na cidade de Bayeux, mas também em diversas outras cidades da Paraíba, para lembrar o grande comunicador e o grande Prefeito que foi. Queria apenas fazer esse registro e pedir a V.Exa. que nossa fala seja divulgada pelo programa A Voz do Brasil ."], ["17/04/2018 17:12:00", "O SR. ANDR AMARAL - Sr. Presidente, venho a esta tribuna fazer o registro de dois falecimentos ocorridos nesses últimos 8 dias. O primeiro deles é o do primeiro suplente de Vereador Maravilha, na cidade de Campina Grande, que foi alvejado com nove tiros. Ali foi ceifada a vida de um jovem idealista que acreditava na política e fazia dela um grande instrumento de transformação social do seu povo. A minha vinda a esta tribuna é para me solidarizar com a família dele - hoje é a missa de sétimo dia - e pedir à Secretaria de Estado da Segurança e da Defesa Social da Paraíba que investigue o caso com o maior critério possível, para que se descubra, com a maior brevidade possível, o que aconteceu com Maravilha, um jovem político que sonhava com uma nova política, com uma nova identidade para o povo de Campina Grande. Como representante dos paraibanos, como representante dos jovens, eu não poderia deixar de vir a esta tribuna para pedir encarecidamente às autoridades policiais da minha querida Paraíba que se debrucem sobre esse caso, que parece ser um crime político. Espero que não seja. Clamo a Deus que não seja. Peço ao Nosso Senhor Jesus Cristo que ofereça consolo aos corações dos irmãos, dos amigos, dos familiares, daqueles que tinham uma verdadeira amizade com Maravilha, uma verdadeira alegria e uma verdadeira devoção por Maravilha. Que Deus console o coração daqueles que perderam um grande líder, um homem que, apesar de ter falecido recentemente, deixou uma marca, deixou pegadas, deixou uma história traçada no coração de cada um dos seus familiares lá na nossa querida Campina Grande! Quero mandar um abraço à viúva, a todos aqueles que faziam o 'Boi Maravilha' e o 'Natal Maravilha'. Maravilha se dedicava ao seu povo e fazia, por essência, o papel que o homem público deve fazer, que é a devoção, o sacerdócio aos seus. Então, quero registrar o nosso pesar pelo falecimento de Maravilha, um jovem que tinha futuro na política. Tenho certeza de que o sonho de Maravilha jamais irá morrer. Como Deputado Federal, representante do povo da Paraíba, como alguém que acredita na Justiça e na polícia, estaremos lutando, de forma incansável, em busca da verdade, para que se esclareça o que aconteceu com o primeiro suplente de Vereador da cidade de Campina Grande, o Maravilha. O segundo falecimento que quero registrar é o do Ministro aposentado do Superior Tribunal Militar e duas vezes Deputado Federal, pela minha querida Paraíba, o nosso querido José Luiz Barbosa Ramalho Clerot. Clerot foi Presidente da Comissão de Constituição e Justiça e de Redação, foi Relator de matéria relativa ao ensino fundamental e, com capacidade para grandes articulações, trouxe à baila, nesta Casa, assuntos que mudaram de verdade o quotidiano de se fazer política e de se construir política pública. Clerot era uma referência para todos nós. Foi um dos advogado mais celebrados do Brasil, um grande defensor, no período da ditadura, daqueles que estavam subjugados ou, muitas vezes, sem um representante, um advogado. E Clerot se prestava a esse ofício. Então, queremos registrar, com muito pesar, a partida de Clerot, que era muito mais do que um grande amigo, do que um grande advogado, do que um grande Deputado. Ele era alguém que, por onde passava, deixava marcas nos corações de todos aqueles que o seguiam, a marca de um homem de muita cultura, de muito valor, que amava, acima de todas as coisas, a Paraíba, os paraibanos, os brasileiros. E era, é claro, um grande defensor do Estado Democrático de Direito. Sr. Presidente, quero pedir a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil . São duas perdas importantes: a do Vereador da Paraíba e a do Dr. José Luiz Barbosa Ramalho Clerot, que já integrou esta Casa por duas vezes e, por isso, merece todas as homenagens por parte desta Cãmara dos Deputados. O SR. PRESIDENTE - Agradeço ao Deputado André Amaral."], ["06/04/2018 15:00:00", "Ata da 65 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de abril de 2018. 15h14, o Sr. André Amaral, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Circo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. José Wilson Moura Leite, Presidente da Associação Brasileira do Circo - ABRACIRCO; Mário Ferreira Cascão Júnior, membro da ABRACIRCO; José Rui Moraes Raiol, Vice-Presidente do Instituto Amapaense de Arte-Cidadania; Luciano Roberto do Nascimento, Presidente da Associação Potiguar de Circo - APOCIRCO, e proprietário do Universo Circo Show; Giuliano Ruben Vettori Carvalho, advogado da arte circense; e Andre Augusto Castro do Amaral, Entidade Alto Astral. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Andre Augusto Castro do Amaral, Giuliano Ruben Vettori Carvalho, Luciano Roberto do Nascimento, José Rui Moraes Raiol, Mário Ferreira Cascão Júnior e José Wilson Moura Leite, componentes da Mesa. Após a apresentação de artes circenses, o Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 15h54, encerrou a sessão. Daniel Almeida Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/03/2018 17:08:00", "O SR. ANDR AMARAL - Sr. Presidente, faço um breve registro. Faleceu hoje o Irmão Firmino, um grande empresário das tapiocas, no Município de Caldas Brandão, no Distrito de Cajá. O Irmão Firmino vendia tapioca há mais de 40 anos, às margens da BR, e quem vinha do sertão tinha ali uma parada obrigatória. Quero apenas registrar o pesar pelo falecimento do Irmão Firmino, que movimentava toda a economia da região com as tapiocas que produzia, alimentando toda a população paraibana que por ali passava. Sr. Presidente, gostaria que o meu discurso ficasse registrado nos Anais da Casa. O SR. PRESIDENTE - O.k."], ["27/03/2018 17:40:00", "O SR. ANDR AMARAL - Sr. Presidente, primeiramente, quero parabenizá-lo pela condução sempre pontual dos trabalhos. Quero registrar que, no Município de Bayeux, que tem mais de 107 mil habitantes, localizado na Grande João Pessoa, só havia uma ambulãncia em funcionamento. Essa ambulãncia sofreu grave acidente, em que uma pessoa morreu e outra está em estado grave. Nós destinamos algumas ambulãncias para o Município de Bayeux. Peço ao Ministério da Saúde sensibilidade para a liberar, pelo menos, uma dessas ambulãncias que nós destinamos a Bayeux, porque a cidade está desguarnecida. Sem alguém ficar doente, não terá como ir para o hospital. Eu gostaria que V.Exa. registrasse o nosso pedido ao Ministério da Saúde."], ["21/03/2018 18:08:00", "O SR. ANDR AMARAL - Sr. Presidente, eu vi muitos Parlamentares se pronunciarem sobre a questão da Vereadora Marielle Franco. Choro pela Vereadora negra, da favela, pobre, assim como choro por um jovem branco, que mora em um bairro nobre. Nós precisamos desmontar esse discurso que está sendo pregado aqui dentro da Casa e realmente enfrentar o desafio que este momento nos impõe, que é o desafio da segurança pública. Precisamos parar de trazer isso para a cena política e administrativa e apoiar de fato essa intervenção, que tem o apoio de boa parte da população brasileira. isso o que esperam desta Casa num momento de tanta dor. Todos nós aqui choramos e toda a população brasileira chora também, não porque ela era negra, mas porque ela era gente, porque ela era humana e porque ela também representava o povo de uma cidade, independentemente da sua cor, mas sim pela sua vontade de viver e representar o seu povo. Eram essas minhas palavras."], ["20/03/2018 20:00:00", "O SR. ANDR AMARAL - Sr. Presidente, quero parabenizar o Deputado Efraim Filho. Esta é uma pauta extremamente importante para os produtores de queijo artesanal. Trago aqui o caso da Fazenda Carnaúba, no Cariri paraibano, do pecuarista Manelito Dantas, que produz queijo e, muitas vezes, não tem como comercializá-lo. A ideia e o projeto do Deputado Efraim Filho merecem os aplausos desta Casa e de todos os produtores de queijo artesanal do Brasil. Viva o queijo artesanal! Viva o projeto do Deputado Efraim, que vem beneficiar o pequeno produtor rural brasileiro! O SR. PRESIDENTE - Obrigado."], ["13/03/2018 15:40:00", "O SR. ANDR AMARAL - Sr. Presidente, agradeço a V.Exa. No próximo 27 de março, comemora-se no Brasil o Dia Nacional do Circo. Encaminhei requerimento à Mesa Diretora desta Casa para a realização de sessão solene em comemoração à data tão importante. No dia 6 de abril, será comemorado neste plenário, junto com os Deputados, através da TV Cãmara e da Rádio Cãmara, o Dia Nacional do Circo, quando poderemos celebrar essa cultura que é nossa, a cultura popular. Queremos chamar a atenção não só da sociedade, mas do Governo Federal, para que possamos recuperar os circos brasileiros. O circo é a cultura do povo do Brasil. Nós precisamos emprestar todos os subsídios necessários para que possa atravessar o tempo. Quero convidar toda a sociedade e todos os Deputados para participarem desse evento importante, no dia 6 de abril, e comemorarmos o Dia Nacional do Circo. Sr. Presidente, peço a V.Exa. que nossa fala seja divulgada pelo programa A Voz do Brasil . O SR. PRESIDENTE - Deputado, com certeza, vai ser dada ampla divulgação pelos veículos desta Casa ao seu discurso."], ["07/03/2018 15:44:00", "O SR. ANDR AMARAL - Sr. Presidente, eu recebi a notícia de que em Igaracy, lá no Estado da Paraíba, aconteceu o abate de 50 cachorros a pauladas e com carnes envenenados, na tentativa de se propor um controle animal no Município. Eu venho pedir aos representantes do poder público e ao Prefeito que parem com esse tipo de controle. Estou me colocando à disposição, nós temos emendas no Ministério da Saúde. Já estendo o convite a todos os Municípios paraibanos, de forma muito especial àqueles que estão organizados em formato de consórcio, para que possamos trabalhar aqui em Brasília, conseguir recursos para isso. Eu já tenho emendas para que nós possamos ter os castromóveis rodando no Estado da Paraíba, promovendo, assim, um verdadeiro controle dos animais. Vale lembrar que a castração de um cachorro ou de uma cadela custa menos de 40 reais, é muito barato para o poder público. Sabemos que os Municípios do Nordeste, de forma muito especial os da Paraíba, passam por uma crise econômica, mas me coloco à disposição da Prefeitura Municipal para ir lá, junto com as entidades de proteção aos animais, averiguar. Colocamo-nos à disposição para que as medidas necessárias, aquelas que realmente controlam a sanidade animal, sejam tomadas dentro da necessidade de cada Município, trabalhando verdadeiramente na legalidade. Eram essas as minhas palavras. Gostaria que meu pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Daremos publicidade ao seu pronunciamento no programa A Voz do Brasil ."], ["07/03/2018 16:52:00", "O SR. ANDR AMARAL - Deputado Felipe Bornier, quero lhe agradecer por ter me concedido o tempo de sua comunicação de Liderança para que eu pudesse falar ao Brasil através da TV Cãmara . Primeiramente, eu quero agradecer ao PMDB, que me acolheu por tantos anos, desde a minha juventude, quando militava no Brasil inteiro, rodando todos os Estados. Tive a oportunidade de representar a agremiação na União Nacional dos Estudantes e de rodar o Brasil inteiro formando a juventude partidária. Agora tenho uma nova missão: integrar o PROS e construir um grande Brasil, cada vez mais próspero, com políticas públicas mais eficientes, através dessa nova agremiação, através desse novo partido, ao lado de novos colegas. Eu quero agradecer ao Líder Felipe Bornier, na certeza de que vamos construir um grande partido aqui na Cãmara, defendendo aquilo em que acreditamos, principalmente as políticas públicas juvenis, na qualidade de jovens que somos, para que possamos mudar a realidade do jovem brasileiro. Tenho certeza de que o PROS vai ser cada vez maior. Aos paraibanos e às paraibanas, não importando onde estejam, quero dizer que o meu maior partido é a Paraíba, mas agora eu chego a um partido novo, um partido com mais vigor, com mais vontade de crescer e contribuir para com os paraibanos. Muito obrigado, Sra. Presidente."]]}