{"ANDRÉ NAHUR": [["07/12/2017 11:40:00", "O SR. ANDR NAHUR - Bom dia. Primeiramente, quero agradecer o convite. sempre um prazer estar nesta Casa para conversar sobre um assunto tão importante, tão relevante para o mundo hoje. As mudanças climáticas hoje em dia são uma prioridade para o mundo todo. Deixaram de ser tema de discussão de contexto somente ambiental. Hoje são tema de uma discussão muito importante para a questão social e para a questão econômica do mundo todo. Não à toa, em 2015, essa pauta foi assinada por 195 países, em Paris, como uma prioridade do mundo. Precisamos limitar o aquecimento global abaixo dos 2 graus e tentar chegar perto de 1 grau e meio. Os efeitos disso para o mundo são muito importantes, dos pontos de vista ambiental, social e econômico, de novo. Hoje no mundo todo nós já vemos essas questões. Espera-se que até 2050 haja pelo menos 1 bilhão de refugiados climáticos no mundo todo, por causa de eventos relacionados a veranicos, de eventos extremos e de outros eventos que já estão sendo causados pelas emissões de gás de efeito estufa que estamos vendo ocorrer. Qual é o caminho que a humanidade está traçando, nesse contexto? Os anos de 2014, 2015 e 2016 foram anos com picos de temperatura, comparados com o histórico da humanidade. Já aumentou 1 grau a temperatura do mundo. O fim do prazo para o alcance do objetivo de chegar a 1 grau e meio ou a 2 graus está cada vez mais perto. Há análises que dizem que nós teríamos em torno de 4 anos para tentar começar a reduzir as emissões, porque senão vamos chegar a 2022 com menos de 70% de chance de manter a temperatura abaixo de 1 grau e meio. Esses efeitos nós já começamos a sofrer, já vemos no Brasil. Essa já é uma realidade para a sociedade brasileira. No Nordeste, na cidade de Correntina, vimos a 2 meses atrás eventos relacionados às secas. A não conciliação de outras questões, como as relacionadas à mudança do uso do solo, ao uso desordenado de água relacionado com agronegócio etc., começa a se tornar um problema quando as conectamos com o impacto das mudanças climáticas e da redução de disponibilidade hídrica. Todos os setores econômicos no Brasil já estão sentindo isso também. O setor do agronegócio já sente os impactos das mudanças climáticas na produção agrícola, o que vai impactar o PIB Nacional; o setor energético também - as hidrelétricas brasileiras já sentem os impactos das mudanças climáticas. Há projeções de que, no futuro, no melhor dos cenários, 30% da produtividade das grandes hidrelétricas brasileiras não vão acontecer. Então, continuar investindo nesse modelo hidrotérmico que temos no Brasil não vai funcionar, porque as mudanças climáticas vão mudar toda a dinãmica dos contextos econômicos no Brasil e também das questões sociais. O Brasil tem um grande potencial para deixar as mudanças climáticas de lado, como um problema, e começar a olhar as mudanças climáticas como uma oportunidade. Há estudos hoje em dia que mostram que, se começarmos a promover uma economia resiliente e de baixo carbono, nós teremos um grande potencial de aumentar o PIB, gerar mais empregos, aumentar o poder de compra das pessoas, melhorar as classes. Então, existe um grande potencial no País, mas, para isso, o Congresso Nacional e o Governo precisam começar a dar celeridade a todas as suas ações, para implementar essa transição, que precisa acontecer agora. Reconhecemos o esforço do Governo Federal e do Ministério do Meio Ambiente na implementação da MDC. A meta colocada realmente chega muito próximo do que deveria ser uma contribuição justa do Brasil, dentro da justiça climática mundial, dentro do orçamento de carbono, mas reconhecemos que algo mais pode ser feito - e sabemos que pode ser feito algo mais -, não como um custo, mas como uma oportunidade. Para isso, precisamos, primeiramente, atualizar a Política Nacional sobre Mudança do Clima, à luz do Acordo de Paris - isso é fundamental; precisamos também rever a governança climática no Brasil, para tornar a governança realmente efetiva, de maneira transparente e equitativa, para que garantirmos uma participação social melhor e a efetiva implementação disso; e acima de tudo precisamos de uma arquitetura financeira para promover essa transição. Não podemos criar o Fundo Amazônia, o Fundo A, B ou C, se, do outro lado, vários outros subsídios são dados para outros caminhos que não os que devemos tomar para promover essa transição. Um grande exemplo disso, que já foi comentado, é o da Medida Provisória n 759, sobre subsídios para o pré-sal. Cito também o Plano Safra, a questão de mobilidade urbana, a questão de planejamento. A mudança climática tem que ser um pilar para o desenvolvimento do País. Para isso, precisamos de uma política de Estado. Gostaria de agradecer a todos e de dizer que existe um grande potencial. O Brasil pode ser uma referência para o mundo nessa questão das mudanças climáticas, acima de tudo pode criar um diferencial para a nossa economia no contexto internacional. Para isso, precisamos trilhar esse caminho das mudanças climáticas como uma prioridade para o País, para o nosso desenvolvimento, obter respeito ambiental e promover a justiça social e o desenvolvimento econômico. Gostaria de participar do debate depois, se for possível. Obrigado. O SR. PRESIDENTE - Nós lhe agradecemos."]]}