{"ANDRES SANCHEZ": [["07/07/2016 15:27:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara, após um ano e meio de mandato, enfim, fui sorteado para falar no período do Grande Expediente desta sessão. Mesmo com o pouco tempo em que estou aqui, percebo que esta é a fase da sessão onde devemos debater temas de interesse de toda a sociedade brasileira, porque, como venho observando, os outros momentos das sessões têm servido, infelizmente, na maioria das vezes, como um ringue para acusações e insultos daqui e dali, com uma demonstração explícita de absoluta falta de respeito entre Parlamentares com posições divergentes. Entendo que quem contesta a postura tomada pelo outro deve ser visto como opositor e não como inimigo. O dissenso é próprio do Parlamento, mas as agressões que vemos todos os dias aqui não mudarão em nada a nota negativa que a sociedade sempre tem dado, em todas as pesquisas, revelando a pouquíssima confiabilidade em nós, Parlamentares, e, consequentemente, nos Parlamentares brasileiros. Por ter uma militãncia mais voltada para a área do esporte, em especial do futebol, e por ter a honra de ter presidido um dos maiores clubes deste País, o Sport Clube Corinthians Paulista, muitos poderão supor que usarei este Grande Expediente para discorrer sobre esse assunto; mas deixarei para falar sobre esse tema em uma próxima oportunidade - só espero não ter de aguardar mais um ano e meio por um novo sorteio. Há muito o sistema político brasileiro vem trilhando o caminho da decadência. Entendo que estamos assistindo à sua falência por completo. este o tema que irei abordar neste pronunciamento inicial no Grande Expediente: a reforma política. E, se o tempo permitir, gostaria também de debater um pouco com os Parlamentares sobre o assunto. Nesse sentido, considero que nosso primeiro desafio é resgatar a política e demonstrar ao povo, a partir dos nossos exemplos, que a política é uma atividade nobre, sim, ainda que diversos episódios insistam em apontar o contrário. Nesses últimos meses, as várias e várias denúncias de corrupção envolvendo membros da quase totalidade dos partidos políticos com assento nesta Casa só têm servido para agravar ainda mais a desilusão do povo brasileiro com a política, principalmente com seus representantes. Em alguns momentos, ainda na campanha eleitoral, eu me perguntava: 'onde será que estou me metendo?' . No entanto, depois daquele fatídico 17 de abril, vendo e tendo que participar de todo aquele espetáculo grotesco, fui obrigado a reformular a pergunta: 'onde é que eu vim me meter?' . Não quero com isso dizer que sou melhor do que nenhum dos colegas aqui - pelo contrário -, mas, como novato no Parlamento, essa é a sensação que tenho tido. Se a situação política por que passa o nosso País é grave, a crise interna da Cãmara dos Deputados é gravíssima, e exige de todos nós uma solução urgente. Diante desta situação de falência do sistema político tradicional, que é visível para todos os setores da nossa sociedade, não temos outra saída senão uma reforma política profunda, seja por uma Constituinte exclusiva, seja por juntarmos as propostas que tramitam nesta Casa em uma Comissão Especial e elaborarmos uma proposição única que seja debatida com toda sociedade brasileira. Ficar como estamos é que não dá mais! Sabemos que esta crise política e, consequentemente, de representação não está acontecendo apenas no nosso País. Ninguém sabe dizer ao certo como ou por que isto começou, mas é cada vez mais difundida a sensação de que o sistema político tradicional passa por uma crise em todo o mundo. Nos Estados Unidos, por exemplo, que nós, brasileiros, gostamos tanto de copiar, e cujas instituições costumavam ser idealizadas como modelo de perfeição, a insatisfação dos eleitores com os partidos chegou a seu extremo. A escolha dos nomes que os principais partidos apresentaram para concorrer à Presidência, num processo que toda a mídia internacional relatou em minúcias, tornou evidente a decepção dos norte-americanos com seus representantes tradicionais . Mas o caso dos Estados Unidos é só o exemplo mais conhecido de algo que está acontecendo em todo o mundo. Na Espanha, o PSOE e o PP, os grandes partidos do establishment, apesar de terem vencido as eleições no domingo 26 de junho, não conseguiram maioria para governar e vêm perdendo espaço para o Podemos e o Cidadãos. Na Polônia, um partido novato, o ultraconservador Lei e Justiça, venceu as eleições parlamentares do ano passado, desbancando as agremiações mais antigas. difícil arriscar uma explicação única para essa insatisfação que parece ser mundial. No entanto, como Deputado Federal do Brasil, vou me ater à situação gravíssima que nosso sistema político enfrenta, que a nossa Casa Parlamentar e o Congresso enfrentam neste momento. Estamos diante de sistema esgotado, falido, que vem, dia após dia, causando insatisfação na população brasileira e precisa ser o foco das nossas atenções. As sucessivas edições do Estudo Eleitoral Brasileiro, coordenado por pesquisadores da Universidade Estadual de Campinas - UNICAMP, mostram que o cansaço do eleitor brasileiro não é de hoje, mas vem se avolumando. Em 2014, perguntados sobre o seu grau de satisfação com a nossa democracia, só 38% dos entrevistados se consideraram 'muito satisfeitos' ou, pelo menos, 'satisfeitos'. Hoje, após 2 anos, durante os quais vimos propostas legislativas absurdas e preconceituosas ganharem fôlego no Congresso, notícias de escãndalos mancharem a imagem de quase todos os partidos - inclusive o meu, o PT -, e uma crise política se arrastar sem solução, após tudo isso, é de se supor que o índice de satisfação esteja ainda menor. Permitam-me citar só mais uma pesquisa de enorme prestígio, o de Democracia, conduzida por uma entidade ligada ao tradicional periódico britãnico The Economist . Na edição do ano passado, a investigação, que avalia a qualidade da democracia em quase todo o planeta, colocou-nos, mais uma vez, numa categoria intermediária: considerou que somos um País de 'democracia imperfeita'. primeira vista, não parece ruim, mas há um dado chocante nesse relatório. Em um dos aspectos avaliados, o da 'cultura política', a nota do Brasil foi extraordinariamente baixa. Dos 165 países e 2 territórios avaliados, apenas 10 estão abaixo de nós - entre eles, países como a Arábia Saudita e a Rússia, modelos de autocracia! Se o cidadão brasileiro está perdendo a fé na própria democracia, em vez de censurá-lo, é preciso compreender sua desilusão. E, aqui no Brasil, o motivo dessa perda é bem claro: é cada vez mais visível que o nosso sistema é profundamente disfuncional desde o processo eleitoral até a atuação parlamentar. Por exemplo, ontem, Sr. Presidente, estava eu convocado para duas Comissões e ainda uma CPI no mesmo horário. inadmissível que o Parlamento brasileiro faça seu Parlamentar participar de três reuniões ao mesmo tempo, o que é impossível - o Parlamentar é uma só pessoa! Também isso tem que ser revisto com a maior brevidade. Fui eleito levantando, diante do eleitor, três bandeiras fundamentais: a inclusão social pelo esporte, o desenvolvimento do meu Estado e a reforma política. E esta, se bem realizada, sem dúvida, é a mais importante das três. E vou além, porque, para mim, a reforma política é a reforma das reformas. Sem ela, as outras não surtirão os efeitos desejados. Nada poderia ser mais valioso do que garantir que os políticos representem, de fato, a vontade dos seus eleitores, resgatando a confiança do povo nas autoridades e nas instituições. Acredito que em nenhum país do mundo haja algum sistema democrático exemplar, mas o nosso chegou ao cúmulo da imperfeição, do desgaste e da descrença, principalmente quando se trata da arrecadação de recursos para as campanhas. No meu entendimento, esta é a origem e a razão de muitos dos males que deformaram nosso sistema político-eleitoral e amesquinharam a representação parlamentar e a atividade pública. Contudo, ao longo do ano passado, o tema gerou muito trabalho e muito barulho. O resultado de tudo quase foi um retrocesso: esta Cãmara dos Deputados aprovou que o financiamento de campanhas eleitorais por pessoas jurídicas entrasse na própria Constituição. Felizmente, no Senado, essa ideia foi derrubada. Melhor ainda, pouco depois, o Supremo Tribunal Federal declarou a inconstitucionalidade desse tipo de doação. Este é um dos grandes defeitos deste Parlamento. Nós estamos deixando de legislar e abrindo brechas para que o Supremo Tribunal Federal faça o que é função dos Parlamentares. Nós temos que reconhecer nossos erros e tentar mudar o mais rápido possível. O caso, por ironia, acaba sendo mais uma prova do quanto é necessária e urgente uma reforma política. Do jeito como estamos hoje, muito embora a maioria da sociedade fosse contrária ao financiamento empresarial - um levantamento do IBOPE até confirmou que essa era a opinião prevalecente -, a maioria da Cãmara decidiu ignorar solenemente a opinião dos cidadãos. O financiamento empresarial é um verdadeiro indutor da corrupção. Pode até não levar à prática de crimes contra a administração pública, mas sempre leva à corrupção num sentido mais profundo . O candidato que depende dos recursos de grandes corporações, quando eleito, trabalha para elas - não há como ser diferente -, e não para o cidadão. Mesmo quando isso é lícito, não deixa de ser imoral e antirrepublicano. Nas eleições de 2014, chegou-se ao absurdo de a quantia doada por uma única empresa se equiparar ao volume de todo o fundo partidário distribuído naquele ano: 365 milhões de reais! Com a decisão do STF, estamos, enfim, livres desse sistema de financiamento que amesquinha a independência dos representantes. Nosso ordenamento, agora, se aproxima do da França ou do Canadá, países onde também não se permite que o dinheiro de empresas distorça a igualdade entre os cidadãos. Ao mesmo tempo, o Supremo teve a sabedoria de manter a permissão de doação por pessoas físicas, o que é positivo. Esse tipo de contribuição estimula a cidadania, já que o indivíduo que chega a doar seu dinheiro a uma campanha ou a um partido se interessa mais ainda em acompanhar a atuação daqueles que elegeu. A decisão do STF foi um passo importantíssimo, mas ainda há muitos outros problemas na nossa política que clamam por correção. A coligação proporcional é um deles, de enorme gravidade. O eleitor vota em fulano, mas elege sicrano. Um candidato com visibilidade televisiva, ou um outro que gastou milhões e milhões em campanha, acaba por eleger Deputados e Deputadas que obtiveram um número inexpressivo de votos e que jamais seriam eleitos, em muitos casos, a vereador na Capital do meu Estado e, quem sabe, em muitas cidades do interior do País. Assim, deixam-se de eleger candidatos que obtiveram 80, 100, 150 mil votos ou mais. As campanhas são caras demais. A cada eleição, os candidatos despejam fortunas em gastos com viagens, comícios e gravações. Isso tem que mudar, Sr. Presidente. Os que conseguem se eleger quase sempre são os que gastaram rios de dinheiro. Qual é a vantagem disso? Nenhuma. Precisamos de campanhas mais simples em que brilhe o debate de ideias, e não as artimanhas de marqueteiros e televisões. Alguns desses marqueteiros, aliás, vêm amealhando fortunas em campanhas eleitorais, nas do meu partido principalmente. São milhões e milhões de dólares ou de reais, tanto faz. Tudo isso para tentar iludir o eleitor de que a melhor escolha nas urnas é justamente aquele candidato que, no cotidiano da política ou da vida, nunca estará à altura de resolver os problemas de quem ele deveria representar. Os defeitos de nosso sistema eleitoral eu já conhecia desde quando era só eleitor. Mas agora sou também Deputado, e é frustrante, decepcionante, perceber que o próprio funcionamento do Legislativo, às vezes, é bem pouco racional. Cada vez que algum Congressista quer demonstrar seu apreço por um ou outro tema, por este ou por aquele grupo, propõe a criação de uma Comissão Permanente específica. O número de Comissões cresce sem freio, Sr. Presidente. Enquanto o Senado tem 13 Comissões Permanentes, a Cãmara já tem 25. Mas não é simplesmente instituindo uma nova Comissão Permanente específica que a luta e as reivindicações de um grupo serão reforçadas nos mais variados setores da sociedade. O que acontece é que temas antes concentrados em uma mesma Comissão se separam, o que, na maioria dos casos, acaba por enfraquecer a luta de grupos que são, quase sempre, minorias na sociedade brasileira. Tendo em conta que cada Comissão pode se dividir em Subcomissões e que também se multiplicam as Comissões Especiais e de Inquérito, poderemos ter na Cãmara mais de 20 reuniões ao mesmo tempo. Sabemos que o Regimento só permite que funcionem concomitantemente até cinco CPIs, mas devem existir mais dez ou quinze esperando na fila. Não que eu seja contra a investigação e a fiscalização, até porque essas são prerrogativas do Parlamento, mas, às vezes, o corredor das Comissões Permanentes desta Casa mais parece uma delegacia de polícia ou um fórum de Justiça de primeira instãncia, com tantos depoimentos e interrogatórios. Assim, a atividade parlamentar se enfraquece. O Deputado se vê dividido - fragmentado - entre as Comissões de que é membro. reuniões das Comissões a que não pertence, então, fica ainda mais difícil ele comparecer, caso tenha interesse em debater algum projeto que esteja tramitando. Embora o nosso Regimento dê ao Deputado o direito de 'participar, sem direito a voto, dos trabalhos e debates de qualquer Comissão de que não seja membro', isso é humanamente impossível. Para resolver ou amenizar essa aberração, temos que pensar em diminuir o número de Comissões, seja elas Permanente, seja elas Temporárias. Neste meu pouco tempo de mandato, tenho percebido que a situação de funcionamento do Parlamento vem se agravando, com reuniões de Comissões, as mais diversas, no mesmo horário das sessões de plenário. Vemos uma TV Cãmara focada num plenário vazio à espera de que o quórum seja atingido, enquanto as Comissões, também vazias, votam projetos com a presença de meia dúzia de Parlamentares. Não tem como funcionar com objetividade um sistema desses. Se há sessão de plenário convocada, não poderia haver reunião de Comissão no mesmo horário. Se a multiplicação de Comissões gera dificuldades, a pulverização de partidos, ainda mais. No momento, a Cãmara conta 22 bancadas, entre blocos parlamentares e representações partidárias isoladas. Dessas 22 bancadas, algumas são tão pequenas que nem sequer podem ter Líder. Têm, segundo o Regimento Interno, um representante para expressar a posição da agremiação. Alguns têm o direito de falar apenas uma vez por semana, nada além disso. Existe até Líder de si mesmo. Um absurdo! Para se fazer apenas o encaminhamento de uma única votação ou orientação partidária, cada um dos representantes, cada Líder tem que manifestar-se, independentemente de o tema a ser votado ser considerado de maior ou menor relevãncia. E, assim, haja tempo para que uma única votação seja concluída. O que se torna incompreensível para a maioria dos eleitores é que a maioria dessas bancadas caminham ideologicamente na mesma direção. Deve-se respeito a todas as correntes que o cidadão brasileiro houve por bem eleger. Mesmo assim, não há como escapar à sensação de que 22 um número grande demais, sintomático de que algo está errado. A pulverização não atrapalha só a governabilidade do Executivo; como amiúde se destaca, gera entraves dentro do próprio Legislativo. Apesar de tantos problemas, com o fim do financiamento empresarial, pode ser que enfim o sistema político brasileiro comece a recuperar um pouco a confiança do brasileiro. Sou dos que considera de grande importãncia a decisão do STF de determinar o fim do financiamento privado das campanhas por pessoas jurídicas, uma bandeira do meu partido. No entanto, entendo que essa decisão deveria ter sido tomada pelo Parlamento brasileiro, que, ao não se debruçar sobre uma verdadeira reforma político-eleitoral - quando o fez, foi de encontro ao que a sociedade defendia -, induz a que o Supremo seja provocado e, assim sendo, obriga-se aquela Corte a legislar no vácuo deixado por quem deveria constitucionalmente cumprir suas prerrogativas, sendo uma delas a de fazer leis. Este Parlamento está deixando de fazer leis, está deixando de ser o Legislativo e está dando brecha para o STF e para o Judiciário fazerem aquilo que nós tínhamos que ter feito. Entendo que a implantação do 'financiamento público de campanha' pode ser uma das vias para combater a corrupção, uma vez que se criou uma enorme dependência de recursos vultosos nas campanhas eleitorais, vindas das doações de grandes empresas. Por outro lado, compreendo a desconfiança com que esta proposta é recebida pela população brasileira - até por mim. Afinal, quem poderá garantir que o financiamento público será mesmo exclusivo, que não haverá outros recursos sob o pano das contas oficiais. A proibição das doações de empresas só será efetiva se as contas dos partidos forem fiscalizadas, para evitar as doações dissimuladas, o caixa dois. Por isso, venho defendendo a ampliação do poder da Justiça Eleitoral e da Receita Federal, os dois órgãos que têm capacidade de desempenhar essa tarefa. Essa e outras propostas que integram o conteúdo do que defendo como reforma política séria não mudaram. Continuo defendendo as mesmas ideias e acredito que elas podem virar realidade, sobretudo porque são mais simples e prudentes que outros planos que correm por aí. Por exemplo, para recuperar a ligação entre os representantes e seus eleitores, muita gente passou a defender, no Brasil, o voto distrital. O argumento é que o sistema proporcional distancia o eleitor do candidato. Será mesmo assim? O certo é que tanto o voto distrital quanto o proporcional têm vantagens e desvantagens. Nessa discussão, é difícil chegar a um consenso, mas é obrigação deste Parlamento se debruçar sobre que tipo de voto e discutir, e a democracia diz isto: a maioria vence. Mas, se o objetivo é fazer a eleição para o Legislativo ser levada realmente a sério, existe uma medida muito mais simples e eficaz: separá-la da do Executivo. O verdadeiro motivo para o eleitor desprezar a escolha cuidadosa de Vereadores, Deputados Estaduais, Deputados Distritais, Deputados Federais e Senadores é que ela sempre acaba tolhida por algo que chama muito mais a atenção: a escolha do Prefeito, do Governador, do Presidente. Em 2014, naquele pleito acirrado que foi a campanha para Presidência da República, com eleitores levantando nas redes sociais cada detalhe da vida de um e de outro candidato, quantos tiveram o mesmo empenho em se informar sobre os candidatos ao Legislativo? Visivelmente, o eleitor brasileiro não é apático; ele se interessa, e muito, pela política, mas não dá para discutir com profundidade cada escolha, quando a cédula eleitoral é quíntupla ou sêxtupla, com várias pessoas candidatas ao mesmo tempo. Precisamos separar o pleito do Executivo e do Legislativo. Quando a composição do Governo - em sentido amplo, abrangendo Legislativo e Executivo - é decidida toda de uma só tacada, um mandato mais longo é perigoso. No entanto, com a periódica renovação parcial, em que uma hora troca-se a legislatura, outra o administrador, o mandato pode ficar maior, porque escolhas ruins podem ser corrigidas sem demora. Um mandato mais longo tem a vantagem de permitir maior continuidade das políticas públicas. De forma que defendo que as eleições continuem com a mesma periodicidade que têm hoje. Vou na contramão dos que prefeririam todos os pleitos de uma só vez, sob argumento de que isso seria mais barato. Pode ser mais barato financeiramente, mas o dinheiro economizado não compensa o enorme custo da crise de representatividade que nos rodeia. Para que um mandato mais longo, como seria desejável, não atrapalhe a necessária renovação política, também é necessário acabar com a reeleição para o Executivo. Sou totalmente contra a reeleição de Presidente, de Governador, e de Prefeito. No Legislativo, talvez me convençam que a reeleição deveria ser permitida uma única vez, no mesmo nível. Mais que isso já é estímulo ao surgimento de políticos profissionais, que, ainda quando bem-intencionados, acabam se transformando numa elite cada vez mais distante dos governados, pelo menos na sua grande maioria. Essas são minhas propostas, que, como disse, não mudaram. Defendo o que já defendia. Sigo acreditando que a reforma política é a chave para destravar todas as outras reformas de que o Brasil precisa. Muitos já desistiram dela, depois de tantas vezes em que o tema foi debatido sem resultados úteis. Mas, com o fim do maior problema, o financiamento empresarial, é finalmente possível que se possa avançar de verdade e fortalecer os partidos políticos. Conquistar de novo a confiança do cidadão na democracia e suas instituições deveria ser a maior preocupação de todos os políticos. Se não houver essa confiança, o cidadão acabará rejeitando 'tudo o que está aí', e ninguém sabe o que pode emergir de uma revolta tão generalizada. Mais prudente seria tornar o sistema mais maleável às demandas dos eleitores. O Sr. Expedito Netto - Sr. Deputado Andres Sanchez, solicito um aparte. O SR. ANDRES SANCHEZ - Pois não, Deputado. O Sr. Expedito Netto - Eu gostaria de parabenizar V.Exa. pelo discurso que faz e dizer que concordo plenamente com suas palavras. V.Exa. fala em reforma política, e é disso que nosso País precisa. Nós vemos que não só o Brasil tem passado por crises políticas, mas também os Estados Unidos em sua campanha presidencial. Afinal de contas, dizer que Donald Trump é um candidato, de certa forma, louvável... Ele está longe de ser isso. Então, não é só aqui no Brasil que se passa por crise política, por crise de identidade, por assim dizer. Quem sabe já não esteja na hora de se rediscutir o presidencialismo. Quem sabe já não esteja na hora de o Brasil avançar, de o Brasil realmente se modernizar. Eu gostaria de também parabenizá-lo, Deputado Andres, pelo seu posicionamento em defesa do esporte dentro desta Casa. Não só em defesa do esporte, mas em defesa dos partidos, em defesa da liberdade política dos Parlamentares, da liberdade de ideologia dos Parlamentares. Por que de ideologia? Deputado Andres, V.Exa. é um Deputado do PT, e eu o parabenizo. Aqui, nós deveríamos poder conviver no mesmo ambiente, com ideologias diferentes. O País precisa deixar para trás este momento de raiva, este momento de ódio. Nós precisamos deixar isso no passado e construir, juntas, as classes políticas sérias que existes na Esquerda, na Direita e, é claro, também existe no Centro, um novo futuro. Assim como nem toda a Direita é boa, nem toda a Esquerda é ruim. Eu o parabenizo, meu amigo. Pode ter certeza de que, quanto mais nós tivermos pessoas como V.Exa., pessoas que realmente representam a voz do povo, melhor será para todos. Poucas pessoas nesta Casa são tão humildes e não só sabem falar a língua do povo como também conhecem a realidade do povo paulista e do povo brasileiro. Parabéns pelo trabalho que vem sendo realizando. Esteja certo de que sempre poderá contar com este Deputado do Estado de Rondônia. Muito obrigado. O SR. ANDRES SANCHEZ - Obrigado, Deputado Expedito. V.Exa. e eu já conversamos sobre isso fora deste plenário. Concordamos quanto a que o que nós, políticos, podemos fazer é uma reforma política. Não dá mais para andarmos nas ruas sendo taxados de corruptos ou vistos com maus olhos por sermos políticos. Os políticos deste Parlamento têm a obrigação de mudar isso. Sr. Presidente, para concluir, quero parabenizar a todos os paulistas, aos paulistanos, em especial aos corintianos, aos quais digo muito obrigado por terem me posto nesta Casa. Estou sofrendo com a desilusão, mas estou aprendendo, estou vendo que realmente é por meio desta Casa que o Brasil vai melhorar, porque é nesta Casa que as coisas têm que andar, é nesta Casa que o brasileiro vai ter que voltar a confiar. Para tanto, nós temos que demonstrar ao povo brasileiro que nem todos aqui são corruptos. O Parlamento é o reflexo da sociedade, e a corrupção existe em toda a sociedade - furar fila é também um tipo de corrupção. Nós temos que ter a consciência de que o Parlamento e o político têm que mudar. O povo brasileiro precisa acreditar mais no político. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Andres Sanchez e parabenizo-o pelo pronunciamento, que tratou de vários temas importantes e com certeza servirá com ponto de partida para reflexão e debate por todos os Parlamentares. Há uma série de questões que precisam ser enfrentadas nesta Casa."], ["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, muitos brasileiros e brasileiras lutam, ainda hoje, pela concretização dos direitos que lhes foram garantidos pela Constituição Federal de 1988. Nesses quase 30 anos, vimos grandes mudanças em nosso País. Os direitos das minorias foram pouco a pouco se consolidando pelas políticas públicas implantadas nos últimos anos e obtendo resultados concretos. Há, no entanto, muitos percalços e muitas desigualdades que ainda precisam ser combatidos para que sejamos de fato uma sociedade fraterna, pluralista e sem preconceitos. justamente por isso que sou contrário à extinção do Ministério de Mulheres, Igualdade Racial e Direitos Humanos empreendida por este Governo interino. Vínhamos num percurso de avanço nesses temas. O Ministério agora extinto surgiu em 2015 da junção de Secretarias com status de Ministério criadas entre 1997 e 2003. Dando continuidade a um trabalho árduo e cheio de conquistas, a Pasta surgiu com o objetivo de formular políticas para promover os direitos humanos, a igualdade racial e étnica e para defender os interesses de mulheres, crianças, idosos, pessoas com deficiência e outros grupos vulneráveis na sociedade. Sua extinção é, como muitos apontaram, uma demonstração de que os direitos das minorias e a proteção dos vulneráveis não serão uma prioridade deste Governo interino. Ao contrário, tenderão a sofrer novamente com a invisibilidade, agora que, pela primeira vez em 17 anos, o País não contará com um Ministério para os Direitos Humanos. Relegar os assuntos de cidadania a uma divisão do Ministério da Justiça é um retrocesso que vai trazer consequências gravíssimas para toda a sociedade brasileira. Não acharei surpreendente, senhoras e senhores, se as Secretarias agora subordinadas a esse Ministério passarem a enfrentar dificuldades orçamentárias para dar continuidade a seus projetos. Consultado pela imprensa, o Ministério da Justiça e Cidadania afirma não ter previsão nem garantia sobre a permanência dos serviços da antiga Pasta . Com isso, estão em risco as políticas e programas que vinham dando importantes resultados na promoção dos direitos das mulheres, da igualdade racial e dos direitos humanos. Sr . Presidente, o que a extinção da Pasta de Mulheres, Igualdade Racial e Direitos Humanos revela é uma visão atrasada, distorcida e ignorante do que acontece em todo o mundo no que tange ao avanço de direitos. O Brasil nadará contra a corrente e colocará em risco conquistas alcançadas com muita luta. Em um país verdadeiramente democrático, esses temas deveriam fazer parte de uma política de Estado, livre das mudanças de inclinações políticas do governo. Não se trata somente de garantir justiça. Trata-se também de garantir educação, saúde, respeito, igualdade. Não se trata somente de garantir cidadania. Trata-se também de garantir dignidade humana a todos os grupos e a todos os povos que formam nosso País. Em nota, o Conselho Nacional de Direitos Humanos enfatiza que o Brasil tem o compromisso de defender os direitos humanos, tanto por força de nossa Constituição e de nossas leis quanto por força de tratados internacionais ratificados pelo País e do princípio de não retrocesso em direitos humanos. Adiciono que esse compromisso é também com a sociedade brasileira: com as mulheres, com os negros, com os jovens, com os indígenas, enfim, é com todos os que ainda têm seus direitos violados neste País. Com a convicção de que o retrocesso não pode ser aceito, somo o meu protesto ao das diversas organizações e movimentos sociais que já se pronunciaram contra a extinção do Ministério de Mulheres, Igualdade Racial e Direitos Humanos e contra os prejuízos que essa medida trará para toda a sociedade. Sr . Presidente, solicito que meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Era o que tinha a dizer."], ["31/05/2016 16:40:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, na segunda-feira houve um evento na Zona Leste de São Paulo, uma das mais carentes da cidade - as pessoas de lá sabem disso -, onde mora 50% da população. Realizamos um movimento com as lideranças da região para promover desenvolvimento, incentivo fiscal e outras coisas mais para a área. Sr. Presidente, quero deixar o registro importante para a cidade de São Paulo do meu discurso nos Anais da Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, solicito a V.Exa. que registre nos Anais desta Casa e no programa A Voz do Brasil, a realização no dia de ontem, 30 de maio, na Arena Corinthians, do Seminário Ideias e Diálogos para Zona Leste de São Paulo . O referido evento foi organizado pelo coletivo do meu mandato e teve como objetivo receber e debater propostas com representantes da Prefeitura de São Paulo, da sociedade civil organizada e da comunidade, no sentido de impulsionar ainda mais o desenvolvimento daquela região, a mais populosa da cidade, com cerca de 4 milhões de habitantes. Eu que sou um entusiasta do desenvolvimento da Zona Leste e sabedor das dificuldades enfrentadas por toda a comunidade da região, mas com forte capacidade de gerar mão de obra qualificada e operacional, ratifiquei na minha fala a necessidade de os entes públicos atuarem com rapidez nas políticas de incentivo para a região, haja vista a posição estratégica por localizar-se entre o entroncamento da cidade de Guarulhos e Baixada Santista. Participaram da mesa do seminário o arquiteto Ruy Othaki, grande entusiasta das ações positivas para a região; Maurício Martins, Subprefeito de Itaquera; André Luiz Oliveira, Vice-Presidente do Corinthians; Gustavo Albuquerque, Assessor da Prefeitura de São Paulo e representante do Prefeito Fernando Haddad; Padre Ticão, representante dos movimentos populares e da sociedade civil organizada da Região Leste. São em eventos como esse que conseguimos aproximar os gestores públicos da população, que muitas vezes não consegue fazer com que suas reivindicações cheguem ao poder público, e muito menos serem atendidas. Foi um evento positivo e esperamos que as solicitações ali colocadas por todos os representantes da população da Zona Leste possam ser atendidas com a celeridade que a região necessita."], ["17/04/2016 14:04:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, este é o meu primeiro mandato. Meu filhos nunca quiseram que eu entrasse na política, e a maioria dos corintianos também não; mas, infelizmente, entrei. Que decepção! Meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Andres Sanchez, do PT de São Paulo: voto 'não'. Total: 40 votos."], ["06/04/2016 14:30:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, como todos têm acompanhado, crescem as brigas entre as torcidas organizadas de times de futebol. O Ministério Público e a Secretaria da Justiça e da Defesa da Cidadania de São Paulo tomaram uma medida que, entendo, não resolve o problema da violência, que não existe só entre as torcidas organizadas País: jogar com torcida única. As brigas hoje acontecem fora dos estádios, a 10, 12, 15 quilômetros de distãncia, e a medida nada resolveria. Eu acho que resolveria se víssemos, na primeira página dos jornais, um cidadão que soltou rojão em direção a outro ser preso por tentativa de homicídio. Isso, sim, começaria a resolver a violência das torcidas no País, mas preferem tomar decisões burocráticas, hipócritas, que não levarão a lugar nenhum. Este era o comunicado que eu gostaria de deixar aqui, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço."], ["19/12/2017 18:04:00", "O SR. ANDRES SANCHEZ - Presidente, o PT vota 'sim'. Não? Mandaram mudar para o voto 'não'. Deixo bem claro que eu sou a favor, não porque gera emprego e essas coisas, não, mas porque é importante acabar com a hipocrisia, pois as companhias aéreas já são estrangeiras. Ou aprovamos, ou vamos proibir as estrangeiras que já existem hoje aqui de entrar no Brasil. só por causa disso. O PT vota 'não'."], ["21/11/2017 16:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, apontado por diversos especialistas como o maior programa de transferência de renda do mundo, o Bolsa Família está ameaçado pelo Governo Temer. Não bastassem o fim da Farmácia Popular, a redução do financiamento da assistência social e a tentativa de desmonte da Previdência pública, a ãnsia de cortar todos os benefícios destinados à população mais pobre se volta agora contra um projeto muito bem-sucedido que, em 12 anos, tirou da miséria 36 milhões de brasileiros e brasileiras. Já denunciei essa política daninha em outros pronunciamentos, e mais uma vez não posso me calar diante do desmonte que começa a ser feito com o Programa Bolsa Família. Pela primeira vez desde sua criação, em 2004, está prevista uma queda nominal nos recursos do programa, conforme o projeto de Lei Orçamentária para 2018 enviado pelo Governo ao Congresso Nacional. E, se corrigidos os números pela inflação, o valor proposto para o próximo ano representará a maior baixa real já registrada. Iniciado no segundo ano de mandato do Presidente Lula, com dotação à época de R$ 10,8 bilhões, o Bolsa Família superou as expectativas. Além de complementar a renda de milhões de brasileiros, estimula as economias locais, principalmente nas áreas mais pobres do País. Cada real investido no programa se transforma em R$ 1,78 no Produto Interno Bruto, e com recursos equivalentes a apenas 0,5% do PIB são atendidas 14 milhões de pessoas. Antes do Bolsa Família, 10% dos brasileiros viviam em situação de fome ou insegurança alimentar por falta de renda. Em 2015, o número de subalimentados havia caído para 1,7% da população. Apesar disso, o Governo Temer propõe reduzir os recursos do programa, que recebeu R$ 29,8 bilhões no Orçamento deste ano e que em 2018 contará com R$ 28,7 bilhões, o que representa, descontada a inflação, uma redução de 3,7%. Essa redução de R$ 1,1 bilhão no ano é muito mais significativa do que parece. Considerando que cada família recebe, em média, R$ 167,00 por mês, o corte pode excluir do programa cerca de 540 mil famílias. um absurdo que isso aconteça, Sr. Presidente, Sras. e Srs. Deputados! A dotação nominal pretendida pelo Governo para 2018 representa pouco mais do que a fixada em 2013, e é inferior às de todos os anos seguintes, inclusive 2014, que alcançou o recorde de recursos, com R$ 30,3 bilhões. Em 2014, durante o Governo da Presidenta Dilma Rousseff, o Brasil vivia praticamente com pleno emprego, enquanto neste ano chegamos a ter mais de 14 milhões de desempregados e, em consequência, um número muito maior de pessoas necessitando do Bolsa Família. Quero repudiar, portanto, mais um ataque do atual Governo à população pobre deste País. O Bolsa Família não pertence a um governo, é uma política de Estado e pertence ao povo brasileiro, precisando ser respeitado e mantido até que o País se torne, efetivamente, menos desigual e mais justo. Era o que tinha a dizer!"], ["30/10/2017 19:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, a proposta orçamentária para o financiamento da assistência social em 2018, da forma como enviada pelo Governo Federal para o Congresso Nacional, é uma afronta à população carente deste País, que tem apenas no SUAS a saída para o atendimento, principalmente na proteção básica. Os benefícios destinados a idosos e a pessoas com deficiência sofreram corte de 6,52%. Já as despesas com serviços, programas e projetos da assistência social sofreram redução de 98%, e em alguns casos o percentual ainda é maior. Os cortes foram brutais, segundo dados apresentados pelas instituições que militam nessa área . Vejamos em valores o que significará essa decisão equivocada do Governo Federal. No total, ações da assistência social financiadas pelo Fundo de Assistência Social caíram de R$ 2,3 bilhões para apenas R$ 2,8 milhões. Serviços de proteção social básica, por exemplo, caíram de R$1.272.023.105 para R$ 800 mil, uma queda de 99%. Já o dinheiro previsto para o funcionamento dos Conselhos de Assistência Social caiu de R$6.852.214 para R$4.644.349. O dinheiro destinado à estruturação da rede de serviços de proteção social básica caiu quase 100%, de R$ 7, 1 milhão para apenas R$ 200 mil. Na prática, se a proposta orçamentária for aprovada nos termos apresentados pelo Executivo, a assistência social estará severamente comprometida em 2018. Os únicos pagamentos realmente autorizados serão os de um salário mínimo para pessoas idosas e com deficiência física. E esses provavelmente não foram cortados porque são determinados pela Constituição Federal. No entanto, é muito claro que a intenção de desmonte da assistência social abrange, inclusive, a supressão de pagamento desse salário mínimo. A PEC 287, de 2016, que trata da reforma da previdência - já aprovada em Comissão Especial da Cãmara dos Deputados e que aguarda para ser discutida e votada também no plenário -, retira muitas das definições sobre esses pagamentos a idosos e deficientes. Se aprovada, haverá maior liberdade para determinar os casos em que esses benefícios são devidos, bem como o valor a ser pago. Ora, vendo à luz dos cortes que já estão sendo feitos, não precisa muito para concluir que até o benefício preservado está francamente ameaçado. Dado o valor da assistência social para o bom funcionamento da ordem social, isso é absolutamente inadmissível. A Constituição de 1988 estabelece como objetivo da assistência social o amparo às pessoas vulneráveis, visando sua inclusão na vida comunitária e no mercado de trabalho. O que os cortes impedem, portanto, é o oferecimento de condições mínimas para que pessoas vulneráveis tenham vida digna e até mesmo produtiva. O corte no Orçamento previsto para o ano que vem causará, além de demissões em massa, uma verdadeira desestruturação das bases do Sistema de Assistência Social, precarizando o atendimento e as condições de trabalho dos mais de 600 mil trabalhadores e trabalhadoras do SUAS. De acordo com o CNAS, o impacto na política de assistência social deverá atingir de imediato mais de 2 milhões de pessoas, na quase totalidade dos Municípios brasileiros, que deixarão de contar com os programas de proteção básica, com o conjunto de serviços e projetos de prevenção de situação de risco social, ou ainda com a proteção social especial, que atua na proteção de famílias em situação de violação dos direitos humanos. Não há nenhuma política de austeridade que justifique tamanho desmonte na área da assistência social, área essa voltada para o atendimento dos que estão vivendo à margem até dos direitos básicos e esquecidos nos rincões deste País e nas periferias dos grandes centros urbanos. Além disso, há que se ressaltar que o equilíbrio fiscal claramente não é prioridade deste Governo, pois, assim que assumiu, elevou o déficit autorizado para 2016. Dos 97 bilhões vistos como necessários pelo Governo da Presidenta Dilma, o valor passou para 170 bilhões no primeiro ano da Presidência de Temer. Em 2017, o número continua elevadíssimo, com déficit de 159 bilhões. Ora, se estão autorizadas despesas públicas em valor muito superior ao das receitas, não deveria estar havendo cortes tão severos no Orçamento da assistência social. O povo perde direitos, e a economia não é impulsionada por novos investimentos, mas os gastos do Governo não param de aumentar. óbvio que nada disso está bem explicado, e o povo percebe que estão tentando fazê-lo de bobo. Continuaremos acompanhando a tramitação do Orçamento aqui na Cãmara dos Deputados e esperamos que o Governo Federal, através do Ministério do Planejamento, reveja esses cortes, conforme informou o próprio Ministro, em audiência realizada na Cãmara dos Deputados no início deste mês de outubro, pois, caso contrário, causará um verdadeiro caos na vida cotidiana das pessoas que veem, em muitos e muitos casos, apenas na assistência social a saída para um atendimento e até para a própria sobrevivência. Era o que eu tinha a dizer."], ["25/10/2017 16:50:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, primeiro parabéns pelo longo dia! Se, um dia, pararmos de nos acusar uns aos outros, com certeza pensaremos melhor nas brasileiras e nos brasileiros. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Andres Sanchez: voto 'não'. Total: 76 votos."], ["05/10/2017 13:03:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, o art. 217 da Constituição Federal determina que é dever do Estado fomentar práticas desportivas formais e não formais. O desenvolvimento do esporte configura-se como relevante recurso para a integração de políticas públicas, como a educação, a saúde, a cultura, o lazer, o meio ambiente, a segurança pública e o turismo. Conforme estudo das Nações Unidas, a cada dólar investido em esporte, um governo poderia economizar aproximadamente US$3,2 em gastos com saúde. Em nosso País, a prática esportiva é componente da própria identidade nacional e atende a propósitos de inclusão social, melhoria na qualidade de vida, promoção econômica e desenvolvimento humano, além de contribuir para a educação de crianças e jovens. O esporte é parte das obrigações do Estado e elemento indispensável ao pleno exercício da cidadania. Acabamos de finalizar um grande ciclo de realização dos megaeventos esportivos em nosso País e temos a oportunidade ímpar de promover a utilização racional e democrática da infraestrutura esportiva, de conscientizar nossa população dos benefícios da prática esportiva, e de oferecer programas esportivos para todos os segmentos sociais. No entanto, ao analisarmos a proposta do Governo Federal para a Lei Orçamentária Anual para 2018, enviada ao Congresso Nacional, nós nos deparamos com o lamentável cenário de cortes financeiros substanciais nos programas desenvolvidos pelo Ministério do Esporte. Peço atenção aos nobres Deputados para a magnitude da redução orçamentária para o esporte nacional. No total, o orçamento para o Esporte, que foi de R$1,2 bilhão na LOA de 2017, excluindo pessoal, transferências obrigatórias por legislação e créditos extraordinários, foi reduzido para R$220 milhões no projeto enviado a esta Casa pelo Governo Federal. Como comparação, em 2016, a Pasta empenhou R$1,3 bilhão. Trata-se, senhoras e senhores, de redução de cerca de 87% do montante destinado ao esporte, o que representa mais de R$1 bilhão de reais contingenciados. Sabemos do momento fiscal delicado que nosso país atravessa. No entanto, essa redução de recursos tende a comprometer inúmeras iniciativas que beneficiam milhões crianças e adolescentes em todo o território brasileiro. Citamos a rubrica 'implantação e modernização de infraestrutura para esporte educacional, recreativo e de lazer', utilizada, principalmente, para pequenas obras em equipamentos públicos espalhados por todo o País. Depois de disponibilizar R$462 milhões em 2017, o Governo pretende liberar apenas R$7 milhões em 2018. Como democratizar a prática esportiva, especialmente para as populações de alta vulnerabilidade social, nesse cenário? O contingenciamento também tende a afetar seriamente o Programa Bolsa-Atleta e outras iniciativas relevantes para toda a comunidade esportiva. Compromete-se, dessa maneira, qualquer tentativa adequada do Estado brasileiro de preservar e promover o legado olímpico. imprescindível que estejamos atentos a esse radical contingenciamento das verbas para o esporte e que atuemos em conjunto com o objetivo único de respeitar o dispositivo constitucional que determina o desporto como direito de todos. Além de fomentar o desporto educacional, de participação e de rendimento, o aumento de recursos também contribuiria, de forma complementar, para o fortalecimento das demais políticas públicas integradas à prática desportiva, beneficiando crianças, jovens e milhares de comunidades espalhadas pelo Brasil. Espero que o Governo reverta esses cortes, pois, como disse anteriormente, o investimento na prática do esporte evita um gasto três vezes maior com saúde. Era o que eu tinha a dizer."], ["14/09/2017 10:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, depois de um processo de impeachment, sem crime de responsabilidade, para tirar do poder a Presidenta Dilma, Temer, que assume um governo sem legitimidade, sem popularidade, além de atabalhoado nas decisões que toma, quer vender as riquezas da Nação. A sanha privatista dos Governos tucanos está de volta, para empobrecer ainda mais o País. O pacotaço é de uma destemperança como não se vê desde os idos da década de 1990. Embalado na velha falácia de que a privatização torna todas as empresas melhores e mais eficientes, o Governo liberal de Temer perdeu de vista o interesse nacional. Obediente ao vale-tudo do mercado, entrega-se a um plano desastroso. Querendo fazer caixa a qualquer custo, tenta empurrar goela abaixo do povo brasileiro a ideia de que toda empresa estatal é ruim. Uma péssima ideia essa . E a forma oportunista e desesperada com que pretende implementá-la é um desastre: sem discurso, sem convencimento, sem consulta, sem debate, sem sustentação política. Esse atabalhoamento é, no mínimo, antidemocrático. A sociedade brasileira, a quem pertence todo esse patrimônio, como é o caso da ELETROBRAS, Sr. Presidente, não está sendo chamada a opinar. Mas, se fosse chamada, certamente não haveria de concordar. As pessoas têm mais dúvidas do que certezas. Elas perderam a fé na economia, não acreditam mais em recuperação do emprego e da renda nem no curto, nem no médio prazo. Tampouco se dispõem a novos sacrifícios, já foram sacrificadas demais. Desconfiam que a conta de luz, com a privatização da ELETROBRAS, por exemplo, não vai ficar mais barata. E não vai! Estão assustadas diante da degradação moral deste Governo e da agenda política que só retira direitos. Além do mais, falta ao Governo um mínimo de legitimidade para empreender passo de tal monta e ousadia. Sua popularidade é baixíssima, e o antes alardeado cacife político agora é insignificante diante a população brasileira. E mingua a cada dia. óbvio que os eventuais compradores do patrimônio público serão estrangeiros, são os mesmos de sempre que irão às compras. Ao fim e ao cabo, portanto, vamos nos tornar uma economia de propriedade dos países ricos, subordinados do dinheiro transnacional. A irresponsabilidade e a urgência com que se propõem a vender nosso patrimônio é de tal ordem, que a lista da privatização só faz aumentar. Em setembro de 2016, foram detalhados os 34 itens sujeitos a concessões ou privatizações. Depois, em março de 2017, em um novo anúncio, já eram 55 projetos, a maioria referente a rodovias, linhas de transmissão de energia elétrica e órgãos de saneamento, em 15 Estados. Agora, estão no cardápio nada menos do que 57 projetos e empresas, entre elas a Casa da Moeda e o Aeroporto de Congonhas na cidade de São Paulo. Vários analistas ponderam que o objetivo de tirar o pacote do papel até o fim de 2018 é ambicioso ao extremo, diante de uma perspectiva econômica ruim. A economia, como está, será com certeza um entrave, e o Governo sabe que não dispõe de tempo hábil para realizar uma boa modelagem de venda. Não, pelo menos, para que isso se reflita rapidamente em alguma melhora das contas, como quer fazer crer a equipe econômica. O imediatismo não ajudará, e a falta de boas estratégias, muito menos. um equívoco pensar em se livrar das estatais para ajudar a diminuir a dívida brasileira. O programa de privatizações não poderia focar apenas isso, tampouco A meta fiscal. A política de privatização adotada pelo Governo tucano nos anos 90 cometeu erros graves que não podem se repetir. A Vale do Rio Doce, por exemplo, acabou sendo vendida bem abaixo do preço de mercado. Um verdadeiro absurdo. Sr. Presidente, Sras. e Srs. Deputados, a experiência mundial desaconselha planos mirabolantes e apressados. Todos os países que fizeram isso não se saíram bem. O que o Governo Temer quer fazer agora, especialmente no setor elétrico, quando anuncia a venda da ELETROBRAS, estimando esse valor em R$ 20 bilhões, não tem paralelo mundo afora. Segundo especialistas no setor, ela vale algo em torno de R$ 400 bilhões. Empresas nacionais de energia elétrica são consideradas estratégicas para o desenvolvimento, inclusive no que diz respeito à produção de equipamentos. Se a China comprar a ELETROBRAS, o maquinário a ser utilizado será chinês, certamente, o que vai tirar empregos dos brasileiros. E vejam: querem vender usinas antigas, pagas pela população, conforme as tarifas cobradas, e usar o dinheiro para reduzir o déficit do Tesouro, ou seja, as pessoas vão pagar de novo. Vender a ELETROBRAS é vender o maior sistema de produção de energia que dispomos. vender os rios, é vender a água, o maior recurso natural renovável de que dispomos e a fonte geradora da energia que move a indústria brasileira. Sr. Presidente, nós da oposição não iremos pactuar com esses desmandos que são essas privatizações. Esse receituário não faz parte de nossas convicções. Ao contrário: nós o repudiamos com veemência. Era o que tinha a dizer."], ["23/08/2017 16:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, hoje se comemora o Dia do Promotor de Vendas. Esse profissional é responsável por promover e melhorar o desempenho da marca e do produto a qual representa junto ao público consumidor. Para isso, ele precisa encontrar maneiras as mais atrativas possíveis de oferecer a mercadoria ao consumidor, contribuindo para a venda do produto e deixando os consumidores mais próximos da marca e do produto que está oferecendo e representando. Diante dessa dinãmica, é o promotor de vendas fundamental para colocar o produto ao alcance dos consumidores; seja pela exposição dos produtos nas prateleiras dos estabelecimentos comerciais, principalmente nos supermercados, em pontos mais visíveis; seja pelo convencimento para a degustação do produto; seja por sanar dúvidas técnicas ao consumidor; seja ainda como um ponto de apoio ao vendedor do estabelecimento comercial. Além de desempenhar essas funções frente aos consumidores em um ponto de vendas, o promotor também é responsável por levar à indústria algumas informações, como: o preço e promoções promovidas pelo concorrente, o potencial de venda e pontos de melhorias de cada estabelecimento, a aceitação do produto pelos consumidores resultado de uma determinada campanha, dentre outros. Por meio dessas informações, a indústria tem condições de tomar algumas decisões e de promover ações de melhorias; de substituir, aprimorar ou ainda interromper algumas campanhas; de aperfeiçoar os produtos ou embalagem e auxiliar o ponto de venda a promover mais vendas de sua marca e produto. Portanto, é o promotor de vendas o profissional que está sempre mais próximo do consumidor, por ter que abordá-lo para oferecer determinada mercadoria, principalmente na busca de espaço para os produtos que representam no mercado consumidor. Só para se ter ideia desse contingente, promotores de vendas em São Paulo, meu Estado, são mais de 300 mil, segundo dados do Cadastro Geral de Empregados e Desempregados - CAGEB do Ministério do Trabalho. E no Brasil já são mais de 1 milhão e meio de trabalhadores e trabalhadoras nesse ramo. Quero, ao registrar a data comemorativa pelo Dia do Promotor de Vendas, parabenizar a todas e todos que fazem parte dessa categoria e estão espalhados por milhares de estabelecimentos comerciais no Estado de São Paulo e no Brasil. Sr. Presidente, solicito a V.Exa. que autorize o registro do meu pronunciamento nos Anais desta Casa e a divulgação no programa A Voz do Brasil ."], ["02/08/2017 14:36:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, não adianta tomar nenhuma atitude, se esta Casa não melhorar e não se fizer respeitar mais. Voto 'não'. Enquanto o Congresso não tiver mais respeito, a cada dia as coisas vão ficar mais difíceis. A SRA. MARIANA CARVALHO - Deputado Andres Sanchez: voto 'não'. Total de votos: 73 votos 'não'."], ["01/08/2017 18:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, há mais de 30 anos a Zona Leste da cidade de São Paulo luta pela implantação de uma universidade pública na região. Mas, só na última década, foi possível viabilizar uma articulação entre a sociedade civil organizada e o Governo Federal, para tornar realidade a instalação de um campus da Universidade Federal de São Paulo - UNIFESP em Itaquera. Vários foram as reuniões, as plenárias, os encontros. E, a partir daí, surgiu o Movimento Pró-Universidade Federal na Zona Leste, que promoverá, nesta sexta-feira, dia 4 de agosto, às 19h30min, o Encontro Pró-Universidade Federal na Zona Leste, que acontecerá no Salão São Francisco, localizado na Rua Miguel Rachid, 997, em Ermelino Matarazzo. Foram convidados o Prefeito de São Paulo, a Reitora da UNIFESP, Parlamentares, lideranças e o povo da Zona Leste. A luta desse Movimento e de toda a população daquela região pela implantação de um campus da UNIFESP já obteve vitórias, como a conquista do terreno e do projeto. Mas falta celeridade no que foi pactuado com o Governo Federal, através do Ministério da Educação e da Casa Civil, na autorização para o preenchimento das vagas de 95 técnicos e 45 professores destinados exclusivamente ao Campus Zona Leste, da UNIFESP. Outro ponto de pauta que será discutido na sexta-feira é a urgente liberação dos recursos, também pactuados com o Governo Federal, no valor de R$ 75 milhões, no prazo de 3 anos, para as obras da primeira fase de implantação do Campus Itaquera. A construção desse espaço possibilitará o atendimento de mais de 10 mil alunos. Outra reivindicação do Movimento Pró-Universidade Federal da Zona Leste - esta de caráter urgentíssimo, até que se construam as instalações do Campus Itaquera - é que os cursos comecem o mais rápido possível, em um prédio que foi reformado recentemente. Sr. Presidente, Sras. e Srs. Deputados, só pra se ter uma ideia da dimensão dessa região, a Zona Leste tem uma população de mais de 4 milhões de habitantes, número este que corresponde a 10% da população do Estado e mais de 40% da população da Capital. A Zona Leste é composta de 12 Subprefeituras e cerca de 30 distritos. Portanto, é mais do que urgente que se instale um campus universitário que possa atender a toda essa população, que, para frequentar um curso superior, tem que pegar, diariamente, várias conduções no trajeto até a faculdade mais próxima - e que não fica nada próxima. Durante minha campanha para Deputado Federal, fiz o compromisso de lutar para instalação desse campus na Zona Leste e de indicar, durante o meu mandato, emendas ao Orçamento Geral da União, para recursos serem investidos nesse campus . E assim tenho feito. Nesses 2 anos e meio de mandato, destinei emendas ao OGU no valor total de R$1.600.00,00, dos quais já foram pagos um total de R$923.123,00 . E assim continuarei a fazer. Parabenizo o Movimento e toda a Zona Leste pela luta. Reafirmo o meu compromisso feito em campanha e ratifico que o meu mandato está e estará sempre na defesa da instalação da primeira universidade federal da Zona Leste. Sr. Presidente, solicito a V.Exa. que este meu pronunciamento seja registrado nos Anais da Casa e divulgado pelo programa A Voz do Brasil ."], ["05/07/2017 16:02:00", "O SR. ANDRES SANCHEZ - Presidente, primeiro, quero dizer que a Oposição, o PT principalmente, está obstruindo por um problema político, pela anormalidade que há nesta Casa. Porém esta medida provisória realmente é uma decepção para nós brasileiros, porque só vai fazer aumentar o prejuízo do legado da olimpíada. um absurdo ter votado um teto dos gastos neste País para todos os segmentos da sociedade e querer montar cargos novos para tomar conta do legado da olimpíada. Eu acho que isso tem que ir para o Ministério do Esporte, que deve fazer parcerias com os clubes que têm esportes olímpicos no Rio de Janeiro, para, aí sim, administrar o legado de ginásios e piscinas que lá ficou. Este medida provisória é mais um absurdo que este Governo está fazendo, Presidente. Eu espero que esta Casa entenda que este é um dos maiores absurdos que podem acontecer neste País."], ["27/06/2017 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, a recente publicação do Atlas da Violência 2017 traz, infelizmente, mais uma vez, números estarrecedores, que mantêm o Brasil no topo do ranking no que diz respeito ao número absoluto de homicídios: 59.080 assassinatos no ano de 2015! Esse dado equivale a lastimável taxa de 28,9 mortos por 100 mil habitantes! Para facilitar a compreensão do que representa esse índice, ele é um pouco maior do que o total de soldados norte-americanos que tombaram ao longo de quase 11 anos de duração do segundo estágio da absurda e muitíssimo criticada Guerra do Vietnã. De outro ãngulo, como conclui a nova edição do Atlas, em 2015, a cada 3 semanas, o quantitativo de pessoas assassinadas no Brasil foi maior do que o número de vítimas fatais de todos os ataques terroristas consumados no planeta ao longo dos cinco primeiros meses de 2017. Embora se revele ligeiro decréscimo nos dados do Atlas 2017 em relação à edição de 2016 - que apontou 59.627 homicídios e taxa de 29,1 por 100 mil habitantes -, trata-se de fato que ninguém, em sã consciência, deve comemorar. Tampouco constitui assunto de competência restrita a essa ou àquela instãncia governamental, como se pudéssemos lavar as mãos, como o fez Pôncio Pilatos. O caos está instalado, e cabe a todos nós, cidadãos brasileiros unidos, buscar seu equacionamento. Nesse contexto, o Atlas da Violência, uma publicação conjunta do Instituto de Pesquisa Econômica Aplicada - IPEA e do Fórum Brasileiro de Segurança Pública - FBSP, abastece governos e sociedade com robustos dados coletados principalmente do Sistema de Informação sobre Mortalidade - SIM, do Ministério da Saúde - MS., pois, de alta relevãncia dar publicidade a esse documento - bem como a quaisquer outros sobre o tema -, de modo a capacitar as várias instãncias e nichos da sociedade para o enfrentamento dos graves transtornos decorrentes da segurança pública falha, que tem vitimado principalmente homens jovens, negros e com baixo nível de escolaridade. Reitero que esta é uma temática que nos envolve a todos. sociedade brasileira, cabe, em seus diversos segmentos, dar voz a suas reivindicações por intermédio da mútua cooperação, da formação de grupos de debates e capacitação, de modo a oferecer subsídios baseados na dura realidade cotidiana da população brasileira. autoridades governamentais, compete abandonar meras frases de efeito, deixar de lado ações e projetos que caíram em desuso, ouvir acadêmicos especialistas em segurança pública; enfim, despedaçar os enormes desafios que se lhes apresentem, mesmo que seja necessário trilhar caminhos ainda desconhecidos, mas que levem o Brasil ao tão sonhado desenvolvimento social e econômico. tempo de os Poderes da República verdadeiramente se alinharem com as demais instãncias da administração pública, movidos pelo objetivo comum de reverter os números pavorosos da violência no País. Sras. e Srs. Deputados, sabemos que a violência não constitui fenômeno isolado. Ela é fruto da desigualdade social, da feroz concentração de renda, da discriminação de etnias e minorias, das lacunas deixadas por um sistema educacional ainda bastante falho. Sabemos que a tipologia da violência é diversificada e que suas causas são múltiplas, mas não podemos nos intimidar diante dos obstáculos. Adotemos políticas públicas com base na realidade, detalhadas e de longo prazo para que o Brasil não mais se destaque no ranking da violência, tanto na cidade quanto no campo, onde só em 2016 morreram 61 pessoas em decorrência de conflitos agrários, e este ano, de janeiro a até maio, já foram registradas 37 mortes na disputa por terras. Seja na cidade ou no campo, infelizmente a violência é uma realidade que avança diuturnamente na vida de toda a população brasileira. Era o que tinha a dizer, Sr . Presidente."], ["07/06/2017 17:42:00", "O SR. ANDRES SANCHEZ - Sr. Presidente, não vou entrar em detalhes a respeito dos direitos que o Governo Federal já retirou dos trabalhadores, mas um deles eu acho muito importante: as Farmácias Populares. Há pouco tempo elas deixaram de atender a população de baixa renda. Acho que isso é um dos maiores crimes que estão sendo cometidos contra a população brasileira. Sr. Presidente, solicito que este meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o fechamento das Farmácias Populares é mais um duro golpe contra o povo brasileiro. Neste País, em que milhões de pessoas encontram dificuldade para prover a própria subsistência, comprar medicamentos pelos meios normais é luxo a que muitos não podem se dar. Toda facilidade de acesso aos produtos farmacêuticos é importante para essa parcela da população. As unidades próprias do Programa Farmácia Popular ofereciam 112 itens de forma gratuita ou com até 90% de desconto. Eram quase quatrocentas unidades que ofereciam medicamentos de forma simples e eficiente. O direito à saúde era, assim, atribuído de forma privilegiada mesmo aos brasileiros mais pobres. O fechamento dessas unidades, portanto, irá dificultar o acesso a produtos farmacêuticos, contrariando o princípio de universalização do SUS. Vale lembrar que o estabelecimento do programa sempre foi inspirado no atendimento à população que tem dificuldade para manter tratamento medicamentoso devido ao seu preço elevado. Além disso, o Brasil pode ser considerado um país rico, pois está entre as nações com maior PIB. Não obstante, também ocupa posição de ponta entre as pátrias com maior concentração de renda. Nada mais justo, portanto, que as riquezas que o trabalhador ajudou a produzir fossem destinadas ao seu bem-estar básico. E o caráter básico desse bem-estar torna o fechamento das Farmácias Populares economicamente nocivo. Ora, se o trabalhador encontra dificuldades para tratar de sua própria saúde, por menos tempo permanecerá no local de trabalho. Isso importa prejuízo à produtividade amplamente indesejável neste grave momento de crise econômica. O Programa Farmácia Popular do Brasil foi instituído pela Lei n 10.858, de 2004, e fortalecido desde então. Por meio de parcerias com a rede privada e da criação de estabelecimentos próprios, o número de produtos farmacêuticos postos à disposição do povo brasileiro só aumentou nesses 13 anos. O acesso a medicamentos foi, assim, garantido em nível sem precedentes na história brasileira. O fechamento das unidades farmacêuticas próprias é o início do desmonte de todo o programa. Aliás, o esvaziamento de todas as políticas públicas de cunho social tem sido a marca deste Governo, e o povo percebe isso. Nenhuma blindagem midiática consegue esconder que todas essas mudanças estão substituindo direitos do povo brasileiro. Não há justificativa para o fechamento das Farmácias Populares, a não ser a intenção de retroceder nas conquistas obtidas na última década com a implantação dos diversos programas sociais, que possibilitaram aos menos favorecidos o acesso aos bens primários. Muito obrigado."], ["12/04/2017 11:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, A Proposta de Emenda à Constituição n 287, de 2016, que dispõe sobre a reforma da Previdência, em tramitação nesta Casa desde dezembro de 2016, é um verdadeiro desmonte da previdência pública, além de desumana, pois não leva em conta a questão da proteção social. O texto da PEC está recheado de injustiças contra o trabalhador brasileiro. Adoção da idade mínima de 65 anos para aposentadoria integral para homens e mulheres, 49 anos de tempo de contribuição para um benefício integral, regras de transição arbitrárias e sem fundamentação, inclusão dos professores e dos trabalhadores rurais na regra comum são apenas alguns dos pontos da proposta que retira direitos consagrados na Constituição de 1988. E o que dizer das modificações que o Governo quer impor às regras do auxílio-doença e da aposentadoria por invalidez. Está última deixará de ser integral e passará a ser proporcional ao tempo de contribuição. Um verdadeiro absurdo! Façamos uma conta bem simples, por exemplo, quanto à idade mínima proposta. Aprovado o texto da proposta como se encontra - o que não ocorrerá, pois continuaremos nesta luta em prol dos direitos dos brasileiros - e considerando a estimativa de que a aposentadoria com vencimentos integrais ocorrerá após 49 anos de contribuição. Para usufruir o direito de se aposentar aos 6 anos, o trabalhador deverá não apenas ter começado a trabalhar aos 16 anos, como também deverá ter recolhido a contribuição ao longo de todo o período, sem interrupção. Quem em sã consciência pode considerar tal perspectiva, dada a instabilidade econômica que o Brasil vive hoje, cujo resultado imediato é o número de milhões e milhões de desempregados? Mais uma desumanidade é cometida nesta proposta de reforma da previdência. Trata-se dos trabalhadores rurais, que terão que contribuir por mais 10 anos, além de cumprir com o requisito da idade mínima de 65 anos. Quem conhece as diferenças regionais de um país continental como o Brasil sabe muito bem que uma proposta como esta não tem a menor condição de seguir em frente. Na verdade, Sras. e Srs. Deputados, parece que a temática da Previdência não faz parte da própria vida dos cidadãos, constituindo mero projeto no contexto de um ajuste fiscal, a todo e qualquer custo. Outra mudança grave é a desvinculação dos benefícios assistenciais e das pensões do salário mínimo, fazendo com isso que tanto os benefícios quanto às pensões passem a ter um valor inferior a um salário mínimo. um verdadeiro retrocesso esta proposta do Governo. Ela atropela direitos adquiridos pelos trabalhadores ao longo dos anos, e não pode prosperar, uma vez que não contribuirá nem para a eliminação das desigualdades nem para o desenvolvimento econômico do País. Entendo que o Congresso Nacional, juntamente com toda a sociedade brasileira, deve debater uma proposta para reformar a previdência social, mas de maneira abrangente, não desta forma como está a proposta enviada pelo Governo Federal, que joga toda a responsabilidade nas costas dos trabalhadores e trabalhadoras, extinguindo diretos conquistados com muita luta. Levantamento da Procuradoria-Geral da Fazenda Nacional deixa claro que empresas públicas e privadas, fundações, Governos Estaduais e Municipais somam um déficit com a Previdência de mais de 426 bilhões de reais. Esse valor simplesmente representa quase três vezes o suposto déficit do setor. Ora, Sr. Presidente, Sras. e Srs. Deputados, uma verdadeira reforma da Previdência Social requer considerar a complexidade de todo o sistema, extremamente ramificado e, por isso mesmo, intensificado em sua vulnerabilidade. Não há que simples e irresponsavelmente apenar os milhões de trabalhadores brasileiros, sacrificando o próprio futuro desta Nação. Solicito a V.Exa. que autorize a divulgação deste meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["20/06/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, no início da semana passada, toda a comunidade da área do esporte brasileiro foi surpreendida com a publicação da Medida Provisória n 841, de 2018, que retira recursos do setor, principalmente do esporte de base. um verdadeiro gol contra, em um país que sediou a última Olímpiada e que, ao invés de aumentar os investimentos na formação de atletas, dando continuidade ao trabalho que vem sendo realizado, apresenta uma proposta desastrosa como essa, que vai na contramão do que acontece mundo afora. Noventa e cinco por cento das receitas do Comitê Paralímpico Brasileiro vêm de repasses das loterias da Caixa Econômica Federal. Com a Medida Provisória n 841, de 11 de junho de 2018, que muda a destinação do produto da arrecadação das loterias, os Comitês Olímpico e Paralímpico sofrem uma perda considerável de receitas. Mas os maiores prejudicados pela MP 841/18 não são essas entidades que representam o esporte de alto rendimento, mas sim o esporte de base nacional, com o fim dos repasses à Confederação Nacional dos Clubes, ao Comitê Brasileiro de Clubes e às entidades que promovem o desporto escolar e universitário, Confederação Brasileira do Desporto Escolar e Confederação Brasileira do Desporto Universitário . O mais grave é que ninguém foi previamente informado ou consultado sobre a mudança. Repentinamente, as entidades se viram obrigadas a suspender todas as parcerias, suspender campeonatos e rever todos os contratos. Até mesmo o Ministério do Esporte, que também perdeu recursos, foi surpreendido pelo ato. Qual a razão para tamanho ataque ao esporte brasileiro? O propósito da MP 841/18 é o remanejamento do produto da arrecadação das loterias da Caixa para garantir mais verbas para o Fundo Nacional de Segurança Pública. Sabemos da necessidade de se alocarem mais recursos para a área da segurança pública, para o combate à violência, que toma conta do nosso País, mas não é desestruturando a área do esporte que faremos com que a violência seja enfrentada de forma preventiva. um gravíssimo erro considerar que o fomento ao esporte e o combate ao crime são objetivos concorrentes. Muito pelo contrário: o primeiro é instrumento para o segundo. O esporte promove a inclusão e difunde bons valores, evitando que jovens se desviem do bom caminho. Em março, a revista Exame fez uma reportagem com o título '7 passos para vencer o crime em todo o Brasil', ouvindo vários especialistas sobre as medidas mais eficazes na redução da violência, e as medidas preventivas foram as que receberam maior apoio. Elas incluem melhorias na iluminação pública, combate à violência doméstica e incentivos aos jovens, como práticas esportivas, reforço escolar e acesso ao emprego. isso que garante aos jovens que cresçam com saúde emocional e fiquem longe do crime. O fomento ao esporte, repito, é instrumento para a redução da violência. Além disso, a realização dos Jogos Olímpicos de 2016 no Rio foi enaltecida como uma oportunidade para fortalecer a prática esportiva no Brasil. Não faz o menor sentido, depois de tantos investimentos, publicar uma MP que desmonta o esporte de base. O que o Governo tem que fazer é retirar essa MP de tramitação, revendo essa malfadada decisão. A Comissão do Esporte realizou uma audiência pública no dia seguinte à publicação dessa medida provisória, e lá expressei minha posição contrária a ela. Farei parte da Comissão Especial que analisará o mérito da matéria, e trabalharemos para derrotar essa proposta. Muito obrigado."], ["13/06/2018 15:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, trago para registro nos Anais desta Casa, uma notícia que nos causa grande preocupação, pois trata do abandono daqueles que são o futuro desta Nação. A Fundação ABRINQ, com base nas estatísticas do Ministério da Saúde, produziu levantamento que mostra a elevação da taxa de mortalidade infantil - crianças de 0 a 5 anos - no Brasil em 2016. Na comparação com 2015, houve um aumento de 4,19%. Essa é a primeira vez, em 15 anos de queda do índice, que o Brasil regride neste importante indicador social. Trata-se de um duro golpe que precisa servir para refletirmos sobre a direção das políticas públicas de saúde e seu financiamento, porque, para além da frieza dos números, o que se tem é o aumento das mortes de crianças brasileiras. Temos alertado, Sr. Presidente, sobre os sérios riscos que a Emenda Constitucional n 95, de 2016, instituidora do teto dos gastos públicos e que congelou por 20 anos os investimentos públicos na área da saúde, representa na prestação de serviços públicos destinados à população brasileira, sobretudo aos mais pobres. No caso da saúde, a constatação é bastante evidente: o crescimento demográfico, o envelhecimento da população e a elevação dos custos hospitalares exigem a ampliação dos investimentos na área. No entanto, com a EC 95, segundo estudos do IPEA - Instituto de Pesquisa Econômica Aplicada, em 20 anos, a saúde pode perder algo em torno de R$ 743 bilhões. Votei contra a proposta de emenda à Constituição e tive oportunidade de desenvolver o assunto com mais profundidade, em pronunciamento feito durante sua tramitação no Congresso. O Governo e seus apoiadores nesta Casa, Sr. Presidente, tomados de um desejo fiscal irrefreável e mal dirigido, não escutaram o bom conselho e a proposição foi aprovada. Neste ponto, eu gostaria de relatar outro estudo publicado em maio deste ano, na revista PLOS Medicine, por uma equipe de pesquisadores brasileiros e estrangeiros, e citado em artigo publicado por pesquisadores da FIOCRUZ. Com base em simulações estatísticas, o estudo aponta o perigo de agravamento dos indicadores de morbidade e mortalidade de crianças no período de 2017 a 2030, em razão dos efeitos dos cortes dos gastos no Programa Bolsa Família e Saúde da Família. Ora, senhores, se em 2016, antes, portanto, do início da vigência da Emenda Constitucional n 95, a taxa de mortalidade infantil já apresenta piora, o que podemos esperar para os próximos anos, com o congelamento dos gastos sociais do Governo? Uma tragédia, com certeza! Em verdade, o que se teria de fazer é elevar os investimentos sociais neste quadro de recessão econômica, porque este é o momento em que a população mais precisa de apoio. Concordamos, nobres colegas, que as finanças governamentais devem ser administradas com responsabilidade. Qualquer pessoa de bom senso compreende a necessidade de se ter equilíbrio nas contas públicas, para evitar um endividamento superior à capacidade de pagamento do Estado. Discordamos, todavia, do método escolhido. O equilíbrio deve ser atingido pela redução de despesas supérfluas, pela implantação de um sistema tributário justo e pela retomada do crescimento econômico, condições que darão suporte à ampliação dos gastos sociais do Governo. Mas, infelizmente, não é o que nos apresentam nesse momento. A pergunta que se faz agora é: o que fazer para reverter o mal? O que esperar do atual comando do País? A resposta é que não se pode esperar nada do atual Governo. Esta é uma Presidência carente da legitimidade das urnas, privada de base de apoio sólida e com uma reprovação popular sem precedentes. Além de evitar a aprovação de novas medidas prejudiciais, acredito que nosso esforço deve ser orientado a outubro de 2018, às eleições que se avizinham. Tenho confiança de que a sabedoria do povo brasileiro escolherá aqueles candidatos comprometidos com o progresso nacional, com a probidade na gestão pública e com a educação, a saúde, a segurança da população e um olhar especial para os menos favorecidos. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["29/05/2018 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, a Pesquisa Nacional por Amostra de Domicílios Contínua, feita pelo Instituto Brasileiro de Geografia e Estatística, é sempre um instrumento de valia, por trazer informações conjunturais sobre as tendências e flutuações da força de trabalho brasileira. A PNAD Contínua visita os domicílios selecionados uma vez a cada trimestre e compila os dados coletados não só em termos nacionais, como também nas grandes regiões e por unidades da Federação. No último informativo, foram considerados os ganhos laborais obtidos por pessoas de 14 anos de idade ou mais. Em um universo etário ampliado, além do trabalho, foram igualmente consideradas outras fontes de renda: aposentadorias ou pensões, pensões alimentícias, aluguéis, seguro-desemprego, programas de transferência de renda, poupança, entre outras. O informativo permite analisar ainda a distribuição da população residente e a distribuição das pessoas por tipo de rendimento efetivamente recebido; a concentração de renda; a população ocupada, por sexo, cor ou raça e nível de instrução; o rendimento de trabalho efetivamente recebido, segundo características sociodemográficas; a composição do rendimento domiciliar. O que, então, dizem os dados divulgados há poucos dias relativos ao primeiro trimestre de 2018? Vejamos. No período, a taxa de subutilização da força de trabalho, isto é, aquela que agrega os desocupados, os subocupados por insuficiência de horas e a força de trabalho potencial, subiu para 24,7%. Isso representa 27,7 milhões de pessoas nessa situação. Trata-se da maior taxa na série histórica, iniciada em 2012. O Estado da Bahia, seguido do Piauí, de Alagoas e do Maranhão, apresentou a maior taxa de subutilização de mão de obra. A menor foi em Santa Catarina, seguida do Rio Grande do Sul, do Mato Grosso e do Paraná. No meu Estado, São Paulo, a situação não é diferente dos demais, onde os índices também cresceram. Já a taxa de desocupação foi de 13,1%. Em relação ao 4 trimestre de 2017, houve elevação em todas as cinco regiões brasileiras, sendo que Norte e Nordeste tiveram as maiores altas. A Região Sul apresentou a menor variação. Entre os Estados, a maior alta foi no Amapá, e a menor, em Santa Catarina. O trabalho também considerou os desalentados, assim denominados aqueles que desistiram de procurar trabalho. Fazem parte da força de trabalho potencial, mas, por alguma razão, estão fora do mercado e saíram das estatísticas do desemprego. Neste primeiro trimestre, o contingente de desalentados somou 4,6 milhões de pessoas, o maior da série histórica. No mesmo período de 2017, o número era de 4,3 milhões de pessoas. Alagoas teve a maior taxa de desalento, e Rio de Janeiro, juntamente com Santa Catarina, a menor. O contingente de desalentados no Nordeste corresponde a 60,6% do total nacional. Os menores percentuais de empregos com carteira de trabalho assinada na iniciativa privada, exceto os empregos domésticos, estão nas Regiões Nordeste e Norte; o maior, na Região Sul. Comparados os valores com os do primeiro trimestre do ano passado, apenas o Norte apresentou expansão. As demais regiões registraram queda. No Norte e Nordeste, o percentual de trabalhadores por conta própria é superior ao observado nas demais regiões. A taxa combinada de subocupação por insuficiência de horas trabalhadas e desocupação foi de 19,1% no primeiro trimestre de 2018, o que representa 6,2 milhões de trabalhadores subocupados por insuficiência de horas trabalhadas e 13,7 milhões de desocupados. a maior taxa da série histórica. No 4 trimestre de 2017, a taxa nacional foi de 18,0% e no primeiro trimestre de 2017, de 18,8%. Já a taxa combinada da desocupação e da força de trabalho potencial, que abrange os desocupados e as pessoas que gostariam de trabalhar, mas não procuraram trabalho, foi de 19,2% no primeiro trimestre de 2018, o que representa 21,5 milhões de pessoas. No 4 trimestre de 2017, essa taxa foi de 17,8% e no primeiro trimestre do ano passado, de 19,3%. Outro dado significativo: o Brasil tem 3 milhões de pessoas desocupadas que estão procurando emprego há mais de 2 anos. Elas representam 22% do total da população desocupada. Os números, Sr . Presidente, são piores do que o esperado. O desemprego continua castigando a população brasileira, Sr . Presidente, e castiga, antes de tudo, o mais pobre e menos qualificado. Seus efeitos cruéis recaem principalmente sobre os grotões carentes, o que faz por perpetuar o grande abismo das diferenças regionais. O emprego precisa voltar com pujança, como aconteceu em período recente da nossa história em que foram gerados mais de 20 milhões de empregos, diminuindo as desigualdades sociais, e no qual trabalhadores tiveram acesso aos bens que devem ser comuns a toda a população. Muito obrigado."], ["23/05/2018 15:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade deste Pequeno Expediente para manifestar minha opinião totalmente contrária ao plano dos Correios de fechar mais de 500 de suas agências, o que deve resultar na demissão de cerca de 5 mil funcionários. Trata-se de um plano ainda em elaboração, mas que, por não estar sendo discutido abertamente, gera muita incerteza e angústia não só entre os trabalhadores, mas também entre os usuários dos serviços da empresa. Não há dúvida de que o sigilo envolvendo as medidas a serem adotadas só contribui para aumentar o clima de apreensão. O assunto teria sido abordado como item extrapauta em reunião da Diretoria realizada em fevereiro, na qual não se produziu, ou ao menos não se apresentou até agora, um anexo com a relação das agências que deverão ser fechadas. E quanto menos se sabe a respeito do assunto, mais espaço é deixado para suposições e polêmicas. A Diretoria dos Correios alega que tais medidas seriam indispensáveis, uma vez que a empresa atravessa a maior crise financeira de sua história. Nos 2 últimos anos, o prejuízo acumulado chegou a R$4 bilhões. Portanto, haveria necessidade urgente de racionalizar a estrutura de funcionamento e reduzir custos, de modo a tornar a rede de atendimento mais eficiente e melhorar a prestação de serviços à população. Atualmente, os Correios contam com uma rede de 6.500 agências próprias, além de mil franqueadas. Os defensores das mudanças comentam que essas ocorreriam de maneira gradual e envolveriam apenas Municípios com mais de 50 mil habitantes. Entretanto, o que se sabe até o momento, com certeza, é que, desde o início do ano, cerca de 60 agências já foram fechadas e incorporadas a outras unidades. Além disso, foi instituído um Plano de Desligamento Incentivado para Aposentados, tendo como público-alvo os empregados com mais de 55 anos e o objetivo de enxugar a folha de pagamento da empresa. Tudo isso parece demonstrar a intenção de, no fim das contas, jogar o ônus sobre os ombros dos trabalhadores e trabalhadoras. Não cabe aqui ficar discutindo se os atuais problemas decorrem de má gestão ou de alterações no mercado postal. Nem cabe, no presente momento, especular se esse plano estaria servindo, na verdade, para atender interesses dos franqueados, que, com a retração da rede própria dos Correios, passariam a contar com maior fatia do mercado. Seja como for, não se pode aceitar o enorme prejuízo que esse plano de reestruturação deverá impor aos clientes e aos trabalhadores dos Correios, instituição secular, de enorme capilaridade e presença marcante na vida dos brasileiros. Reitero, portanto, minha posição totalmente contrária a essas medidas que, de imediato, só trarão fechamento de agências e redução de funcionários. Muito obrigado."], ["26/04/2018 11:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, 1 de maio é a data em que se comemora o dia do trabalhador e da trabalhadora no Brasil e também em vários países mundo afora. Os trabalhadores e trabalhadoras brasileiros não terão o que comemorar, mas, sim, o que lamentar e com o que se indignar com a retirada de direitos de que foram alvo nestes 2 últimos anos. O País conta hoje com mais de 12,7 milhões de desempregados, segundo os dados oficiais do IBGE. A Cãmara dos Deputados e o Senado Federal aprovaram a Lei n 13.467, de 13 de julho de 2017, que trata da reforma trabalhista. Sejamos francos: ela representa um duro baque para todos os trabalhadores brasileiros, um grande retrocesso para os direitos trabalhistas e para as relações de trabalho. Quando da discussão e votação desta lei em plenário, a Oposição - minoritária; por isso, não conseguiu derrubar essa proposta - conseguiu, depois de usar recursos regimentais, um acordo para que o Governo enviasse ao Congresso Nacional uma medida provisória alterando pontos polêmicos da reforma, como é o caso de gestantes que trabalham em locais insalubres. Antes da reforma trabalhista, as trabalhadoras grávidas eram obrigatoriamente afastadas de locais insalubres, independentemente do grau de insalubridade. A nova lei permite que elas trabalhem em locais de média ou baixa insalubridade. Essa MP não foi votada e perdeu a validade no dia 23 de abril próximo passado, prevalecendo assim o texto da lei aprovada em 2017. Podemos entender a necessidade de se melhorar o ambiente de negócios em nosso País, fomentando o empreendedorismo e fazendo crescer a economia. Estamos de pleno acordo com isto. Todavia, é inadmissível que se queira fazê-lo à custa do sangue do trabalhador. O maior ativo de qualquer empresa são seus empregados. Eles constituem o miolo, o cerne, o coração de qualquer empreendimento. Sem o capital humano, sem a valorização da pessoa, nenhuma empresa sobrevive. Não há dúvida que a reforma trabalhista significa, de modo geral, a desestabilização e a fragilização das relações de trabalho com a redução de direitos trabalhistas consagrados. Antes de tudo, há de reconhecer que a proposição foi aprovada sem o tão necessário e saudável debate. Em menos de 7 meses - prazo recorde para os padrões do Congresso -, o projeto atravessou a galope as duas Casas e foi sancionado, sem se ouvir o principal interessado, o trabalhador. Já vulnerada pela ausência de discussão, a lei foi aprovada com dispositivos extremamente nocivos, muitos deles considerados inconstitucionais. Desde o momento em que se publicou a Lei da Reforma Trabalhista, dezenas de ações diretas de inconstitucionalidade foram impetradas junto ao Supremo Tribunal Federal com o intuito de dar cabo à ilegalidade. Na impossibilidade de discorrer sobre todos os vícios da nova lei, nós nos limitaremos a separar alguns dos pontos principais. Um dos aspectos mais evidentes é o soterramento de direitos trabalhistas em face de acordo. Em outras palavras, a lei passa a ter menos valor do que o acordado entre patrão e empregado. Este dispositivo é nocivo, porque a lei, prezados colegas, estabelece os padrões mínimos, aquilo que é indispensável para a sobrevivência digna de um profissional. Ao se aceitar que o acordado supere o legislado, ignora-se que há assimetria de forças entre as duas partes e aceita-se que o trabalhador seja submetido a condições inferiores ao padrão mínimo definido por lei. Outro aspecto merecedor de veemente oposição é o embaraço do acesso ao Poder Judiciário pelo trabalhador. Estabeleceram-se a restrição do benefício da Justiça gratuita e a imposição de ônus de sucumbência e de honorários de peritos. A lei brasileira criou uma espécie de monstro com o fito de amedrontar o trabalhador e impedi-lo de recorrer à Justiça em busca de seus direitos. Ademais, e este talvez seja o seu lado mais lesivo, a nova norma estimula a reprodução de formas mais rarefeitas de trabalho. A terceirização, antes restrita a atividades-meio, passou a ser permitida em todas as atividades da empresa. O trabalho intermitente pode ter como consequência o percebimento de remuneração abaixo do salário mínimo, enquanto o trabalho autônomo abre as portas para a denominada 'pejotização', que deixa o trabalhador sem direitos trabalhistas. Todos esses aspectos citados e vários outros são inquietantes e seus efeitos muito perigosos. Advogados, promotores e juízes da seara do Direito do Trabalho têm alertado, desde o início do processo, para os problemas que a nova lei envolve. O tempo, Sr. Presidente, obriga-me a concluir minha intervenção. Antes, contudo, quero corrigir o que disse no início: celebremos, sim, o Primeiro de Maio neste ano de 2018; façamos dele um dia para acumular forças, revigorar as esperanças e despertar o ãnimo do combate. Os trabalhadores brasileiros devem agora lutar para a reversão do mal, para a revogação da reforma trabalhista. Para este fim, é indispensável a eleição de Parlamentares sensíveis às causas do trabalhador, para que possamos reunir esforços, e não apenas reverter o mal praticado, mas também avançar nos direitos dos trabalhadores e trabalhadoras. Era o que tinha a dizer, Sr. Presidente."], ["14/03/2018 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDRES SANCHEZ - Sr. Presidente, Sras. e Srs. Deputados, não posso deixar de vir a esta tribuna, mais uma vez, para tratar do absurdo que é a proposta de privatização da ELETROBRAS e suas subsidiárias, conforme estabelece o Projeto de Lei n 9.463, de 2018, encaminhado pelo Poder Executivo ao Congresso Nacional. Inicialmente, é necessário que se diga que uma iniciativa de tamanho impacto para o País somente poderia ser adotada se constasse de um programa devidamente aprovado pelas urnas, em vez de apresentada no apagar das luzes de um Governo que não tem a legitimidade das urnas. De toda forma, seria impossível a vitória eleitoral de semelhante projeto, totalmente contrário ao interesse público. A medida é contrária ao interesse público porque a companhia, assim como o parque gerador por ela controlado, são estratégicos e constituem enorme conquista de toda a população brasileira, devendo ser mantidos sob o controle do Estado. Lembramos a todos que o extraordinário parque gerador da ELETROBRAS e seu extenso sistema de transmissão foram construídos com recursos públicos, isto é, com o sacrifício do povo brasileiro, devido à absoluta necessidade de se promover o desenvolvimento do País e o acesso dos cidadãos e cidadãs aos benefícios trazidos pela disponibilidade da energia elétrica. Não resta dúvida de que o Brasil precisa de uma grande empresa de energia elétrica controlada pela União que possua capacidade de investimento, a fim de garantir segurança no suprimento de eletricidade, especialmente em situações de crise energética que porventura ocorram. E somente uma estatal do porte da ELETROBRAS é capaz de liderar a construção de empreendimentos estruturantes essenciais, como as grandes usinas hidrelétricas construídas na Amazônia, entre as quais estão Santo Antônio, Jirau e Belo Monte, que garantem a integração energética do País e o aproveitamento do enorme potencial hidráulico daquela região. Ressaltamos que o parque gerador da ELETROBRAS é composto por 233 usinas, que representam 31% da capacidade brasileira de geração, distribuído entre 47 usinas hidrelétricas, 114 termelétricas, 2 termonucleares, 69 eólicas e 1 solar, próprias ou em parcerias, situadas em todas as regiões do País. A ELETROBRAS ainda domina o estratégico segmento de transmissão de energia elétrica, com 65 mil quilômetros de linhas acima de 230 quilovolts, representando 47% do total nacional. Na geração, as hidrelétricas da companhia representam a maioria de sua capacidade instalada, alcançando uma potência total de 40,9 gigawatts, distribuída em grandes usinas como Itaipu, Tucuruí, Complexo Paulo Afonso, Itumbiara, Marimbondo e Furnas. Cabe destacar, Sr. Presidente, que essas usinas são estratégicas pela garantia do suprimento energético, mas também pela segurança da população, em decorrência das barragens a elas associadas e por serem sensíveis sob o aspecto da soberania nacional. bom frisar que essa condição particular das grandes hidrelétricas é reconhecida pelos países de maior capacidade hidrelétrica no mundo, como China, Estados Unidos, Canadá e Noruega, onde a maior parte da capacidade das usinas está sob controle do estatal. Caros colegas Parlamentares, no caso dos Estados Unidos - o País capitalista de referência -, nada menos que 73% da capacidade hidrelétrica está sob controle estatal, especialmente as plantas de grande potência instalada, conforme consta de relatório publicado pelo Departamento de Energia norte-americano. Portanto, fica bastante claro que o Governo atual pretende ser mais realista do que o rei, em prejuízo do interesse público. Sr. Presidente, para a construção de um parque gerador equivalente ao da ELETROBRAS, seriam necessários cerca de R$ 370 bilhões, segundo especialistas do setor elétrico. Apesar disso, o atual Governo acha vantajoso entregar o controle de todo esse patrimônio, para obter uma arrecadação de apenas R$ 12,2 bilhões com a privatização. Esse montante atenderia ao objetivo de curtíssimo prazo do Ministério da Fazenda de cobrir parcela diminuta do gigantesco déficit nas contas públicas, que teve crescimento significativo neste Governo, com previsão de chegar a R$ 159 bilhões. Portanto, trata-se de um péssimo negócio para o povo brasileiro. Da mesma forma, a privatização da companhia será danosa para o consumidor, com substancial elevação das tarifas de eletricidade. Isso porque, pela proposta do Governo, a ELETROBRAS privatizada poderá vender a energia de várias de suas hidrelétricas por valor muitas vezes superior ao atualmente recebido pela empresa. Assim, com a privatização, o aumento do preço da energia vendida será refletido no valor da eletricidade pago pela população, gerando um tarifaço! Quem diz isso é nada menos do que a ANEEL, agência reguladora do setor elétrico, insuspeita por tal afirmação, já que é uma autarquia federal vinculada ao Ministério de Minas e Energia. Portanto, se o projeto não melhora a segurança energética, é um péssimo negócio para o Brasil e é danoso para o consumidor, resta sem explicação quais seriam os interesses que levam o Governo Federal a tentar implantar essa medida danosa para o País e a população. Portanto, não nos resta outro caminho a não ser lutar, incansavelmente, para impedir a concretização de um projeto desastroso para o País, que se pretende executar com a privatização da ELETROBRAS . Era o que tinha a dizer."]]}