{"ANDRE MOURA": [["10/08/2016 12:38:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, nós fizemos um esforço na noite e na madrugada de ontem, conseguimos aprovar o mérito do relatório do Deputado Esperidião Amin em relação à renegociação da dívida dos Estados e conseguimos avançar em dois destaques. Hoje nós estamos observando que o quórum está baixo, mesmo porque muitos Parlamentares tinham já uma agenda em seus Estados, estão cumprindo outras missões. Exatamente porque o quórum está baixo, quero aqui propor à bancada do Governo que possa modificar a orientação, pedindo a retirada de pauta do projeto. Assim nós poderemos, portanto, tendo em vista o quórum baixo, encerrar a votação dos destaques no dia de hoje e, obviamente, conforme decisão do Presidente da Casa e dos Líderes, agendar o retorno do destaque à pauta do plenário na semana que estiver dentro do acordo estabelecido durante o período das eleições municipais. Portanto, Sr. Presidente, eu oriento toda a bancada do Governo a entrar em obstrução, para que possamos trazer essa matéria à discussão na próxima semana."], ["10/08/2016 01:28:00", "O SR. ANDRE MOURA - Sr. Presidente, eu gostaria de lembrar à base do Governo que após esta votação nós teremos outra nominal. Solicito à base que permaneça em plenário, para que possamos votar o próximo destaque. Votaremos 'não' ao destaque do PDT."], ["10/08/2016 01:28:00", "O SR. ANDRE MOURA - Sr. Presidente, o Governo quer agradecer a todos os partidos, em especial da Oposição, que votaram na emenda aglutinativa de minha autoria, Líder do Governo. Essa é a prova de que o entendimento do Governo é o melhor para o País, tanto que nossa emenda aglutinativa está sendo orientada pelo voto 'sim' por todos, inclusive pelos Líderes da Oposição. O Governo orienta o voto 'sim', Sr. Presidente."], ["09/08/2016 20:44:00", "O SR. ANDRE MOURA - Deputado Esperidião Amin, eu quero reconhecer aqui todo o trabalho de V.Exa., que se debruçou sobre essa matéria desde fevereiro, há alguns meses, portanto. Sem sombra de dúvida, ninguém mais do que V.Exa. tem conhecimento dessa matéria, do relatório tão bem elaborado por V.Exa., aqui apresentado e tão bem discutido. Nós não temos dúvida do conhecimento de V.Exa. E V.Exa. faz referência a algo que já está previsto 1 do art. 169 da Constituição, que é o que está até então contemplado no inciso II do art. 4 do relatório apresentado por V.Exa. Deixo claro que o Governo, Deputado Esperidião Amin, Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, tem uma linha mestra desse projeto. A essência principal do projeto do Governo é o resultado, é que os Estados tenham limites, e que esses limites não permitam o aumento de gastos para que o Estado, portanto, não tendo aumento de gastos, não contraia novas dívidas, Deputado Silvio Torres, e não volte a bater à porta da União em busca de novos empréstimos, o que geraria uma bola de neve dessas dívidas. O que nós estamos acompanhando, Deputado Carlos Sampaio, é que ao longo de muitos anos os Governadores vêm pleiteando a renegociação de suas dívidas. E durante muitos anos o Governo anterior sempre negou, sempre virou as costas aos Governadores. Agora, em tão pouco tempo, o atual Governo do Presidente Michel Temer demonstra sensibilidade e compromisso e mostra o caminho para resolver o problema. Os Governos dos Estados deixarão de pagar durante os próximos 24 meses - 6 meses de carência mais 18 meses para pagamento de forma escalonada - algo em torno de 50 bilhões de reais, o que dará um alívio a todos eles. Obviamente, ele exige uma contrapartida. O Governo Federal exige essa contrapartida exatamente para que os Governos dos Estados não contraiam novas dívidas. Aquilo que foi apresentado no relatório do Deputado Esperidião Amin, volto a repetir, no inciso II do art. 4, entendo que está plenamente contemplado na nossa Constituição, na nossa Carta Magna, no do art. 169. O SR. PAUDERNEY AVELINO - Está contemplado na Lei de Responsabilidade Fiscal também. O SR. ANDRE MOURA - Além disso, a própria Lei de Responsabilidade Fiscal, do ano de 2000, o contempla, assim como o faz claramente a ata do acordo que foi assinado pelos Governadores que entendem que deve existir contrapartida por parte dos Governos dos Estados, mesmo porque aquilo que foi apresentado por V.Exa. é a transcrição do que está na ata. Sendo assim, quem sou eu para não concordar com V.Exa., que tão bem preparou o seu relatório, que conhece como poucos aquilo que está sendo colocado? Obviamente, na condição de Líder deste Governo, o Governo do diálogo, o Governo que não é intransigente, o Governo da democracia, que não é um Governo autoritário, que sabe acima de tudo respeitar o Parlamento brasileiro, que sabe acima de tudo respeitar a democracia e aquilo que o Parlamento traz como proposta -, eu devo dizer que concordo com a sugestão de V.Exa. e que podemos, portanto, retirar o inciso II, considerando aquilo que é a marca desse Governo: a democracia, o diálogo e o respeito. Portanto, concordamos."], ["12/07/2016 18:46:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, quero, em nome da Liderança do Governo, cumprimentar os jovens que estão participando do estágio promovido pela Casa. Sr. Presidente, cumprimentando V.Exa., registro que o Governo do Presidente Michel Temer completa hoje 2 meses, 60 dias de muitas realizações e avanços no País. Recente Pesquisa CNI-IBOPE informa que mais de 30% da população aprovam sua maneira de administrar. Isso mostra a evolução da aceitação do povo brasileiro, em especial dos trabalhadores, às ações que em tão pouco tempo são desenvolvidas nesta gestão e que já dão sinais positivos à melhora da qualidade de vida do povo brasileiro e acima de tudo da economia. O País começa a retomar o gráfico do crescimento e a estabilizar a economia. Medidas tomadas ao longo desse curto período começam a restabelecer a credibilidade desta Nação no Governo brasileiro. O saldo das ações é positivo, pode ser medido a partir da aprovação de importantes projetos no Congresso Nacional e por meio de conquistas, como a retomada da confiança do consumidor, que subiu 3,4 pontos percentuais, Deputado Domingos Sávio, fechando em 71,3%, segundo a Fundação Getúlio Vargas. Isso é sinal de que em tão pouco tempo a economia do País começa a reagir de forma positiva. frente desse trabalho, com todos os Líderes e Parlamentares da base do Governo, tenho testemunhado, acima de tudo, a vitória do diálogo de um Presidente que sabe, em especial, respeitar e dialogar com o Congresso Nacional, com os representantes de todas as categorias de todos os trabalhadores brasileiros. Por exemplo, a entrega pelo Presidente da República da PEC do teto aos gastos públicos, na presença dos Líderes da base aliada, reflete o compromisso que tem de manter o relacionamento permanente e proativo com os Parlamentares. Semanalmente temos realizado reuniões com os Líderes e vários Ministros para debater a agenda do Parlamento e manter a sintonia necessária à administração pública. Graças à retomada do diálogo, além da nova meta fiscal, aprovamos a prorrogação da Desvinculação das Receitas da União, matéria tão importante para todos nós, a pauta ambiental - o chamado Acordo de Paris - e a nova Lei de Responsabilidade das Estatais. Aliás, a partir de agora, empresas públicas e sociedades de economia mista passam a ser preservadas dos interesses pessoais e partidários. Pela nova regra, dirigentes de partidos políticos e quem atuou em campanhas eleitorais não poderão, por um prazo de 3 anos, ser nomeados para presidência e conselhos consultivos das estatais. Nós temos certeza de que a busca do diálogo também permitiu à base do Governo nesta Casa, num dia em que praticamente não houve a presença de Parlamentares, unir forças para aprovar, na Comissão Especial, o parecer ao Projeto de Lei n 4.566, de 2016, a retirada da obrigatoriedade pela PETROBRAS de explorar até 30% dos blocos do pré-sal. Em breve, o projeto será apreciado por este Plenário e também aprovado. O Presidente Michel Temer anunciou o maior ajuste fiscal jamais realizado no País, quando foram renegociadas as dívidas dos 27 Estados por 10 anos, sem promover aumento de despesa. Não há Brasil forte com os Estados quebrados, como estavam anteriormente, graças à política econômica equivocada e incompetente do Governo do PT. Não adianta cobrar dívida de quem não tem como pagar. Esse gesto do Presidente Michel Temer deu aos Estados a certeza de que podem voltar a respirar. O Governo renegociou as dívidas, um total de quase 50 bilhões de reais. Os Estados terão prazo muito maior, além, obviamente, do prazo de 6 meses, até dezembro, para começar a pagá-las. Por sua vez, com o argumento de que será preciso preservar ações sociais enquanto houver brasileiros na extrema pobreza, o Presidente também anunciou o reajuste de 12,5% para o Programa Bolsa Família. S.Exa. ressaltou ainda que seu Governo não desmoraliza o passado e dará prosseguimento a programas exitosos, em benefício dos mais carentes. Quanto à política de redução de gastos do Governo, a meta de austeridade nas contas públicas foi posta em prática. O Ministro da Fazenda, Henrique Meirelles, enfatizou que tanto o reajuste dos servidores públicos federais quanto o do Bolsa Família estão previstos no Orçamento e na meta fiscal de 2016. O Governo, portanto, cumprirá o compromisso de recuperar a economia do País. Ainda como medida para ampliar o diálogo institucional, o Presidente da República assinou decreto para restituir dignidade aos Comandos das Forças Armadas, ato que representa o fim de um voto de desconfiança no setor militar do Brasil. Segundo afiançou S.Exa., a intenção é 'democratizar e reconstitucionalizar o País' . Com a medida, os Comandantes da Marinha, do Exército e da Aeronáutica retomam atribuições relativas à gestão e comando das tropas, funções retiradas pelo Decreto n 8.515, de setembro de 2015, da Presidente afastada Dilma Rousseff. Desde que o Presidente Michel Temer tomou a iniciativa de reservar um avião da FAB exclusivamente para transportar órgãos humanos para transplantes, inúmeras vidas já foram salvas, como a de Ana Júlia Aleixo, de 8 anos de idade. Ela estava internada no Instituto Cardiológico de Brasília e recebeu um coração num momento crítico, quando lhe restava pouco tempo de vida. véspera do transplante, ela havia deixado de comer, de conversar e de andar. Agora, quase 3 semanas depois da cirurgia, caminha, sorri e faz planos. O compromisso do Presidente com a educação passa sem dúvida pelo fortalecimento do ensino e da pesquisa. As bolsas da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior - CAPES estão mantidas e os estudantes bolsistas podem ficar tranquilos. No total, 568 milhões de reais foram liberados pelo Governo para o pagamento de bolsas de pós-graduação, mestrado, doutorado e pós-doutorado, do Programa Professor Visitante Nacional Sênior, e para a iniciação científica. Para garantir a segurança durante os Jogos Olímpicos, tropas das Forças Armadas já ocupam as principais ruas, ferrovias, rodovias e a orla do Rio de Janeiro. Nos próximos dias a Capital fluminense já terá os cerca de 22 mil militares que estão sendo deslocados de diversos pontos do País. Até 24 de julho o Rio terá a totalidade do efetivo a ser utilizado no evento. O Governo também já definiu a meta fiscal para 2017, que será de 139 bilhões de reais, representando uma redução de 31 bilhões de reais sobre a previsão para 2016. Em períodos normais, sem crise, busca se economizar para pagar os juros da dívida, o chamado superávit primário. Em 2016 e 2017, no entanto, não será possível fazer essa poupança. Não obstante, o Governo tem se esforçado na contenção de despesas e de aumento de receitas, conforme determinou o Presidente. Em resumo, a melhor notícia para os brasileiros é que o novo Governo já conseguiu o grande feito de reverter a tendência de piora das expectativas para a economia, principalmente no tocante a 2017. A projeção do PIB para o próximo ano gira em torno de 1%. O horizonte aponta para melhoras, tenho certeza, com propostas realistas, visando estabilizar a dívida pública e permitir a retomada do crescimento, mesmo que neste ano a melhora ainda seja limitada. Também foi sinalizado para o setor produtivo que não haverá aumento de impostos neste momento. Antes de promover qualquer medida de reajuste fiscal, o Governo cortará gastos e ajustará as contas públicas. Agora, é preciso entender que enfrentar a crise requer mudanças para as quais o apoio do Congresso Nacional, em especial da Cãmara dos Deputados, dos setores produtivos e dos trabalhadores será fundamental. Mudanças fiscais e mudanças relacionadas à Previdência e ao trabalho se fazem urgentes e bastante necessárias. No caso da Previdência Social, há um déficit bilionário e insustentável. De fato, ao tratar desses temas sem tergiversar, o Presidente Michel Temer reitera seu compromisso com o futuro, considerando, sobretudo, que os últimos Governos identificaram a necessidade de promover mudanças no regime fiscal e na Previdência, mas não tiveram a capacidade ou a coragem para enfrentá-la. Sr. Presidente, tenho certeza de que todas essas ações, em tão pouco tempo, demonstram o compromisso do Governo do Presidente Michel Temer de recolocar o País nos trilhos do progresso, do desenvolvimento, da retomada do crescimento e acima de tudo da estabilidade da economia. O País não pode mais, por conta da política incompetente da gestão anterior, voltar a ter dois dígitos de inflação - graças à incompetência do PT -, dois dígitos de recessão - graças à incompetência do Governo anterior - e 12 milhões de desempregados no País. Sr. Presidente Carlos Manato, peço a V.Exa. mais 1 minuto para dizer que a confiança do povo brasileiro está demonstrada pelos índices que este Governo começa a alcançar. Tenho certeza de que em muito pouco tempo - nós estamos governando há pouco tempo, mas temos muitas ações positivas - o País vai voltar à estabilidade econômica. Sr. Presidente, Sras. e Srs. Deputados, público que nos assiste através da TV Cãmara, resta-nos encerrar garantindo que as medidas tomadas pelo Governo do Presidente Michel Temer estão corretas e a economia está reagindo positivamente. Aos brasileiros, pedimos que mantenham a esperança, na certeza de que o resultado deste esforço será, em breve, recompensado com um Brasil muito melhor e com muito mais diálogo, como sempre faz o Presidente Michel Temer. Vamos à luta, com fé em Deus! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Líder."], ["12/07/2016 19:18:00", "O SR. ANDRE MOURA - Sr. Presidente, quero convocar toda a bancada da base do Governo para comparecer ao plenário. Nós temos ainda o Acordo de Paris, que foi um entendimento no Colégio de Líderes no dia de ontem, para que nós possamos votar ainda na noite de hoje. Na sequência, teremos a Medida Provisória n 719, de 2016, uma medida provisória de extrema importãncia que permite aos trabalhadores a utilização do Fundo de Garantia para empréstimo consignado. Então, Sr. Presidente, mais uma vez, quero convocar toda a base do Governo para se fazer presente e votar 'sim' a uma matéria tão importante para o País, a questão do pré-sal. Volto a repetir que ainda temos mais duas outras matérias importantes para votar na noite de hoje: o Acordo de Paris, conforme pactuado ontem no Colégio de Líderes; e, na sessão extraordinária, a Medida Provisória n 719, de 2016, uma medida provisória importante para os trabalhadores do Brasil, que permite a utilização do FGTS em empréstimos consignados. Então, quero convocar todos para votarem 'sim', Sr. Presidente."], ["12/07/2016 19:18:00", "O SR. ANDRE MOURA - Sr. Presidente, enquanto o Deputado Pedro Vilela assoma à tribuna, quero dizer, conforme afirmado pelo Deputado Carlos Zarattini, que a Medida Provisória n 719, de 2016, é de extrema importãncia, porque permite que os trabalhadores brasileiros possam utilizar o FGTS para empréstimos consignados. Essa medida provisória tem prazo para vencer. Se nós não a aprovarmos na noite de hoje e ela for remetida para o Senado amanhã, perderá sua eficácia e consequentemente prejudicará milhões de brasileiros que podem utilizar o FGTS para facilitar o pagamento de seus empréstimos consignados. Portanto, nós acordamos, conforme anunciado pelo Deputado Carlos Zarattini, inclusive com nossa assinatura no requerimento, bem como a de Líderes de outros partidos da base, fazer uma Comissão Geral para discutir a questão do pré-sal."], ["12/07/2016 15:02:00", "O SR. PRESIDENTE - Primeiro, quero agradecer ao nosso Presidente Carlos Manato pela oportunidade e pela honra de empossar um querido Deputado Federal do Sergipe, o Deputado Bosco Costa, que assume o mandato na sessão de hoje."], ["12/07/2016 15:02:00", "O SR. PRESIDENTE - Registro também a presença do Deputado Estadual Dr. Gilson Andrade. O nosso querido Deputado também é sergipano. Deputado Bosco, V.Exa. está de parabéns! Que Deus o abençoe e o ilumine! Tenho certeza de que V.Exa. fará um grande trabalho em benefício não só de Sergipe, mas também do Brasil. Presidente Manato, muito obrigado pela oportunidade."], ["06/07/2016 20:16:00", "O SR. ANDRE MOURA - Sr. Presidente, nós fizemos um acordo com o Líder do PT, Deputado Afonso Florence. O acordo que nós fizemos não foi construído com V.Exa. para que se encerrasse a sessão às 21 horas, diferentemente da imagem que se passou de que tínhamos feito um acordo para que se encerrasse a sessão às 21 horas a fim de se votar a matéria relativa ao pré-sal. A questão das Forças Armadas é um tema de extrema importãncia para o País no período das Olimpíadas e Paraolímpiadas. Exatamente por isso eu quero propor ao Líder Afonso Florence que o acordo fique mantido. Nós fizemos um acordo em plenário para que pudéssemos votar os dois requerimentos e, além de votar os dois requerimentos, votar o mérito dessa matéria tão importante para esse período de Olimpíadas e Paraolímpiadas. O Líder Afonso Florence se preocupa com a votação da matéria relativa ao pré-sal. De nossa parte, não há problema. Eu já conversei com o Deputado Lelo Coimbra e pedi que S.Exa. encerre a reunião do pré-sal no dia de hoje, desde que haja o compromisso da parte dele e de V.Exa. - se for necessário, que se passe um pouco das 21 horas - para votarmos o requerimento e o mérito dessa matéria, e assim nós pactuarmos o acordo. Não sei se em 40 minutos vamos conseguir votar o requerimento e o mérito. Se houver o compromisso de que não existirá obstrução, obviamente peço o entendimento também de V.Exa., Sr. Presidente, para que, se for necessário, fiquemos 10 minutos, 15 minutos, 20 minutos, 30 minutos a mais para avançarmos, mesmo porque, na semana passada, não houve sessão a semana inteira. Não houve sessão antes de ontem, segunda-feira, como deveria ter acontecido - ela foi convocada e cancelada -, e houve uma sessão ontem que foi encerrada cedo. Então, também não há justificativa para que V.Exa. seja rigoroso no encerramento às 21 horas, já que houve uma semana em que não produzimos nada. Há uma cobrança por parte da opinião pública de todo o País para que nós possamos, aqui nesta Casa, produzir matérias importantes para o País e, acima de tudo, estabilizar a economia para que o País volte ao gráfico do crescimento."], ["06/07/2016 18:20:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, eu estava propondo um entendimento com o Deputado Afonso Florence. Conforme discutimos ontem, o Deputado Esperidião Amin, Relator do Projeto de Lei Complementar n 257, de 2016, que trata da renegociação da dívida dos Estados, fez uma reunião, hoje, na Liderança da Minoria, para tentar construir um acordo que possibilite votarmos não só o requerimento de urgência, mas também o mérito do projeto nesta noite. Esse entendimento não foi possível. Estamos remarcando outra reunião, para a próxima terça-feira, pela manhã, às 10 horas, com o Deputado Esperidião Amin e com todos os atores interessados em discutir a matéria. O acordo feito ontem era no sentido de que, não havendo entendimento para votação do mérito do PLP 257, nós iriamos votar hoje a lei que trata da governança dos fundos. Agora, estamos construindo um novo acordo, propondo à Oposição outro entendimento: votar esse requerimento da urgência do PLP 257; votar o requerimento de interesse do Exército Brasileiro, de atuação nos Jogos Olímpicos e nas Paraolimpíadas; e votar o mérito dessa matéria, por conta da necessidade, para que ela possa ir para Senado Federal na próxima semana, a fim de que seja aprovada no Senado Federal antes do recesso branco, exatamente a tempo das Olimpíadas do Rio de Janeiro. Então, sendo assim, a nossa proposta é votar os dois requerimentos de urgência na noite de hoje, votar o mérito dessa matéria importante para as Olimpíadas e Paraolimpíadas e encerrar os trabalhos do dia de hoje, dentro daquilo que V.Exa. já determinou, como Presidente desta sessão, às 21 horas. Como um bom soldado, e obedecendo à ordem de V.Exa, esta é a proposta para que nós possamos, portanto, encerrar a sessão do dia de hoje até as 21 horas."], ["06/07/2016 18:20:00", "O SR. ANDRE MOURA - De qualquer maneira, Sr. Presidente, só para contribuir, conversando com o Líder Florence, Deputado José Guimarães... O SR. PRESIDENTE - Eu não sei se vocês entendem, mas eu, daqui de cima, não consigo escutar direito o que dizem, pelo barulho que é feito aí. O SR. ANDRE MOURA - Sr. Presidente, V.Exa. já determinou que a sessão será encerrada às 21 horas. O que nós estamos aqui querendo é fazer um acordo para que possamos votar a importante matéria que trata das Olimpíadas e das Paraolimpíadas. Já houve acordo em torno do PLP 257 ontem, e eu tenho certeza de que o Líder Florence vai cumprir o acordo. Independentemente de votarmos essa importante matéria para o País, para as Olimpíadas e Paraolimpíadas, de qualquer maneira, V.Exa. vai encerrar a sessão às 21 horas. E, como foi suspensa a Comissão, de qualquer maneira nós vamos retomar os trabalhos da Comissão do Pré-Sal às 21 horas. O SR. PRESIDENTE - O.k. O SR. ANDRE MOURA - Então, não é o acordo que vai ser feito aqui que vai possibilitar a retomada dos trabalhos ou não, porque, de qualquer maneira, encerrada a sessão às 21 horas, nós vamos retomar os trabalhos da Comissão do Pré-Sal."], ["05/07/2016 20:10:00", "O SR. ANDRE MOURA - Sr. Presidente, conversamos agora com o Líder do PT, Deputado Afonso Florence, e com a Líder da Minoria, Deputada Jandira Feghali, propondo um acordo para que nós possamos votar a Medida Provisória n 718. Essa medida é importante, pois trata de matérias referentes aos Jogos Olímpicos e Paraolímpicos e, obviamente, temos um prazo para isso, que é o dia 14 de julho. Se não votarmos a medida provisória o prazo vai vencer e o prejuízo em relação às Olimpíadas será grande. Sr. Presidente, a proposta é que o PT retire o kit obstrução. Nós temos três destaques do PT que seriam retirados. E poderíamos votar ainda hoje, o mais rápido possível, para liberar o Plenário, a Medida Provisória n 718. Amanhã nós votaremos o requerimento de urgência para a apreciação do PLP n 257, que trata da renegociação das dívidas dos Estados e do Distrito Federal. O Relator da matéria, Deputado Esperidião Amin, já agendou uma reunião com a Liderança da Minoria e com os partidos de oposição para amanhã às 15h30min a fim de discutir o mérito do projeto e tentar um acordo. Se o acordo for construído, nós votaremos o mérito do PLP 257 amanhã. Caso o acordo não seja construído, nós votaremos a matéria que trata dos fundos de pensão e deixaremos o PLP n 257 para a próxima semana. Essa é a proposta de acordo que foi discutida aqui com o Líder do PT, Deputado Afonso Florence, e com a Líder da Minoria, Deputada Jandira Feghali, a fim de votarmos a Medida Provisória n 718 e, obviamente, avançarmos nas outras matérias."], ["05/07/2016 20:10:00", "O SR. ANDRE MOURA - Sr. Presidente, enquanto o Deputado se desloca até a tribuna, só quero aqui referendar o que foi dito pelo Líder Afonso Florence. Construído o acordo amanhã, nós votaremos o mérito do PLP 257. Não havendo acordo, esperamos que possa ser construído acordo sobre o projeto dos fundos de pensão com o Relator, Deputado Marcus Pestana, que já se colocou à disposição de todos que queiram discutir o tema com ele amanhã pela manhã e até o início da tarde. Então, quero deixar claro que o Deputado Marcus Pestana já distribuiu o seu substitutivo desde a semana passada. Ele está à disposição para discutir a matéria. Caso não haja acordo para votar o PLP 257 amanhã, fica o compromisso de que possamos votá-lo na próxima semana. Mas votaremos o projeto dos fundos de pensão amanhã. Só quero deixar isso bem claro para depois não dizerem que não votaremos o projeto dos fundos de pensão amanhã."], ["21/06/2016 15:14:00", "O SR. ANDRE MOURA - Sr. Presidente, o Governo obviamente orienta o voto 'não', por entender que não podemos deixar de votar matéria tão importante para o País. uma medida provisória que está próxima, se não for votada hoje, de perder eficácia. Sr. Presidente, nós queremos só mais uma vez relembrar que esta medida provisória foi encaminhada pelo Governo anterior, o Governo do PT. Eu fiz, quando do meu pronunciamento, a crítica de que continua do mesmo jeito, pela falta de cumprimento do acordo que fizemos ontem com o PT, que era muito claro: não haveria votação nominal hoje, seria feita ontem, como aconteceu. Hoje, na verdade, o PT iria marcar posição em relação àquilo que... O SR. ANDRE MOURA - ...mas não haveria votação nominal. Quando eu subi à tribuna, o Líder do PT conversou comigo ali e disse que eu fui muito duro, muito forte nas minhas palavras com o PT. Na verdade, agi exatamente pela falta de cumprimento do acordo. Mas eu quero dizer que da minha parte não há problema nenhum em pedir reconsideração, se é que fui agressivo, como foi dito pelo Líder do PT, repito, pela falta de cumprimento do acordo que foi construído ontem. Se fosse cumprido o acordo, com certeza já teríamos concluído esta votação. Sr. Presidente, fica registrado este pedido de reconsideração naquilo em que o PT considere que fui agressivo, que na verdade ocorreu pelo não cumprimento do acordo feito ontem, para que pudéssemos votar uma medida provisória tão importante para o País, que foi editada pelo Governo anterior. A matéria é importante para a INFRAERO e principalmente para os usuários do nosso sistema. O Governo orienta o voto 'não', Sr. Presidente."], ["21/06/2016 11:46:00", "O SR. ANDRE MOURA - Sr. Presidente, é muito claro o nosso Regimento: a Comissão não pode deliberar, mas discutir pode. Ela pode discutir. Ela não pode deliberar. O SR. PRESIDENTE - Não pode, Deputado Andre Moura. O SR. ANDRE MOURA - Ela foi suspensa. O SR. PRESIDENTE - Ela não chegou a dar... O SR. CARLOS ZARATTINI - Ela não foi aberta, Sr. Presidente! O SR. ANDRE MOURA - Ela teve quórum, Sr. Presidente. O SR. CARLOS ZARATTINI - Como é que se suspende uma coisa que não foi aberta? O SR. PRESIDENTE - Ela não foi aberta, Deputado, mas podem abri-la depois, não há problema. Acabando a Ordem do Dia, se houver quórum, ela pode ser reiniciada. O SR. ANDRE MOURA - Mas, Sr. Presidente, deu quórum antes de V.Exa. abrir a Ordem do Dia. O SR. CARLOS ZARATTINI - Não deu quórum! O SR. PRESIDENTE - Se ela teve quórum antes da Ordem do Dia, ela foi suspensa; se ela não teve quórum, depois da Ordem do Dia, ela não se iniciou e pode ser iniciada depois, é claro. O SR. CARLOS ZARATTINI - Não havia dado quórum. Líder, não deu quórum! Não vamos atropelar as coisas. O SR. PRESIDENTE - Só um pouquinho, Deputado Carlos Zarattini. Nós vamos chegar a um entendimento aqui. O SR. ANDRE MOURA - Não, não há problema. Se o problema for esse, vou pedir ao Presidente que convoque reunião para logo depois da sessão. Vou pedir ao Presidente Lelo Coimbra que convoque reunião para logo após a sessão. O SR. PRESIDENTE - Exatamente. Fica a sua colocação. Eu acolho a questão de ordem já deferida."], ["21/06/2016 11:46:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, antes de falar sobre a medida provisória ora em discussão, quero aqui lamentar a quebra do acordo feito ontem por mim e o Líder do PT, o Deputado Afonso Florence. Logicamente, cada um aqui tem as suas posições, mas podemos convergir, desde que haja palavra, compromisso e cumprimento. Como disse o Deputado Marcus Pestana, no Regimento não está escrito 'acordo', mas aqui se dá a palavra no fio do bigode. Infelizmente, isso não faz com o PT: é lamentável a quebra de palavra, de compromisso e de acordo por parte da bancada do PT - o que não é para nós nenhuma novidade, já que o PT não cumpriu a palavra com o povo brasileiro, quando, nas eleições de 2014, prometeu aquilo que, logo após o resultado do segundo turno, em menos de 30 dias, descumpriu. Faltou palavra, personalidade, caráter diante do povo brasileiro. Se o PT traiu o povo brasileiro, quanto mais a nós aqui, que somos, queiram ou não, representantes do povo. bom que chamemos a atenção da bancada da base do Governo para que não temos como fazer acordo com quem não tem palavra, com quem não tem personalidade, com quem não tem caráter. Quero deixar claro aqui que, se depender de mim, acordo não haverá mais. óbvio que estou pronto para cumprir o que nossa bancada determinar, se necessário for votarmos madrugada adentro para atender aos interesses do Brasil, assim o faremos. Essa Oposição pequena e rasteira pensa que, quanto pior, melhor para eles; quanto pior para o Brasil, melhor para eles. Nós não vamos permitir que isso aconteça, porque do lado ruim da história nós já viramos a página. Demos um basta no PT e na sua história negra, escrita na página brasileira. Então, se depender de mim, acordo não haverá mais, porque nós que temos palavra cumprimos com todos os compromissos feitos, com todos os acordos. E o acordo claro feito ontem era o de não pedir votação nominal. Esse foi o acordo feito, mas, infelizmente, ele não está sendo cumprido, o que é lamentável, Sr. Presidente, Sras. e Srs. Deputados. Nós estamos aqui votando uma medida provisória editada pela Presidente afastada, Dilma Rousseff. Foi uma medida provisória editada por ela, uma medida de fundamental importãncia. Há a alegação de que 100% de capital estrangeiro não é bom. lógico que é bom! Se é necessário 100% de capital estrangeiro, obviamente a culpa não é nossa: a culpa é da crise implantada pelo Governo do PT. Sr. Presidente, encerro meu discurso, já que alcançamos o quórum. Quero parabenizar a bancada do Governo que, mesmo com quebra de acordo, mostrou que é maior e deu quórum. Vamos aprovar a medida provisória, em respeito ao povo brasileiro! Muito obrigado."], ["20/06/2016 20:38:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, primeiramente quero trazer à tribuna da Cãmara o resultado da reunião realizada hoje entre o Presidente Michel Temer e os Governadores dos Estados. Já dizia aqui há poucos instantes o Vice-Líder do Governo, o Deputado Darcísio Perondi, que o Presidente Michel Temer anunciou o acordo que suspende a dívida dos Estados até o fim do ano. O Presidente concordou em alongar as dívidas estaduais com a União por mais 20 anos, uma prova inconteste de que o Governo do Presidente Michel Temer se sensibiliza com a situação difícil que atravessam os Estados e, consequentemente, os Municípios brasileiros, por conta da política econômica equivocada, incompetente do Governo anterior, do Governo do PT. E aí o Presidente Michel Temer concordou em alongar a dívida dos Estados com a União por mais 20 anos; e também em suspender o pagamento das parcelas mensais de dívidas dos Estados com a União até o fim de 2016. Com isso, os Estados terão oportunidades e, consequentemente, melhores condições de prestar, Deputado Perondi, um melhor serviço, graças ao Presidente Michel Temer, que teve a sensibilidade de enxergar em tão pouco tempo o que o PT teve 13 anos para fazer, e não o fez. Disse o Presidente Michel Temer: 'O que estamos anunciando hoje, na verdade, é uma situação emergencial. Estamos fazendo isso em caráter de emergência para, depois, consolidarmos uma grande reforma federativa no País.' Dentre os principais pontos do acordo que o Presidente Michel Temer celebrou hoje com os Governadores dos Estados - naquilo que é a característica do atual Governo, o diálogo sempre permanente e de forma respeitosa, coisa que não acontecia no Governo anterior, porque não existia diálogo - estão: o alongamento do prazo das dívidas dos Estados com a União por mais 20 anos; a suspensão do pagamento das parcelas mensais da dívida até o fim de 2016; a cobrança, a partir de janeiro de 2017, com aumento gradual de 5,5%, por 18 meses; o alongamento por 10 anos, com 4 anos de carência, de cinco linhas de crédito do BNDES; o pagamento da parcela cheia para Estados, a partir de meados de 2018; e a inclusão dos Estados na proposta enviada pelo Governo ao Congresso sobre o teto dos gastos públicos. Tudo isso demonstra que nós temos agora, Deputada Cristiane Brasil, um Governo do diálogo, um Governo que busca melhorar a condição dos Estados. Digo isso porque os Estados - nós sabemos - atravessam uma séria crise, como também os Municípios, por conta da política econômica equivocada, da falta de diálogo, das posições unilaterais. Sempre deram aos Estados e também aos Municípios o ônus, mas não lhes deram os bônus. Repassaram as obrigações, mas não deram as condições para que os Estados pudessem oferecer serviços públicos de boa qualidade. Como disse o Ministro Meirelles, os Estados deixarão de pagar cerca de 50 bilhões, Deputado Darcísio Perondi, ao Governo Federal até 2018, por conta da renegociação de suas dívidas. A cobrança das parcelas mensais, de acordo com o próprio Presidente, só voltará a partir de janeiro de 2017, mas com detalhe importante: com desconto. No caso das linhas de crédito do Banco Nacional de Desenvolvimento Econômico e Social - BNDES, também haverá alongamento das dívidas dos Estados por 10 anos, sendo 4 anos de carência. E declarou o Presidente Michel Temer: 'Eu quero registrar que é com grande satisfação que nós todos podemos chegar a este acordo em um concerto federativo. durante muito tempo se trabalhou nesse tema'. E observou que é indispensável uma revisão do pacto federativo. Disse o Presidente ainda: ' queremos, depois, mais adiante, propor uma fortíssima revisão do pacto federativo que conceda maior autonomia aos Estados '. Com isso, nós temos um número. São 50 bilhões de reais que os Estados deixarão de pagar à União até 2018, uma prova de que, dessa maneira, tem-se a condição de dar aos Estados a autonomia com que eles sempre sonharam, mas que, infelizmente, durante 13 anos, não tiveram, por conta da falta de diálogo do Governo anterior. O Governo do Presidente Michel Temer completa pouco mais de 30 dias, mas já dá sinais positivos, principalmente na economia. Nós estamos vendo o mercado responder de forma positiva e as ações acontecerem. A retomada do crescimento, em breve, acontecerá. A autoestima está sendo recuperada. E nós não podemos permitir o discurso falacioso, que tenta enganar a população, dizendo que a situação é cada vez pior, quando na verdade não é. Nós estamos, Deputado Darcísio Perondi, Deputada Cristiane Brasil, buscando o caminho certo para retomar o crescimento, mas, acima de tudo, para estabilizar a economia. Nós não podemos mais permitir uma política que faça com que 11 milhões de desempregados fiquem sem condições de sustentar suas famílias, porque essa foi uma herança maldita deixada pelo Governo anterior, pelo Governo do PT, pelo Governo da Presidente afastada, Dilma Rousseff. Não podemos mais permitir uma política econômica como a do PT, que fez com que a inflação chegasse à casa dos dois dígitos, que a recessão se instalasse e que verdadeiramente o País vivesse essa crise econômica que estamos vivendo, sem precedentes. Vamos avançar! Vamos continuar trabalhando para reunificar o País, para retomar o crescimento, para estabilizar a economia, para que os empregos possam voltar às famílias brasileiras e para que a inflação e os juros possam ser contidos. Infelizmente, no Governo anterior isso não aconteceu. Mas nós vamos continuar avançando. Quanto à Medida Provisória n 714, de 2016, não tenham dúvida de que a intenção do Governo é permitir que o serviço prestado seja de melhor qualidade, com mais tecnologia, com o aporte do capital estrangeiro, para que possamos ter aeronaves mais modernas, mais novas, com mais conforto, com tecnologia de ponta. Atualmente, as empresas do nosso País estão em estado de pré-falência por conta de uma política econômica - repito - equivocada, incompetente, durante 13 anos. Se hoje é necessário o aporte de capital estrangeiro, a culpa não é nossa. A culpa é do Governo anterior, do PT, que infelizmente, mais uma vez, penaliza as empresas brasileiras por conta de uma crise econômica sem precedentes. Isso é culpa do PT e do seu Governo afastado. Então, a culpa não é nossa. Se é necessário hoje o aporte de capital estrangeiro a culpa é dos petistas, que são os grandes responsáveis por isso. Não venham colocar sobre as nossas costas essa conta. Essa conta não é nossa. A conta da incompetência, a conta de tudo de errado que existe no País, a conta da corrupção é dos senhores! Então, o que nós estamos fazendo hoje é proporcionar a vinda do capital estrangeiro para o País ter tecnologia de ponta, passagens aéreas com menos custo, mais qualidade nos serviços prestados àqueles que deles se utilizam. E nós queremos, na verdade, é que os empregos sejam mantidos. Nessa proposta que corrige a medida provisória que veio do Governo anterior, nós estamos mantendo os empregos nacionais. Portanto, não vamos distorcer as coisas: os empregos nacionais serão mantidos por iniciativa do nosso Governo. Se há necessidade do capital estrangeiro, é por conta da política equivocada que os senhores fizeram e que levaram o País à falência. Mas nós vamos corrigi-la. Tenham certeza disso! Nós já estamos dando prova disso com as matérias que estamos aprovando aqui, com a ajuda da nossa base. Nós vamos - volto a dizer - estabilizar a economia e retomar o crescimento com esse trabalho de reunificar o País que o Presidente Michel Temer tem feito. Muito obrigado."], ["20/06/2016 20:46:00", "O SR. ANDRE MOURA - Sr. Presidente, o Líder do PT, Deputado Afonso Florence, fez-nos uma proposta de entendimento, uma proposta de acordo, há poucos instantes. Nós queremos aqui, dentro daquilo que foi proposto, dizer que concordamos em retirar a cobrança da taxa de conexão, mantendo o capital estrangeiro no percentual de 100%. Nós retiramos, portanto, a cobrança da taxa de conexão. Em contrapartida, naquilo que já havia sido proposto pelo Líder Afonso Florence, que nós possamos concluir hoje toda a discussão. Concluída a discussão, sem obstrução, que os destaques do PT sejam retirados, que concluamos a discussão hoje e que, amanhã, possamos votar somente o mérito, sem obstrução. Logo em seguida, concluída a votação do mérito da Medida Provisória n 714, sem obstrução, que possa ser feita a leitura da Medida Provisória n 718, que passa, portanto, a obstruir a pauta a partir da próxima semana. Sr. Presidente, essa é a nossa proposta, dentro daquilo que foi proposto pelo Líder do PT, Deputado Afonso Florence, para que possamos construir esse acordo."], ["15/06/2016 16:50:00", "O SR. ANDRE MOURA - Sr. Presidente, não é a vontade de V.Exa., é a vontade do Plenário que prevalece. Por isso, parabenizo V.Exa. pela conduta durante os trabalhos, enquanto preside as sessões plenárias. Esta é uma Presidência que respeita, acima de tudo, o Regimento. O Governo vota 'sim' e, mais uma vez, parabeniza V.Exa. pela conduta institucional que tem tido em relação aos trabalhos no plenário da Casa."], ["07/06/2016 20:22:00", "O SR. ANDRE MOURA - Sr. Presidente, esse acordo proposto pelo Líder da Minoria o Governo obviamente não aceita. Eu acho que a proposta de V.Exa. é muito sensata. Da parte do Governo, poderíamos votar hoje, sem obstrução, a quebra de interstício da DRU e votar o requerimento de urgência do projeto de lei dos fundos de pensão. Da nossa parte, não há problema. Para amanhã, proponho a V.Exa. que cancele as Comissões pela manhã, a fim de que, às 9 horas, iniciemos com a DRU e avancemos até a hora que for possível. O SR. PRESIDENTE - Até as 14 horas, para que o Conselho de possa trabalhar. O SR. ANDRE MOURA - Encerra-se a sessão às 14 horas, para deixar o Conselho de trabalhar. Depois do Conselho de, se for o caso, retornamos com a questão na Ordem do Dia. O SR. PRESIDENTE - Essa é a proposta. O SR. ANDRE MOURA - Da nossa parte, não há problema. Do contrário, vamos avançar hoje à noite. O SR. JOS GUIMAR - Sr. Presidente, há outra ponderação. O Líder do PMDB... O SR. SILVIO COSTA - Sr. Presidente... O SR. PRESIDENTE - Vamos um por vez."], ["07/06/2016 20:24:00", "O SR. ANDRE MOURA - Sr. Presidente, dialogando aqui com o Líder da Maioria e com o Líder do PMDB, Deputado Baleia Rossi, surgiu outra proposta: votarmos sem obstrução a quebra do interstício na noite de hoje e votarmos sem obstrução também o requerimento de urgência e a DRU amanhã pela manhã. E aí seguimos a proposta de V.Exa. de encerrarmos às 14 horas, por conta do Conselho de . Se for essa a proposta, da nossa parte, nós concordamos. Então, deixando claro, para não existir dúvida: vamos votar hoje, sem obstrução, a quebra de interstício; e votaremos amanhã, sem obstrução, o requerimento de urgência do PL dos fundos de pensão e a DRU; e, às 14 horas, V.Exa. encerra a sessão por conta do Conselho de . O SR. WEVERTON ROCHA - E o restante dos projetos de lei seria depois. O SR. ROBERTO FREIRE - Excelente acordo, Sr. Presidente! Excelente acordo! Vamos fazer isso."], ["07/06/2016 20:30:00", "O SR. ANDRE MOURA - Sr. Presidente, antes de encaminhar o voto do Governo, quero um minuto da atenção de V.Exa. O SR. PRESIDENTE - Pois não, Deputado. O SR. ANDRE MOURA - Quero fazer uma sugestão. V.Exa., Sr. Presidente, de forma muito competente, propôs a convocação da sessão para amanhã às 9 horas da manhã. Sabemos que, às 9 horas, não haverá quórum. Como haverá quórum apenas às 10 horas ou às 11 horas, então, eu gostaria de sugerir a V.Exa. que mantivesse as Comissões funcionando..."], ["07/06/2016 20:30:00", "O SR. ANDRE MOURA - Sr. Presidente, só quero chamar a atenção para o seguinte: o acordo é às 9 horas. Se o PT não aceita mudar o horário, da nossa parte não há problema. Deixo claro que o acordo é às 9 horas, sem a obstrução, tanto no requerimento de urgência como no mérito da DRU. Agora, isso são as matérias de acordo. No que nós conseguirmos avançar, na pauta estabelecida hoje no Colégio de Líderes sem acordo, vamos à votação, vamos tocar."], ["01/06/2016 20:52:00", "O SR. ANDRE MOURA - Eu quero chamar a atenção do Deputado Rubens Bueno. Deputado Rubens Bueno, V.Exa. fez uma colocação, e eu quero concordar com V.Exa. Chamo a atenção para o equívoco que houve, a fim deu que nós realmente tentemos corrigir a matéria que dispõe sobre o subsídio do Defensor Público-Geral. Realmente, houve um equívoco. Eu gostaria de poder contar com a anuência dos Parlamentares. Para não prejudicarmos o projeto da Defensoria Pública, que realmente possamos corrigir o equívoco. Ele existiu, e nós o reconhecemos. Peço que o bom senso prevaleça, para que nós possamos, conforme disse o Deputado Rubens Bueno, corrigir esse equívoco, para não prejudicarmos uma carreira."], ["01/06/2016 20:52:00", "O SR. ANDRE MOURA - Deputado Pauderney Avelino, há uma proposta do Líder do PT. Quero dizer ao Deputado Afonso Florence que concordo com a proposta. Fica aqui o compromisso do Governo de construir o entendimento com a categoria e, na próxima terça-feira, fica como primeiro item de pauta a questão da Defensoria Pública."], ["01/06/2016 20:08:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, eu quero, inicialmente, deixar claro que o Governo do Presidente Michel Temer, desde ontem... Quem participou da reunião que nós fizemos entre os Líderes aqui presentes sabe que nós, Líder Florence, estávamos tentando o entendimento para que pudéssemos, obviamente, avançar na pauta de ontem e construir o entendimento para hoje. Nós chegamos ao plenário, vindos de uma reunião no gabinete da Presidência sobre aquilo que, desde o início do dia de hoje, nós já estávamos dialogando com todos os Líderes da base do Governo. Nós recebemos, ainda na noite de ontem, a determinação e a missão, dadas pelo Presidente Michel Temer, de que nós pudéssemos priorizar e votar todos os reajustes dos servidores no dia de hoje, todos, sem exceção, reconhecendo a importãncia que cada um tem, mas, acima de tudo, dando a todos eles, seja do Tribunal de Contas da União, seja da Defensoria Pública, seja da AGU, seja do Executivo, de todas as carreiras, um tratamento igualitário. Isso ocorreria diferentemente do que já havia sido feito antes, na votação do reajuste dos servidores do Judiciário e do Ministério Público na gestão anterior da Presidente afastada, Dilma Rousseff, que deixava a AGU, a DPU, o TCU, a Cãmara e o Senado para um momento subsequente. Agora não, a determinação é o tratamento igualitário. Que possamos dar esse mesmo tratamento e votar o mérito do reajuste dos servidores de todas as categorias, sem privilegiar A ou B. E hoje estamos aqui buscando o entendimento. V.Exa. nos propõe um acordo possível de ser feito. Nós gostaríamos até que pudesse haver um acordo mais amplo, em que pudéssemos votar o reajuste de todas as categorias. Mas é lógico que nós ainda temos a DRU para votar hoje. Então, entraremos em acordo, desde que nós possamos votar, nesta sessão, a quebra de interstício da DRU. Assim, poderemos votar, já nesta primeira sessão, algumas carreiras. Nós só podemos votar o mérito da DRU a partir das 21h40min, em cumprimento ao prazo de 4 horas da publicação do relatório até a chegada ao plenário. Que possamos votar pelo menos três carreiras, neste primeiro momento, conforme previsto no requerimento por nós apresentado, e votar o mérito da DRU. Nós temos que quebrar o interstício num primeiro momento. O SR. AFONSO FLORENCE - Primeiro, o interstício. O SR. ANDRE MOURA - Não, o interstício, três carreiras. Depois, na segunda sessão, votamos o mérito da DRU. E após votarmos o mérito da DRU, eu espero que a Oposição entenda a importãncia de votar o reajuste das demais carreiras, que não traga um kit obstrução, fazendo com que a sessão adentre a madrugada. Se votarmos de comum acordo a DRU, nós poderemos o mais rápido possível, sem a necessidade de adentrar a madrugada, votar o reajuste de todas as outras carreiras fundamentais para o serviço público federal, atendendo àquilo que nos foi solicitado pelo Presidente Michel Temer, de dar tratamento igual a todas as carreiras e votar pelo menos mais cinco ou seis na noite de hoje. E o reajuste das carreiras que não for possível votar hoje - é também determinação do Presidente Temer - será votado na sessão da próxima terça-feira, para que aquilo que não foi dado a essas carreiras no Governo anterior seja dado neste Governo do Presidente Michel Temer, ou seja, tratamento igualitário, sem privilegiar uma categoria em detrimento de outra, sem privilegiar categorias A ou B em detrimento de outras. Então, caro Deputado Afonso Florence, nós podemos chegar a um entendimento e fazer um acordo para votar a DRU. Obviamente, se houver obstrução, esta sessão adentrará a madrugada e prejudicará a votação do reajuste de outras carreiras. Assim sendo, o Governo aceita o acordo proposto por V.Exa."], ["01/06/2016 20:16:00", "O SR. ANDRE MOURA - Sr. Deputado Afonso Florence, somente para contribuir, nós não estamos aqui discutindo a questão da quebra de interstício. Sabemos que V.Exas. vão votar contra, o que logicamente faz parte do papel da Oposição, se bem que a DRU foi uma matéria encaminhada no Governo da Presidente afastada, Dilma Rousseff. Repito: não é isso o que estamos discutindo. O encaminhamento que V.Exas. darão à matéria proposta no Governo Dilma logicamente é do entendimento de V.Exas., e eu espero que o bom senso possa prevalecer. Mas vamos lá. Nós podemos, Deputado Florence, fazer perfeitamente aqui um entendimento da seguinte maneira: o que nós conseguirmos votar na noite de hoje, da nossa parte, não há problema nenhum. Se conseguirmos avançar em todos os 16 projetos, ótimo. O que der para nós votarmos na noite de hoje votaremos, e o que não for possível votar hoje, assumimos o compromisso de votar na próxima terça-feira. a proposta do Governo. Então, se avançarmos hoje, vota-se na noite de hoje. Se for possível, o Governo topa votar todos os 16 projetos. Se não for possível, para os projetos remanescentes, fica a proposta do Governo de votá-los na próxima terça-feira, até porque a orientação do Presidente Michel Temer é que nós possamos votar todos os 16 projetos de reajuste das 16 carreiras. Da nossa parte, deixo claro que podemos votar os 16 projetos de reajuste na noite de hoje. Se não houver tempo para tal, não há problema, votamos na próxima terça-feira, conforme o acordo que está sendo proposto aqui. Que possamos avançar sem a necessidade de um kit obstrução, mesmo a Oposição votando contra, se for o caso, obviamente, na questão da DRU."], ["01/06/2016 20:32:00", "O SR. ANDRE MOURA - Sr. Presidente, eu quero só chamar a atenção dos Líderes da Oposição para que possamos tentar chegar a um acordo e iniciar o processo de votação. Quero deixar claro que votar o reajuste das 16 categorias de servidores é proposta do Governo. Se quiserem - esta também é nossa proposta - votar o reajuste das 16 categorias, que o façamos de forma célere. Eu tenho certeza de que isso é bom senso de todos os que estão no plenário. Que possamos, portanto, antes de votar o reajuste das 16 categorias, votar a quebra de interstício da DRU. Ou seja, votamos o reajuste das carreiras e a DRU, com o compromisso de não fazer obstrução. Esta é a proposta que nós trazemos. Se a Oposição acordar, nós estamos dispostos a tocar dessa maneira. Se não for assim, nós vamos votar a DRU, enfrentando obstrução, e seguir a orientação do Governo do Presidente Michel Temer, que é votar o reajuste das 16 carreiras de maneira diferente do que ocorreu na gestão anterior, que privilegiava A ou B em detrimento dos demais. Se hoje há carreiras do Judiciário que há 9 anos estão sem aumento, não é culpa do atual Governo. Mas é hora de, no Governo do bom senso, corrigir essa injustiça. Para isso é necessário fazer um bom acordo: votar a DRU sem obstrução. Essa proposta inclusive nasceu no Governo da Presidente afastada Dilma Rousseff. Se votarmos dessa maneira, será a sinalização clara de que a Oposição também está contribuindo com o que quer o Governo, que é votar o reajuste das 16 carreiras, sem diferenciação. Deputado Florence, não há problema nenhum em fazer o acordo e votar o reajuste de todas as 16 carreiras, desde que a Oposição aceite o acordo proposto pelo Governo, que é votar a quebra de interstício da DRU, sem obstrução, de forma célere, com encaminhamento 'sim' no painel. No mérito, cada um vota conforme a sua consciência. Portanto, está feita a proposta para votar tudo hoje, como o Governo está pedindo, mas depende de a Oposição aceitar o acordo."], ["01/06/2016 20:38:00", "O SR. ANDRE MOURA - Sr. Presidente, o Governo propõe votar o reajuste das 16 categorias. Portanto, vamos registrar 'sim' no painel para todas. O SR. PRESIDENTE - Deputado Florence, podemos registrar 'sim' no painel para as 16 categorias? O SR. ANDRE MOURA - Se registrarmos 'sim' no painel, o Governo aceita o acordo em homenagem aos servidores do Executivo e do Judiciário, sem obstrução."], ["01/06/2016 20:42:00", "O SR. ANDRE MOURA - Tudo bem. Da nossa parte, a proposta do Governo é votar o reajuste dos servidores, das 16 categorias. O Deputado Pauderney Avelino está me trazendo uma situação aqui. Eu quero pedir aqui o apoio do Deputado e dos demais Líderes. Deputado Pauderney Avelino, como V.Exa. bem colocou, aqui é uma questão de confiança na palavra. E, como V.Exa. colocou, eu acho que nós podemos construir. Não há problema. Veja, o que nós estamos propondo aqui? O SR. PRESIDENTE - Deputado Andre Moura, finalize; senão, vamos começar a Ordem do Dia. O SR. ANDRE MOURA - porque há uma situação aqui que eu tenho que falar, Presidente. Deputado Pauderney Avelino, votar o reajuste das 16 categorias é a palavra que está sendo dada, com orientação 'sim' no painel. Deputado Afonso Florence, o acordo é com a Oposição. Vamos discutir e, logicamente, encaminhar a votação contrária à DRU, mas dando presença. O SR. PRESIDENTE - O.k. O SR. AFONSO FLORENCE - Sim, é óbvio. O SR. ANDRE MOURA - Eles vão dar presença agora. Aqui é na palavra. A base está exigindo que nós quebremos o interstício primeiro. Eu quero propor à base, se concordarem, Deputado Rogério Rosso e Deputado Pauderney Avelino, desde que a Oposição já registre a presença agora... O acordo é este: que se registre a presença agora, porque se verifica claramente que a Oposição não registrou presença. A Oposição registra a presença. Nós vamos votar o reajuste, como quer o Presidente Michel Temer, hoje, das 16 carreiras do Judiciário e do Executivo, como é a determinação do Presidente da República, Michel Temer. Depois, votamos a quebra de interstício. E votamos a DRU em primeiro e segundo turno. O SR. AFONSO FLORENCE - Há acordo, Sr. Presidente, há acordo. O SR. ANDRE MOURA - Registrem a presença! O SR. PRESIDENTE - O.k. Muito bem! O SR. ANDRE MOURA - Está fechado o acordo, em homenagem a vocês, em nome do Presidente Michel Temer. Vamos votar hoje o reajuste das 16 carreiras. Um abraço a todos!"], ["31/05/2016 20:14:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, na verdade, não venho falar do resultado, mas sim apresentar aos Líderes da Minoria - PT, PSOL, PCdoB e Rede - uma proposta de acordo. Nós podemos retirar, e retiramos, o que foi proposto, o requerimento de quebra de interstício, para votar amanhã na sessão ordinária, e, obviamente, depois, na sessão extraordinária, conforme solicitação e orientação do Deputado Arnaldo Faria de Sá, votar o mérito da matéria. Nós queremos fazer uma proposta. Há requerimento, que é o que estamos discutindo, de retirada de pauta. A Oposição já tinha sinalizado anteriormente que não apresentaria mais nenhum requerimento relativo à medida provisória. Que nós possamos, até mesmo em homenagem a todos os nossos servidores - aquilo que temos dito -, votar de forma simbólica - não há necessidade de votação nominal -, todos os requerimentos de urgência dos projetos de reajuste dos servidores. Essa é a proposta, mas logicamente tem que haver o acordo de todos os Líderes. Assim, indago se podemos conduzir a Ordem do Dia desta maneira: nós votaríamos apenas esse requerimento que já foi apresentado pelo PT, avançaríamos na medida provisória e iríamos direto para o requerimento de urgência dos projetos de reajuste de todas as categorias - Executivo, Advocacia-Geral da União, Defensoria Pública da União, Cãmara dos Deputados, Senado Federal, enfim, todos. Essa é a proposta. Dessa maneira, da parte do Governo, não haverá nenhum obstáculo para apresentar o requerimento de quebra de interstício amanhã na sessão ordinária. E que na sessão extraordinária nós possamos, aprovado o requerimento de quebra de interstício, votar o mérito da DRU. Então, aguardamos o que os Líderes vão resolver. Deputado Giacobo, eu peço a V.Exa. que meu tempo de Líder do Governo se mantenha e que todos os Líderes possam se pronunciar."], ["31/05/2016 20:28:00", "O SR. ANDRE MOURA - Eu quero até agradecer ao Líder do PT por nos dar a oportunidade de marcar aqui, de forma muito clara, a nossa posição. Primeiro, quero dizer quem enganou os servidores - Deputado Pauderney Avelino, V.Exa. disse 7 anos, mas foram 13 anos - durante 13 anos foram os governos de V.Exa., os governos do PT. Quando aqui nós votamos a matéria, ainda no Governo da Presidente afastada Dilma Rousseff, V.Exas., da Oposição hoje, só aceitaram votar a urgência dos projetos relativos aos servidores do Judiciário e do Ministério Público, discriminando, por exemplo, os servidores da Advocacia-Geral da União, da Defensoria Pública - os servidores do Executivo como um todo. Não fosse essa discriminação da parte de V.Exas., logicamente nós já teríamos votado a urgência e hoje, muito provavelmente, já poderíamos estar votando o mérito da matéria. Mas não, houve essa discriminação. Então, da parte do nosso Governo, tenha a certeza de que nós temos total respeito por todos, tanto é que a orientação do Presidente Michel Temer é votarmos todas as urgências, sem exceção, dos projetos de todos os servidores, e, quando da votação do mérito, votarmos sem fazer como se fazia antigamente, quando se votava as urgências dos projetos do Judiciário e do Ministério Público em detrimento dos demais. Quando votarmos o projeto do Judiciário, vamos votar o projeto do Judiciário, do Ministério Público, da AGU, da DPU, da Cãmara, do Senado, em respeito a todos que fazem grande o nosso País. Não vamos discriminar alguns em detrimento de outros. Quanto ao mérito, é lógico que nós vamos votá-lo. Não tenham dúvida disso. Contudo, nós já dissemos, e voltamos a repetir, inclusive dissemos isso a essas categorias, que estamos, obviamente, com a nossa equipe econômica analisando a matéria para muito em breve votarmos. V.Exa. hoje sugeriu, e reconheço isso, que até o recesso nós votemos a matéria. Mas não se preocupe, porque muito antes do que V.Exas. possam imaginar - e isso por decisão de um governo que respeita todos, que trata todos de forma igual, e não uma parte, descriminando outros - nós vamos trazer aqui a proposta de mérito, vamos votá-la e aprová-la, respeitando todos os que fazem o serviço público federal. Repito: tenha a certeza de que nós vamos trazer a matéria para votação muito antes do que V.Exa. possa imaginar. Não precisa ter dúvida, porque nossos gestos são claros em relação a isso. Tanto é assim que vamos aprovar hoje as urgências de todas as categorias e depois vamos trazer a plenário o mérito de todas elas, juntas, sem discriminar, sem diferenciar, sem dar tratamento especial a uma categoria em detrimento de outra. Contem com o nosso apoio."], ["31/05/2016 20:38:00", "O SR. ANDRE MOURA - Sr. Presidente, concordo com a sugestão do Deputado Aguinaldo Ribeiro - e V.Exa. tem razão todos os requerimentos serão nominais, no painel -, mas apelo a todos os Líderes que contribuíram para a construção desse acordo para que não haja encaminhamento, porque vai para o painel o voto 'sim' de todos, diretamente. E eu tenho certeza de que assim a celeridade será muito maior. Vamos votar!"], ["31/05/2016 20:40:00", "O SR. ANDRE MOURA - Sr. Presidente, logicamente, o Governo vai votar 'sim'. Esta sempre foi uma luta minha como Líder do PSC, e não poderia ser diferente agora, como Líder do Governo, em homenagem a todos que fazem a Defensoria Pública da União. Sr. Presidente, há poucos minutos, ouvi atentamente a explanação do Deputado Alberto Fraga. Quero solicitar a S.Exa. e a todos os Líderes apoio para apreciarmos na noite de hoje o requerimento de urgência do Projeto de Lei n 2.743, de 2015, que dispõe sobre o quadro de pessoal do Tribunal de Contas da União. Acabei de receber do Presidente Michel Temer uma missão. S.Exa. solicitou, Sr. Presidente, que eu trouxesse a V.Exa. este pleito pela inclusão do requerimento de urgência do Tribunal de Contas da União, a fim de que sejam tratadas com igualdade todas as carreiras, não só do Judiciário, do Ministério Público, da Cãmara dos Deputados e do Senado, mas também do Tribunal de Contas da União, da Defensoria Pública da União, da Advocacia- Geral da União, enfim, de todos os servidores da área administrativa do Poder Executivo. Portanto, a solicitação que eu faço é para que na noite de hoje também possamos aprovar a urgência do PL 2.743/15, que trata dos servidores do Tribunal de Contas da União. só isso, Sr. Presidente."], ["31/05/2016 18:42:00", "O SR. ANDRE MOURA - Sr. Presidente, quero deixar claro que, diferentemente do que o Líder do PT está tentando dizer ao Plenário - que é uma desmoralização a V.Exa. -, não é uma desmoralização. Aliás, muito pelo contrário. Em primeiro lugar, o requerimento que está sobre a mesa não foi apresentado pelo Líder do Governo, como aqui foi dito. Deveriam ter a preocupação de ler melhor o requerimento. Ele foi apresentado por todos os Líderes da base do Governo. Em segundo lugar, o requerimento foi apresentado como qualquer outro. São colocados requerimentos sobre a mesa. Eles não estão na pauta de discussão remanescente da reunião do Colégio de Líderes; são requerimentos colocado sobre a mesa, conforme permite o Regimento. Em terceiro lugar, quero deixar claro aos servidores que esse discurso demagógico do Líder do PT é para tentar enganá-los. Nós do Governo, desde a semana passada, quando estávamos aqui discutindo a Medida Provisória n 708, de 2015, solicitamos ao PT que não fizesse o kit obstrução, muito embora o Regimento o permitisse - isso faz parte da política. Nós já deveríamos ter votado o requerimento de urgência para os projetos relativos ao reajuste dos servidores desde a semana passada. A orientação do Governo é que se dê tratamento igualitário a todos os servidores, diferentemente da gestão anterior, que votou o requerimento de urgência somente dos servidores do Judiciário e do Ministério Público, esquecendo-se da AGU, da Defensoria Pública, do Tribunal de Contas da União, da Cãmara dos Deputados, do Senado Federal e de todos os demais servidores do Executivo. O Governo Michel Temer não dá tratamento diferenciado; dá tratamento igualitário. Tanto é que a proposta por mim defendida, na condição de Líder do Governo, foi votar os requerimentos de urgência de projetos de todas as categorias. E vamos votar o mérito de todas... A SRA. JANDIRA FEGHALI - Peço a palavra para uma questão de ordem, com base no art. 150. O SR. PRESIDENTE - Peço que finalize, Deputado. O SR. ANDRE MOURA - ... sem distinguir e sem privilegiar nenhuma categoria. Quando tivermos que votar o mérito, vamos votar todos, sem distinção. Sr. Presidente, quero propor um acordo em relação ao requerimento que está sobre a mesa, relativo à quebra de interstício da DRU. Nesse caso, podemos fazer esse acordo, não há problema. Vamos avançar com a medida provisória. Não vai haver votação desse requerimento, para que não entremos madrugada adentro e para que possamos ir direto à votação dos requerimentos de urgência sobre o reajuste dos servidores. E qual é o compromisso que se tem em relação à votação da DRU amanhã? Esse é um acordo que nós podemos construir. De minha parte, o diálogo está aberto. questão de bom senso. A DRU foi proposta pelo Governo anterior. Quero propor um entendimento, desde que seja em relação à matéria de hoje, à medida provisória e à DRU, mesmo porque a proposta da DRU nasceu no Governo anterior. Ela está na Casa desde julho do ano passado - portanto, há 10 meses. Construamos um entendimento para que possamos votá-la amanhã na Comissão Especial. O SR. PAUDERNEY AVELINO - Peço a palavra como L. O SR. ANDRE MOURA - O Presidente da Comissão é o Deputado Rodrigo Maia, e o Relator é o Deputado Laudivio Carvalho. Podemos dialogar, fazer um entendimento, afim de avançarmos na apreciação das matérias, para não prejudicar o País, em vez de fazermos a política do quanto pior, melhor. Que possamos, finalmente, avançar em todas essas matérias."], ["23/05/2016 23:04:00", "O SR. ANDRE MOURA - Sr. Presidente, faço uma questão de ordem, com base no art. 195. Esse requerimento está prejudicado, porque já foi rejeitado no início da apreciação da matéria. O SR. ALBERTO FRAGA - Pelo amor de Deus, Silvio! Está prejudicado! O SR. ANDRE MOURA - Este requerimento está prejudicado, porque foi apresentado e já foi rejeitado. O SR. GIVALDO VIEIRA - Foi rejeitado em outra sessão, e não nesta. O SR. ANDRE MOURA - Em outra sessão. O.k. está prejudicado. A SRA. ERIKA KOKAY - Sr. Presidente, peço a palavra para contraditar a questão de ordem. O SR. GIVALDO VIEIRA - Por favor, retorne o meu tempo. A SRA. ERIKA KOKAY - Peço a palavra para contraditar a questão de ordem. Nós estamos em uma nova sessão. O SR. PRESIDENTE - Vou acatar a questão de ordem. A SRA. ERIKA KOKAY - Sr. Presidente... O SR. PRESIDENTE - Só 1 minutinho, Deputada. A SRA. ERIKA KOKAY - Nós não podemos contraditar, Sr. Presidente? O SR. PRESIDENTE - Realmente, o requerimento está prejudicado. De ofício, está retirado de pauta. O SR. ANDRE MOURA - Muito obrigado, Sr. Presidente. Parabéns!"], ["23/05/2016 23:04:00", "O SR. ANDRE MOURA - Sr. Presidente, a Questão de ordem n 660, de 2006, determina que a aprovação do requerimento de encerramento de discussão e encaminhamento de medida provisória suprime o uso da palavra dos oradores inscritos para discutir e encaminhar tanto a admissibilidade quanto o mérito, ressalvado o encaminhamento dos destaques e orientação das bancadas. Portanto, não temos direito à orientação, Sr. Presidente. muito clara a questão de ordem. O SR. AFONSO FLORENCE - Temos direito à orientação, Sr. Presidente! Aí é cerceamento do elemento básico da democracia interna! O SR. PRESIDENTE - O.k. Recolho a questão de ordem. Passa-se à orientação de bancada. Como orienta o Bloco do PP/PTB/PSC?"], ["19/04/2016 18:09:00", "O SR. ANDRE MOURA - Sr. Presidente, Deputado Mauro Pereira, eu gostaria de solicitar a V.Exa. que acresça meu tempo de Líder ao de Comunicações Parlamentares, se bem que não pretendo utilizá-lo todo. Sras. e Srs. Deputados, venho a esta tribuna fazer a leitura de nota de repúdio assinada por vários partidos políticos. No último domingo votamos aqui, e aprovamos pela ampla maioria de 367 votos, a abertura do processo de impeachment contra a Presidente Dilma, processo extremamente legal que preservou, acima de tudo, a nossa Constituição. Ainda assim, com todo o cuidado necessário, preservando nossa Carta Magna, esse processo foi judicializado. E houve, Deputado Izalci, o cuidado da Mesa Diretora de aguardar que o Supremo Tribunal Federal concluísse o julgamento do recurso e determinasse, por meio do seu Pleno, o rito a ser adotado nesta Casa. Feito todo esse procedimento, foi iniciado aqui o processo de impeachment, com criação de Comissão Especial, fórum processante, que teve à frente os Deputados Rogério Rosso e Jovair Arantes, respectivamente Presidente e Relator. Mesmo depois disso houve 11 mandados de segurança impetrados no STF tentando barrar, suspender o andamento dos trabalhos. Um deles inclusive foi despachado pelo Ministro Marco Aurélio, no início do processo no último domingo neste plenário, que também indeferiu o pedido. Então, nada mais transparente, cumprindo exatamente o que determinou o Supremo, do que o que foi feito por esta Casa, por esta Mesa Diretora. E o processo foi mais do que legítimo, mais do que correto. Mas agora, a ainda Presidente Dilma Rousseff - daqui a alguns dias será a ex-Presidente -, numa tentativa de distorcer um processo que obedeceu a todo o trãmite legal, a Constituição, ao que foi determinado pela Corte Suprema, tenta passar uma imagem para as organizações internacionais de que o que foi feito nesta Casa foi de forma ilegal e sem o amparo jurídico necessário. Exatamente por isso, todos os partidos que fecharam questão pela aprovação do processo de impeachment para contribuir com o País neste momento difícil, já que o Governo que aí está não tem mais credibilidade, não tem mais confiança nem da população brasileira muito menos do mercado, não tem mais a mínima condição de governabilidade - é um governo que não inspira credibilidade, é um governo que acabou, só faltam alguns dias -, fizeram nota pública de repúdio, que faço questão de ler aqui. 'Nota de Repúdio 1. Os partidos políticos, adiante identificados, através de seus líderes ou representantes partidários na Cãmara dos Deputados, vêm a público para repudiar de forma veemente o triste espetáculo a que a Nação assistiu, na manhã desta terça-feira, encenado pela Sra. Presidente da República, perante correspondentes da imprensa estrangeira no País, em que procurou desqualificar a soberana decisão da Cãmara dos Deputados do Brasil, no último dia 17, quando esta, obedecendo fielmente o regramento estabelecido pelo STF - Supremo Tribunal Federal, autorizou o processamento da denúncia formulada contra ela por prática de crimes de responsabilidade, nos termos dos arts. 85, VI, e 167, V, da Constituição Federal e arts. 10, item 4 e 11, item 2 da Lei n 1.079/50, em razão da abertura de créditos suplementares sem autorização do Congresso Nacional, bem como no art. 11, item 3, da Lei 1.079/50, em razão da contratação ilegal de operação de créditos, as chamadas 'pedaladas fiscais'. 2. A Sra. Presidente da República insistiu no erro de tachar de 'ilegal' e 'golpista' a ação dos senhores deputados, omitindo propositadamente que o rito do impeachment fosse determinado pelo Supremo Tribunal Federal, nos julgamentos das inúmeras e frustradas tentativas de seu Governo de impedir a atuação do poder legislativo. O impeachment foi chancelado pela Suprema Corte do Brasil. ' Vou repetir: 'o impeachment foi chancelado pela Suprema Corte do Brasil' . ' 3. O parecer da Comissão Especial relatado pelo Deputado Jovair Arantes, que demonstra os crimes de responsabilidade por ela cometidos, restou aprovado pela contundente maioria de 367 votos, dentre os 513 representantes do povo brasileiro. 4. A Cãmara dos Deputados autorizou para que o Senado Federal dê o andamento no processo e promova o julgamento da Sra. Presidente, onde ela terá, novamente, amplo direito de defesa, sob o comando do Presidente do Supremo Tribunal Federal. 5. A Sra. Presidente da República, desconsidera que está sendo acusada de ter cometido um dos maiores crimes que podem ser praticados por uma mandatária, já que a vítima, no caso, é toda a nação. Para defender-se ela inverte a sua posição de autora em vítima. 6. A vã tentativa de vitimização, sob a alegação de injustiça, não encontra amparo no relatório da Comissão Especial, na decisão do Plenário da Cãmara dos Deputados, nas decisões do STF, na realidade dos fatos e na soberana vontade da ampla maioria da população brasileira. Brasília, DF, 19 de abril de 2016. Partido do Movimento Democrático Brasileiro - PMDB - Senador Romero Jucá - Presidente em exercício Partido da Social Democracia Brasileira - PSDB - Líder Antônio Imbassahy Partido Social Democrático - PSD - Líder Rogério Rosso Partido Socialista Brasileiro - PSB - Líder Fernando Coelho Filho Democratas - DEM - Líder Pauderney Avelino Partido Republicano Brasileiro - PRB - Marcos Pereira - Presidente Nacional Partido Trabalhista Brasileiro - PTB - Líder Jovair Arantes Solidariedade - SD - Líder Genecias Noronha Partido Trabalhista Nacional - PTN - Renata Abreu - Presidente Nacional Partido Social Cristão - PSC - Líder André Moura Partido Popular Socialista - PPS - Líder Rubens Bueno Partido Verde - PV - Líder Sarney Filho Partido Republicano da Ordem Social - PROS - Líder Ronaldo Fonseca Partido Social Liberal - PSL - Líder Alfredo Kaefer.' Lida a nota, Sr. Presidente, estamos deixando clara a posição deste Parlamento, através de seus Líderes, que representam a grande e ampla maioria desta Casa, quando nós os 367 Deputados, respeitando a Constituição, respeitando aquilo que ficou determinado pela Suprema Corte do Brasil, respeitando acima de tudo a vontade da grande e ampla maioria do povo brasileiro, aprovamos a abertura do processo de impeachment . Não aceitamos que este Parlamento seja tratado de forma desrespeitosa pela ainda Presidente da República, futura ex-Presidente Dilma Rousseff, que tenta, não só como já tentou enganar o povo brasileiro e não conseguiu, se fazer de vítima, o que ela não é. Ela é a grande responsável por tudo que está acontecendo no País: a crise econômica, os desmandos, a corrupção. Agora, após não conseguir enganar o povo brasileiro, ela tenta enganar a imprensa estrangeira presente no País e, consequentemente, todos os países. Nós não aceitamos isso. O processo foi legítimo, correto, como reza nossa Constituição, como foi determinado pela Suprema Corte do Brasil. Esta nota de repúdio é assinada por todos estes partidos, que representam a grande e ampla maioria dos Deputados que compõem o Parlamento brasileiro. Muito obrigado. O SR. PRESIDENTE - Deputado Andre Moura, essa moção de repúdio foi muito bem elaborada. Com certeza, conta com o apoio de todos os Deputados desta Casa, pois todos queremos que se restabeleça a verdade. Essa moção será levada à Mesa Diretora, que encaminhará para os devidos órgãos, especialmente os de imprensa."], ["17/04/2016 14:04:00", "O SR. ANDRE MOURA - Sr. Presidente, inicialmente, eu gostaria de registrar o quão orgulhoso eu sou em liderar uma bancada tão valorosa como a do PSC. Eu quero fazer o registro de um Parlamentar que orgulha muito este Parlamento e o nosso partido e que esteve conosco até a semana passada, mas, na condição de suplente, não está aqui hoje. o Deputado Marcondes Gadelha, que é um Parlamentar exemplar para nós. Sr. Presidente, quero agradecer a toda a nossa bancada e dizer que nenhum povo é realmente grande, senão pela liberdade que tem ou conquista. Neste momento histórico, nós somos o povo brasileiro, nós somos a Pátria. Pelo Brasil, pelo meu amado Estado de Sergipe, de um grande homem, mestre da Filosofia e do Direito, Tobias Barreto; em nome da família e dos meus filhos, Yandra e Yago, eu voto 'sim', Sr. Presidente, pelo impeachment . O SR. BETO MANSUR - Deputado Andre Moura, do PSC de Sergipe: voto 'sim'. Total: 357 votos."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["01/03/2016 19:00:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, eu quero aqui lamentar a postura antidemocrática do Líder do PT em não permitir que outro Líder possa aqui, Deputado Afonso Florence, com todo o respeito que tenho a V.Exa., usar da tribuna, conforme o Regimento permite, e enquanto Líder do Bloco Parlamentar PP/PTB/PSC/PHS devo exercer. Apesar da atitude de V.Exa. como Líder do PT, eu quero dizer aqui, Sr. Presidente, que nós, durante todo o dia de hoje, reunimos a nossa bancada, discutimos com os Parlamentares o Projeto de Lei n 3.123, sobre o qual o Deputado Jovair Arantes e o Líder do PT já tiveram a oportunidade de falar. E aqui, Sr. Presidente, eu trago uma preocupação que entendo que não é só minha como Líder do Bloco, mas de todos aqueles com quem já tive a oportunidade de conversar: a maneira como está sendo encaminhado o Projeto de Lei n 3.123. Primeiro, quero agradecer a V.Exa., que hoje abriu a agenda para poder dialogar com os representantes da magistratura, recebeu os Presidentes de Tribunais de Justiça de todos os Estados, atendendo à solicitação de audiência por mim feita a V.Exa., dialogando com o Ministério Público e com a Defensoria Pública. Isso permitiu que nós pudéssemos também ter outro diálogo com o Relator da matéria, Deputado Ricardo Barros, do qual participaram também as categorias, as classes, para que pudessem apresentar suas reivindicações. O Deputado Ricardo Barros vai analisar e, na medida do possível, obviamente vai acolher as sugestões ou não. Isso nos traz preocupação, porque nós entendemos que o trabalho desenvolvido hoje pela magistratura, pelo Ministério Publico, é de fundamental relevãncia no nosso País. Está aí o trabalho da magistratura, Deputado Jovair, que contribui de forma precisa para desvendar o maior escãndalo de corrupção da história do País desse Governo que aí está, o Governo do PT, partido que sempre disse ser o mais honesto da história do Brasil. E graças à magistratura, ao trabalho que está sendo feito, é possível desvendar esse grande escãndalo. Então, Sr. Presidente, a nossa posição é de diálogo. Não somos contra o PL 3.123, mas sabemos que não podemos, por exemplo, tirar um direito constitucional dos magistrados, ou dos membros do Ministério Público que exercem a atividade do magistério, de professor, e tirar a remuneração dele pela realização de um trabalho essencial e fundamental para garantir o conhecimento e melhor qualificação do povo brasileiro. Não é justo o que o Governo quer. Não é justo. Se for assim, então os membros da magistratura e do Ministério Público não vão mais querer exercer a atividade de professor nas universidades se não tiverem o direito à remuneração. A mesma coisa seria para os magistrados e os membros do Ministério Público que têm a função de juiz e de membros do Ministério Público Eleitoral. Não é justo que se perca a gratificação da atividade que é desenvolvida por eles, principalmente em ano eleitoral, que não é somente no ano das eleições, mas também no ano subsequente, porque ficam as demandas e os processos ali iniciados. Então, é uma preocupação que nós temos... O SR. NELSON MARCHEZAN JUNIOR - Deputado Andre Moura, V.Exa. me permite um aparte? O SR. ANDRE MOURA - Não vou permitir um aparte a V.Exa., pelo menos por agora. Não vou permitir. O SR. NELSON MARCHEZAN JUNIOR - Mas V.Exa. quer ocupar tanto tempo a esta hora da noite? O SR. ANDRE MOURA - Eu tenho todo o direito, como Líder do Bloco. O SR. NELSON MARCHEZAN JUNIOR - Estou perguntando, só um aparte para me delegar? O SR. ANDRE MOURA - Não permito aparte a V.Exa. O SR. NELSON MARCHEZAN JUNIOR - Está bem. Obrigado. O SR. ANDRE MOURA - Então, como eu ia dizendo, Sr. Presidente, Sras. e Srs. Deputados, nós temos que analisar a questão e, acima de tudo, temos que ter responsabilidade com o País. No mais, eu quero aqui também dizer que, como V.Exa. já anunciou, no início do mês de abril, logo após a Semana Santa, nós iremos trazer para o debate a reforma tributária, matéria da qual nós somos Relator e que, entendo eu, é de extrema importãncia, principalmente neste momento de crise pela qual atravessa o País. Tenho a certeza de que o Parlamento brasileiro vai, mais uma vez, cumprir o seu papel. Nós estamos discutindo a reforma tributária na Comissão Especial. Discutimos com o CONFAZ - Conselho Nacional de Política Fazendária, com o Conselho dos Secretários de Estado da Fazenda, com a Frente Nacional de Prefeitos, com a Confederação Nacional dos Municípios, com os Governadores dos Estados. Vamos trazer a discussão para o plenário, vamos discutir com os Deputados, com os Líderes de bancada, na busca daquilo que de melhor pudermos oferecer para a sociedade brasileira, para contribuir para que o País possa sair dessa crise que é, sem sombra de dúvida, sem precedentes. Nós temos certeza e convicção sobre matérias importantes como essa e outras que nós aqui já votamos, como, por exemplo, no ano passado, a redução da maioridade penal. Eu espero que, do mesmo jeito que aprovamos a redução da maioridade penal na Cãmara - infelizmente o Senado Federal ainda não cumpriu o seu papel de pautar a matéria para que ela possa entrar em debate, para que ela possa entrar em discussão -, o Senado Federal cumpra o seu papel. Se a matéria será aprovada ou não, é outra história. O que importa é que possamos iniciar o debate e a discussão também no Senado. Espero que, com o mesmo compromisso que temos com este País, possamos também discutir, debater, como V.Exa. já anunciou, logo após a Semana Santa, a questão da reforma tributária. Espero que possamos avançar em pontos que são fundamentais, como, por exemplo, a guerra fiscal, que só faz com que tenhamos a certeza de que isso atrapalha o desenvolvimento econômico do nosso País. Nós temos hoje, Sr. Presidente, Sras. e Srs. Deputados, 27 legislações que tratam da questão do ICMS. Nós não podemos admitir isso. Temos que unificar a legislação, tendo o ICMS uma alíquota única, para que haja a certeza de que estaremos cumprindo com o nosso papel. São matérias como esta que preparam o País para o futuro. Mas, acima de tudo, contribuem para que o País possa sair dessa crise econômica. Sr. Presidente, como já tivemos o apoio de todos os Líderes desta Casa ao requerimento de urgência, espero trazer também o debate da questão do pacto federativo, outra matéria importante, que foi um compromisso que V.Exa. assumiu, viajando pelo Brasil, por meio do Programa Cãmara Itinerante, discutindo com Prefeitos, discutindo com Governadores. uma matéria cujo relatório conseguimos aprovar por unanimidade na Comissão Especial, o qual espero que, ainda este semestre, nós possamos trazer para apreciação do Plenário da Cãmara, com a certeza de que estaremos contribuindo de forma decisiva e, acima de tudo, cumprindo com o papel que temos de legislar, para que o País possa ter a certeza de que vamos buscar a retomada do crescimento. Então, esta é a nossa posição. Já discutimos isso com a nossa bancada. Queremos trazer uma contribuição, como eu já disse anteriormente, para o PL 3.123. Nós somos contra a questão do teto. Precisamos corrigir alguns pontos, o que é necessário para que não cometamos injustiças, não votemos uma matéria e, depois, deixemos de reconhecer o papel importante que a magistratura brasileira, que o Ministério Público desenvolve em nosso País. Da mesma forma, como eu disse anteriormente, é importante que nós possamos discutir a questão da reforma tributária, a questão do ICMS, acabar com a guerra fiscal e discutir a questão da origem e do destino. Ainda hoje, Sr. Presidente, nós tivemos uma reunião, a convite do Dr. Rachid, Secretário Nacional da Receita Federal, sobre a questão da reforma tributária. Já temos discutido, desde o ano passado, com a Receita Federal, que hoje nos encaminhou algumas sugestões, algumas propostas, que vamos analisar, vamos discutir com os próprios membros da Comissão. Tenho a convicção plena de que a contribuição que poderemos dar neste momento de crise que atravessa o País é de fundamental importãncia. Sr. Presidente, eu quero também, mais uma vez, deixar clara a nossa posição, na confiança de que este Parlamento tem papel fundamental para o País. importante que nós possamos produzir aqui as matérias de interesse do Brasil e do povo brasileiro; que nós possamos contribuir com este País, neste momento que o Brasil atravessa; mas, acima de tudo, que possamos discutir e deliberar uma pauta produtiva para o País, uma pauta de 'quanto melhor, melhor para o Brasil' e não uma questão política de disputa partidária. Não é isso que nós queremos. Só para encerrar, agradeço a V.Exa. pela oportunidade de trazermos para cá a discussão da reforma tributária. Muito em breve, se Deus quiser, votaremos o requerimento assinado por todos os Líderes desta Casa, sem exceção, de urgência do pacto federativo. Nós estivemos com os membros da Confederação Nacional de Municípios na audiência com V.Exa., e queremos propor ao Colégio de Líderes uma semana dedicada ao municipalismo brasileiro. Vamos levar essa discussão para o Colégio de Líderes. Enfim, é fundamental que possamos, principalmente, contribuir com os Estados e os Municípios, que são os entes federados mais penalizados. Verdadeiramente, é nos Municípios que nascem os problemas do nosso País. lá que nós temos que dar condições aos Prefeitos para encontrar a solução dos problemas que nos afligem e oferecer um serviço de melhor qualidade ao povo brasileiro. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados."], ["30/11/2017 10:48:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, a minha passagem pela tribuna hoje é para registrar, com muita alegria, como sergipano que sou, que a TV Atalaia recebeu um prêmio. A TV Atalaia é conhecida como 'A TV dos Sergipanos', por sua longa história de serviços prestados à nossa sociedade, à sociedade sergipana, sobretudo através de um jornalismo forte, verdadeiro, transparente, voltado para as questões sociais e principalmente para a defesa da população e dos menos assistidos, dos mais necessitados do meu querido Estado, o Estado de Sergipe. A TV Atalaia entrou no ar em 17 de maio de 1975, graças à visão empreendedora e ao arrojo de um dos mais ilustres homens públicos do Brasil, o médico, empresário, Governador e Senador da República Dr. Augusto Franco - já falecido. O canal 8 de Aracaju projetou sua credibilidade junto ao povo sergipano pela programação local diversificada, pela cobertura de eventos esportivos e de grandes festas públicas de Sergipe como, por exemplo, o Pré-Caju, e também, como disse anteriormente, pela qualidade, isenção, imparcialidade do jornalismo que publica, levando a notícia verdadeira aos sergipanos. Logicamente, não poderia ser diferente. Não foi com surpresa, portanto, que recebi a informação da inclusão da TV Atalaia entre os vencedores da segunda edição do Prêmio Nacional de Jornalismo em Seguros, promovido pela Federação Nacional dos Corretores de Seguros Privados e de Resseguros, de Capitalização, de Previdência Privada, das Empresas Corretoras de Seguros e de Resseguros, a FENACOR. O Prêmio Nacional de Jornalismo em Seguros já figura entre os maiores do País. Concorreram, este ano, 742 reportagens de todas as regiões do País, inscritas em seis categorias diferentes. Essa soma, aliás, é 51% maior do que a registrada na primeira edição, realizada em 2016. Do total de inscritos, 218 trabalhos concorreram em 'Mídia Impressa'; 192, em 'Webjornalismo'; 151, em 'Imprensa Especializada'; 66, em 'Rádio'; 58, em 'Corretor de Seguros'; e 57, em 'Televisão'. Na categoria 'Televisão', coube à TV Atalaia, conhecida como 'A TV dos Sergipanos', o primeiro lugar pela reportagem 'Motoristas devem ficar atentos à diferença entre seguro e proteção veicular', de autoria da jornalista Aline Cristina de Aragão, exibida no noticioso Balanço Geral Sergipe . com alegria, portanto, Sr. Presidente, que me congratulo com a TV Atalaia, na pessoa do seu Diretor-Superintendente, o Dr. Walter Franco, um dos mais importantes empresários do Estado de Sergipe, um grande homem público. Foi o primeiro sergipano a defender as eleições diretas que percorreram todo o Brasil, como verdadeiro defensor das causas nobres, um verdadeiro democrata que temos em nosso País. Quero aqui abraçar o Dr. Walter Franco e o Augusto Franco Neto. Abraçando os dois, homenageio todos os funcionários e colaboradores dessa emissora por mais uma vitória conquistada - vitória, aliás, bastante merecida. Volto a dizer que a TV Atalaia continua sendo um dos grandes orgulhos do povo sergipano. Então, agradeço, Sr. Presidente, e peço que o nosso registro seja divulgado em todos os c de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Líder. V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, conhecida como 'A TV dos Sergipanos', por sua longa história de serviços prestados à sociedade de Sergipe, sobretudo através de um jornalismo forte, voltado para as questões sociais e em defesa da população menos assistida do meu querido Estado, a TV Atalaia entrou no ar em 17 de maio de 1975, graças à visão empreendedora e ao arrojo de um dos mais ilustres homens públicos do Brasil, o médico, empresário, Governador e Senador da República Dr. Augusto Franco - já falecido. O canal 8 de Aracaju projetou sua credibilidade junto ao povo sergipano pela programação local diversificada, pelas coberturas de eventos esportivos e de grandes festas públicas de Sergipe, como o Pré-Caju, e também, conforme disse anteriormente, pela qualidade e isenção do jornalismo que publica. Não foi com surpresa, portanto, que recebi a informação da inclusão da TV Atalaia entre os vencedores da 2 edição do Prêmio Nacional de Jornalismo em Seguros, promovido pela Federação Nacional dos Corretores de Seguros Privados e de Resseguros, de Capitalização, de Previdência Privada, das Empresas Corretoras de Seguros e de Resseguros, a FENACOR. O Prêmio Nacional de Jornalismo em Seguros já figura entre os maiores do País. Concorreram neste ano 742 reportagens de todas as regiões do País, inscritas em seis categorias diferentes. Essa soma, aliás, é 51% maior que a registrada na primeira edição, realizada em 2016. Do total de inscritos, 218 trabalhos concorreram em 'Mídia Impressa', 192 em 'Webjornalismo', 151 em 'Imprensa Especializada', 66 em 'Rádio', 58 em 'Corretor de Seguros' e 57 em 'Televisão'. Na categoria 'Televisão', coube à TV Atalaia o primeiro lugar pela reportagem 'Motoristas devem ficar atentos à diferença entre seguro e proteção veicular', de autoria da jornalista Aline Cristina de Aragão, exibida no noticioso Balanço Geral Sergipe . com alegria, portanto, Sr. Presidente, prezados colegas, que me congratulo com a TV Atalaia na pessoa do seu Diretor-Superintendente, o Dr. Walter Franco, e aqui homenageio todos os funcionários e colaboradores dessa emissora por mais uma vitória conquistada - vitória, aliás, bastante merecida. Parabéns, TV Atalaia ! Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ANDRE MOURA - Sr. Presidente, em nome da estabilidade econômica e da retomada da geração de emprego e, acima de tudo, em respeito ao povo brasileiro, diante de uma denúncia inepta e irresponsável, eu voto com o eminente Relator. O SR. GIACOBO - Deputado Andre Moura: voto 'sim'. Total: 248."], ["18/10/2017 16:34:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna para registrar que no dia de ontem o Club Sportivo Sergipe completou 108 anos de existência. O Mais Querido ou Time Colorado, como é chamado pelos sergipanos, foi fundado em 1909 e, naqueles idos, era exclusivamente direcionado aos esportes náuticos, especialmente o remo. Era uma época na qual o Brasil começava a se encantar com um novo esporte vindo da Europa, o futebol. A partir de 1916, o futebol passou também a ser praticado pelos sócios do Sergipe e do seu arquirrival, a Associação Desportiva Cotinguiba. No final daquele mesmo ano, os dois grandes clubes resolveram adotar o esporte oficialmente, já que mobilizavam cada vez mais torcedores. A história do Club Sportivo Sergipe se desenrolou à base de muito sacrifício, mas, com o apoio de sua aguerrida torcida, a maior do Estado, chegou em 1972 ao Campeonato Brasileiro, sendo o primeiro time sergipano a alcançar esse patamar. Aliás, Sergipe é também a única agremiação que participou de todos os campeonatos estaduais oficiais. De fato, o Club Sportivo Sergipe é o maior vencedor da história do Campeonato Sergipano de Futebol, com insuperáveis 34 títulos. Já enfrentou times internacionais, logicamente sempre levando o nome do nosso Estado. Quero aqui render as minhas homenagens ao time Mais Querido, a toda a sua Diretoria, ao Presidente Ari Rezende; aos Conselheiros, em especial ao Conselheiro Reinaldo Moura, que também já presidiu o clube. Saliento ademais que o Clube Sportivo de Sergipe nos enche de orgulho pessoal, pois temos a honra de o segundo Centro de Treinamento ter o nome de Reinaldo Moura, que é meu pai, em razão das muitas conquistas obtidas na sua gestão. Esta foi uma entre as tantas homenagens que ele recebeu ao longo de sua vida pública como combativo radialista, Parlamentar e ativo Conselheiro do Tribunal de Contas. Sr. Presidente, para concluir, quero deixar clara nossa alegria e destacar o carinho que temos pelo Club Sportivo Sergipe, que vem da família, vem de meu pai. E, é claro, eu não poderia jamais me esquecer de parabenizar os jogadores e os funcionários do Club Sportivo Sergipe, mas principalmente a nossa torcida, pois sem ela esta história não estaria sendo aqui contada, uma história que nos marca a todos com alegria. Continuamos na certeza de que o Club Sportivo Sergipe ainda vai trazer muitas glórias para todos os nossos torcedores. Sr. Presidente, agradeço pela atenção e peço que meu discurso seja divulgado nos meios de comunicação desta Casa. O SR. PRESIDENTE - Agradeço ao Deputado Andre Moura. O pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, o Estado de Sergipe está festivo, sobremodo os milhares de torcedores do Club Sportivo Sergipe, que completa nesta terça-feira, 17 de outubro, 108 anos de vida. O Mais Querido, ou Time Colorado, como é chamado pelos sergipanos, foi fundado em 1909 e, naqueles idos, era exclusivamente direcionado aos esportes náuticos, especialmente o remo, uma tradição no começo do século XX em Aracaju, cercada pelas águas dos Rios Sergipe e Poxim e pelo Atlãntico. Era uma época na qual o Brasil começava a se encantar com um novo esporte vindo da Europa, o futebol, cada vez mais praticado em todos os cantos. A partir de 1916, o futebol passou também a ser praticado pelos sócios do Sergipe e do seu arquirrival, a Associação Desportiva Cotinguiba. No final daquele mesmo ano, os dois grandes clubes resolveram adotar o esporte oficialmente, já que mobilizava cada vez mais torcedores. A história do Club Sportivo Sergipe se desenrolou à base de muito sacrifício, mas, com o apoio de sua aguerrida torcida, a maior do Estado, chegou em 1972 ao Campeonato Brasileiro, sendo o primeiro time sergipano a alcançar esse patamar. Aliás, o Sergipe é também a única agremiação a ter participado de todos os campeonatos estaduais oficiais. De fato, o Club Sportivo Sergipe é o maior vencedor da história do Campeonato Sergipano de Futebol, com insuperáveis 34 títulos. Já enfrentou times internacionais como o Sparta, da República Tcheca, o Alianza, do Peru, a Seleção de Gana e até os novos Argentinos. Quero aqui render as minhas homenagens ao time Mais Querido, a toda sua Diretoria, em nome do Presidente Ari Rezende; aos conselheiros, em especial o Conselheiro Reinaldo Moura, meu pai, que também já presidiu o clube. Saliento, ademais, que o Club Sportivo Sergipe nos enche de orgulho pessoal, pois, senhoras e senhores, prezados colegas, temos a honra de o segundo Centro de Treinamento do time ter o nome de Reinaldo Moura, em razão das muitas conquistas obtidas durante a sua gestão. Entre tantas homenagens que meu pai recebeu ao longo de sua prolífica vida pública, como combativo radialista, Parlamentar ativo e Conselheiro do Tribunal de Contas de Sergipe, tenho certeza de que a homenagem do Club Sportivo Sergipe estará sempre guardada com destaque e carinho em seu coração, pela dedicação e amor que ele sempre teve ao Mais Querido. E é claro, eu não poderia jamais me esquecer de parabenizar a torcida vermelha, os jogadores e os funcionários do Club Sportivo Sergipe, pois sem eles esta história não estaria agora sendo aqui contada, uma história que nos marca a todos com alegria e felicidade. Sr. Presidente, agradeço pela atenção de todos e gostaria de pedir que o nosso discurso seja divulgado nos meios de comunicação desta Casa. Muito obrigado!"], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. ANDRE MOURA - Sr. Presidente, eu vou agregar ao encaminhamento o tempo da Liderança do PSC. Sr. Presidente, primeiramente, quero cumprimentar V.Exa. e todas as Sras. e os Srs. Deputados, que, tenho certeza, de forma responsável, daqui a pouco, darão o seu voto. Hoje, tenho certeza, vamos virar a página dessa denúncia injusta, vazia e sem sustentação jurídica. Não tenho dúvida de que este momento é, acima de tudo, de quem tem responsabilidade para com a Nação. Este é o momento da reconstrução de um Brasil com que todos nós sonhamos. um momento crucial, decisivo para a Nação. Nós estamos aqui entre o passado e o futuro. Nós estamos aqui discutindo o futuro, mas não podemos nos esquecer do passado obscuro, nefasto, irresponsável do Governo anterior contra a Nação brasileira. Nós estamos aqui a discutir e a mostrar responsabilidade para com o futuro - um futuro de compromisso, um futuro de coragem -, como tem tido o Presidente Michel Temer ao apresentar reformas que são essenciais para o País. Este não é um Governo que pensa na eleição de amanhã, mas pensa no amanhã, pensa nas gerações futuras, que precisam de um governante que tenha a coragem de implementar a reforma do ensino médio, a reforma trabalhista, a reforma tributária - e tenho certeza de que nós vamos implementá-las muito em breve. Este é um Governo que pensa nas gerações futuras, mas, acima de tudo, de quem tem o espírito dos grandes estadistas deste País, dos grandes homens de responsabilidade da história do Brasil, como Michel Temer. Sras. e Srs. Deputados, tenho certeza de que nós estamos construindo esse futuro. Nós temos aqui os dados estatísticos da nossa economia, que mostram crescimento e comprovam que nós estamos no caminho certo. Segundo esses dados, entre abril e maio de 2017, o Governo criou mais de 100 mil novos postos de emprego com carteira assinada. o primeiro aumento do emprego formal em 22 meses. Os depósitos superaram os saques na caderneta de poupança em 6,08 bilhões de reais. A exportação comercial brasileira registrou, em março de 2017, um superávit de 7,66 bilhões de dólares, algo que não víamos nos últimos anos, Deputado Edmar Arruda. Nós temos agora uma inflação controlada. Recebemos uma herança maldita: uma inflação de quase 11%, oriunda da política econômica incompetente e corrupta do Governo anterior. A inflação hoje está controlada na casa dos 4%. Nós esperamos um superávit da balança comercial de 59,5 bilhões de reais em 2017. E o PIB cresceu 1% no primeiro trimestre. Exatamente por tudo isso, eu tenho a certeza de que, num ato de responsabilidade e compromisso para com o País, e por todos nós que temos o espírito dos bons homens públicos e das mulheres de reponsabilidade, vamos dar um voto consciente, com a liberdade da consciência, mas, acima de tudo, um voto que reflete a vida das pessoas e do povo brasileiro. E esse voto consciente é com o Relator, Deputado Paulo Abi-Ackel, do PSDB, que deu um voto responsável, de jurista competente. Um voto daqueles que certamente querem que o País continue no gráfico do crescimento, da responsabilidade e da estabilidade econômica, para que nós possamos, como diz o Presidente Michel Temer, devolver aos brasileiros os mais de 14 milhões de empregos perdidos por homens de bem do Brasil, por culpa do Governo anterior, para que continuemos a fazer a política do bem e a vencer aqueles que só querem prejudicar o País, pensando nas eleições de 2018. Aqueles que pensam no mal do Brasil querem que tenhamos aqui instabilidade política para termos instabilidade econômica. exatamente por isso, por termos um Governo responsável, um Governo que não compra o voto de ninguém, que cumpre o que está determinado no Orçamento Impositivo, que nós encaminhamos, em nome da bancada do PSC, o voto 'sim'. um voto responsável, mas, acima de tudo, de acordo com o Relator, Deputado Paulo Abi-Ackel."], ["02/08/2017 14:36:00", "O SR. ANDRE MOURA - Sr. Presidente, contra o passado obscuro e nefasto do PT e a favor do futuro das reformas que possibilitam a retomada do crescimento, já com 280 votos favoráveis ao Governo, que já garantem a governabilidade para a construção do País, eu voto com o Relator, o Deputado Paulo Abi-Ackel, do PSDB. Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - O Deputado Andre Moura votou 'sim'. Total: 258."], ["08/06/2017 15:48:00", "O SR. ANDRE MOURA - Sra. Presidente Erika Kokay, caro Deputado Hildo Rocha, Sras. e Srs. Deputados, ouvintes da Rádio Cãmara, telespectadores da TV Cãmara e todos que nos acompanham pelas redes sociais, hoje, o que me traz a esta tribuna é a comemoração dos 80 anos de existência da Sociedade Médica de Sergipe - SOMESE, a qual eu gostaria de homenagear por intermédio do meu amigo sergipano o Senador Eduardo Amorim, médico anestesiologista especialista em dor que há alguns anos vem cuidando da dor social, da dor coletiva que atinge o povo brasileiro e, em especial, o povo sergipano. A SOMESE, Sra. Presidente, nessas últimas 8 décadas de atividades, indiscutivelmente, vem contribuindo para fortalecer a medicina e os profissionais médicos do nosso Estado. Sendo a entidade mais antiga de Sergipe, assumiu o protagonismo no desenrolar da história da medicina sergipana, mantendo viva a própria história na memória da nossa gente. Entretanto, é importante destacar, já que estamos evocando a história, que muitos anos antes de a SOMESE nascer, aconteceram algumas tentativas de se criar uma entidade que congregasse os profissionais de medicina, sendo o embrião uma instituição criada em 1910 pelo químico-farmacêutico Helvécio de Andrade, que, lamentavelmente, durou pouco mais de 1 ano. Outra tentativa ocorreu em 1919 com a fundação da Sociedade de Medicina e Cirurgia de Sergipe, entidade que, infelizmente, também não vingou. Após essas duas tentativas e quase 20 anos depois, o sonho de uma entidade que reunisse os médicos do Estado se concretizou quando, enfim, a Sociedade Médica de Sergipe foi fundada, em 27 de junho de 1937. época, o médico humanista Augusto Leite promoveu a revolução necessária para o surgimento da Sociedade Médica de Sergipe, nascida diante da necessidade de agregar os médicos sergipanos para debater assuntos ligados à medicina, buscando promover o desenvolvimento científico e cultural dos associados. Doutor Augusto Leite, inclusive, esteve à frente da entidade por três mandatos. Contudo, outros nomes importantes também despontaram em 1937, para que a SOMESE passasse a existir. Entre eles, Otaviano Melo, Garcia Moreno, Lourival Bonfim e Juliano Calazans Simões, pioneiros na busca incessante pelo desenvolvimento da medicina no Estado de Sergipe. Não obstante, foram esses profissionais que realizaram a instalação oficial da SOMESE. importante frisar, Sra. Presidente, que houve três fases fundamentais para garantir a consolidação da entidade: a intencionalização, a concretização, e a emancipação, vivida até os dias atuais. Como um organismo em evolução, a SOMESE cresceu e se desenvolveu ao longo dos anos. Mais do que isso: passou a atuar em prol das lutas de classe, incentivando a criação de outras entidades médicas, a exemplo do Sindicato dos Médicos de Sergipe. Tal esforço aconteceu no mandato de José Machado de Souza, de 1949 a 1951. Durante esse período, abriram-se discussões para a elaboração de estatutos, objetivando a criação da Associação Profissional dos Médicos de Sergipe, uma luta que culminou, na década de 1980, na fundação do Sindicato dos Médicos de Sergipe - SINDIMED-SE. Não demorou muito e foi iniciada uma luta dos médicos sergipanos pela valorização do exercício profissional. Na gestão de João Perez Garcia Moreno na SOMESE, entre 1952 e 1954, os associados foram conclamados a lutar por melhores condições de trabalho e a apoiar a aprovação do Projeto de Lei n 1.082, de 1950, que estabelecia a majoração dos salários dos médicos e dos funcionários. Além da criação do Sindicato, Sras. e Srs. Deputados, a SOMESE contribuiu para a criação do Conselho Regional de Medicina de Sergipe - CREMESE, em 1958, e da Academia Sergipana de Medicina - ASM, em 1994. Diante disso, nota-se claramente como a história da Sociedade Médica de Sergipe se confunde com a evolução da própria medicina no Estado. Sra. Presidenta, em meio às muitas reivindicações por melhorias para o segmento médico, uma, com certeza, era a mais esperada: a criação da Faculdade de Medicina de Sergipe. Esse, o sonho dos que desejavam se tornar médicos, mas que, para concretizá-lo, precisam se deslocar para outros Estados e enfrentar muitas dificuldades até conseguir o diploma. Este também era o anseio dos profissionais já formados, que viam a possibilidade da medicina evoluir ainda mais no Estado com a implantação de uma instituição de ensino em nível superior. Estando o Hospital de Cirurgia com equipamentos atualizados e com boas condições de funcionamento, com o corpo clínico já numeroso e de bom padrão científico, perguntava-se por que Sergipe ainda não tinha uma faculdade de medicina, afinal, bastavam apenas os encaminhamentos e as autorizações oficiais para a Faculdade fosse fundada. Foi então que, em 1952, o embrião da Faculdade de Medicina começou a se formar. Quase 1 ano após, foi criada a Sociedade Civil da Faculdade de Medicina, mantenedora da futura Escola de Medicina, que teve como primeiro presidente o médico Augusto Leite e como vice Garcia Moreno. A entidade, infelizmente, não progrediu e foi extinta devido ao momento político desfavorável, que não contribuiu para somar esforços objetivando a concretização do sonho. importante destacar que esse foi o primeiro passo. Oito anos depois, foi, de fato, fundada a Faculdade de Medicina de Sergipe, cuja aula inaugural aconteceu em 20 de março de 1961. Para isso, foi fundamental a participação do Governo do Estado, à época comandado por Luiz Garcia, que teve no irmão Antonio Garcia o principal colaborador, como Secretário de Estado da Educação, Saúde e Cultura. Os dois tomaram para si a tarefa de concretizar o sonho da Faculdade. Fato é que a idealização e a concretização da Faculdade - após superar grandes dificuldades burocráticas junto ao Ministério da Educação - se misturam de forma íntima à Sociedade Médica de Sergipe, especialmente quando se leva em consideração que os pioneiros da Escola de Medicina eram todos membros da SOMESE e do Hospital de Cirurgia. Por isso, é possível afirmar, sem qualquer sombra de dúvida, que a Faculdade de Medicina de Sergipe se tratou de um marco, tanto na história da medicina sergipana, quanto na da SOMESE, que muito se esforçou para que esse sonho se tornasse, enfim, realidade. Antes de finalizar, gostaria mencionar um detalhe interessante: enquanto a SOMESE celebra 80 anos, a primeira turma de médicos da Faculdade de Medicina de Sergipe comemorou 5 décadas de formada em dezembro do ano passado. Por fim, quero aqui parabenizar todos que fazem a SOMESE, dizendo que esse é um exemplo claro do que disse Raul Seixas, em uma de suas músicas: 'sonho que se sonha junto vira realidade' . Parabéns a medicina sergipana e a todos os profissionais da área no Estado! Parabéns ao Senador Eduardo Amorim, especialista em dor que cuida da dor social, da dor do povo sergipano e também brasileiro! Parabéns à SOMESE, na pessoa do seu Presidente, o Doutor José Aderval Aragão! Sra. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade para registrar que, na manhã de hoje, foi inaugurado no Município de Itabaiana o Shopping Peixoto. o primeiro shopping do interior do Estado, no Agreste sergipano. Itabaiana é um dos mais pujantes Municípios de Sergipe - cresce a passos largos, com economia e comércio fortes. Eu quero parabenizar a todos que fazem o Shopping Peixoto, a todos da família Peixoto, em especial ao meu querido amigo Messias Peixoto, pela sua determinação, pela sua coragem, pela sua força de vontade, por sua convicção de que é possível investir em Municípios do interior, como é Itabaiana. A iniciativa corajosa e de visão futurista de Messias Peixoto vai gerar cerca de 3 mil empregos diretos. O Shopping Peixoto é, sem sombra de dúvida, um grande sonho que se tornou realidade para o povo itabaianense, para o povo do Agreste do Estado, enfim, para o povo de Sergipe. Espero que o sonho que se tornou realidade no dia de hoje seja um marco nas ações que precisamos desenvolver para gerar emprego e renda. Acima de tudo, espero que nós possamos confiar na economia de Sergipe e do interior do Estado, assim como confiar no Brasil. Estou certo de que Messias e toda a família Peixoto são pessoas que poderiam investir em qualquer outro local do País, mas preferiram investir em Itabaiana, Município de Sergipe, mostrando sua paixão pelo Estado, vestindo a camisa da verdadeira sergipanidade. Mais uma vez, parabéns a todos que fazem o Shopping Peixoto, a todos os lojistas que nele investiram por confiar no empreendimento, que, repito, gera 3 mil empregos e, além de proporcionar lazer para a população, traz oportunidade de desenvolvimento para o interior do Estado. Sr. Presidente, peço que meu pronunciamento seja amplamente divulgado no programa A Voz do Brasil e pelos meios de comunicação da Cãmara Federal. Muito obrigado. O SR. PRESIDENTE - Parabéns ao Deputado Andre Moura, Líder do Governo no Congresso Nacional, pelo belíssimo pronunciamento feito na tarde hoje. A solicitação de S.Exa. será atendida pela Mesa: seu pronunciamento será divulgado no programa A Voz do Brasil e pelos órgãos de comunicações da Casa."], ["24/05/2017 21:28:00", "O SR. ANDRE MOURA - Sr. Presidente, quero apenas contribuir e colaborar. Nós encerramos agora uma reunião com Ministro da Fazenda, o Ministro Meirelles, e toda a sua equipe, e também com o Deputado Newton Cardoso Jr, que acaba de chegar aqui e pode reafirmar aquilo que eu vou dizer. Para amanhã já foi agendada uma reunião com o Deputado Newton Cardoso Jr e com todos os Parlamentares que discutiram durante toda esta semana com o Ministro Meirelles a questão do REFIS. Sr. Presidente, a reunião foi agendada para amanhã, às 14h30min, com o Ministro Meirelles e todos os Parlamentares, para que possam exatamente construir esse novo texto. E V.Exa., já na Liderança do Congresso, também assumiu o compromisso de que a medida será editada até a próxima semana, com a certeza daquilo que V.Exa. também colocou, que a 765 no Senado só caminha quando a 766 - ou seja, o novo REFIS - for editada. O SR. PRESIDENTE - O novo REFIS será editado, pelo que o Ministro combinou conosco. Certamente, amanhã nós vamos combinar com o Ministro da Fazenda e com o Presidente da República. Será editado até segunda-feira, antes de qualquer votação da MP 765 no Senado. Pode ser assim? O SR. ANDRE MOURA - E o acordo pode ser feito com todos os Parlamentares. Pode votar a MP 765, portanto, Sr. Presidente. O SR. PRESIDENTE - Pode ser assim?"], ["24/05/2017 19:12:00", "O SR. ANDRE MOURA - Sr. Presidente, como nós estamos aqui para poder obviamente avançar o máximo que pudermos, eu queria propor aos Líderes - logicamente, com a anuência de V.Exa. - que nós possamos colocar a emenda do Deputado Arnaldo Faria de Sá para que possamos discutir, porque estamos construindo tudo num bom acordo, com o apoio do Deputado Arnaldo Faria de Sá, que tem colaborado para que nós possamos avançar. Então, quero combinar com o Líder Aguinaldo Ribeiro e com os demais Líderes, se todos concordarem - e obviamente, Sr. Presidente, com o apoio de V.Exa. -, que nós coloquemos de novo em votação a emenda do Deputado Arnaldo Faria de Sá. O SR. PRESIDENTE - Respeitando o Deputado Arnaldo Faria de Sá e o acordo das Lideranças, nós iremos colocar novamente a emenda do Deputado para ser votada. O SR. ARNALDO FARIA DE S - Obrigado, Presidente. O SR. PRESIDENTE - Eu gostaria de convocar V.Exa. para fazer uso da tribuna, em defesa da sua emenda."], ["23/03/2017 18:18:00", "O SR. ANDRE MOURA - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem por meio dos canais de comunicação da Cãmara, meu amado povo de Sergipe, muito tem se debatido acerca da mudança climática no planeta, especialmente nas 2 últimas décadas. Esse debate divide a comunidade científica quanto as suas causas, se naturais ou se agravadas pela expansão da intervenção humana nos diversos biomas existentes na Terra. Para além das causas, temos a grave questão das consequências. Mudanças climáticas agravam a seca no Nordeste e já criaram quatro áreas desérticas na região, identificadas em análises recentes. Segundo estudos, o clima no Semiárido brasileiro está cada vez mais seco e houve aumento significativo da temperatura máxima da região, deferida por lei federal de 1989 e delimitada pelo Ministério da Integração Nacional. O clima semiárido está presente no Brasil nas Regiões Nordeste e Sudeste. No Sudeste, atinge o norte de Minas e do Espírito Santo. De fato, a estiagem no Semiárido é a pior dos últimos 50 anos. No meu Estado, por exemplo, Sergipe, o rebanho está morrendo e a produção agrícola está caindo exatamente devido à forte estiagem, à falta de chuva, sem sombra de dúvidas a pior dos últimos 50 anos, e, aliada a isso, à falta de ação por parte do Governo Estadual em socorro do sertanejo, daqueles que estão sofrendo. Temos ações somente da União, do Governo Federal, através do Ministério da Integração Nacional, que está fazendo a sua parte. Mas, obviamente, por conta da estiagem, o sertanejo tem sofrido. São 1.415 Municípios atingidos, o que afeta diretamente a vida de quase 22 milhões de brasileiros. A falta de chuvas atinge mais de 90% dos Municípios do Semiárido e chega a ultrapassar a extensão das 1.135 cidades que o compõem. A Secretaria Nacional de Proteção e Defesa Civil já decretou situação de emergência e estado de calamidade pública em 1.046 Municípios. A área mais atingida pela seca se estende por oito Estados do Nordeste - Alagoas, Bahia, Ceará, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe -, além do norte de Minas Gerais, totalizando uma extensão territorial de mais de 980 quilômetros quadrados. A economia no Semiárido está prejudicada: a produção praticamente não existe; o rebanho está morrendo; a bacia leiteira no meu Estado, que se concentra na região de Nossa Senhora da Glória, está sofrendo; o setor canavieiro, tradicional empregador em Sergipe e Alagoas, está em retração; as usinas de moagem pararam as atividades. O Governo Federal tem ampliado as ações de convivência com a seca. Sem sombra de dúvidas, a única ação que existe é da União, reconhecemos, porque por parte do Estado não existe nenhuma. O combate à seca com ações emergenciais é uma das prioridades do Presidente Michel Temer. Aliás, mais de R$ 1 bilhão foram investidos nos eixos de desenvolvimento regional em oferta de água e em defesa civil em 2016, já na atual gestão. Para 2017 estão previstos investimentos de cerca de R$ 26,1 bilhões do Fundo Constitucional de Financiamento do Nordeste para toda a região nordestina. Já o Fundo de Desenvolvimento do Nordeste disponibilizará R$ 1,5 bilhão da Lei Orçamentária Anual para os Estados nordestinos. Essas são medidas essenciais para o fomento de pequenos e médios negócios, um fôlego para recuperar a economia local num momento em que o desemprego, mesmo já em visível retração, ainda é grande, especialmente no Semiárido, graças à herança maldita que o atual Governo recebeu do anterior, do PT, de mais de 12,5 milhões de brasileiros desempregados. Em Sergipe, 20 Municípios estão em situação de emergência por causa da seca prolongada, a pior, sem sombra de dúvidas, de todos os tempos. Eu citaria, em função dos graves efeitos da estiagem, Carira, Gracho Cardoso, Itabi, Macambira, Ribeirópolis, Simão Dias, Poço Verde, Moita Bonita, São Miguel do Aleixo, Nossa Senhora de Lourdes, além de Cedro de São João, Propriá e Telha, também muito afetados, mas numa escala um pouco menor. Eu c onversava com um querido amigo da região de Propriá, o ex-Deputado Luciano de Menininha, que me falava sobre o problema por que estão passando todos que lá trabalham com a terra devido à forte estiagem. Logicamente, eles necessitam, além da ajuda de São Pedro, com as chuvas, da ajuda governamental do Estado, coisa que não acontece. Porém, a Defesa Civil sergipana já notificou o Governo Federal de que o número de Municípios em situação de emergência pode aumentar em breve - e esses Municípios já estão também sendo socorridos pelo Governo Federal. O reconhecimento de situação de emergência garante a continuidade das ações de restabelecimento de serviços essenciais, como o abastecimento de água, por exemplo, além de permitir que as Prefeituras solicitem apoio ao Governo Federal em diversas outras frentes, como a renegociação de dívidas no setor agrícola - como já tem sido feito com o Governo do Presidente Michel Temer - e a ampliação de programas especiais. Em resumo, o Governo Federal tem feito a sua parte, tem tido um olhar especial para o Nordeste, em especial para o sertanejo. Mas é preciso que o Governo sergipano também se mexa. Desde 2013, através do PROINVESTE - Programa Sergipe Infraestrutura, a Assembleia Legislativa do Estado de Sergipe autorizou o Governo a contratar mais de R$ 560 milhões junto ao Tesouro Nacional para execução de cerca de 30 obras estruturantes, parte delas no setor da infraestrutura. No entanto, a preguiça da atual gestão, que junto com a anterior, do PT, contraiu mais de R$ 5 bilhões em empréstimos do Estado, relega aos sergipanos, sobretudo do Semiárido, migalhas. Sergipe tem apenas 21 mil quilômetros quadrados, mas a área atingida pela seca corresponde a 35 dos seus 75 Municípios. Mesmo assim, na última década não houve uma obra sequer para auxiliar o sertanejo sergipano a conviver com a seca. Enquanto em outros Estados obras de pequenas adutoras, de ampliação de açudes e de distribuição de cisternas auxiliam no combate à seca, lá o gado morre, e nas pequenas propriedades a situação é de calamidade. Não fosse o socorro do Governo Federal, muita gente não teria o que beber e o que comer. Lamentavelmente, essa é a nossa situação. Sr. Presidente, Sras. e Srs. Deputados, segundo o relatório do Programa de Combate à Desertificação e Mitigação dos Efeitos da Seca na América do Sul, realizado por um instituto ligado à Organização dos Estados Americanos, a área afetada de forma muito grave pela prolongada estiagem no Brasil, a maior dos últimos 50 anos, chega a atingir quase 100 mil quilômetros quadrados, o equivalente a 10% do Semiárido brasileiro. Desse total, quatro são os chamados núcleos de desertificação observados em Municípios do Piauí, do Ceará, de Pernambuco - Cabrobó, por exemplo -, além de regiões do Rio Grande do Norte, totalizando uma área de 18.743 quilômetros quadrados, algo como 2 mil campos de futebol. Uma tragédia nacional. De acordo com o Programa de Ação Nacional de Combate à Desertificação e Mitigação dos Efeitos da Seca, do Ministério do Meio Ambiente, 1.482 Municípios estão em área suscetível à desertificação em nove Estados - Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe, Bahia e Minas Gerais -, correspondendo a 15,7% do território brasileiro, onde moram cerca de 31 milhões de pessoas. Para diminuir o avanço da desertificação, são necessárias medidas como conservação do solo, da água e das florestas, ações para evitar os desmatamentos, as queimadas, o uso de agrotóxicos e sensibilização da população, principalmente das comunidades rurais. Um dos grandes estudiosos do povo nordestino e das condições de vida no Semiárido brasileiro, o jornalista e escritor Euclides da Cunha, disse certa feita que 'viver é adaptar-se' . O nordestino é um lutador e já demonstrou isso, principalmente em momento de seca. O nordestino de Sergipe é exemplo de homem trabalhador que enfrenta a seca, enfrenta as dificuldades, contando, logicamente, com a ajuda de ações do Governo Federal. Mas faltam as ações do Governo Estadual. Como eu dizia, o nordestino é um lutador e já mostrou ser possível uma melhor convivência nos períodos de grandes estiagens. Porém, a luta e a resistência popular, sozinhas, não vencerão a grande guerra contra o clima. Governos e sociedade civil precisam lutar unidos, se quisermos garantir qualidade de vida ao nosso povo. Apesar desse cenário crítico, a população tem conseguido lidar com esse fenômeno de forma mais positiva graças às ações em andamento, principalmente por parte do Governo Federal, que, aliás, são as únicas em Sergipe. Tenho certeza de que precisamos fazer mais, e urgentemente. Por isso estamos aqui convocando também o Governo Estadual a que se some às ações que o Governo Federal tem feito para minimizar o sofrimento e a dor do sertanejo sergipano. Como eu já disse aqui anteriormente, o nosso Estado passa pela maior seca de todos os tempos. Ontem estivemos com o Prefeito de Nossa Senhora da Glória percorrendo vários Ministérios, buscando ações que possam minimizar esse sofrimento. Mas sabemos que é necessária também a participação e a parceria do Governo Estadual; Sr. Presidente, aqui fica nosso pedido de ajuda para que o compromisso e a responsabilidade das ações públicas e governamentais no Estado de Sergipe não sejam somente do Governo Federal. necessário que o Governo Estadual também ajude - coisa que não tem acontecido. Não há sequer uma ação sua. preciso que ele tenha compromisso com os sergipanos e com os sertanejos do nosso Estado. Muito obrigado, Sr. Presidente."], ["21/02/2017 19:20:00", "O SR. ANDRE MOURA - Sr. Presidente, deixo claro inicialmente que esta medida provisória começou a ser construída no Governo anterior, no Governo da Presidente Dilma. Diga-se de passagem, é louvável a ação à época do Ministro das Comunicações André Figueiredo. Quero dizer que o Governo atual aperfeiçoou o texto. O Relator, o Deputado Nilson Leitão, de comum acordo com o Governo, incluiu aquilo que o Governo anterior não tinha colocado quando construiu o texto, as rádios comunitárias. Elas foram incluídas na Comissão Especial pelo Relator, seguindo obviamente a orientação do Governo. falácia dizer que o Governo não quer contribuir com as rádios comunitárias. Isso não pode ser entendido dessa maneira, mesmo porque, foi neste Governo que foram incluídas as rádios comunitárias no texto."], ["21/02/2017 19:20:00", "O SR. ANDRE MOURA - Sr. Presidente, eu quero deixar claro, para que não seja repassada uma informação diferente do que é a realidade, o que o Deputado Nilson Leitão já explicou no seu pronunciamento. Ele incluiu as rádios comunitárias e está dando a elas as mesmas prerrogativas das comerciais, tratadas em parágrafos diferentes. Não se está prejudicando nenhuma. Do contrário, foi o Governo atual que incluiu as rádios comunitárias, através do Relator, Deputado Nilson Leitão. Agora está havendo um julgamento antecipado do Líder do PT de que haverá veto se este Plenário se pronunciar a favor ou contra uma emenda. Isso é um absurdo! Quero reafirmar aqui que a rádio comunitária foi incluída nessa medida provisória graças a uma ação do Governo, através do Relator, Deputado Nilson Leitão. Portanto, nós encaminhamos o voto 'não' e esperamos o apoio total de toda a bancada."], ["21/02/2017 19:20:00", "O SR. ANDRE MOURA - Sr. Presidente, nós estamos aqui fazendo aquilo que o Governo orientou. As rádios comunitárias estão sendo contempladas no texto apresentado pelo Relator, Deputado Nilson Leitão. Nós queremos convocar toda a base para poder votar 'não' e acima de tudo mostrar que o Governo teve sensibilidade. Foi este Governo que incluiu as rádios comunitárias no texto cujo mérito aprovamos. Portanto, nós queremos manter as rádios comunitárias. Por isso, o Governo encaminha o voto 'não', Sr. Presidente."], ["15/02/2017 16:20:00", "O SR. ANDRE MOURA - Sr. Presidente, o Governo vota 'sim', inicialmente parabenizando o Relator da matéria, Deputado Alexandre Baldy, mas vota 'sim' também em homenagem aos Estados e Municípios. Graças aos recursos da repatriação, por meio de multas e impostos, como já foi dito aqui, e à sensibilidade do Governo, no ano passado, muitos Prefeitos conseguiram fechar as contas no final do ano, conseguiram pagar os salários dos seus servidores, o 13. Então, isso tem que ser reconhecido. Há milhares de Prefeitos esta semana em Brasília. Hoje, Governadores fizeram uma reunião com a presença de todos os Líderes da Casa. Essa matéria é defendida pelos Governadores de todos os Estados, que entendem a importãncia da matéria. Por isso, a Liderança do Governo, logicamente, encaminha o voto 'sim', Sr. Presidente."], ["10/04/2018 10:48:00", "O SR. DEPUTADO ANDRE MOURA - Sr. Presidente Daniel Almeida; Deputado Caetano; Líder José Rocha; Deputado Nelson Pellegrino; Sr. Fernando Figueiredo, Presidente Executivo da Associação Brasileira da Indústria Química - ABIQUIM; demais membros da Mesa, Radiovaldo Costa, Deyvid Bacelar, Kim Kataguiri; querido Prefeito de Laranjeiras, Paulo Hagenbeck, Município que, ao lado de Camaçari, é um dos mais afetados pelos desenvistimentos da PETROBRAS e que sofre abalo ainda maior porque isso impacta, diretamente, em cerca de 16% e, indiretamente, de 30% da arrecadação municipal, para que tenhamos ideia, nós temos no entorno da FAFEN em Laranjeiras 15 misturadoras que utilizam a ureia que é produzida em Laranjeiras e o potássio que é produzido em Rosário do Catete, que, é lógico, juntamente com as outras matérias-primas fazem a mistura para produzir o adubo que é distribuído para todo o Brasil. Então, o impacto é muito grande. Meu caro Presidente Daniel Almeida, venho reforçar o compromisso, como Parlamentar e Líder do Governo, de trabalhar para tentarmos reverter essa condição. Conseguimos avançar na reunião que produzimos na semana passada com o Presidente da PETROBRAS, Pedro Parente. Foi sua primeira vinda ao Congresso Nacional. Todos nós, Bahia e Sergipe, estamos unidos no mesmo propósito. O impacto é muito grande, como já foi dito aqui. Nós corremos o risco de perder milhares de empregos. Bilhões de reais são gerados graças à FAFEN em Laranjeiras, em Sergipe, e em Camaçari, na Bahia. Na próxima semana, nós vamos ter, Deputado Caetano, uma definição para iniciar o grupo de trabalho com representantes dos Governos de Sergipe e Bahia, das duas bancadas e das federações das indústrias desses Estados e da FUP - Federação dos Petroleiros, conforme compromisso assumido com o Deputado Nelson Pellegrino e com todos, como foi dito na reunião, a fim de podermos ter os trabalhadores lá representados, o que é mais do que justo. A luta de todos não é para privatizar, nada disso, é para que continuemos com a FAFEN funcionando, mesmo sabendo que a PETROBRAS prioriza a cadeia de óleo e gás. Temos que entender e o Governo tem que estar sensível a isso. Mesmo sendo Líder do Governo, tenho que trazer este meu posicionamento parlamentar e sergipano. O Governo tem que entender que o prejuízo é muito grande na perda de milhares de empregos e na cadeia produtiva da Bahia e principalmente de Sergipe, onde o impacto é muito maior. Exemplo disso ocorre em Laranjeiras. O Prefeito Paulo Hagenbeck está aqui e tem feito os estudos necessários. O impacto é danoso para Sergipe e Bahia. Imaginem para o Município de Laranjeiras, que perde em torno de 25% a 30% da sua receita, da sua arrecadação, portanto! Não podemos permitir que a FAFEN feche suas portas. Conseguimos um avanço: temos mais 6 meses para fazer o diálogo necessário e viabilizar o funcionamento da FAFEN, num ato de responsabilidade que temos que ter todos nós Parlamentares e Governos dos dois Estados. Todos têm que participar, assumir e contribuir com aquilo que estiver ao alcance, mas também tem que haver a participação do Governo Federal, que jamais pode permitir isso neste momento em que o Brasil está avançando, saindo da crise. Logicamente, que tenhamos a FAFEN com as portas abertas, funcionando, gerando emprego e renda, porque todo o entorno da cadeia produtiva depende destas duas unidades: Camaçari, na Bahia, e Laranjeiras, em Sergipe. Minha posição aqui, acima de tudo, não é como Líder, mas como Parlamentar e sergipano. Devemos somar e unir as forças das duas bancadas, Bahia e Sergipe, com os trabalhadores, as federações das indústrias, os dois Governos para salvar a FAFEN e, acima de tudo, os empregos diretos e indiretos e a nossa cadeia produtiva, que está sendo colocada em risco. Então, quero de público trazer nosso compromisso com o Município de Laranjeiras, com Sergipe e Bahia e com o Brasil, porque o prejuízo não é só desses dos Estados, não é só do Nordeste, é do País. Tenho certeza de que, num país que exporta e que exporta 90% dos fertilizantes, não podemos permitir jamais um ato como esse de fechar as duas unidades da FAFEN, tanto do Sergipe quanto da Bahia. Sr. Presidente Deputado Daniel Almeida, Deputados Caetano e Nelson Pellegrino, meu caro Prefeito Paulo Hagenbeck, representantes dos trabalhadores e da ABIQUIM a presença dos senhores é importante, é fundamental neste debate, nesta discussão. Nosso compromisso de luta é para manter as duas unidades da FAFEN funcionando, tanto em Laranjeiras, em Sergipe, quanto em Camaçari, na Bahia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Andre Moura. A participação de V.Exa. tem sido ativa e muito importante para que tenhamos êxito neste assunto de interesse nacional, sem dúvida alguma."]]}