{"ANDRÉ FIGUEIREDO": [["09/08/2016 10:51:00", "O SR. DEPUTADO ANDR FIGUEIREDO - Sr. Presidente, Deputado Carlos Zarattini, Deputado José Carlos Aleluia, Secretário Márcio Félix Carvalho Bezerra, Sras. e Srs. Deputados, trabalhadores e trabalhadoras do setor petroleiro do nosso País, senhores convidados, vivemos hoje um momento, evidentemente, de perplexidade com o pouco tempo de gestão deste Governo interino e a vontade e a ãnsia de entregar o patrimônio do povo brasileiro a quem financiou essa derrubada de um regime democrático. Todo esse projeto que está sendo discutido e que tem avançado numa celeridade nunca antes vista nos dá a plena convicção de que corremos um sério risco de o nosso País ser entregue totalmente aos interesses internacionais. Nós estamos convivendo com uma dívida pública que, a cada mês que passa, torna-se mais impagável porque o sistema financeiro é quem manda neste País. Agora estamos convivendo com o PLP 257 e, sob o pretexto de darmos um fôlego para os Estados, estamos acabando com o funcionalismo público no nosso País. Assim como esse projeto, hoje também vemos em pauta um projeto que verdadeiramente acaba com o maior patrimônio do nosso País, uma riqueza natural que, sim, é finita, mas que com um projeto que nós aprovamos nesta Casa em 2013 tem todas as condições de perpetuar uma riqueza infinita, que é o conhecimento das nossas crianças e dos nossos jovens, por meio da destinação dos royalties do pré-sal para a educação e para a saúde. Não podemos, Sras. e Srs. Deputados, de forma alguma, fazer com que essa riqueza que hoje... verdade, a PETROBRAS foi saqueada, a PETROBRAS foi vítima de um processo impetrado por pessoas - não vou dizer por partidos, mas por pessoas - que inclusive não tinham filiação partidária, mas não é por conta de carrapatos que nós temos que matar o gado. Temos que extirpar os carrapatos. Nós precisamos, cada vez mais, valorizar esse patrimônio do povo brasileiro. As reservas do polígono do pré-sal são estimadas em mais de 100 bilhões de barris. Para termos uma ideia, as reservas da Noruega são 15 bilhões de barris. Nós temos hoje em exploração Libra, sob o regime de partilha. Se a PETROBRAS não tivesse entrado com 40%, nós teríamos quase 200 bilhões de reais a menos de arrecadação para o nosso País e 50 bilhões de reais a menos para a educação e para a saúde, quando começar a entrar em operação, o que está previsto para o final de 2017 e início de 2018. Nós temos que ter responsabilidade. Esta Casa foi a vanguarda, porque no Senado houve retrocesso. Nesta Casa, em 2013, eu tive a honra de ser o Relator daquela lei que teve a ajuda do Deputado Carlos Zarattini, de vários colegas Deputados e Deputadas, como a Deputada Jandira Feghali, enfim, como tantos Deputados e Deputadas. No ano de 2013, nós demos um exemplo. Enquanto o Senado fez um retrocesso, esta Casa resgatou a destinação de 50% do fundo social para a educação e para a saúde no nosso País. Por isso, mesmo o Senado tendo aprovado essa lei, nós não podemos, em nenhuma hipótese, compactuar com essa entrega, com o saque desse grande patrimônio que Getúlio Vargas, na década de 50, conseguiu construir para o Brasil, com a criação da PETROBRAS. A PETROBRAS é um patrimônio que não tem dimensão, não apenas por seus trabalhadores e trabalhadoras que têm que ser valorizados, mas para o povo brasileiro! Nós não podemos, de forma alguma, fazer o entreguismo da grande riqueza nacional para as empresas estrangeiras, que, com certeza, não têm o custo de extração que a PETROBRAS tem hoje em relação ao pré-sal: menos de 9 dólares o barril. Se o custo dela vai ser mais alto, consequentemente, teremos um menor excedente em óleo, teremos uma menor lucratividade, cuja destinação é a educação e a saúde. Por isso, nós, do PDT, fechamos questão: de forma alguma votaremos esse projeto da forma como está. Obstruiremos se for necessário. Sabemos que temos o apoio do PT, do PCdoB, do PSOL. Lamento, evidentemente que lamento o PSB, do grande e saudoso Miguel Arraes, compactuar com esse projeto da forma como ele está. A mobilização da população brasileira - e aqui há uma demonstração clara disso -, dos setores conscientes, dos setores que são organizados, é indispensável para que esta Casa mais uma vez cumpra o seu papel de defender o Brasil, de defender o povo brasileiro, votando contra esse projeto, que, acima de tudo, é entreguista. Esse projeto acaba com tanta luta que foi desenvolvida para que essa riqueza, volto a dizer, finita, gere a riqueza infinita, que é o conhecimento das nossas crianças e dos nossos jovens! Obrigado, Sr. Presidente O SR. PRESIDENTE - Muito obrigado, Deputado André. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o pré-sal é um patrimônio do Brasil e deve ser explorado em benefício do seu povo. sempre importante lembrar que o Congresso Nacional tomou importante decisão no ano de 2013, quando aprovou o projeto que deu origem à Lei n 12.858, definindo que os recursos provenientes da exploração de petróleo, gás natural e outros hidrocarbonetos serão utilizados pelo Governo brasileiro em setores essenciais como saúde e educação. Tive o privilégio de ser o Relator desta lei, e a maioria dos Srs. Parlamentares, hoje, nesta Casa, deu com seu voto e emendas importante contribuição neste processo. As reservas brasileiras na camada pré-sal estão estimadas em mais de 100 bilhões de barris. Em geral são poços que apresentam altíssima produtividade, produzindo mais de 25 mil barris por dia. São poços como os do Arábia Saudita. A Lei n 12.351, de 2010, determina hoje que a PETROBRAS será a operadora de todos os blocos contratados sob o regime de partilha de produção. O Projeto de Lei n 4.567, de 2016, em discussão nesta Comissão Geral, elimina, em parte, essas exigências. Do ponto de vista dos interesses nacionais, a criação da PETROBRAS por Getúlio Vargas foi seguramente uma vitória do povo brasileiro. Símbolo do nacionalismo e da independência econômica e política de uma época importante da história brasileira, a PETROBRAS ampliou extraordinariamente o campo de suas atividades nos últimos 60 anos, tornando-se uma das maiores empresas do Brasil e do mundo. Por outro lado, é fundamental que se faça um debate técnico e político sobre a matéria. Importante destacar que os riscos no pré-sal são mínimos e bem conhecidos e os custos de sua exploração estão sendo reduzidos a taxas importantes. De acordo com a PETROBRAS, o custo de extração no pré-sal vem caindo significativamente ao longo dos anos e, hoje, está em torno de US$ 9,00/barril. Apenas a título de comparação, a média mundial é de US$ 15,00/barril. Reconhecidamente, a província do pré-sal detém importantes reservas estratégicas de petróleo e a participação efetiva da PETROBRAS nos consórcios de exploração da empresa brasileira deve ser preservada. Isso maximiza as rendas do Estado representadas pelo excedente em óleo da União ou pela participação especial. Muitas são as áreas estratégicas do pré-sal já descobertas e contratadas, como Lula, Búzios e Libra, cada uma com mais de 10 bilhões de barris recuperáveis. Tudo indica que o pré-sal também conta com áreas estratégicas ainda não licitadas, como Pau-Brasil e Saturno. No entanto, algumas áreas, onde já ocorreram até mesmo descobertas, apresentam baixos volumes recuperáveis de petróleo e baixa produtividade. Mas o que é considerado baixo volume e baixa produtividade por uma empresa pode não ser para outra. O fato concreto é que a PETROBRAS já devolveu muitas áreas para a União, como Parati, Bem-Te-Vi e Caramba, demonstrando assim baixo interesse pelas áreas. Outras áreas estão tendo seus planos de desenvolvimento adiados. Esse é o caso de Júpiter e Carcará, entre outras. Essas áreas são unitizáveis, pois as jazidas estendem-se por área da União. Segundo o Instituto Brasileiro do Petróleo, Gás e Biocombustíveis - IBP, a questão da unitização pode destravar investimentos de R$ 120 bilhões, devido ao potencial calculado entre 8 e 10 bilhões de barris de petróleo nas áreas unitizáveis. E essas áreas, mesmo estando no polígono do pré-sal, não são necessariamente consideradas estratégicas. Essas áreas podem entrar em produção no curto prazo, mas para isso deve ser alterada a atual legislação, de modo a permitir que outras empresas possam ser operadoras de áreas não estratégicas. Nesse contexto, é fundamental que qualquer licitação no polígono do pré-sal seja precedida de uma avaliação técnica que indique o potencial volume de petróleo recuperável. Para isso, é importante a realização de sísmica 3D e, até mesmo, de um ou mais poços exploratórios. Isso ocorreu no bloco de Libra. Foi essa avaliação prévia que definiu a importãncia estratégica de Libra antes da licitação. Permitiu, ainda, a cobrança de um bônus de assinatura de 15 bilhões de reais. Nesse bloco, antes da licitação, a Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - ANP indicou volumes recuperáveis de 8 a 12 bilhões de barris equivalentes de petróleo. Portanto, o grave no Projeto de Lei n 4.567, de 2016, aqui em discussão, é permitir que áreas estratégicas sejam 'entregues' a empresas estrangeiras. A PETROBRAS precisa ser mantida como operadora única, por indicação do Conselho Nacional de Política Energética - CNPE à Presidente da República, desde que a área seja objetivamente caracterizada como estratégica. Ressalte-se, por fim, que a realização de investimentos por empresas estrangeiras em áreas de menor potencial, onde a PETROBRAS não tem interesse, pode gerar importante aumento na produção de petróleo no Brasil. Esse aumento gerará maior arrecadação de tributos e de receitas governamentais do setor petrolífero, tais como royalties, participação especial e excedente em óleo. Conclamo, então, os nobres Parlamentares desta Casa para promovermos alterações no Projeto de Lei n 4.567, de 2016, para manter a PETROBRAS com Operação nas Estratégicas e, ao mesmo tempo, permitir que menores áreas do polígono do pré-sal possam ser desenvolvidas por outras empresas, gerando, no curto prazo, emprego, renda e desenvolvimento para o Brasil. Reitero: fazer ajustes na legislação atual é possível e conveniente, mas entregar áreas estratégicas a empresas estrangeiras é crime de lesa-pátria. isso que o povo brasileiro espera deste Congresso Nacional. Muito obrigado."], ["21/06/2016 10:04:00", "O SR. ANDR FIGUEIREDO - Obrigado, Sr. Presidente, caro amigo Deputado Manato. Sras. e Srs. Deputados, subo à tribuna inicialmente para me somar ao pesar que se abateu sobre o nosso Estado do Ceará e sobre toda a Região Nordeste em razão do falecimento de D. Yolanda Queiroz, uma mulher bem à frente do seu tempo. Viúva de Edson Queiroz, grande líder empresarial do Estado do Ceará e do Nordeste, D. Yolanda deixa todos nós que acreditamos no desenvolvimento do nosso Estado extremamente consternados com sua partida, mas, ao mesmo tempo, convictos de que ela cumpriu muito muito bem sua missão. A todos os seus familiares e a todos os cearenses envio nossa solidariedade neste momento de tristeza. Sr. Presidente, hoje, dia 21 de junho, é uma data importante em vários aspectos. Além de ser a data de aniversário de minha saudosa mãe, é também hoje o aniversário de 252 anos do Município do Crato, no Ceará. A todos os cratenses envio nossos parabéns. Desejo que sua cidade, tão bonita e abençoada pela natureza, possa, cada vez mais, ser berço da cultura e da história do nosso Estado. O dia 21 de junho é ainda, Sr. Presidente, a data de falecimento do nosso eterno e saudoso líder Leonel Brizola. Há 12 anos, nós perdíamos aquele que, durante décadas, foi a grande esperança de um Brasil melhor, foi a grande esperança de vermos um Brasil mais justo, um Brasil verdadeiramente do povo brasileiro. Brizola deixou como legado, no Rio Grande do Sul, um número recorde de escolas e, no Rio de Janeiro, a construção em tempo recorde das escolas de tempo integral. Ele deixou como legado, acima de tudo, a convicção de que o Brasil pode dar certo a partir do momento em que se invista em educação. Sr. Presidente Carlos Manato, fico muito à vontade porque vejo neste plenário V.Exa. e companheiros como o Deputado Marcos Rogério, o Deputado Leônidas Cristino, o Deputado Major Olimpio, entre outros. Mesmo que não tenham sido do PDT, V.Exas. sabem muito bem a importãncia que teria Brizola se vivo fosse hoje. O Presidente do nosso partido, Carlos Lupi, o Secretário Geral, Manoel Dias, e todos nós do PDT - 19 Deputados e 3 Senadores - temos, neste Congresso, a missão de trabalhar para que o Brasil não seja entregue, para que o Brasil não seja vendido, para que o Brasil não passe para as mãos do grande mercado financeiro internacional a nossa PETROBRAS, as nossas riquezas. Nós sabemos muito bem a quem servem os famosos interesses, como dizia Brizola. Nós temos voz, nós temos história e nós temos luta, luta hoje igualmente muito bem materializada pelo companheiro Ciro Gomes. Apesar de muitos falarem que ele diz besteiras, o que ele diz são absolutas verdades, verdades que doem em muitos, mas que terão de exploradas para que o Brasil verdadeiramente possa ser passado a limpo. Assim queria Brizola. Há 12 anos nós perdíamos esse grande líder. Muitos disseram: 'O PDT vai acabar' . No entanto, todo o espírito, toda a força, toda a energia de Brizola certamente traz, para cada um de nós pedetistas e - vou além - para cada um de nós, brasileiros que verdadeiramente querem um Brasil melhor, a convicção de que não basta ser mais um: nós temos que fazer a diferença neste Parlamento, nós temos que fazer a diferença nos processos eleitorais, no nosso dia a dia e na nossa indignação. Não podemos em nenhuma hipótese desistir. Nós temos que ter uma caminhada de luta enquanto nos forem dadas forças para estar aqui. Essa força - tenho absoluta certeza - Brizola teve enquanto esteve vivo e deixou, para cada um de nós pedetistas a missão de construir o Brasil com que todos nós sonhamos: um Brasil do povo brasileiro. O SR. PRESIDENTE - Muito obrigado, nobre Líder André Figueiredo. Realmente foi um prazer muito grande conviver com Brizola - convivi com ela durante vários anos. Foi igualmente prazeroso ter V.Exa. como Líder. Respeitosa e educadamente, eu peço ao nobre Líder que registre sua presença, por favor. Muito obrigado."], ["23/05/2016 20:06:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente Deputado Giacobo, Sras. e Srs. Parlamentares, antes de mais nada, quero dizer que é um prazer muito grande voltar a esta tribuna depois de um breve período, de 7 meses, no Ministério das Comunicações, onde tentei cumprir uma missão. Creio que, independentemente de posicionamento partidário, apesar da dicotomia Oposição e Governo, conseguimos avançar em vários aspectos na política de radiodifusão e no acesso à Internet, em termos universalizados. A semente foi deixada, e esperamos que o Ministro Gilberto Kassab, no período que lá passar, possa dar continuidade a esse trabalho. Sei de sua competência, então tenho absoluta convicção de que o fará. Sr. Presidente, antes de passar ao assunto que me traz à tribuna, quero tecer comentários sobre as palavras do meu amigo Deputado Cabo Sabino, que, ao relatar a dificuldade pela qual passou no final de semana a população carcerária do Estado do Ceará, mencionou, já no final de suas palavras, os importantes indicadores que o Governador Camilo Santana tem alcançado na perspectiva da redução de mortes violentas. Vale registrar que, em 2015, foram quase 10% a menos no Estado do Ceará e quase 17% a menos em Fortaleza. Nos últimos anos, a Polícia Militar nunca foi tão valorizada, como deveria ser sempre, com promoções, que estavam represadas há muito tempo, com concursos públicos, enfim, como merece a corporação. O Governador Camilo Santana o fez e continuará fazendo, pois esse é um dos seus compromissos de campanha. Mas vim, Sr. Presidente, para dizer que o nosso partido entrou, na sexta-feira, com uma ADPF - Arguição de Descumprimento de Preceito Fundamental no Supremo Tribunal Federal contra a Medida Provisória n 726, que estabelece uma mudança radical na estrutura administrativa do Estado brasileiro. Não estou questionando o mérito dessa reforma, mas a medida provisória tem vigência imediata. Nós vimos um ciclo de erros - alguns estão sendo reparados, como é o caso do retorno do Ministério da Cultura, mas há o desgaste com a comunidade acadêmica - na fusão que o Governo fez do Ministério da Ciência e Tecnologia com o Ministério das Comunicações, que completa 50 anos em fevereiro do ano que vem; do Ministério do Desenvolvimento Agrário com o Ministério do Desenvolvimento Social; do Ministério da Previdência Social com o Ministério da Fazenda, numa demonstração muito clara de que o aposentado vai ser tratado como um número e não como uma pessoa que trabalhou a vida toda. A formatação da nova política econômica vem respaldada por mais uma medida provisória, a MP 727, que, pasmem, delega ao Presidente da República o poder de, por decreto, desmanchar o Estado brasileiro, num processo de desestatização. Ora, mesmo quem votou pelo impeachment da Dilma não pode votar contra o Brasil, e essas medidas provisórias que aí estão comprometem de forma irreversível o Estado brasileiro. Por isso nós entramos com a ADPF. Esperamos agora que o Supremo Tribunal Federal se manifeste. O Presidente interino, Michel Temer, está substituindo a Presidenta, portanto seu mandato tem caráter precário e transitório. Quando o Senado da República votar o mérito do processo, aí sim ele assume, ou não, de forma definitiva. Por isso nós provocamos o Supremo. Esperamos que esse quadro venha a ser revertido, para que o Brasil não tenha de repente, no mandato de um Presidente interino, numa substituição da Presidente afastada, toda a sua estrutura desmontada. Quando a Presidente voltar, se voltar, vamos ter que remontar toda a estrutura do Estado brasileiro? Não. Nós queremos que o Supremo se manifeste. Entramos com essa ADPF com o intuito de preservar, quem quer que esteja no Governo, instituições extremamente importantes para o Brasil, para a nossa cultura, para a nossa comunidade acadêmica, para os movimentos sociais, para a área agrária, para os aposentados, que, infelizmente, vão ser submetidos agora, no Ministério da Fazenda, a uma política cada vez mais conservadora. isto, Sr. Presidente. Muito obrigado."], ["22/03/2016 09:28:00", "O SR. MINISTRO ANDR FIGUEIREDO - Sr. Presidente, meu querido amigo Deputado Damião Feliciano, caros colegas da Cãmara, senhores representantes dos movimentos negros, dos movimentos em defesa da igualdade racial, colegas do PDT, colegas de todos os partidos da Cãmara dos Deputados, é com um prazer muito grande que vimos mais uma vez à tribuna desta Casa, onde sempre tivemos o hábito de expor nossos pontos de vista, para, mais uma vez, é claro, solidarizarmo-nos com todos aqueles que lutam por um Brasil mais justo em relação à redução das desigualdades sociais, regionais e raciais. Sabemos muito bem que os últimos anos têm sido de conquistas, mas muito mais se precisa fazer para que nós possamos extirpar de vez qualquer tipo de louvação a qualquer tipo de desigualdade. Eu, particularmente, sou do PDT, partido de Abdias do Nascimento, um dos grandes baluartes de toda a luta contra a desigualdade racial no nosso País. Eu também sou cearense, terra de Chico da Matilde, nosso querido Dragão do Mar. E, nós, ano passado, tivemos um momento muito importante, que foi a realização de uma sessão solene em homenagem a ambos: Dragão do Mar e Abdias do Nascimento. Inclusive, a Deputada Benedita foi uma das autoras do requerimento para que realizássemos aquela solenidade, requerimento firmado também pelo Deputado Damião. E nós tivemos naquele momento até uma coincidência, porque o Dragão do Mar faleceu em março de 1914 e, uma semana depois - para ser mais preciso, 9 dias depois - nascia Abdias do Nascimento. Foi como se a partida de um tivesse a continuidade com a luta do outro. Então, nós que hoje ocupamos um espaço de poder, representando o PDT, mas, acima de tudo, representando também o Parlamento, dentro do Governo Federal, temos tido, claro, no ãmbito do Ministério das Comunicações, preocupações no sentido de também dar uma contribuição à luta pela redução e pelo fim da desigualdade que ainda campeia em alguns momentos, o que faz com que nosso País tenha sempre que dar o exemplo. Eu tenho absoluta convicção das nossas últimas ações. Inclusive sempre ressalto a criação da UNILAB - Universidade da Integração Internacional da Lusofonia Afro-brasileira, no Município de Redenção, no Ceará, o primeiro Município a libertar os escravos, em 1884. Tenho certeza de que essa universidade está servindo para integrar todos os nossos irmãos de países africanos com a população do nosso País, que sempre teve essa característica de irmandade, uma vez que nós temos origem nos nossos irmãos oriundos do continente africano. Então, nós temos absoluta certeza de que contribuir para essa luta é estar em momentos como este, Deputado Damião. Nós não poderíamos deixar de vir aqui para, mais uma vez, reafirmar nosso compromisso com as lutas de V.Exa., que representa muito bem o Estado da Paraíba, assim como faz a nossa Vice-Governadora, a Dra. Lígia Feliciano. Quero aproveitar para saudar o meu conterrãneo Deputado Chico Lopes, um dos grandes lutadores dessa causa. E quero ainda dizer que estamos agora inovando no ãmbito do Ministério das Comunicações, pois, dentro do Plano Nacional de Outorgas para Radiodifusão, estamos criando um PNO específico para comunidades tradicionais. Então, lançamos dois editais, e a nossa previsão é conseguirmos, em cada um dos editais, ter 60 emissoras FM comunitárias que propiciem justamente a comunidades quilombolas, comunidades ribeirinhas, comunidades de assentamentos, um trabalho nessa perspectiva de, através da radiodifusão, abrir um espaço para contribuir com toda discussão, com toda divulgação, com toda manifestação cultural. Nós deveremos lançar até a primeira semana de abril o edital propriamente dito. Por enquanto, estamos recebendo contribuições de entidades ligadas às lutas dessas comunidades tradicionais. Quero, inclusive, ressaltar aqui a contribuição da Fundação Palmares, que tem sido também uma parceira nesse processo. O nosso companheiro Presidente do Movimento Negro do PDT, Ivaldo Paixão, é também um entusiasta dessa medida. Enfim, em algumas ações temos tido a preocupação de promover o debate sobre algumas sanções que são previstas em uma legislação que precisa ser atualizada, uma vez que se trata de um decreto de 1963, que prevê a possibilidade de sanção a conteúdos que fomentem o preconceito. Então, nós temos aí uma previsão de sanção a qualquer tipo de conteúdo e nós temos uma agência reguladora que também facilita essa atividade. Nós estamos trabalhando também na perspectiva da inclusão digital. E, dentro desses projetos, nós temos vários projetos que propiciam também que comunidades quilombolas projetem conteúdos de aplicativos, enfim, inovem dentro da cultura digital. Então, essas são ações do Ministério das Comunicações, algumas pontuais. Mas o espírito que norteia todas as nossas ações, caro Presidente Damião Feliciano, não poderia ser diferente. O PDT tem uma história de luta, o PDT tem uma história que está prevista na Carta de Lisboa, que prevê claramente que cabe ao nosso partido, dentro dos nossos princípios, que são verdadeiras cláusulas pétreas, a luta contra qualquer tipo de desigualdade. Então, quero mais uma vez parabenizar os meus colegas aqui presentes: Deputado Dagoberto, Deputado Afonso Motta, Deputado Sérgio Vidigal, Deputado Roberto Góes, Deputado Flavio Nogueira, Deputado Damião Feliciano, Deputado Bebeto e Deputada Benedita da Silva. Saúdo também o meu companheiro de luta lá em São Paulo, Netinho de Paula, e saúdo todos os companheiros que trabalham nesta causa. Tenho absoluta convicção de que esta não é uma causa apenas das entidades que lutam contra a desigualdade, é uma causa do Brasil. O Brasil é um país que tem, acima de tudo, a marca dessa luta e onde não existe espaço para qualquer tipo de desigualdade. Mais uma vez, meu caro amigo Presidente Damião Feliciano, parabéns por este momento! Todos nós que fazemos o Ministério das Comunicações estamos prontos para continuar nessa luta, porque temos absoluta convicção de que também é desejo da Presidente Dilma lutar efetivamente contra qualquer tipo de desigualdade, e isso tem norteado todas as ações do seu mandato. Parabéns!"], ["13/12/2017 17:04:00", "O SR. ANDR FIGUEIREDO - O PDT está em obstrução, Sr. Presidente. Essa matéria é um escárnio ao País. Nós vamos ficar em obstrução, vamos tentar impedir a votação dessa matéria."], ["13/12/2017 17:04:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, infelizmente mais uma vez vimos à tribuna não para comemorar projetos que sejam benéficos para a população, como os que ontem nós conseguimos aprovar, o dos lotéricos e o dos agentes comunitários de saúde, e sim porque a Medida Provisória n 795 voltou do Senado. Aqui nós temos que discutir se vamos tirar o conteúdo nacional e dar isenção em tributos federais para as empresas, as petroleiras internacionais importarem, a indústria toda que trafega ao redor da indústria do petróleo, até 2022 ou 2040. Nós estamos vivenciando um momento realmente de entreguismo de médio ou longo prazo. A indústria nacional nesse aspecto sequer se mobilizou. A ABIMAQ - Associação Brasileira da Indústria de Máquinas e Equipamentos poderia ter se mobilizado mais, mas não o fez. De qualquer maneira, nós temos aqui na Cãmara a possibilidade de minimizar o dano. Quando todos falamos em 1 trilhão de reais que a Medida Provisória n 795 traz para o Brasil, nós nos referimos apenas ao art. 1 do projeto de lei de conversão, e isso em cima das áreas já licitadas. O prejuízo é de muito mais de 1 trilhão de reais. E nós aqui estamos discutindo como retirar direito de professor, de servidor público, daqueles trabalhadores que vão viver a vida toda para se aposentar com o mínimo de dignidade. Como o Deputado Júlio Delgado aqui falou, nós estamos num limbo, porque há 2 horas veio o Líder do Governo no Congresso dizer que a votação da Previdência ficaria para 2018, e agora vem um desmentido, dizendo que a Cãmara vai ter que discutir e votar ainda em 2017. Pois bem, vamos votar! Se V.Exas. têm votos, base do Governo, coloquem a matéria em votação. Aliás, eu vou além, porque a base do Governo não está totalmente envolvida com a votação da reforma da Previdência. Muitos Deputados não estão se vendendo por cargos e emendas porque sabem o prejuízo eleitoral que vão ter, e outros também não estão porque compreendem muito bem o conteúdo maléfico dessa reforma da Previdência. O que nos indigna é ver que, com o nosso dinheiro, o dinheiro público, este Governo patrocina uma propaganda mentirosa, dizendo que apenas vai acabar com o privilégio de altos salários. Senhores, nós estamos falando, por exemplo, de professores e professoras, que poderiam se aposentar com 25 anos de contribuição e 50 anos de idade e, de repente, faltando 1 mês, podem passar a ter que trabalhar mais 15 anos para atingir os 40 anos de contribuição e o mínimo de 60 anos ou mais de idade, dependendo do gatilho da faixa etária. muita perversidade com o povo brasileiro! Além do mais, há a questão das pensões, da qual às vezes nos esquecemos: a de o acúmulo de pensões ser proibido. Hoje, se um cônjuge ganha 3 mil reais e o outro 2 mil reais, e um deles falecer, o que ficar pode optar pelo valor mais alto, optaria pelos 3 mil reais. Só que tem que haver desconto de 40% em cima desses 3 mil, ou seja, ele receberia apenas 1.800 reais. Consequentemente, ele vai ter que optar pelos 2 mil reais. De uma renda familiar de 5 mil reais, além da perda do ente querido, ele ainda vai ter uma perda de 60% no seu rendimento, que vai cair para 2 mil reais. E aqui, mais uma vez, nós nos reunimos para dar trilhões de reais... Eu não digo só mais 1 trilhão de reais porque, se formos fazer o cálculo, veremos que ele é apenas para os próximos 20 anos, e não para os próximos 40 ou 50 anos. Um dia desses eu vi que o déficit na Previdência, em 2083, daqui a 65 anos, vai ficar acima da dívida pública de hoje. Ora, daqui a 65 anos, tem gente que não nasceu e não vai se aposentar nessa idade. Já estão contabilizando até quem não nasceu! Em cima disso tudo, nós queremos reforçar que votaremos, pelo menos para minimizar os danos da MP 795, a favor da medida que veio do Senado. Obrigado."], ["13/12/2017 17:04:00", "O SR. ANDR FIGUEIREDO - Votem 'sim'! Quer dizer que é até 2040? O PDT orienta o voto 'sim' e, ao mesmo tempo, deixa muito claro que a orientação que o Governo tinha dado era a favor da emenda do Senado, que estabelecia até 2022. E, agora, os partidos da base querem essa isenção até 2040. Isso tem que ficar muito claro. O PDT é contra isso. O PDT quer pelo menos minimizar os danos dessa medida provisória e vota 'sim'"], ["12/12/2017 15:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, nós votamos agora o projeto que trata dos lotéricos. V.Exa. está conduzindo três projetos importantíssimos para o Brasil. Refiro-me aos projetos dos lotéricos, ao dos agentes comunitários de saúde e aos das entidades filantrópicas de saúde, incluindo as Santas Casas. Estamos correndo com essas votações, o que é louvável. Pergunto a V.Exa. se, além desses projetos, V.Exa. pretende pautar mais algum. só um esclarecimento. O SR. PRESIDENTE - Eu hoje só pretendo pautar o projeto que tratam dos agentes comunitários de saúde, o que trata do assédio e, se possível..."], ["05/12/2017 22:04:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, nós estamos votando aqui medida provisória, e a Comissão Mista de Orçamento está funcionando desde as 14h30min, está votando relatórios setoriais. Ou V.Exa. encerra esta sessão, para que possamos continuar votando na CMO, ou determine a suspensão da reunião da CMO até que votemos esta medida provisória. A Comissão não pode funcionar concomitantemente com a Ordem do Dia. O SR. PRESIDENTE - Deputado, a Comissão Mista é uma Comissão do Congresso Nacional, o qual eu não presido. Eu tenho a convicção de que está errado esse funcionamento. Acho que os Deputados deveriam estar presentes no plenário. Estão abrindo um precedente muito ruim, mas quem poderá deferir ou indeferir sua questão de ordem será o Presidente do Congresso Nacional amanhã na sessão conjunta. Eu posso cometer a indelicadeza de mandar fechar o plenário da Comissão, mas eu acho que esse não é o melhor caminho neste momento. V.Exa. tem toda a razão. O SR. ANDR FIGUEIREDO - Mas, Sr. Presidente, o 1 do art. 46 é muito claro. O SR. NELSON MARQUEZELLI - Está na hora de encerrar, Presidente, já é quase meia-noite. O SR. PRESIDENTE - Eu posso encaminhar sua questão de ordem ao Presidente do Congresso, apenas isso. O SR. ANDR FIGUEIREDO - Peço que a encaminhe, mas, ao mesmo tempo, vai ter que ser declarada a nulidade dessa reunião da CMO. O SR. PRESIDENTE - Vamos trabalhar para isso."], ["05/12/2017 22:04:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, é muito interessante vermos o Relator, Deputado Julio Lopes, dizer que essa matéria não traz prejuízo para Estados e Municípios e muito menos para a União. Ora, nós estamos vendo aqui uma situação muito clara. Nós estamos vendo que está havendo isenção dos impostos de importação e dos impostos federais apenas quando se trata de importação. Quando é aquisição no mercado interno, não há isenção de IPI, não há nada. Então, existe prejuízo para aquelas empresas que recolhem seus tributos, existe prejuízo para aquelas empresas que geram emprego no Brasil e existe prejuízo para o Brasil. O que esse destaque faz é apenas igualar as empresas importadoras às empresas que atuam no mercado interno, as empresas brasileiras. Por isso, o PDT é favorável ao destaque."], ["05/12/2017 22:04:00", "O SR. ANDR FIGUEIREDO - Presidente, quando já sabemos que o Governo Temer não investe nada em ciência e tecnologia e contingencia tudo, é até coerente tirar, digamos assim, a primazia da indústria de equipamentos. Agora, suspender os impostos de importação sobre embalagens, matérias-primas é, mais uma vez, deixar o Brasil cada vez mais na situação de colônia. O povo brasileiro vai saber dar resposta em breve. O PDT vota 'não' ao texto."], ["05/12/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, este nosso destaque supressivo minimiza os danos que esta medida provisória nefasta causa para a produção e a arrecadação de impostos em relação às petroleiras que estão se apossando das áreas do pré-sal. Digo que minimiza porque, na verdade, esse art. 1 é o pior deles, mas existem outros, como o art. 5 e o art. 6, que também são objetos de destaque. Como o tempo é exíguo, vamos falar rapidamente sobre o art. 1. Na semana passada, nós vimos o nosso companheiro Deputado agredir, de forma até certo ponto injusta, um grande assessor técnico que preparou uma nota, a pedido do PDT, para que mostrasse o que realmente estava sendo gerado com essa pretensa isenção fiscal. Só nas áreas já licitadas, essa isenção fiscal pode chegar a 1 trilhão de reais em PIS, Contribuição Social Sobre o Lucro Líquido, além do Imposto de Renda Pessoa Jurídica, para as grandes petroleiras. Houve uma interpretação dúbia. Disseram que estava sendo deduzida a mesma coisa duas vezes. De maneira alguma! O que a medida provisória faz é deduzir incialmente o custo de produção, as importãncias aplicadas na exploração de jazidas em toda a prospecção. E é isso que o art. 1 faz de forma indevida. E mais na frente - o que é correto, porque já estava previsto na Lei da Partilha -, nós temos mais uma vez a dedução do custo em óleo. Foram calculados valores aproximados da ordem de 22 dólares por barril. Dentro de uma expectativa só do que já foi licitado, entre as áreas de Libra, Lula, Carcará e as áreas de concessão da PETROBRAS, são aproximadamente 22 dólares. Sendo, mais uma vez, deduzido num montante de 40 bilhões de barris, em 20 anos, nós estamos falando de 880 bilhões de dólares. Desses 880 bilhões de dólares, pegando a alíquota da Contribuição Social Sobre o Lucro Líquido e do Imposto de Renda, isso dá aproximadamente 308 bilhões. Se multiplicarmos por 3,3, equivale a 1 trilhão de reais. O valor hoje está devidamente esclarecido: não é mais, não é menos. Nós precisamos suprimir esse art. 1, para que as petroleiras possam deduzir do seu custo o custo em óleo, mas não deduzir duplamente outra despesa muito semelhante, que é o custo de produção. por isso que nós queremos a supressão do art. 1."], ["05/12/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Presidente, reafirmo para os colegas Deputados e Deputadas que este destaque é fulcral. Nós estamos aqui trabalhando com expectativas de perda para a União, mas que se leia também 'Estados e Municípios', porque, quando se isenta IRPJ - Imposto de Renda Pessoa Jurídica, está-se tirando a fonte de arrecadação de 82% dos Municípios, pois a maioria deles vive de repasses estaduais e repasses federais. Portanto, quando se dá isenção em benefício de petroleiras internacionais, estão sendo agredindo Estados e Municípios. E quando se isenta a CSLL - Contribuição Social sobre o Lucro Líquido, também se afeta a Previdência. Nós precisamos ter clareza: o Brasil não pode isentar de tributos quem não precisa; o Brasil precisa olhar para quem já está na base da pirãmide, sofrendo. O PDT vota 'não' ao texto."], ["29/11/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, nós vivemos hoje um momento em que esta medida provisória comete um grande crime de lesa-pátria. Já ouvimos vários companheiros dizerem isso. Quero explicar por quê. Em 2013, este Plenário travou um momento extremamente grandioso, quando aprovamos a destinação dos royalties do pré-sal para a educação e para a saúde. Naquela época, os defensores dos interesses das grandes petroleiras chegaram a me ameaçar. Eu era Líder do PDT e Relator da matéria, e o Líder do PMDB era o então Deputado Eduardo Cunha, que dizia: 'Se mexer com o marco regulatório do petróleo para prejudicar a petroleira, as coisas não vão ficar boas para você'. Eu disse: 'Eu vou mexer'. E mexemos, mexemos, trazendo um benefício social. Agora a lógica é invertida. Eu vi o Relator da matéria dizer que era falácia acusar. Aliás, há uma nota técnica do Ministério da Fazenda que diz que era mentira 1 trilhão de reais. Vamos explicar item a item. Como o tempo não nos permite, vamos ter que ser rápidos. por esta razão que deveríamos debater melhor esta matéria, Presidente Rodrigo Maia, porque se trata de uma matéria muito importante para o Brasil, e nós estamos entregando uma renúncia fiscal de 1 trilhão de reais. Pasmem: não é da segunda e da terceira rodadas, não! só do que já foi licitado. São mais de 10 bilhões de barris do Campo de Libra, do Campo de Búzios, do campo de Lula e das áreas de concessão da PETROBRAS. São 40 bilhões de barris! Se hoje estimamos que cada barril custa 60 dólares - poderá custar um pouco mais à frente - e se estimamos o custo de produção entre 30% e 40%, deduzindo 28 dólares de 60 dólares, o barril ficaria em 32 dólares, menos os royalties, que são 15%, seria de cerca de 27 dólares. Tirando o custo de produção, teríamos 22 dólares já sendo deduzidos da base de cálculo. Hoje existe no regime de partilha o que se chama de excedente em óleo, que, na média do que já foi licitado, está em torno de 75% para as petroleiras - a PETROBRAS, no caso, detém esse privilégio - e 25% para a União. Deduziríamos 7 dólares dos 29 dólares para o excedente em óleo da União, ficando, então, 22 dólares. Isso, porém, consta do art. 1, que nós queremos suprimir, da medida provisória. Quando associamos a Lei n 12.351, de 2010, a Lei da Partilha, vamos ver que cabe às exploradores de petróleo - antes era só a PETROBRAS, agora é qualquer petroleira multinacional - se apropriarem do custo em óleo. Ora, ela tem 22 dólares de excedente em óleo e gastou mais 22 dólares, ou seja, ela foi deduzida do preço de 60 dólares para chegar até a base de cálculo para calcular o excedente em óleo. Agora, deduz-se novamente, para se apurar a alíquota do Imposto de Renda e da Contribuição Social sobre o Lucro Líquido. Em resumo: 22 menos 22 é igual a zero. Portanto, se estamos falando de 22 dólares vezes 40 bilhões de barris, nós estamos falando em 880 bilhões de dólares. Se pegarmos as alíquotas do Imposto de Renda e da Contribuição Social sobre o Lucro Líquido, vamos ter 308 bilhões de dólares. Não precisa fazer muita conta para dizer que é mais de 1 trilhão de reais em prejuízos só no que já foi licitado. Para além disso, o art. 5 acaba com o conteúdo nacional na indústria, ao determinar que todos os produtos importados vão estar isentos dos impostos incidentes sobre a importação, e a indústria nacional não tem essa isenção de IPI e Imposto de Renda. O art. 6 fala a mesma coisa e equipara o que se importa e o que se produz no Brasil, em termos de embalagem, em termos de matéria-prima. Ora, a indústria brasileira vai ficar refém dos interesses dos grandes grupos econômicos internacionais. Minhas senhoras e meus senhores, vamos rejeitar esta medida provisória. Não podemos entregar nosso Brasil, gerar esta renúncia fiscal, como nunca foi gerada antes, para atender aos interesses das petroleiras. o que temos a dizer em nome do PDT."], ["29/11/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Srs. Deputados, estamos falando aqui do prejuízo imediato que esta medida provisória traz, por meio de isenção fiscal, para os cofres da União: 1 trilhão de reais. Isso causa impacto não apenas para a União, mas também para Estados e Municípios. Nós estamos falando de isenção de Imposto de Renda, que faz parte da base de cálculo do FPM e do FPE. Nós sabemos que 82% dos Municípios brasileiros têm como maior fonte de arrecadação o FPM. Com esta medida, estaremos mais uma vez levando à bancarrota os Municípios que representamos. Trata-se de entregar riquezas nossas para grandes petroleiras, o que é um crime. Nós estamos dando isenção fiscal a quem não precisa. Além disso, estamos acabando com a indústria nacional na área de equipamentos e na área de matérias-primas. O PDT orienta 'sim', e esperamos..."], ["29/11/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria oferecer uma proposta de acordo. Queria a atenção do Plenário para ver se construímos um acordo. Nós temos ainda a votação deste requerimento, ainda há a votação de outro, ainda há a votação dos pressupostos. A Oposição está dialogando para retirarmos esses requerimentos. V.Exa. determina a votação nominal, de ofício, no mérito. Já temos mais de 12 destaques. Nós votaríamos esses destaques na próxima semana. Se todo o Plenário concordar, retiraríamos a matéria e V.Exa. determinaria a votação nominal de ofício. E poderíamos passar à discussão. O SR. PRESIDENTE - Deputado, nós poderíamos até fazer um acordo de terminar a votação do mérito hoje e votarmos os destaques na próxima semana, sem obstrução. Quanto a ser nominal ou não, não vou garantir isso, porque há obstrução até agora e estão todos aguardando. Cada lado está aqui operando do seu jeito."], ["29/11/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria só esclarecer ao Deputado Julio Lopes que o assessor utilizou o papel da Cãmara porque houve um requerimento do PDT. Então, é lógico que foi um pedido técnico. Ele não respondeu por ele; respondeu a uma demanda partidária. Nós estamos prontos para debater em pé de igualdade com o Relator, o Deputado Julio Lopes, com toda a sua sapiência, porque estudamos a matéria. Nos pressupostos de relevãncia e urgência, cabe apenas a indagação: relevãncia e urgência para quem? Com certeza não é para o povo brasileiro!"], ["29/11/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, mais uma vez, reforço o nosso posicionamento em relação a este projeto de lei de conversão. O art. 1 é muito claro quando caracteriza que poderão ser integralmente deduzidas as importãncias aplicadas, em cada período de aprovação, nas atividades de exploração e produção de jazidas de petróleo e de gás natural. Isso, acumulado com a Lei da Partilha, que é a Lei n 12.351, de 2010, já gera duplicidade de dedução dessas despesas. Consequentemente, haverá esse grande rombo de 1 trilhão de reais nos próximos 25 anos, aproximadamente, nas reservas já exploradas, uma vez que se estima a produção de 40 bilhões de barris nas reservas que aí estão. Portanto, mais uma vez reafirmando o seu compromisso com a riqueza nacional e, digamos assim, contrário a esse crime de lesa-pátria que esta MP representa, o PDT orienta 'não'."], ["22/11/2017 14:24:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o que estamos vendo aqui é uma tentativa da base do Governo, ou de parte dela, de tentar evitar que se derrubem os vetos. Temos que derrubá-los, daqui a pouco, na sessão do Congresso. Por isso, esta obstrução é sem sentido. Portanto, o PDT vota 'não'. Ao mesmo tempo, justifico que na votação anterior votei com o partido."], ["31/10/2017 19:00:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, na verdade, o que nós estamos constatando aqui, infelizmente, é que esta Casa está com um clima extremamente acirrado, e cada vez mais. Nós estamos também colaborando com o fim da obstrução. Compreendemos que esta medida provisória tem sérios danos. Eu queria desmistificar, talvez a maioria dos colegas não a tenha lido e tenha caído na balela de dizer: 'Não, o FIES nível 1 é juro zero' . O FIES nível 1 tem a correção do INPC. E, se a taxa de juros antes era 6,5, é porque a inflação beirava 6,5. A taxa de inflação este ano ou em 2018, evidentemente, será menor, até porque a economia flui melhor. E aqui não vamos entrar no mérito se é do Sr. Henrique Meirelles, o CEO da J&F, de 2011 a 2015, ou se é da economia brasileira, que é autossustentável. O que nós queremos deixar aqui muito claro é que tudo que se faz na atual política econômica e nos projetos que são enviados a esta Casa tem o dedo do interesse do sistema financeiro privado do Brasil. Querem possibilitar que bancos venham a fazer com que estudantes formados dependam por 10 ou 15 anos, sem carência, dos seus salários ou das suas fontes de renda, através de pequenos empreendimentos, que fiquem completamente dependentes, como já estão dependentes de empréstimos consignados milhões de trabalhadores e aposentados, com risco zero para os bancos. E, o que é pior, ainda querem fazer com que esses bancos privados possam acessar o Fundo Constitucional de Financiamento do Norte - FNO, o Fundo Constitucional de Financiamento do Nordeste - FNE e o Fundo Constitucional do Centro-Oeste - FCO, para emprestar dinheiro com juro abaixo do mercado, algo totalmente subjetivo: juro abaixo do mercado pode ser de 0,001%. Vemos cada vez mais isso, e não apenas nesse relatório. Temos um grande respeito pelo Deputado Alex Canziani e temos tido total respeito pelo Ministro Mendonça Filho, até porque S.Exa. é aqui do Parlamento. Mas queremos, mais uma vez, denunciar o interesse do sistema financeiro privado em todos os projetos. E muito em breve nós vamos ver a entrega do que antes era uma riqueza brasileira, monopolizada pela PETROBRAS. Nós vamos ver quão danosa será para o Brasil a Medida Provisória n 795, de 2017, a partir do seu art. 1. Da mesma forma ocorrerá com o microcrédito, pois agora bancos privados também vão acessar recursos do Fundo de Amparo ao Trabalhador - FAT. Sr. Presidente, queremos apenas denunciar toda essa situação. P eço apenas mais 1 minuto, porque compensaremos com o encaminhamento que daremos. Continuamente, junto com vários outros partidos, o PDT vai fazer obstrução sim, mas uma obstrução sadia, não apenas para enervar e postergar algo, como o que será votado hoje, sem dúvida nenhuma, até pela condução de V.Exa. e pelo acordo feito. Mas queremos deixar muito claro que, enquanto esta Cãmara estiver baixando a cabeça para o sistema financeiro nacional, o nosso País vai ser entregue, as nossas riquezas serão sucateadas, o nosso povo será cada vez mais maltratado. Esta Casa legitimamente é a casa do povo brasileiro. Vamos acordar! Não vamos apenas baixar a cabeça para tudo que vem do Palácio do Planalto, sem nenhuma ou quase nenhuma discussão. O PDT, contribuindo com o andamento dos trabalhos de V.Exa., Sr. Presidente, retira o destaque."], ["31/10/2017 19:00:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, falo pelo PDT. Evidentemente, também sou nordestino e tenho absoluta compreensão da importãncia da SUDENE e de instrumentos que possam minimizar o sofrimento, principalmente daqueles nossos irmãos que moram em regiões muito parecidas com as regiões do Nordeste, no caso as regiões do norte de Minas e do norte do Espírito Santo. O PDT orienta 'não' à retirada de pauta."], ["25/10/2017 16:50:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu sou de um povo que ainda se indigna com a falta de vergonha na cara, com o roubo e com a corrupção. Sou cearense, nordestino, brasileiro e voto contra Temer e seus comparsas, voto contra o relatório. A SRA. MARIANA CARVALHO - Deputado André Figueiredo: voto 'não'. Total: 118 votos 'não'."], ["18/10/2017 19:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, nós estamos tentando chegar a um acordo. O Deputado Baldy está tentando acatar alguns destaques e algumas emendas, mas queremos deixar claro que qualquer acordo passará necessariamente pela votação nominal do mérito."], ["18/10/2017 19:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, nós não seríamos, evidentemente, um obstáculo a um acordo das Lideranças, mas vemos que o próprio partido da base do Governo, o PSDB, entrou em obstrução. Nós compreendemos que este projeto de lei precisa ser mais bem discutido, até porque existem vários pontos. O SR. ESPERIDI AMIN - Quero informar que o Botafogo já tomou o primeiro gol. O SR. PRESIDENTE - Esta não é uma notícia boa. O SR. ANDR FIGUEIREDO - Portanto, nós queremos realmente discutir melhor esta matéria, porque o sistema financeiro nacional já é beneficiado com todas as medidas oriundas deste Governo. Por isso, o PDT também entra em obstrução."], ["10/10/2017 14:26:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, inicialmente, quero aqui saudar os companheiros do PDT do Piauí, que hoje realizam a sua convenção com a presença do pré-candidato à Presidência da República, Ciro Gomes, do PDT. Também saúdo o ex-Deputado Flavio Nogueira, que preside o PDT do Piauí, e mandar um grande abraço, através do Líder da nossa bancada, o Deputado Weverton Rocha, que lá nos representa juntamente com o Secretário-Geral do nosso partido, Manoel Dias. Ao mesmo tempo, no próximo dia 12, também realizaremos a convenção do PDT do Ceará, para que possamos, cada vez mais, fortalecer os caminhos que queremos não apenas para o nosso Estado, evidentemente, mas para o nosso País, uma vez que se aproximam as eleições de 2018. O que nós constatamos em qualquer cidade pela qual possamos andar, independentemente do Estado em que vivemos, é um clima de desesperança muito forte no olhar de cada brasileiro e de cada brasileira. O momento que o Brasil vive é dos mais graves. Não sabemos o que vai acontecer no nosso País até o dia em que este Plenário vai mais uma vez se manifestar pela admissibilidade ou de que o Supremo Tribunal Federal analise a denúncia da Procuradoria-Geral da República contra o Presidente da República Michel Temer e dois Ministros. A situação é das mais graves: se a primeira tratava de corrupção passiva, agora trata de obstrução à Justiça e organização criminosa, e os fatos são muito contundentes. O nosso País está entregue nas mãos de uma organização que está saqueando as riquezas do nosso povo e destruindo as nossas instituições. O Banco Central, a Receita Federal, o Banco do Brasil, os Correios, a PETROBRAS, a ELETROBRAS são instituições importantíssimas na história do nosso País que estão sendo sucateadas para serem entregues nas mãos de quem quer mais uma vez sugar o patrimônio do povo brasileiro. Lembro bem que este Plenário, em 2013, aprovou a destinação dos royalties do pré-sal para a educação e para a saúde. Naquela época, com o leilão do campo de Libra, que era uma grande reserva prospectada pela Agência Nacional do Petróleo, conseguimos destinar, só no bônus de assinatura, 15 bilhões de reais. Agora, com duas reservas, esse valor mal chega a 7 bilhões de reais, sob a alegação de que não houve tempo de a PETROBRAS fazer os estudos que determinassem o volume daquelas reservas e, consequentemente, de que o risco para as empresas seria muito grande. Sras. e Srs. Deputados, nós precisamos acordar, conforme conversava com a Deputada Maria do Rosário. Faço um apelo ao Presidente Rodrigo Maia para que possamos discutir, com toda a Frente Parlamentar em Defesa dos Correios, um projeto de lei de que sou autor e ao qual está apensado um projeto da Deputada Maria do Rosário. Eles tratam seriamente das condições dos Correios, inclusive da possibilidade de serem - por que não? - o operador único de logística da esfera administrativa do nosso País. claro que há todas as condições para isso, por ser uma instituição com mais de 350 anos de existência. Nós esperamos, cada vez mais, que este Parlamento tenha a convicção de que a nós cabe aqui representar a voz do povo brasileiro, a nós cabe aqui cada vez mais lutar para que o nosso País não seja novamente uma colônia, para que o nosso País mais uma vez não seja entregue às ãnsias do rentismo e do capital improdutivo internacional e nacional. Recentemente, o Governo Federal lançou uma medida provisória que trata do Programa Nacional de Microcrédito Produtivo e Orientado. Ora, se antes eram as instituições financeiras oficiais que poderiam utilizar recursos do FAT, Fundo de Amparo ao Trabalhador, para oferecer microcrédito com taxas de juros subsidiadas, agora esse subsídio não mais existe, e já existe a possibilidade de que bancos privados também tenham acesso a recursos do FAT, para emprestar a quem já tem muito pouco, a taxas que ultrapassam 4% ou 5% ao mês. Minhas amigas, meus amigos, caros companheiros de luta, vamos aqui utilizar este Parlamento para o bom debate, para discutir efetivamente o Brasil que nós queremos ver construído. Muito obrigado."], ["20/09/2017 17:36:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, quero só reforçar que o painel está registrando o quórum de 408 Deputados há quase 10 minutos. Quando esta sessão for encerrada definitivamente e for convocada uma nova, haverá o risco de o quórum cair acentuadamente. Então, faço um apelo a V.Exa. para que encerre esta votação a fim de passarmos logo para o próximo destaque."], ["19/09/2017 23:14:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria fazer um apelo. V.Exa. está presidindo a sessão hoje, mas faz parte permanentemente da Mesa Diretora. inadmissível que esta Casa fique convocando sessões intermináveis e inconclusivas, Sr. Presidente. Hoje houve uma sessão que se iniciou às 9 horas da manhã. Passamos de 0h20min e não vamos votar praticamente nada! V.Exa. pode dialogar com a Mesa. Aqui está o Deputado Dagoberto, que também faz parte da Mesa. O Presidente Rodrigo Maia, na semana passada, convocou uma votação importante como esta para depois das 22h30min. Precisamos voltar ao respeito nesta Casa, para que as votações sejam produtivas. Por isso, apelamos: se V.Exa. ainda quiser votar essa PEC, que convoque a sessão para 9 horas da manhã. O PDT entra em obstrução."], ["05/09/2017 09:42:00", "Ata da 245 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de setembro de 2017. 9h43, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Profissional de Educação Física; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Laura Carneiro, Deputada Federal; e os Srs. Evandro Roman, Deputado Federal; Dr. Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Dr. Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física do Estado do Paraná-9 Região - CREF9/PR; Dra. Nicole Azevedo, Representante do Conselho Regional de Educação Física do Distrito Federal-7 Região - CREF7/DF; Carmem Masson, Representante do Conselho Regional de Educação Física do Rio Grande do Sul - 2 Região - CREF2/RS; Thais Yeleni, Representante da Associação Brasileira de Academias - ACAD; e André Figueiredo, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Laura Carneiro, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, autor do requerimento; Luiz Carlos Hauly, pelo PSDB; e aos Srs. componentes da Mesa, Jorge Steinhilber, André Figueiredo e Antonio Eduardo Branco. Assumiu a Presidência o Sr. Evandro Roman, nos termos do 2 do artigo 18 do Regimento Interno. Reassumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra à Sra. Pollyana Gama, pelo PPS; ao Sr. Marcos Montes, Líder do PSD; e às Sras. Nicole Azevedo, Carmem Masson e Thais Yeleni, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Sabino, Edmilson Rodrigues, Izalci Lucas, Simão Sessim, Evandro Roman, Delegado Edson Moreira, Rosangela Gomes, José Rocha, João Marcelo Souza, Orlando Silva e Evair Vieira de Melo. Usou ainda da palavra os Srs. Guilherme Augusto Caputo Bastos, Ministro do Tribunal Superior do Trabalho; e Dr. Jorge Steinhilber, para considerações finais. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h48, encerrou a sessão. André Fufuca Presidente"], ["30/08/2017 12:46:00", "O SR. ANDR FIGUEIREDO - Presidente, o PDT, na verdade, tem se manifestado completamente contrário a esta medida provisória. Nós temos absoluta convicção de que cada vez mais se fortalece a era do capital improdutivo em detrimento do capital que ainda gera emprego, que ainda gera riqueza nacional. Infelizmente, tirar a TJLP, instrumento criado na época em que Ciro Gomes era Ministro da Fazenda no Governo Itamar Franco, depois, fortalecido nos Governos Fernando Henrique, Lula e Dilma, sem dúvida alguma, é um grande desserviço ao País e mais uma demonstração de que o rentismo, o capital financeiro improdutivo é quem determina as regras do jogo, inclusive deste capitalismo sórdido que infelizmente vemos prevalecendo no País. O PDT não podia votar diferente e acompanha o destaque, votando 'não'."], ["23/08/2017 20:50:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, esta matéria foi votada hoje à tarde na Comissão Especial. Sem dúvida, é uma matéria relevante, mas para quem? Eu quero alertar a base do Governo: se querem gerar empregos, não vamos fazer esse ataque ao capital produtivo, que, desde a época de Itamar Franco, se utiliza da TJLP para ter juros abaixo dos praticados pelo mercado e, consequentemente, fazer crescer a economia do nosso País. um verdadeiro absurdo o que estão fazendo em prol da defesa do rentismo! Estão contrapondo o capital produtivo, que gera emprego, ao capital especulativo, que só suga o sangue de uma Nação que precisa voltar a crescer. Por isso, nós votamos 'sim', pela retirada de pauta."], ["23/08/2017 20:50:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, o que nós estamos vendo aqui, mais uma vez, é uma jogada para tentar nos iludir, ou com números falaciosos, ou confundindo a cabeça de vários Parlamentares ao dizer que vai ser mais bem remunerado, com a criação da TLP, o dinheiro suado do bolso do trabalhador. Ora, vamos diferenciar o FAT, que é o Fundo de Amparo ao Trabalhador, do FGTS, que é uma espécie de poupança nominal do trabalhador. São dois fundos constitucionais completamente diferentes. O FAT é remunerado a partir de uma captação de recursos oriundos do PIS/PASEP, dos quais 40% são direcionados a esse Fundo, que serve para estimular o desenvolvimento e gerar emprego. E aí vêm os defensores dessa TLP dizerem: 'Não, juros subsidiados é coisa do PT'. Eu não sou do PT e não estou aqui para defender apenas os Governos do Lula e da Dilma. A TJLP foi criada em outubro de 1994, no Governo Itamar Franco, quando o Ministro da Fazenda era Ciro Gomes. Inclusive, aqui estava o Senador José Serra, do PSDB, que é um dos maiores defensores da TJLP e do mesmo partido do Relator da matéria. Entra agora uma figura que nós temos que estigmatizar: não cabe mais na discussão da matéria a relação antagônica capital-trabalho - de forma alguma! Esse é um capitalismo metamorfoseado que, infelizmente, está fazendo com que o capital sanguessuga do mundo capitalista esteja tomando todas as fontes de lucratividade que remuneravam o capital, inclusive o produtivo. Se querem remunerar melhor o FAT, meu Líder do Governo, Deputado Darcísio Perondi, tirem os 30% da DRU, porque apenas neste ano serão retirados 17,2 bilhões de reais com esse mecanismo. Talvez aí esteja uma das fontes do falacioso prejuízo que dizem que o FAT tem. Considerar como prejuízo - e digo isso porque vi os balanços contábeis do FAT - o que é investimento de longo prazo através do BNDES é mais uma falácia. O FAT não é prejuízo! O FAT é superavitário, não é deficitário. Agora, infelizmente, para fazerem com que as bancas dos grandes bancos tenham cada vez mais clientes, vão esvaziar o BNDES. Se fosse feito um levantamento de 2003 para cá e já existisse a TLP, pasmem, nesses 15 anos, em dois terços do tempo, o capital oferecido pelo sistema financeiro sairia mais barato do que o oferecido eventualmente pelo BNDES com base nessa falaciosa TLP. isto que nós temos que discutir: aonde nós queremos chegar? Queremos gerar emprego, ou queremos apenas beneficiar uma casta insaciável, que não se cansa de sugar a base da pirãmide, através da extorsão de juros de cheque especial, de cartões de crédito, de fim da Previdência? Agora começam a extorquir aqueles que também se beneficiam de um capitalismo que é lhes favorável, que começa a sentir os efeitos de um Governo que deve muito ao sistema financeiro. por isso que estamos aqui. E nesse pacto com aqueles que defendem que o Brasil efetivamente volte a crescer, não podemos fazer com que o capital produtivo nacional, com que o empresariado que precisa de um crédito direcionado, como vários outros países do mundo têm... O crédito direcionado é justamente para gerar empregos. Trata-se de uma garantia, como ocorreu em 2008. Naquele ano, quando várias empresas ameaçaram demitir, o então Ministro Carlos Lupi disse: 'Se demitirem, tiramos o subsídio de juros'. Naquele momento, conseguimos evitar várias demissões em massa. Por quê? Porque o FAT é para amparar o trabalhador, para gerar condições de emprego, como nos últimos 15 anos. por isso que nós somos entusiasticamente contra essa medida provisória, porque o Brasil merece respeito."], ["23/08/2017 20:50:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, reforço a tese na qual nós temos insistido. Evidentemente que o avançado da hora já não permite que os colegas sequer captem a importãncia que é a discussão mais aprofundada dessa medida provisória. Nós estamos causando um grande prejuízo ao capital produtivo do nosso País, à geração de empregos, que já vem, é claro, em franca decadência; as empresas estão fechando. Agora, com a extinção da TJLP e a sua substituição pela TLP, não tenho dúvida de que a situação cada vez mais vai se agravar. Quem ganha com isso são as megacorporações financeiras, que cada vez mais se consolidam em verdadeiros monopólios. Dessa forma, o pobre 'empresariado brasileiro' - entre aspas - cada vez mais vai ficar dependente do sistema financeiro. Por isso, o PDT, mais uma vez, entra em obstrução."], ["23/08/2017 20:50:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria sugerir aos colegas Deputados uma excelente literatura que seria muito elucidativa para o dia de hoje: A Era do Capital Improdutivo, de Ladislaw Dowbor, que fala justamente sobre essa nova esfera global de poder em que grandes corporações financeiras mundiais estão determinando os rumos do planeta. Trata-se de uma esfera sobre a qual ninguém tem controle, porque não existe transparência - ou por acaso nós sabemos qual é a agenda do FMI ou como votam nossos representantes, por exemplo, na Organização Mundial do Comércio? Nada disso é transparente, e isso significa que os rumos do planeta estão cada vez mais obscuros e que nós, hoje, estamos sendo coniventes com a força do sistema financeiro, que vem se sobrepondo a quem produz e favorecendo o rentismo, que é quem nada produz. O PDT está em obstrução."], ["15/08/2017 18:56:00", "O SR. ANDR FIGUEIREDO - Presidente, é impressionante como esse atual Governo quer pagar a dívida com o sistema financeiro que ele tem aí. Nós temos a Medida Provisória n 777, de 2017, extremamente polêmica, que troca a TJLP, criada no Governo do Fernando Henrique, por uma TLP, que, em dois terços dos últimos 15 anos, se já existisse, seria superior à SELIC. Agora, com a MP 775/17, o que vemos? Perseguição, principalmente no ambiente de elevada dificuldade por parte dos devedores em honrar compromissos. Está se dando cada vez mais mecanismos para que os bancos executem. No caso deste destaque, nada mais é do que nós estarmos apenas evitando que se considerem todas as parcelas como vencidas, no caso do inadimplemento de apenas uma. Portanto, o PDT vota 'não' ao texto."], ["02/08/2017 14:36:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, por um momento extremamente difícil mais uma vez esta Casa passa, mas é surpreendente vermos a crise de amnésia que se abate sobre alguns Parlamentares da, hoje, base do Governo. O PP, o PTB, o PR, o PSD, o PRB, cada um desses partidos tinha um Ministro no Governo da Presidenta Dilma, e o PMDB tinha seis. E a culpa de problemas que aconteceram é apenas dos partidos que hoje estão na oposição? Henrique Meirelles, hoje salvador da pátria na política econômica, foi, por 4 anos, Presidente do J&F, que é justamente quem controla o Grupo JBS, cujos proprietários são hoje chamados de bandidos por alguns dos apoiadores do atual Governo. Nós do PDT poderíamos elencar inúmeros motivos pelos quais somos oposição hoje: retirada de direitos dos trabalhadores, volta de milhões de brasileiros à condição de miseráveis, aumento da dívida pública. Mas não. Hoje o julgamento é político. pura e simplesmente um julgamento que pode fazer com que o Supremo analise ou não a denúncia contra Temer que a PGR encaminhou a esta Casa. O Brasil está sangrando. Infelizmente, é verdade. Mas eu nunca vi alguém se valer de carrapatos para estancar perda de sangue."], ["02/08/2017 14:36:00", "O SR. ANDR FIGUEIREDO - Autorizar a análise dessa denúncia é permitir o devido curso da Justiça. As votações que nós estamos tendo aqui estão transformando esta Casa em um 'vergonhódromo'! Voto 'não' ao relatório e 'sim' à análise. A SRA. MARIANA CARVALHO - Deputado André Figueiredo vota 'não'. Total de votos: 115 votos 'não'."], ["05/07/2017 19:06:00", "O SR. ANDR FIGUEIREDO - Obrigado, Sr. Presidente. O PDT apresentou o Destaque n 13, o quarto pela ordem. Era inclusive relacionado a um assunto a que o próprio Governo havia aquiescido, através do Ministério do Trabalho, num projeto de lei de nossa autoria, mas que infelizmente Michel Temer vetou. Em respeito ao Plenário e em virtude do avançado da hora, o PDT retira esse destaque, para acelerar a votação."], ["04/07/2017 17:24:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT não tem absolutamente nada contra a medida provisória, e o projeto de lei de conversão entendemos ser extremamente meritório. Agora, o momento pelo qual o País passa é de gravidade, e esta Casa não pode virar as costas para isso. Para demarcar um posicionamento e manter a linha de coerência com os demais partidos de oposição, o PDT está em obstrução."], ["30/05/2017 11:39:00", "O SR. DEPUTADO ANDR FIGUEIREDO - Muito obrigado, Sra. Presidente, Deputada Maria do Rosário, grande guerreira nesta Casa, e Deputado Leonardo Monteiro, propositor desta Comissão Geral, de que tenho muito orgulho de participar neste momento de extrema dificuldade política por que o nosso País passa. Quero saudar o Presidente da Empresa Brasileira de Correios e Telégrafos, nosso colega Guilherme Campos, amigo de muitas datas; o Presidente da Federação Nacional dos Trabalhadores em Empresas de Correios e Telégrafos e Similares, José Rivaldo da Silva; o Presidente da Associação Nacional dos Trabalhadores da Empresa Brasileira de Correios e Telégrafos, Rodolfo Manoel Marques do Amaral; o Analista dos Correios Jaílson Mário dos Santos Pereira; os Parlamentares presentes, companheiros de luta em defesa dessa empresa importantíssima do nosso País, essa empresa mais que centenária, com mais de 350 anos de história e de bons serviços - aliás, excelentes serviços - prestados ao Brasil. Quero saudar ainda o Marcos César, que foi meu companheiro de Conselho de Administração, que tivemos a honra de presidir durante pouco mais de 6 meses. Nosso tempo é bastante exíguo, mas nós queremos dizer - eu poderia me alongar, mas o Marcos César já tocou neste assunto - que várias foram as razões de endividamento da empresa, desde o recolhimento excessivo de dividendos nos últimos anos até o provisionamento contábil de benefícios pós-emprego, feito desde 2014, o que impacta em 60% o prejuízo anual do Correios. Quero saudar também o Heli, nosso companheiro Vice-Presidente, que aqui está presente. O que precisamos ver é que, para além de prejuízos conjunturais, os quais possuem várias alternativas que podem suplantá-los, e por mais que se tente colocar que o mercado em que os Correios está exige modernização - e isso é verdade -, o volume de documentos que hoje são transportados chega a quase 3 vezes do volume de objetos que eram transportados no início da década de 90, período embrionário da era da Internet e dos e-mails. Eram um pouco mais 3 bilhões os objetos transportados, e hoje são mais de 8 bilhões, o que mostra claramente que a crise não é por falta de mercado e que essa é uma empresa extremamente importante. Uma das grandes alternativas que buscamos ao iniciar esta discussão foram as compras governamentais. Elas, hoje, representam 574 bilhões, e se pegarmos o indicador da Fundação Dom Cabral de que 11,73% deste valor é gasto com despesas de logística - armazenagem, transporte e distribuição -, estaremos falando em 67 bilhões. Qual é a alternativa mais factível para que nossos Correios possam ter não apenas uma sobrevida, mas, acima de tudo, a viabilização definitiva das suas funções históricas? Torná-lo o operador preferencial de logística da administração pública federal. Aliás, nos últimos dias da Presidenta Dilma à frente da Presidência da República, tive a oportunidade de apresentar a S.Exa. um decreto nesse sentido - que, aliás, foi trabalhado junto com a hoje Ministra-Chefe da AGU, Dra. Grace Mendonça, que era uma entusiasta também e dizia em alto e bom som que um dos grandes gargalos de desvios de recursos financeiros era a existência de várias operadoras, em vários Ministérios, sem que os Correios tivessem ao menos a preferência nos serviços não exclusivos. Uma coisa são os serviços exclusivos, em que existe o monopólio constitucional, mas os serviços não exclusivos poderiam também ser objeto de uma preferência dos Correios, uma vez que a sua capilaridade é indiscutível, assim como a sua importãncia histórica também. Infelizmente não tivemos tempo hábil para materializar esse avanço, e apresentamos, como é o nosso papel de Parlamentar, o Projeto de Lei n 6.385, de 2016, que dá aos Correios essa preferência - não a exclusividade -, evidentemente, observada a compatibilidade com os preços de mercado. Então, na administração pública, poderia não haver a necessidade de um procedimento licitatório, observada - insisto nisso - a compatibilidade com os preços de mercado, a fim de não haver, em nenhum momento, prejuízo para a administração pública. Enfim, o que queremos, evidentemente, é fomentar essa discussão e dizer que a posição do PDT, junto com vários outros partidos, como o PT, o PCdoB, a Rede e o PSOL, e também de vários Parlamentares que estão em vários partidos políticos desta Casa, tem sido a de defender com muita intransigência esse patrimônio do povo brasileiro que são os Correios. Eu sempre digo que a PETROBRAS é um patrimônio do povo brasileiro, e a sua maior riqueza é o petróleo. Nos Correios, a maior riqueza são as pessoas que lá trabalham, são os mais 130 mil trabalhadores, diretos ou terceirizados, que vão à casa de milhões de brasileiros, configurando, com isso, um patrimônio do nosso País, tão carente de patrimônios, tão carente de exemplos de lisura e cada vez mais carente de uma liderança que possa levar o Brasil para frente. Quero mais uma vez reafirmar o nosso compromisso inarredável de lutar juntos por aquilo que é tão caro ao povo brasileiro, que são as suas estatais, o patrimônio de um povo que foi construído ao longo de décadas, ao longo de séculos. Não podemos, em pouco mais de 12 meses, ver Governos quererem destruí-lo. Estamos juntos, Correios! A SRA. PRESIDENTA - Muito obrigada, ex-Ministro e Deputado André Figueiredo, que falou pela Liderança do PDT."], ["24/05/2017 15:06:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, é com muita honra que temos aqui ao nosso lado esta guerreira, a Deputada Luiza Erundina. Agradeço ainda ao Deputado Arthur Lira, por quem também tenho o maior respeito. Sr. Presidente, V.Exa. viu que, realmente, todos nós que estávamos lá fora voltamos no mesmo estado, porque chegaram a jogar gás lacrimogênio no caminhão em que estávamos, uma agressão verdadeiramente descabida e desproporcional. Havia elementos infiltrados, mas, infelizmente, sabemos que eles sempre existem e prestam um desserviço a dezenas de milhares de brasileiros, que vieram de todos os Estados para cá fazer uma manifestação pacífica. Lá fora a mobilização da polícia era verdadeiramente desproporcional. Se há uns 10, 20 ou 100 maus elementos, que a repressão se dirija a eles, de forma proporcional, e não jogando bombas, de forma desmedida, em cima de toda a manifestação. Ora, fizeram isso conosco, que somos Parlamentares e estávamos lá de acordo com as prerrogativas dos nossos mandatos, defendendo a democracia, exigindo a saída do Presidente, que não tem mais condições de ficar. E quem diz isso não é só a Oposição; dentro deste Parlamento, vários Parlamentares da base tentam se sustentar na defesa do indefensável, mas sabem que, mais cedo ou mais tarde, ele cairá, porque a população brasileira não aguenta mais Temer e tanto tempo de corrupção. Eu não vou fazer defesa de governo A, B, C ou D. Quero é um Brasil para frente, um Brasil que seja do povo brasileiro, e que acabemos, de uma vez por todas, como Brizola sempre chamava, com esse 'vergonhódromo' que virou boa parte das nossas instituições. isso o que nós temos que defender. Sr. Presidente, Deputado Carlos Manato, são absolutamente impensáveis as falas como as que eu ouço aqui, de alguns colegas dizendo 'vamos trabalhar ', como se não trabalhássemos quando estamos obstruindo ou não votando neste plenário. Nós trabalhamos em várias instãncias. Mas prestar contas a este Governo votando uma medida provisória que, entre todas as que estão pautadas, não tem tanta relevãncia, como, por exemplo, a MP 765/16, que defende a carreira dos auditores, a carreira de servidores públicos, da qual nós estávamos dispostos inclusive a discutir a suspensão da obstrução, é querer fazer pouco caso deste Parlamento. Nós precisamos ter altivez. Precisamos ter respeito para com dezenas de milhares de pessoas das mais diferentes localidades do nosso País. Aqui está uma guerreira, a Deputada Luiza Erundina. Estávamos lá todos, Deputada Jandira Feghali, Deputado José Guimarães, Deputado Glauber Braga, Deputado Orlando Silva, Deputado Assis do Couto, meu colega do PDT. Vários Deputados! Estávamos todos lá. Apenas quero reafirmar que nós não iremos nos calar. Temos aqui uma responsabilidade, a de representar o povo brasileiro. Estavam lá também a Deputada Maria do Rosário, a Deputada Alice Portugal e a Deputada Luciana Santos - eram quase cem Parlamentares. Estávamos todos, acima de tudo, irmanados pela vontade de que este Parlamento tenha a responsabilidade de construir um novo Brasil, mas um Brasil acima das pequenas diferenças, das picuinhas, para ver quem é mais promíscuo, A, B ou C, ou para ver quem é menos promíscuo. Nós temos que fazer valer a respeitabilidade que este Parlamento merece ter. por isso, Sr. Presidente, que nós aqui vamos continuar em obstrução. Mais uma vez, reiteramos a V.Exa., Sr. Presidente, o pedido para encerrar esta sessão, porque este Parlamento não é uma ilha fora do Brasil. Muito obrigado. O SR. PRESIDENTE - Nobre Deputado André Figueiredo, regimentalmente a obstrução é legítima e nós vamos respeitá-la."], ["24/05/2017 15:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria, em primeiro lugar, dizer a V.Exa. que nós estávamos aqui organizados, fazendo uma manifestação conjunta da Oposição. O SR. PRESIDENTE - Isso! verdade. O SR. ANDR FIGUEIREDO - Quando a Deputada Alice Portugal pediu a palavra, logo em seguida eu também o fiz. E gerou-se essa celeuma desnecessária com a bancada do Governo, o que acabou gerando, mais uma vez, um clima de tensionamento. O SR. PRESIDENTE - V.Exa. Tem razão. Vamos seguir a ordem. O SR. ANDR FIGUEIREDO - Mas eu queria me dirigir a V.Exa. Mesmo o pedido da Força Nacional não é permitido pelo Regimento Interno. O art. 270 diz: Art. 270................ Parágrafo único. Este serviço será feito, ordinariamente, com a segurança própria da Cãmara ou por esta contratada e, se necessário, ou na sua falta, por efetivos da polícia civil e militar do Distrito Federal, requisitados ao Governo local, postos à inteira e exclusiva disposição da Mesa e dirigidos por pessoas que ela designar. Então, até a V.Exa. é proibido requisitar a Força Nacional. O SR. PRESIDENTE - Eu não requisitei. Eu pedi apoio ao Presidente da República para que garantisse a ordem na Esplanada dos Ministérios. O SR. IVAN VALENTE - Nós vamos votar o PDL que revoga o estado de sítio. Vamos votar o PDL que revoga o estado de sítio agora. O SR. PRESIDENTE - Eu não requisitei nada. Pedir não é requisitar. O SR. ALBERTO FRAGA - Têm que ir embora. Falaram que iam embora. O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria concluir. O PDT, unindo-se a outros partidos da Oposição, não pode de forma alguma compactuar com o que está acontecendo no Brasil no dia de hoje. Por muito menos, aliás, tão grave quanto, mas sem violência, V.Exa. encerrou a sessão, na semana passada, às 20 horas da noite, em pleno debate de várias medidas provisórias. Para não compactuar com todo esse estado de caos que se gerou neste plenário, o PDT também se retira da Cãmara dos Deputados no dia de hoje."], ["23/05/2017 21:18:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, evidentemente o Governo tem base suficiente para, talvez, até verificar nessa votação e depois votar os dois destaques simbolicamente. Queremos aqui registrar nosso lamento e deixar muito claro que nós somos favoráveis à aprovação da Medida Provisória n 765, de 2016, em que prevalecem carreiras importantes para o Estado brasileiro. Surpreendentemente, apenas esses destaques foram pautados, e o Governo não está querendo votar uma medida provisória originária do próprio Governo, que atende claramente a carreiras importantíssimas do Estado, como as de auditor-fiscal da Receita Federal, auditor-fiscal do trabalho, analistas tributários. Sinceramente, estamos aqui prontos para votar o restante desses destaques e a MP 765. O PDT, neste caso, continua a obstruir. O PDT vota 'sim'."], ["23/05/2017 16:18:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT compreende a importãncia desta medida provisória. Agora, temos a clareza de que o momento pelo qual o País passa precisa de uma reflexão desta Casa. Não precisamos, de forma alguma, trabalhar atabalhoadamente; sequer foi avaliado o pedido de instalação da comissão de impeachment . Por isso, o PDT, mesmo sendo favorável à medida provisória, posiciona-se pela obstrução."], ["23/05/2017 16:18:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, às vezes, um telespectador que nos assiste pela TV Cãmara pode pensar: ' Que Brasil é esse? ' Que Brasil é esse em que essa atual Situação quer nos vender uma República de ilusões, uma República em que nós vivemos, segundo eles, nos últimos 365 dias, um paraíso? Esse é outro Brasil; é um Brasil que cresce. O que é que tem crescido no Brasil nos últimos 12 meses? Três coisas: o desemprego, que hoje chega a 14 milhões; as taxas de juros, e falo da taxa de juros real, e não da Selic, que está sendo falsamente rebaixada - na taxa de juros real, a que chega para o consumidor, o Governo não mexe; e a corrupção, porque ao que estamos assistindo no nosso País é de envergonhar qualquer cidadão de bem. Olha, se o Governo passado cometeu erros, talvez o Governo atual tenha aprendido com ele e se aperfeiçoado, porque agora as conversas se dão nos subterfúgios de porões; sai assessor, inclusive ex-colega nosso, correndo com mala de dinheiro; tem Senador afastado pedindo mesada de 2 milhões. Aonde é que o Brasil vai parar, minhas amigas, meus amigos, colegas Deputadas e Deputados? Nós temos que dar um basta nisso tudo, é verdade, porque se o Brasil, nos últimos 12 meses, conseguiu fazer alguma coisa, foi única e exclusivamente entregar o seu patrimônio para quem financiou aquilo que era uma palavra maldita: golpe. E agora quantos da atual Situação estão usando o mesmo termo - e às vezes para não dizerem 'golpe' chamam de 'complô'? Ora, aplicaram um golpe, realmente, ou fizemos, quando falo enquanto Parlamento, um golpe parlamentar contra uma Presidente eleita democraticamente. O que está aí é ilegítimo. Mas o que ele está fazendo ultimamente é um escárnio contra o Brasil, porque ele vai duas vezes à rede de rádio e televisão para tentar desconsiderar a gravação em sua forma - 'Olha, vamos ver, porque houve edição...' -, mas em nenhum momento ele rebate o conteúdo; em nenhum momento ele rebate a informação de que esteve com o senhor empresário que é alvo de 8 inquéritos no ãmbito da Polícia Federal, no ãmbito do Ministério Público. E ele disse que achava que o empresário não respondia por nada! Esse Presidente da República não tem mais condições de continuar onde está. Enquanto sobra alguma coisa do patrimônio brasileiro, nós temos que nos mobilizar. Já entregaram as áreas estratégicas do pré-sal, estão querendo entregar o satélite que serviria para universalizar o acesso à Internet. Já congelaram por 20 anos gastos em investimentos sociais, em educação, em saúde. Enquanto isso, a dívida pública no Brasil aumenta: se eu já ficava estupefato ao ver que a dívida pública subiu 2,66% em fevereiro, vejo que, em março, subiu 3,17%. Estamos falando apenas do estoque da dívida pública, que já ultrapassa os 3 trilhões, 220 bilhões de reais. Se formos levar em consideração o que gastamos, ano após ano, em termos de amortização de principal, em termos de encargos da dívida, nós vamos saber por que o nosso Brasil não cresce. O nosso Brasil não cresce porque a conta, infelizmente, sempre é paga pelo trabalhador brasileiro, pelo pequeno empresário, pelo micro empresário. E não queiram, colegas Deputados hoje da base deste Governo que aí está, dizer que nós aqui estamos obstruindo uma votação porque não queremos o bem trabalhador. A nossa obstrução é política. Tirar direitos do trabalhador e precarizar esses direitos é algo que, infelizmente, o Plenário desta Cãmara fez há pouco tempo, ao tirar, única e exclusivamente, o direito do trabalhador e o dever de cada empregador de contratar trabalhador celetista como empregado e determinar que ele pode ser contratado como autônomo, através do art. 442-B - portanto, sem direito trabalhista nenhum. Por isso, nós do PDT, do PCdoB, do PT, da Rede, do PSOL e de parte do PSB, que hoje estamos aqui, fazemos esta grande conclamação a todos os colegas, independentemente de partido: nada mais justo que diretas já! Fora, Temer!"], ["23/05/2017 15:46:00", "O SR. ANDR FIGUEIREDO - Obrigado, Sr. Presidente, Deputado JHC. Nós não iríamos fazer uso da palavra agora, mas ficamos surpresos com a fala de alguns Parlamentares que, de uma forma muito injusta, atacaram a honra do ex-Governador do Ceará Cid Gomes. Nós não poderíamos, até mesmo como colegas atuais de partido que somos, ficar calados. Em primeiro lugar, na delação em que o Sr. Joesley Batista disse ter dado 20 milhões de reais, a título de contribuição, para a campanha do atual Governador, Camilo Santana, ele mesmo disse que essa contribuição não foi condicionada à quitação de débitos que o Governo reconhecidamente tinha com ele. Então, de 2011 a 2014, não foi apenas em 2014, foram feitos créditos para a Empresa JBS. E, como tal, nós queremos deixar muito claro que o Governador Cid Gomes, inclusive dizendo que vai processar esse delator, em nenhum momento, até pela prática que lhe é comum, condicionou a quitação desses débitos a qualquer tipo de favorecimento para a campanha do Governador Camilo Santana. Eu estou dizendo isso, Sr. Presidente, para deixar muito claro que o Governador Cid Gomes, para nós cearenses - é lógico que não existe unanimidade em canto nenhum -, foi o melhor Governador da história do Ceará, e não é possível agradar a todos. Mas não podemos colocá-lo na vala comum daqueles que efetivamente precisam ser investigados por conta dessas delações, de alguns que, certamente, condicionaram voto, de alguns que, certamente, receberam malas de dinheiro. Esses precisam ser investigados e precisam ser exemplarmente punidos. Por isso, nós aqui queremos usar da palavra e agradecer a V.Exa. pela cessão deste espaço, para que fique muito claro para a população brasileira que o Governador Cid Gomes, diferentemente de outros, em nenhum momento, condicionou a nada que fosse de sua obrigação para quitar dívidas. Inclusive dívidas que, se não fossem quitadas, fariam com que ele respondesse de acordo com a Lei de Responsabilidade Fiscal. Tudo foi feito às claras, e o Portal da Transparência do Governo do Estado do Ceará é muito claro a respeito disso. Muito obrigado, Sr. Presidente."], ["17/05/2017", "O SR. ANDR FIGUEIREDO - Sr. Presidente, mesmo sendo da Oposição, o PDT não participou em nenhum momento dessa obstrução. Nós consideramos, com todo o respeito aos colegas Líderes dos partidos da Oposição, um desrespeito ao Parlamento essa obstrução chegar à madrugada, sem discussão de conteúdo. Nós temos tido uma posição unãnime junto aos demais partidos da Oposição contra a reforma trabalhista e a reforma da Previdência, mas, sinceramente, companheiros, fazer o mesmo jogo de alguns colegas que hoje estão na base do Governo, levando votação até a madrugada, sem discussão de conteúdo, é birra e desrespeito ao Parlamento e até mesmo a vários prefeitos que estão aqui e que têm o nosso apoio. Com todo o respeito que o Parlamento merece, peço que pensemos melhor quando quisermos obstruir e que o façamos com conteúdo. O PDT vota 'sim'."], ["17/05/2017", "O SR. ANDR FIGUEIREDO - Sr. Presidente, serei bem rápido. Eu só gostaria de esclarecer ao Plenário que o Deputado Zarattini disse que nós, inclusive, participamos de um diálogo. verdade! O acordo foi feito para votarmos hoje as MPs 756 e 758, com os destaques com votação nominal que o PT escolhesse, e, amanhã, votaríamos as MPs 761 e 762, que não têm tanto problema. Foi feito esse acordo. Não sei por que cargas d'água, de repente, ele foi desfeito. Então uma obstrução sem conteúdo - volto a dizer que a obstrução é legítima -, sem uma discussão de conteúdo, é verdadeiramente um desrespeito. O PDT vota 'sim'."], ["02/05/2017 19:16:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu vou apenas reforçar o agradecimento ao Governador Esperidião Amin, ao Líder Aguinaldo Ribeiro e ao Relator. O SR. NELSON MARQUEZELLI - Sr. Presidente, a base aliada vota 'não'. O SR. ANDR FIGUEIREDO - Justamente porque esse art. 24 literalmente era um grande jabuti e poderia gerar uma grande suspeição, uma vez que ele fazia uma série de cessões e concessões, desde a reprogramação do cronograma de investimentos por até 12 anos até o reperfilamento da dívida, podendo trazer sérios prejuízos ao poder público. Então, eu quero agradecer a todos e dizer que o PDT se sente muito honrado por ter contribuído para, pelo menos, minimizar os danos desse texto."], ["02/05/2017 19:16:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, quero saudar o Dr. Renato Dias, Diretor-Geral da Polícia Rodoviária Federal, e dizer que isso não deixa de ser uma espécie de compensação, uma vez que o orçamento da Polícia Rodoviária Federal teve um corte substancial. Nada mais justo do que votarmos 'sim', para ajudar essa importante instituição, que traz segurança para as estradas do nosso País."], ["26/04/2017 22:56:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, eu queria muita atenção para este destaque supressivo que vamos fazer agora, inclusive a do Relator, o Deputado Rogério Marinho, que, depois de conversarmos sobre três destaques que estávamos apresentando, de uma forma muito consciente, acatou dois. Um deles é o que tirava a responsabilidade solidária e subsidiária das empresas terceirizadoras de serviços, das que pudessem contratar. S.Exa. retirou esse texto que realmente precarizava sobremaneira... Por outro lado, também tirou o destaque que praticamente acabava com a aprendizagem profissional no nosso País. E, nesse aspecto, apesar de sermos frontalmente contra este texto, nós queremos aplaudir a iniciativa do Deputado Rogério Marinho. Mas, inexplicavelmente, permaneceu talvez o texto mais prejudicial ao trabalhador. Por quê? Nós sempre lutamos contra a 'pejotização', que significa demitir o funcionário e contratá-lo, seja através de uma empresa que ele venha a criar junto com outros trabalhadores, seja através de empresas que sejam terceirizadoras de serviços. Só que este texto aqui permite que a empresa demita um trabalhador e o contrate como autônomo. E o que é o trabalhador autônomo, na forma como aqui está? Eu vou ler o texto: Art. 442-B. A contratação do autônomo, cumpridas por este todas as formalidades legais, com ou sem exclusividade, - ou seja, o autônomo pode ser exclusivo da empresa - de forma contínua ou não, - ou seja, ele pode, continuamente, por prazo indeterminado, prestar serviços ao empregador - afasta a qualidade de empregado prevista no art. 3 desta Consolidação. Ora, o que é isso na prática? As empresas vão poder contratar trabalhadores autônomos, inclusive seus ex-empregados, pagando apenas 20% de contribuição previdenciária e descontando outros 11% deles. Não há mais FGTS, não há mais 13 salário, não há mais absolutamente nenhum direito trabalhista. Por quê? Ao permitir a contratação do autônomo, na verdade, você está na prática acabando com todos os direitos dos trabalhadores previstos ainda na CLT. O Deputado Rogério Marinho poderia, até mesmo numa demonstração de entendimento, suprimir este artigo, e nós poderíamos orientar todos os partidos a votarem para minimizar os danos que este texto vem provocando. Nós do PDT não temos dúvida de que este é o maior dano que pode ser causado ao trabalhador brasileiro. Por isso, votamos 'não'."], ["26/04/2017 22:56:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT não tem dúvida: isso é um absurdo, literalmente! Nós elogiamos o Relator Rogério Marinho, porque ele evita, com esse intervalo, justamente a 'pejotização'. Não é verdade que o empregado que for demitido daqui a 2 meses será novamente recontratado. O que esse artigo veda é que ele seja recontratado como empregado de uma empresa prestadora de serviço, que é a 'pejotização'. O PDT não tem nenhuma dúvida de encaminhar o voto 'sim' ao texto original."], ["26/04/2017 18:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, vi vários Parlamentares da atual base do Governo criticarem os companheiros que estão portando cruzes, caixões, que demarcam um momento que para nós é muito triste, para todos que defendem os direitos dos trabalhadores, que são consagrados. Sabemos que esses direitos foram conquistados com muita luta, e agora, de supetão, estão sendo surrupiados. Esses mesmos colegas que hoje compõem a base, quantas vezes vieram aqui com panela na mão, portando bonecos do ex-Presidente Lula vestido de presidiário, botando gravações? Agora se julgam no direito de dizer que isto aqui não é um Parlamento sério por conta de uma manifestação como esta. Quero dizer, Sr. Presidente, Sras. e Srs. Deputados, que a seriedade maior é vermos a consequência que este nosso ato de hoje, se eventualmente aprovarmos esta reforma, vai causar para milhões de trabalhadores brasileiros. Ouvi o Deputado Rogério Marinho dizer que evitou a 'pejotização'. Ora, muito mais grave é o art. 442-B, que determina a possibilidade de contratação, por parte de qualquer empresa, de trabalhadores autônomos, de forma contínua e exclusiva. Isso, sim, é precarização, e isso não foi excluído do texto. Talvez a maioria não saiba, mas o empresário pode determinar que o empregado agora não tenha tempo para o almoço, não tenha intervalo, contanto que lhe pague uma hora extra. Isso é uma extrema perversidade! Nós do PDT, não apenas a nossa bancada, mas todo o partido, na última convenção nacional, fechou questão contra essa reforma - nosso Líder, o Deputado Weverton Rocha, e toda nossa bancada reunida. Quem votar a favor dessa reforma, por favor, saia do nosso partido, o PDT, ou será expulso. Não aceitaremos, em nenhuma hipótese, que, nessas duas reformas perversas, os direitos dos trabalhadores e dos aposentados sejam surrupiados. Fechamos questão contra ambas e assim faremos. Tenho absoluta certeza de que vários companheiros que estão aqui, da base ou não, vão saber muito bem se portar na hora de se posicionar. A pressão do Governo é conjuntural, mas a pressão popular é eterna. A consequência dessa votação não virá agora, virá daqui a muitos e muitos anos, companheiros e companheiras. Por isso, nós do PDT, mais uma vez, posicionamo-nos. O que está acontecendo aqui é uma verdadeira manipulação das massas. Cada vez mais, ilusões são colocadas para tentar mistificar uma mentira. Do mesmo jeito que nos posicionamos na reforma da Previdência, aqui o fazemos mais uma vez. Eu não sei se o Deputado Arthur Oliveira Maia está presente, porque, na Comissão, ele nunca ficou por mais de 10 minutos. Ele se omite em discutir as mentiras, para dizer que o relatório atual da reforma da Previdência minimiza danos. Ele é pior do que o anterior. Da mesma maneira, apesar do esforço do Deputado Rogério Marinho, esse relatório da reforma trabalhista consegue ser pior do que a lei da terceirização enviada para cá por Fernando Henrique Cardoso, na década de 90, e aprovada em 2002. Companheiros e companheiras, no dia 28 o Brasil vai parar! O Brasil vai mostrar que sabe, sim, ir às ruas, que sabe, sim, brigar por seus direitos. Nós que fazemos parte deste Poder, que fazemos parte daquele que é o mais democrático dos Poderes, temos aqui o dever de prestar contas à população que nos elege e não a quem nos financia, não àqueles que financiam, às vezes, campanhas milionárias para chegarem ao Parlamento e terem seus representantes. Nós somos representantes é do povo brasileiro. Por isso conclamamos os companheiros do PDT, do PT, do PCdoB, da Rede, do PSOL, do Solidariedade, do PHS, do PSB e de todos os partidos que um dia tiveram uma história de luta pelo trabalhador. chegado o momento de encararmos essa luta. Na verdade, quem tomou o poder no País através do golpe parlamentar contra a Presidenta Dilma está no seu direito de golpear também o trabalhador brasileiro. Porém, nós que temos o dever histórico de nos posicionarmos pelo Brasil temos a missão de garantir que o Brasil não seja um símbolo de desrespeito ao povo mais humilde, ao trabalhador, ao aposentado. Por isso nós votamos pelo não encerramento da discussão. Nós vamos nos posicionar sempre em defesa do que é mais sagrado, que são os direitos dos trabalhadores brasileiros. isso aí, companheiros, à luta sempre!"], ["18/04/2017 19:16:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, a máxima que diz que ' nada está tão ruim que não possa ficar pior ' parece que foi observada bem pelo Relator da proposta que, na prática, significa o fim da CLT no nosso País, o meu amigo, aliás, Deputado Rogério Marinho. Felizmente, esta Casa, numa demonstração muito clara de que ouviu as vozes das ruas e dos trabalhadores brasileiros, disse 'não', pelo menos momentaneamente, à urgência da tramitação desse projeto, para que pudéssemos apreciá-lo, diante dessa celeridade injustificável aqui no Plenário. Depois de tanto que esse Governo vem fazendo em termos de perversidade, porque encaminhou a reforma da previdência e, antes disso, encaminhou a PEC do teto dos gastos, congelando por 20 anos gastos sociais, sem nem mexer em juros da dívida interna, sem nem rediscutir nada no ãmbito do setor financeiro; depois de entregar reservas estratégicas da PETROBRAS, que eram da PETROBRAS, no ãmbito do pré-sal, que seriam destinadas à educação e à saúde; depois de sair com edital de chamada pública, entregando as empresas de telecomunicações, um satélite que é do povo brasileiro, que deveria levar a Internet, com Banda Ka, aos locais mais remotos, onde a fibra ótica não chega, onde poderíamos alcançar com alta velocidade todas as escolas públicas do nosso País; encaminha também a discussão desse PLP, que renegocia as dívidas dos Estados. Vemos aqui Parlamentares, principalmente do Rio de Janeiro e do Rio Grande do Sul, dizendo que não aceitam votar isso, porque a contrapartida é um verdadeiro acinte ao servidor público, ao patrimônio do povo brasileiro, porque exige um alto grau de privatização, principalmente quando o mercado está em baixa para a aquisição dessas empresas. Eu queria apenas deixar muito claro um ponto, porque, na discussão da votação da urgência, eu ouvi um dos colegas Parlamentares da base do Governo dizer: 'Onde está escrito que acaba com o 13? Onde está escrito que acaba com as férias? Onde está escrito que acaba com o FGTS?' Pois bem, sugiro que se leia o art. 442-B, que diz: Art. 442-B. A contratação do autônomo, cumpridas por este todas as formalidades legais, com ou sem exclusividade, de forma contínua ou não, afasta a qualidade de empregado prevista no art. 3 desta CLT. Todos nós sabemos o que é um autônomo. Autônomo é um prestador de serviços individual, pessoa física, que recebe apenas um RPA - Recibo de Pagamento Autônomo, sem direito a nada. Ou seja, eu posso, sendo empresário, demitir aquele meu trabalhador celetista e contratá-lo como autônomo. Eu pensei até que houvesse uma bondade, mas, lá na frente, ele proíbe. Quando ele vai fazer a menção, ele diz: Não pode figurar como contratada, nos termos do art. 4 desta lei, a pessoa jurídica cujos titulares ou sócios tenham, nos últimos 18 meses, prestado serviços à contratante na qualidade de empregado . Isso seria, claro, para evitar a pejotização, porque daria 18 meses de prazo para que não pudesse se demitir e depois contratar como PJ. Mas esse prazo não é dado para se contratar o mesmo trabalhador na condição de autônomo. Minha gente, é muita perversidade o que se está querendo fazer com o trabalhador brasileiro! E, mais grave, eu pensava que a lei da terceirização era o que de pior havia contra o trabalhador brasileiro, porque, além de terceirizar a atividade fim, e agora trazem esse texto para a CLT, acaba com a responsabilidade solidária. Agora - pasmem, colegas! - acaba a solidária e a subsidiária, segundo o 2 do art. 3. Não existe mais nenhuma proteção ao trabalhador de empresas contratadas como terceirizadas. por isso que esta Casa tem o dever não apenas de rejeitar a urgência, mas também de rejeitar esse projeto nefasto que em nada contribuirá para que o trabalhador brasileiro possa ter sua dignidade preservada; pelo contrário, ele terá suas condições de trabalho completamente precarizadas. Muito obrigado."], ["05/04/2017 20:10:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Srs. Deputados, corroborando as palavras do Deputado Vitor Valim, que me antecedeu, nós da bancada do Ceará, nós cidadãos cearenses... Aliás, o cidadão brasileiro que conhece Fortaleza não pode deixar de estar extremamente indignado com a decisão da Justiça Federal de determinar a demolição de barracas que há décadas geram empregos e são uma verdadeira ãncora para o turismo de Fortaleza e do Nordeste do Brasil. Nós não vamos ficar calados e inertes. Vamos nos mobilizar. Afinal são mais de 3 mil empregos diretos, quase 8 mil indiretos, que contribuem com a movimentação de aproximadamente 100 mil pessoas por semana, entre turistas e cidadãos do Ceará. Por isso nós queremos mais uma vez mostrar a nossa indignação com esse absurdo que a Justiça cometeu em relação às barracas de Fortaleza."], ["22/03/2017 16:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, venho aqui falar em nome do PDT, mas também em nome de todos aqueles que verdadeiramente não querem o fim dos direitos dos trabalhadores no Brasil. Sabemos muito bem a tentativa do atual Governo de rasgar por completo a CLT, de acabar com o direito dos aposentados e pensionistas do Brasil, sem critérios. Lucros de bancos? Não, esses são imexíveis. Mas direitos de quem já não tem, aí sim, pode-se tirar à vontade. Para mim isso está muito claro. Eu quero responder ao meu querido amigo e irmão Relator desta matéria, o Deputado Laercio Oliveira, que, por diversas vezes, veio ao microfone dizer que desafiava algum Parlamentar a mostrar onde o trabalhador estava sendo prejudicado. Pois bem, vamos lá! Este projeto foi votado na Cãmara no ano 2000 e voltou do Senado em 2002, muito pior do que era. No texto aprovado na Cãmara, a responsabilidade era solidária. O Senado mudou para responsabilidade subsidiária, tanto no contrato temporário quanto no contrato de terceirização. O que é responsabilidade subsidiária? Vou explicar para o telespectador que talvez não entenda essa denominação. Se a empresa contratante não assumir solidariamente a responsabilidade pelo trabalhador, e a empresa contratada, que, diga-se de passagem, pode ter um capital social de 100 mil até 250 mil reais, vier a quebrar, o trabalhador que vá atrás de seus direitos. E a possibilidade neste projeto não é apenas de terceirização; é de 'quarteirização' e de uma sucessão infindável de empresas: uma terceirizada pode contratar outra, que pode contratar outra, que pode contratar outra. O trabalhador lá na ponta que está prestando serviços a uma empresa não sabe a quem recorrer, se aquela empresa que efetivamente o contratou vier a quebrar. Isso é responsabilidade subsidiária. Isso é 'quarteirização'. O contrato temporário de serviços hoje é permitido por até 3 meses. Estamos estendendo esse prazo para 6 meses, prorrogáveis por mais 3 meses. E, se a convenção coletiva de trabalho assim o permitir, pode se dar por prazo indeterminado. Isso é o fim do contrato permanente de trabalho! Terceirização de atividade-fim. Minha gente, nós estamos acabando com a carteira de trabalho no Brasil! Nós vamos possibilitar a pejotização, que é a prática de se demitir um trabalhador e depois contratá-lo como empresa, como microempreendedor individual, sem pagar a ele direitos como 13 salário, FGTS, nada. isso que nós queremos? Este projeto que foi aprovado em 2015 na Cãmara dos Deputados era ruim, mas, pelo menos, impunha um espaço de tempo para que a empresa que demitiu pudesse recontratar. Agora, não, a pejotização é indiscriminada. E há mais: é permitido contratar trabalhadores de forma temporária no caso de greve, se assim uma lei estabelecer. Ora, do jeito como estamos aqui, vai ser muito fácil aprovarmos um projeto de lei para permitir o que antes era vedado expressamente. Agora abrimos um espaço também para a lei determinar em que condições, no caso de greve, se pode contratar trabalhador para substituir aquele que estiver exercendo o direito sagrado de greve que tem o trabalhador brasileiro. E não para por aí. Poderemos também ter trabalho temporário na zona rural. Vamos ter anistia de penalidades. Enfim, são inúmeras as razões que nós do PDT, nós que defendemos os direitos dos trabalhadores e dos aposentados, temos para vir aqui denunciar mais esta grande manobra. Depois dessa terceirização indiscriminada, do contrato temporário sem critérios, certamente vamos votar aqui a reforma trabalhista. Enquanto isso, a reforma previdenciária segue a passos largos, para também acabar com direitos dos aposentados no Brasil. Quero fazer um apelo aqui, não à bancada de defesa dos direitos dos trabalhadores - esta está mobilizada -, mas à bancada que defende o setor patronal consciente, a economia produtiva: vamos brigar contra os bancos! Vamos brigar contra quem já suga a economia produtiva com juros extorsivos, e não tirar direitos de quem já tem pouco e de quem verdadeiramente constrói a riqueza do Brasil. Por isso, o PDT está junto contra a terceirização!"], ["22/03/2017 16:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, encerrar a discussão é mais uma demonstração clara de que ao atual Governo e à sua base não interessa discutir projetos que - todos eles sabem - são extremamente prejudiciais ao trabalhador no Brasil. A CLT foi duramente golpeada dentro desse projeto e será mais ainda na reforma trabalhista. Aliás, golpe é algo que está muito comum no Brasil, mas nós resistiremos. Nós temos absoluta convicção de que cabe à população brasileira se mobilizar, porque a probabilidade deste projeto ser aprovado hoje é muito grande, apesar de termos inclusive entrado com mandado de segurança questionando o regime de urgência deste projeto, uma vez que só foi aprovado no ano 2000 e, portanto, não valeria sua tramitação. O PDT não tem dúvida: o PDT é contra o encerramento da discussão, o PDT quer discutir a matéria para o bem do Brasil."], ["22/03/2017 16:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, aonde vamos parar? golpe em cima de golpe, com a retirada de direitos dos trabalhadores. Enquanto isso não se discute nada da dívida pública brasileira. Só quem paga a conta é o trabalhador, o aposentado e, acima de tudo, o mais humilde. Esta Casa, que representa o povo brasileiro, ao votar, na sua grande maioria, contra a CLT e a favor da precarização dos direitos dos trabalhadores, está traindo o povo que elegeu a cada um de nós. Nós do PDT temos nossas convicções, até porque é da era Vargas, é do trabalhismo a Consolidação das Leis do Trabalho. Não temos dúvida: somos contra este projeto, que é da época de Fernando Henrique Cardoso e vai macular esta Legislatura. O PDT vota 'não'."], ["21/02/2017 19:08:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu vou pedir novo painel. O SR. PRESIDENTE - Pode pedir. O SR. ANDR FIGUEIREDO - Eu queria chamar o Deputado Nilson Leitão, porque o que nós acordamos hoje na Comissão Especial não está no relatório dele, não está no projeto de lei de conversão. Nós queremos um acordo, para não termos que obstruir e para aprovarmos a medida, que é importante para a radiodifusão do Brasil. Eu queria, por favor, que o V.Exa. suspendesse a sessão. Nós não queremos obstruir. Eu acho que está muito próximo um acordo."], ["21/02/2017 19:20:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, vimos a esta tribuna discutir uma medida provisória extremamente importante para a radiodifusão no Brasil. Nós temos várias demandas. Inclusive boa parte delas foi gerada ainda na nossa época, quando eu era Ministro das Comunicações. Não deu tempo, evidentemente, de a Presidente Dilma encaminhar o texto desta medida provisória para o Congresso Nacional. Ela foi reformulada em parte, mas em uma parte muito pequena, e, o que é pior, ela foi reformulada para retirar do texto tudo que fizesse menção a benefícios dados à radiodifusão comercial e estendidos à radiodifusão comunitária. Falando na anistia, e não vou me ater a outros temas, nós temos no nosso País boa parte das rádios, sejam elas rádios comerciais, que têm estrutura bem melhor do que as rádios comunitárias, mas principalmente as rádios comunitárias, com outorgas vencidas. O Ministério das Comunicações resolveu iniciar uma caça às bruxas somente na radiodifusão comunitária, fechando todas as que estivessem com prazo de autorização vencido. Ora, está muito claro que determinadas pessoas que estão no atual Governo não querem absolutamente qualquer instrumento de democratização dos meios de comunicação. Isso está muito claro. Nós lançamos, Deputada Luiza Erundina, um Plano Nacional de Outorgas de Radiodifusão Comunitária que faria com que comunidades tradicionais, com as quais nos reunimos - quilombolas, indígenas, ribeirinhos, assentados - tivessem uma emissora de rádio comunitária. Fizemos com que os 1.217 Municípios que ainda não têm nenhuma emissora de rádio também pudessem se habilitar a terem uma rádio comunitária. Desde que o atual Governo entrou, esse PNO - Plano Nacional de Outorgas, sem nenhuma justificativa, porque ele é feito através de uma portaria ministerial, foi engavetado pela Secretaria correlata. Talvez o Ministro Gilberto Kassab nem saiba disso; talvez o Presidente Michel Temer também não saiba. Mas está muito clara a intenção do risco que corremos neste projeto de lei de conversão. Quero ressaltar que o Relator, Deputado Nilson Leitão, tem sido de uma correção ímpar, tem trabalhado conosco na perspectiva de realmente fazer com que as rádios comunitárias tenham direito à mesma anistia que a rádio comercial tem na questão da renovação da outorga. Só que, inexplicavelmente, algo que era para vir no texto - no parágrafo onde falaria das concessionárias permissionárias ou autorizadas, porque quando falamos em autorizadas de radiodifusão estamos falando na rádio comunitária - foi retirado. Retiraram as autorizadas. Talvez o Deputado Nilson Leitão não tenha se atentado para isso. Colocaram num parágrafo distinto, dizendo que não, esse parágrafo teria que vir na lei que trata da radiodifusão comunitária. De forma alguma. O art. 1 do PLV trata da radiodifusão comercial e o art. 5, da rádio comunitária. Mas os arts. 2, 3 e 4, justamente os que tratam da anistia, são completamente independentes. Portanto, poderia sim fazer menção à concessão, permissão e autorização no mesmo parágrafo. Para nós está muito claro o motivo pelo qual rádio comercial e rádio comunitária estão separadas, está clara a intenção do veto. Se nós colocarmos no mesmo parágrafo, não poderá haver o veto, porque prejudica tanto a rádio comercial, quanto a rádio comunitária. Mas quando se separa, quando se aparta, certamente existe uma intenção muito clara talvez não de todos os que fazem o atual Governo, mas certamente de quem gerou esta MP e que tem completa indisposição com a radiodifusão comunitária. Por isso nós estamos trabalhando na perspectiva ainda de apresentar uma emenda, mas tentando convencer o nosso colega Relator que acate esta emenda, e, consequentemente, nós possamos evitar todo o kit obstrução que está colocado na mesa."], ["21/02/2017 19:20:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, trata-se até de uma questão de esclarecimento. Peço que o Relator preste atenção, pois o que ele falou aqui não é, no todo, verdade. fato que esta medida foi discutida na Comissão, mas, ao dizer que estava acatando uma emenda que estendia a anistia para a radiodifusão comunitária, ele inclusive me dirigiu a palavra e perguntou: 'Deputado André, está atendido o pleito?' E eu disse: 'Está no conteúdo, mas não na forma. Colocar um artigo adicional vai possibilitar o veto' . Então, o que nós pedimos é que seja incluída a autorização dentro dos dois parágrafos que falam na concessão de anistia para permissão e para concessão. Isso evitaria o veto. tanto que eu tinha um destaque preparado e o retirei, porque o Deputado Nilson Leitão disse que acataria a forma como eu estava solicitando. Por isso, nós estamos apresentando uma emenda aqui e, mais uma vez, reiterando a nossa solicitação, para que ele acate essa emenda no seu relatório."], ["21/02/2017 19:20:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, creio que estamos chegando a um entendimento lógico de como esse projeto pode dar margem a um eventual veto em relação a uma questão muito clara para todos nós: a importãncia das rádios comunitárias do Brasil. Talvez o Líder do Governo, o Deputado Andre Moura, e o próprio Relator, o Deputado Nilson Leitão, não tenham conhecimento e, talvez, mais uma vez tenham sido induzidos ao erro. Não havia a radiodifusão comunitária na medida provisória originalmente encaminhada pelo Governo anterior. muito fácil comprovar isso. No final de mês de abril, início do mês de maio do ano passado, nós encaminhamos o texto com várias, evidentemente, diferenças em relação ao texto que estamos votando hoje. Mas no que diz respeito à radiodifusão comunitária, está muito claro. Nós temos absoluta convicção de que deixar esse dispositivo em um texto à parte abre margens para que quem tem completa indisposição com rádio comunitária e, dessa forma, pode haver um veto a esse disposto. Por isso, apresentamos essa emenda aglutinativa. Nela colocamos num mesmo dispositivo a anistia para concessão, permissão e autorização. A autorização, no caso, é um instrumento de outorga da rádio comunitária. Este o motivo de defendermos esta emenda aglutinativa. Pedimos a todos os colegas Parlamentares que compreendam a importãncia desse texto e o risco que corremos de ele ser vetado. Várias rádios estão sendo fechadas Brasil afora - diga-se de passagem apenas rádios comunitárias. Consequentemente, será um estado de calamidade se isso vier a acontecer com esse grande instrumento que ouve as comunidades e faz a voz delas ecoar pelos diversos Municípios do nosso País. Portanto, pedimos a cada um dos colegas aqui o voto favorável à emenda aglutinativa."], ["21/02/2017 19:20:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, mais uma vez, quero deixar claro ao Plenário que o que o meu colega Nilson Leitão tem dito é que um artigo trata da legislação da radiodifusão comercial - é fato, o art. 1 - e o outro trata da radiodifusão comunitária - é fato, o art. 5 -, só que os arts. 2, 3 e 4 são completamente independentes, e são esses justamente os artigos em que nós queremos incluir o termo 'autorização', para beneficiar a radiodifusão comunitária. Ao mesmo tempo, quero deixar muito claro que o texto que o Governo atual mandou para o Congresso Nacional não tinha rádio comunitária. Foi o Deputado Nilson Leitão que colocou. O nosso texto anterior já continha, e nós discutimos isso. Nós não queremos, de forma alguma, correr o risco de ver isso vetado. Por isso, encaminhamos o voto 'sim'."], ["21/02/2017 19:20:00", "O SR. ANDR FIGUEIREDO - O PDT vota 'sim', Sr. Presidente, ressalvados os destaques. Como já dissemos anteriormente, discutimos esta matéria na Comissão e lamentamos que lá tenham apartado o destaque relacionado às rádios comunitárias do texto na parte relativa à radiodifusão comercial. Por isso, votamos 'sim' ao texto, ressalvados os destaques."], ["20/02/2017 19:14:00", "O SR. ANDR FIGUEIREDO - Obrigado, Presidente Manato. Quero agradecer a todos os colegas desta Casa pela aprovação da matéria. Este projeto tramita no Congresso desde 2011 e surge em uma década extremamente importante para o nosso País no ãmbito do esporte, da formação esportiva. Sabemos que, a respeito da aprendizagem profissional, várias empresas têm gargalos que precisam ser superados, a fim de cumprir a cota de aprendizes que a legislação determina. Nesse caso, vamos poder destinar 10% da cota de aprendizes para a formação esportiva, tanto na área de modalidades esportivas, quanto na área de gestão de eventos esportivos. Portanto, quero mais uma vez agradecer a todos e dizer que este projeto, que teve a aprovação unãnime dos colegas, vem ao encontro da formação técnico-profissional da juventude brasileira. Obrigado, Sr. Presidente; obrigado, colegas."], ["11/07/2018 11:56:00", "O SR. ANDR FIGUEIREDO - Caro Presidente Carlos Manato, Sras. e Srs. Deputados, no momento em que infelizmente nos deparamos com indicadores extremamente cruéis que se abatem sobre a nossa juventude, eu quero citar um exemplo exitoso de políticas públicas para a juventude que a Prefeitura de Fortaleza tem desenvolvido de 2013 para cá, na gestão do Prefeito Roberto Cláudio e, mais recentemente, com a coordenação do Secretário Júlio Brizzi. Nós temos várias experiências, como a Academia ENEM, que é uma academia onde jovens oriundos de escolas públicas podem se aperfeiçoar para fazer o ENEM, com a sua devida preparação. Ela vem crescendo ano após ano. Houve um crescimento, nos últimos 4 anos, de 30% de jovens beneficiados. Hoje são mais de 10.300 jovens que participam da Academia ENEM. Derivado desse programa surge o Juventude sem Fronteiras. No ano passado, 98 jovens puderam participar de intercãmbio no Canadá e na Espanha durante 8 semanas. Nós temos a Rede Cuca, que é uma rede de serviços sociais que são colocados em edificações específicas para isso. Desde 2012, obtivemos êxito em vários Cucas - hoje são três, mais dois já estão em construção. Vale ressaltar também que a ex-Prefeita e Deputada Luizianne Lins, que aqui está, começou com a Rede Cuca da Barra do Ceará que hoje é um êxito absoluto em políticas públicas de juventude, na área do protagonismo juvenil e na área de áudio visual, de cultura e de esporte. Agora recentemente lançamos as Olimpíadas da Juventude que, em sua terceira edição, já congrega mais de 8 mil jovens de escolas públicas de diversos bairros de Fortaleza. Sr. Presidente, essa é uma demonstração clara de êxito do Prefeito Roberto Cláudio, do Secretário Júlio Brizzi e de todos que compõem a administração de Fortaleza. Eles têm um foco prioritário no protagonismo juvenil que só no ano de 2017 já beneficiou quase 150 mil jovens. Há também os jovens beneficiados pelos cursos de qualificação profissional do Governo do Estado do Ceará - que tinha à frente até então o Secretário Josbertini e hoje é o Secretário Ibiapina - que já somam mais de 140 mil jovens qualificados para o mercado de trabalho nos últimos anos. Enfim, esses são exemplos práticos de quando se quer se faz. Evidentemente, para mudarmos o panorama do nosso País precisamos apostar não apenas na repressão da criminalidade, como também na sua prevenção. justamente investindo pesado em políticas públicas de juventude que vamos construir o Brasil que todos nós sonhamos. Obrigado, Sr. Presidente."], ["10/07/2018 18:56:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, evidentemente que nós temos um posicionamento muito claro contra este projeto de lei, bem como contra todas as medidas que visam à privatização da ELETROBRAS. Nós temos aqui um destaque que estabelece a obrigatoriedade de a União reembolsar a ELETROBRAS no valor de 3 bilhões e meio de reais relativos a recursos que foram destinados ao reembolso de gastos com as usinas termelétricas do norte do País. O projeto de lei em epígrafe determina que a ELETROBRAS seja reembolsada pelo Governo apenas em 2019. Isso, evidentemente, facilita o processo de privatização, porque vai possibilitar à ELETROBRAS a utilização desses recursos como crédito para o abatimento de novas outorgas. Nós queremos que a União tenha a obrigatoriedade de pagar esses recursos ainda no exercício de 2018. Por quê? Porque cai por terra mais um dos argumentos, o que diz que a ELETROBRAS está falida, que a ELETROBRAS está com dificuldades financeiras, que as geradoras de energia elétrica da Região Norte e algumas da Região Nordeste precisam ser privatizadas - Piauí, Alagoas, Roraima, enfim, seis distribuidoras do nosso País. Nós queremos, com a aprovação deste destaque, colocar mais um elemento que diga que a ELETROBRAS não está quebrada. Nós precisamos ter todos os caminhos que inviabilizem a privatização de algo extremamente estratégico para a segurança energética nacional. Por isso, pedimos aos nobres colegas que apoiem este destaque, que vai justamente fazer com que a ELETROBRAS, ainda em 2018, tenha algum fôlego, para que o próximo Governo possa decidir, juntamente com o Congresso Nacional, como agir em relação ao setor elétrico brasileiro."], ["10/07/2018 18:56:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT também tem se manifestado claramente a favor da MP 827. Agora, não podemos abrir mão das nossas prerrogativas e tentar aperfeiçoar o que estamos votando aqui. Em relação a esse destaque do PSOL, na década de 1980 nosso grande Darcy Ribeiro, ao ser questionado pelos altos valores que eram investidos na construção dos Centros Integrados de Educação Pública - CIEPs, já dizia: 'Se estão achando escola cara agora, daqui a 20 ou 30 anos vai faltar dinheiro para construir presídio' . E é isso que estamos vendo. Estamos tendo que destinar mais de 1 bilhão e 200 milhões de reais para a segurança pública no Rio de Janeiro, quando poderíamos muito bem destinar metade disso para prevenção. Por isso, o PDT apoia o destaque do PSOL e vota 'sim'."], ["10/07/2018 18:56:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, eu queria pedir muito a atenção de V.Exas. Aparentemente, trata-se de um destaque simples, mas ele pode abrir um precedente muito grave para esta Casa. Originalmente, a medida provisória apenas abria um crédito extraordinário no valor de 1,3 bilhão de reais destinados à segurança pública do Estado do Rio de Janeiro. O problema é que a Relatora dessa medida provisória na Comissão Mista incluiu um art. 2 dando ao Executivo o poder de fazer com que os grupos de natureza de despesas previstas no Anexo I possam ser alterados através de decreto. Estamos abrindo mão da prerrogativa de fazer isso dentro do Legislativo. Se o Poder Executivo tivesse urgência, poderia alterar a natureza da despesa corrente para despesa de investimento por meio de uma medida provisória ou por um PLN encaminhado à Comissão Mista e, posteriormente, ao Congresso Nacional. Estranhamente, isso foi inserido no texto. Mas não é tão estranho quando se trata de um ano eleitoral. Por meio de um decreto presidencial, nós vamos abrir mão das nossas prerrogativas e fazer com que o Poder Executivo possa dar as destinações como bem entender, sem passar por esta Casa. Por isso, propomos a supressão desse artigo e o retorno ao texto original, pedindo a todos o voto 'não' ao texto e o voto 'sim' ao destaque."], ["04/07/2018 14:56:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, eu pediria a atenção do Plenário para este destaque. evidente que todos nós temos tido posições divergentes em relação ao mérito deste projeto. Nós dos partidos do campo democrático temos tido uma posição veemente contra a ampliação da cessão onerosa para além da PETROBRAS. Consideramos que isso é uma verdadeira entrega dos campos do pré-sal. Estamos falando de aproximadamente 15 bilhões de barris para as petroleiras internacionais. Eu queria que cada um dos Deputados e das Deputadas atentasse para a gravidade do art. 3, que prevê o seguinte: Art. 3 As contratações de bens e serviços efetuadas por consórcios operados por sociedade de economia mista, que exerça as atividades de exploração e produção de petróleo, gás natural e de outros hidrocarbonetos fluidos, e que visem a atender as demandas exclusivas desses consórcios não se submetem ao regime previsto na Lei n 13.303, de 30 de junho de 2016. Essa lei é a que determina que as sociedades de economia mista precisam se submeter à Lei de Licitações. Exclusivamente na área do pré-sal, não teremos mais licitação pública. A petroleira não precisa nem comprar 70% de determinado campo cedido em cessão onerosa, pois, se ela comprar 10%, já vira consórcio. Esses consórcios vão poder firmar contrato com indústria que não seja nacional, sem se submeterem ao regime de preços. Portanto, poderão comprar mais caro da indústria estrangeira. Isso é a continuidade do desmonte da nossa indústria, dos nossos campos do pré-sal, visando atender exclusivamente aos interesses do grande capital que está por trás deste projeto de lei. Inclusive, eu sugeriria aos partidos da Oposição e a todos os companheiros de outros partidos - mesmo os da base - que não se submetem a questões imorais, como é o caso desse art. 3, que, dependendo do quórum, nós votássemos 'não', sem obstruir, a fim de derrotarmos esse art. 3, suprimindo-o do texto. a teoria da minimização dos danos. Assim como conseguimos, na cota excedente aos 5 bilhões, levar para o regime de partilha, minimizando um pouco o dano causado principalmente às áreas da educação e da saúde, que venhamos minimizar o dano à moralidade da administração pública e, consequentemente, submeter a compra de bens e serviços à Lei de Licitações, suprimindo o art. 3."], ["03/07/2018 19:28:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, muito nos assusta estarmos em breve votando aqui o projeto da Lei de Diretrizes Orçamentárias e vermos o grande descaso que o atual Governo demonstra com a área de ciência e tecnologia. Meu amigo e ex-Ministro Celso Pansera, o orçamento que foi destinado em 2018 para essa área - a LOA que nós aprovamos aqui - já significou menos da metade do que esta Casa aprovou em 2010, em valores atualizados. Comparativamente com o que nós aprovamos em 2017, relacionado a 2018, nós tínhamos na LDO de 2018, em Prioridades e Metas, 37 projetos apoiados na rubrica de fomento para P&D, pesquisa e desenvolvimento, e 3.913 projetos na rubrica mais genérica. Para este ano, na LDO que nós iremos votar aqui, são só 2 projetos nas áreas mais básicas e estratégicas e míseros 98 projetos na área genérica. O que esperar de um país que aposta em 2 projetos para o ano de 2019? Absolutamente nada de ciência e tecnologia. E não precisamos ir muito longe. O orçamento do CNPq em 2017 foi menos da metade que o de 2013, 2014. E o orçamento que havia também em 2014 para a área de pesquisa, que ultrapassou 600 milhões de reais, hoje é praticamente nulo. O que isso acarreta? O fim da possibilidade de termos um país que não dependa exclusivamente da exportação de commodities ; o fim da possibilidade de retermos os nossos cientistas ou de, pelo menos, propiciarmos a eles a probabilidade de utilizarem laboratórios de grande conotação mundial, como a RENAFAE - Rede Nacional de Física de Altas Energias, que teve o seu orçamento dizimado para 2018, que a Comissão de Ciência e Tecnologia da Cãmara conseguiu com esforço recompor, mas o Governo Federal, ao tomar conhecimento disso, simplesmente direcionou esses recursos para outras finalidades. Poderíamos também falar, Ministro Celso Pansera, do laboratório de Petrópolis. O supercomputador do Laboratório Nacional de Computação Científica, por falta de recursos para pagar energia, está prestes a ser desligado. Sinceramente, um país que não investe em seus cérebros, um país que não adota uma política de ciência e tecnologia que seja sustentável, que dê incentivos para que os nossos cientistas não migrem para outros países, está fadado a simplesmente voltar a ser uma colônia de países que têm visão e investem maciçamente nesse segmento. Cabe a esta Casa, cabe a todos nós Parlamentares, não apenas aos que estão na Comissão de Ciência e Tecnologia, apostarmos claramente numa reversão. Não acredito que, com este atual Governo, possamos pensar que avançaremos em qualquer coisa. Mas que os nossos pré-candidatos à Presidência façam isso. Aliás, o pré-candidato Ciro Gomes do nosso partido, o PDT, já deixou muito claro a prioridade que dará a esse segmento, porque o Brasil não se desenvolverá se não investir na área de ciência e tecnologia. Por fim, quero ressaltar que essa falta de recursos hoje já afeta diretamente inclusive fundações de amparo à pesquisa no ãmbito dos Estados. Lá no Ceará, por exemplo, a FUNCAP - Fundação Cearense de Apoio ao Desenvolvimento Científico e Tecnológico, uma das raras experiências exitosas, já ameaça parar suas atividades porque o Governo Federal não repassa os recursos, e, consequentemente, o Governo Estadual não tem como gerar sua contrapartida. por isso que temos, cada um de nós, Deputados e Deputadas, Senadores e Senadoras, de tentar construir uma política de ciência e tecnologia que seja minimamente sustentável e que gere para a atual e para a futura geração de cientistas brasileiros a certeza de que o Brasil tem o maior respeito por esse segmento - com certeza também, não com este Governo. Precisamos investir no futuro do nosso Brasil, e ele necessariamente passa pela ciência e tecnologia. Obrigado."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 11:00:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, venho à tribuna parabenizar a cidade do Crato, uma das mais belas do nosso País, que completa, no dia 21, 254 anos de existência e que tem uma história como poucas, não apenas no Ceará, mas também em todo o País. terra de Bárbara de Alencar, uma das heroínas da Confederação do Equador, que, inclusive, teve seu nome inscrito no Livro dos Heróis da Pátria . terra de Padre Cícero, um dos maiores ícones da religiosidade não apenas do povo nordestino, mas também de todo o povo brasileiro. uma cidade absolutamente abençoada pela natureza com a bela Chapada do Araripe, que a circunda e que a torna um centro cultural como poucos, com a Universidade Regional do Cariri e com campus avançado de outras universidades. E, sem dúvida, nesse aniversário, Crato tem muito a comemorar, porque tem, na gestão do Prefeito Jose Ailton, uma das melhores gestões de sua história, já batendo recordes de pavimentação, urbanização, construção de escolas e redução das desigualdades sociais. O Prefeito Jose Ailton, junto com o Vice-Prefeito André Barreto, que acumula a função de Secretário de Saúde, tem colocado o Crato em lugar de destaque dentro do Estado do Ceará e também como referência para todo o nosso País. Quero aqui saudar, inclusive, todos os Vereadores do Município do Crato, na figura do Vereador Mauricinho, do PDT. Aliás, cito mais duas personalidades: o Governador Camilo Santana, do nosso Estado, e a minha esposa Camila, que também são do Crato. Então, é uma cidade que, sem dúvida, tem muito a oferecer, muito a comemorar e está pronta para receber os milhares de visitantes que vão à maior exposição do Norte e do Nordeste, a EXPOCRATO, que acontecerá no mês de julho. Parabéns ao Município do Crato! Parabéns ao Prefeito Jose Ailton, ao Vice-Prefeito André Barreto e a todos os que fazem essa belíssima cidade! Que mais e mais aniversários possam vir! Parabéns pelos seus 254 anos! Muito obrigado, Sr. Presidente."], ["19/06/2018 18:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, evidentemente, no decorrer de toda esta sessão, estamos aqui discutindo algo que talvez para a maioria da população não seja compreensível, diante da gravidade do assunto que está sendo debatido. Nós estamos discutindo um contrato de concessão onerosa, concedido por uma lei em 2010 exclusivamente à PETROBRAS, para que ela pudesse se capitalizar e, consequentemente, sair da situação de dificuldade por que passava à época Estamos falando de um aporte de 80 bilhões de dólares oriundos da União e de mais 40 bilhões que vieram da inciativa privada. Houve uma contrapartida de 74 bilhões da PETROBRAS para a União. Ou seja, um aporte líquido de caixa de 45 bilhões nos cofres da PETROBRAS. Portanto, não é verídico dizer que a PETROBRAS não se capitalizou. Ao mesmo tempo, gerou uma expectativa de 5 bilhões de barris a serem explorados sob o regime de cessão onerosa, que prevê apenas 10% de royalties . Em 2013, esta Casa, dentro do regime de partilha, aprovou a destinação de 50% dos recursos oriundos dos royalties para o Fundo Social e, do excedente em óleo, que são frutos do regime de partilha, para o Fundo Social. E esse Fundo Social destina um montante de 75% de seu funding para a educação e 25% para a saúde. O que nós queremos dizer? Queremos dizer que, ao mudarmos esse regime de cessão onerosa que aqui está dedicado exclusivamente à PETROBRAS, nós estamos dando uma área para a iniciativa privada em regimes completamente favoráveis, que são inclusive inconstitucionais. Eu quero, mais uma vez, enaltecer o esforço que está sendo feito para minimizar danos. O projeto previa que, para além dos 5 bilhões de barris - e o campo que está sendo discutido aqui já prevê que nós teríamos pelo menos 15 bilhões de barris -, também seria em regime de cessão onerosa. Já estamos conseguindo chegar a que o excedente de produção, o que exceder além dos 5 bilhões de barris, vá para o regime de partilha, consequentemente minimizando os danos para a União. Isso tudo precisa ser discutido porque nós também queremos, dentro desse regime, discutir que o mínimo de excedente em óleo, que é justamente o resultado que a União recebe em lucratividade de óleo bruto, seja de 40%. Existem propostas de 60% ou de 70%, porque 40% foi o Campo de Libra. Diante da possibilidade de tudo que se pode extrair desse campo, não há dúvida de que teremos petróleo em abundãncia. E são recursos que têm que ir para a educação e para a saúde. Portanto, Sr. Presidente, temos condições de discutir melhor este projeto, de estabelecermos uma data em que nós possamos, tanto a base do Governo quanto a Oposição, chegar a um denominador sem compromisso de mérito, mas que se minimizem danos. Podemos abrir a leitura do relatório hoje e votarmos na próxima semana, ou discutirmos um pouco mais. Para além disso, nós queremos também discutir que os recursos advindos desses leilões não sejam utilizados em absoluto para cumprir regras de ouro, para se fazer redução de déficit primário, justamente com recursos que deveriam ir para investimentos sociais, especialmente para a educação e para a saúde, que foi o que nós aprovamos em 2013 aqui nesta Casa. Este é o nosso apelo, Sr. Presidente: vamos discutir melhor este projeto! Não podemos fazer em absoluto algo que seja extremamente lesivo à Nação brasileira, como a maneira que está sendo tratado esse projeto de lei. Nós estamos, felizmente, conseguindo obstruir a matéria e esperamos dar continuidade a essa obstrução, para não trazermos esse grande prejuízo à Nação brasileira."], ["19/06/2018 18:52:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, evidentemente, é notória a nossa ação de obstrução a um projeto que, mesmo reconhecendo que o Relator, o Deputado Fernando Coelho, tem tido uma boa receptividade às nossas demandas, ele continua extremamente lesivo aos interesses do povo brasileiro. Nós queremos aqui salientar que a cessão onerosa foi dada em 2010 para a PETROBRAS e não para as grandes petroleiras internacionais. Recursos oriundos das áreas do pré-sal têm que obrigatoriamente ser destinados à educação e à saúde do povo brasileiro. A exceção foi dada, nessa lei de 2010, à PETROBRAS. Nós queremos, Presidente, continuar esse processo de discussão, pois acreditamos que podemos evoluir, sim. Nós podemos evoluir, mas sem tirar recursos do povo brasileiro, e podemos melhorar para além do regime de partilha que já foi concedido para o excedente da produção, que era limitado a 5 milhões de reais. Antes, estaria tudo em cessão onerosa, ou seja, seriam apenas 10% de royalties . Entrando em regime de partilha, nós temos bônus de assinatura, royalties de 15% e o excedente em óleo bruto. Isso já é benéfico. Mas nós do PDT temos tido claramente uma posição, desde as nossas lutas históricas em favor de um patrimônio que é do Brasil, que é o petróleo brasileiro. Em 2013, aprovamos nesta Casa o nosso projeto que destina recursos provenientes dos royalties e de toda a lucratividade do pré-sal para a educação e para a saúde. Portanto, nós não podemos aceitar, de forma alguma, que se vote o projeto da forma como está. O projeto está sendo construído, e poderemos achar um caminho que minimize danos. Por isso, estamos pedindo a retirada de pauta desse projeto e, consequentemente, buscando um caminho no qual governos que sucedam o atual possam construir algo que não seja o sucateamento da riqueza do povo brasileiro. O PDT encaminha pela retirada de pauta."], ["19/06/2018 18:52:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, evidentemente nós buscamos chegar a um entendimento que minimizasse os danos deste projeto, que é extremamente lesivo não apenas à União, mas também à própria PETROBRAS. de se discutir bastante por que, justamente quando vários FPSOs começam a funcionar - praticamente um a cada mês no segundo semestre de 2018 - e vão gerar até o fim do ano uma produção de 750 mil barris/dia, a PETROBRAS vem com a ãnsia de entregar até 70% dessas reservas a petroleiras internacionais. Na verdade, a PETROBRAS, infelizmente, desde a gestão do Sr. Pedro Parente - notadamente na gestão dele -, tem se caracterizado por priorizar um elevadíssimo preço, repassado ao consumidor brasileiro, em detrimento do papel social que a PETROBRAS também tem enquanto detentora do monopólio de uma área estratégica para o Brasil. Então, nós estamos em obstrução. O PDT, mais uma vez, ratifica que aceita discutir o projeto, mas não dessa forma açodada. Nós reconhecemos que o Deputado Fernando Coelho Filho tem buscado minimizar danos, mas podemos avançar nesse processo. Requeremos a retirada de pauta, Sr. Presidente, justamente para que possamos discutir e chegar a um denominador, senão comum, pelo menos que potencialize os recursos que são destinados a investimentos sociais, notadamente no excedente dessa produção, que viria no regime de partilha, para, consequentemente, termos mais recursos destinados à educação e à saúde no nosso País. Insistimos nessa tese. Achamos que esse processo, em sendo efetivado até novembro deste ano, significa, acima de tudo, a entrega desse patrimônio para cumprir a regra de ouro e, consequentemente, deixar o nosso País sem recursos que deveriam ir para investimentos sociais e que vão ser usados para reduzir déficit fiscal e, consequentemente, atender os interesses do sistema financeiro. por isso que, enquanto PDT, enquanto oposição e, acima de tudo, enquanto Brasil, nós queremos a retirada de pauta, para que possamos discutir melhor este projeto."], ["06/06/2018 18:28:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, não sei se todos aqui têm acompanhado mais uma celeuma no ãmbito da ciência, tecnologia e comunicações. Como se já não bastasse o desinvestimento em uma área tão estratégica não apenas para o Brasil, mas para o mundo, agora nós nos deparamos com situações que poderiam ser consideradas esdrúxulas se não fossem imorais. Nós, quando estávamos no Ministério das Comunicações, tentamos implantar, por meio do Programa Brasil Inteligente, um projeto voltado à universalização da banda larga em nosso País e tínhamos vários caminhos. Dentre eles, a ampliação da rede de fibra ótica, a utilização da frequência de 700 mega - hertz para levar essa Internet rápida a regiões mais longínquas e o lançamento do Satélite Geoestacionário de Defesa e Comunicações Estratégicas. Nesse satélite - é bom que se diga -, foram gastos 2,8 bilhões de reais, para que ele pudesse entrar em órbita, o que foi feito em março do ano passado. No entanto, antes de lançarmos o satélite, tínhamos definido que teríamos um plano de comercialização e de maximização de seu uso dentro da TELEBRAS, para que pudéssemos, por exemplo, levar Internet de qualidade para as escolas públicas do nosso País. Nós não temos Internet nas regiões mais longínquas, principalmente no Norte do Brasil e em Estados de maiores dimensões, como Mato Grosso, Maranhão e Piauí. Por isso, o satélite seria de grande valia para que houvesse Internet rápida nessas escolas. Tínhamos criado, inclusive, um subprograma, em conjunto com o Ministério da Educação, que era o Minha Escola Mais Inteligente. Deparamo-nos, logo por ocasião deste novo Governo, com o leilão do satélite, no qual, a pretexto de um segredo de negócio, não se dizia o lance mínimo da privatização do satélite. A licitação foi deserta! Poderíamos comemorar, afinal a TELEBRAS foi recriada como instrumento, através do poder público, para levar a Internet a locais onde as empresas de telecomunicações não tinham interesse comercial. Ora, quando a licitação foi deserta, o Governo brasileiro, através da TELEBRAS, contratou uma empresa americana chamada Viasat para definir o plano de comercialização desse satélite, sem nenhuma publicidade do que seria feito, de quanto custaria, de quanto renderia e onde seria aplicado. O Supremo Tribunal Federal concedeu uma liminar, justamente suspendendo essa tramitação absolutamente vergonhosa, indecorosa. Se não bastasse haver um satélite em órbita, há 1 ano e 3 meses, no valor, segundo o atual Presidente da TELEBRAS, de 800 mil reais por dia, sem nenhuma serventia, através da banda Ka, que é justamente a banda que melhor leva a Internet, de forma rápida, às regiões mais longínquas, hoje esse satélite, com sua operação em torno de 25%, utiliza a banda X, que é a banda usada pelo Ministério da Defesa. Minhas senhoras e meus senhores, temos que dar entrada, e faremos isso através do PDT, a um requerimento de informações que publicize por que o Governo brasileiro está dando a uma empresa americana todo o direito de utilização de um satélite que é público, que era para levar Internet rápida às escolas e às regiões mais longínquas, aonde a fibra ótica não chega. De repente, está sendo concedido, de forma esdrúxula, imoral, a uma empresa americana. Precisamos reverter situações como essa, que só servem para envergonhar ainda mais o nosso País. A ciência e tecnologia merecem respeito, e este Governo não tem o menor respeito para com elas."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2018 16:04:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, saudando a maturidade dos Líderes que promoveram esse acordo, o PDT também vota 'não', justamente para evitar a inserção de jabutis desnecessários, como esse art. 11."], ["29/05/2018 18:20:00", "O SR. ANDR FIGUEIREDO - Presidente, esse projeto, na verdade, é uma demanda das pequenas padarias de todo o Brasil, que querem que se retirem da base de cálculo todos os pães que são fabricados no mesmo dia e, consequentemente, tenha-se a condição de reduzir o preço do pãozinho, aquele pão francês, para o consumidor final. E até para corroborar com dados da OMS, que dizem que o consumo de pão no Brasil está 50% abaixo do aconselhado no ãmbito mundial, pedimos a todos os colegas o apoio para a aprovação dessa urgência. Depois discutiremos o mérito. O PDT vota 'sim'."], ["29/05/2018 14:24:00", "O SR. DEPUTADO ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, esta Comissão Geral para discutir a questão do preço dos combustíveis e toda essa crise que se abate sobre o nosso País é extremamente benéfica, porque envolve o Parlamento, a sociedade civil, estudiosos no assunto e principalmente a população brasileira, que nos assiste pela TV Cãmara . Inicialmente, cabe ressaltar que o abastecimento nacional de combustíveis é considerado, pela Lei n 9.847, de 1999, como uma atividade de utilidade pública. E a nossa Constituição, em seu art. 177, diz que a lavra e o refino são monopólios da União, podendo ela contratar tanto empresas privadas como estatais, no caso a PETROBRAS. Isso tudo serve para nós vermos que a produção e o refino não podem ser considerados uma mera atividade que vise lucro empresarial, uma mera atividade de mercado, o que está acontecendo ilegalmente no nosso País e fazendo com que cheguemos a situações de desequilíbrio. Nós temos clareza de que, no momento atual, o Brasil exporta petróleo cru, principalmente das áreas do pré-sal, e importa petróleo leve. O que isso acarreta? Nós chegarmos a uma situação em que toda essa lógica de não termos uma atividade de refino visando à produção de derivados básicos, como GLP, diesel e gasolina, faz com que tenhamos a necessidade de aumentar a importação desses bens. E é lógico que, quando aumentamos essa importação, ela vem acompanhada de preços de mercado internacional, sujeitos a variações cambiais, e de uma suposta margem de risco, que certamente encarece esses produtos para o povo brasileiro. Então, nós temos que rever toda essa tarifação. Eu vou para além da questão de impostos. O nosso grande companheiro e estudioso Paulo César Ribeiro Lima mostrou aqui os custos da produção do petróleo no Brasil, que seriam muito mais baixos se fosse refinado aqui. Mesmo importando, a margem de lucro da PETROBRAS já ultrapassa 150%. Com essa redução por 15 dias, cai para 126%. Ora, isso faz com que, por exemplo, o preço do litro do diesel que chega às bombas venha com uma lucratividade excessiva. Então, o cerne aqui não é a questão dos impostos; o cerne é saber a matriz de custos desses derivados do petróleo que a PETROBRAS está repassando para o consumidor sem levar em consideração de forma alguma os interesses sociais que devem nortear também as ações das atividades de uma empresa, é verdade, de sociedade anônima, mas que tem também tem cunho social. por isso que nós não podemos aceitar de forma alguma que o ciclo de amortecimento - que é esse repasse que a PETROBRAS está fazendo para o consumidor das variações tanto do barril de petróleo quanto da variação cambial - seja repassado imediatamente. O ciclo de amortecimento pode ser mensal, pode ser trimestral, pode anual. Evidentemente que, quando ele fica ad infinitum, acaba acontecendo a crise ocasionada no final do Governo da Presidenta Dilma, porque houve um controle excessivo, houve uma regulação excessiva, e isso acabou gerando essa situação que aí está. Agora, o que não pode ocorrer é esse descalabro, essa política de preços que a PETROBRAS está colocando por conta de seu Presidente, Pedro Parente, que é um homem que veio do mercado financeiro, um homem que não tem evidentemente nenhum compromisso com políticas sociais. Ele quer apenas e exclusivamente prestar contas aos acionistas majoritários e aos grandes conglomerados que hoje dominam os interesses da PETROBRAS. Por isso, nós temos que saber dividir as coisas. A PETROBRAS precisa, como atividade monopolista, ser regulada pelo Governo. Ela não pode, por conta de seu Presidente, digamos assim, que é um liberal, ficar praticando preços exclusivamente de mercado e repassando-os imediatamente ao consumidor. Nós precisamos ter cautela ao rebaixar impostos e ao mesmo tempo regular preços que são necessários para que a economia não gere esse desequilíbrio e essa instabilidade que faz com que, infelizmente, alguns oportunistas se utilizem da greve justa dos caminhoneiros para pedir uma absurda intervenção militar. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Meus cumprimentos a V.Exa. também, Deputado André Figueiredo, porque cumpriu o seu horário - e eu tenho certeza de que o Deputado Chico Alencar vai cumprir."], ["16/05/2018 15:44:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT participou do acordo. Não vamos obstruir. Mas, no mérito, mais uma vez, queremos nos manifestar contrários a esta medida provisória, até porque nós somos completamente contra se dar o direito de comercialização à PPSA. E queremos discutir os danos que isso pode causar aos royalties, aliás, ao excedente de óleo, à educação e à saúde através do Fundo Social. O PDT vota 'não'."], ["15/05/2018 20:14:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT tem compreensão da importãncia desse tema que mexe diretamente com o excedente de óleo e mexe diretamente com o fortalecimento de uma estatal para fazer a comercialização quando a PETROBRAS já tem toda a expertise. Então, achamos que temos que discutir bem mais o assunto. O assunto é complexo. Podemos retirar recursos da educação e da saúde num montante que vai comprometer a expectativa de arrecadação. Por isso, o PDT orienta 'não', mas já indo para a obstrução também em relação ao tema."], ["15/05/2018 20:14:00", "O SR. ANDR FIGUEIREDO - Presidente, o PDT, evidentemente, tem uma preocupação muito grande com todo esse patrimônio que foi construído desde a época em que a PETROBRAS descobriu o tesouro que é o pré-sal e esta Casa fez a destinação tanto do óleo excedente quanto de tudo que pudesse ser retirado em termos de lucratividade desses campos que são uma riqueza finita para gerar uma riqueza infinita, justamente recursos para educação e saúde, em lei que esta Casa aprovou em 2013. Vemos com extrema preocupação nós termos agora a destinação da comercialização do óleo excedente para a PPSA. Nós vamos discutir no momento adequado, mas compreendemos que isso é extremamente maléfico. Queremos que o patrimônio que puder ser gerado através da riqueza que é o pré-sal possa ir para a educação. Por isso, o PDT está em obstrução."], ["15/05/2018 20:14:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, público presente, talvez seja, até certo ponto, esquisito vermos aqui alguns requerimentos aparentemente inócuos, que são requerimentos de obstrução, que nada têm a ver com o projeto que trouxe centenas de pessoas dos mais diferentes Estados para cá, que estão sendo utilizados como mecanismos de pressão para que votemos de forma açodada a entrega - a continuidade da entrega - de uma riqueza tão duramente conquistada como foi a destinação dos royalties do pré-sal para a educação e para a saúde. Digo por que isso ocorre. A Pré-Sal Petróleo S.A. - PPSA é uma empresa estatal que foi constituída em 2010. Ela tem como objetivo maximizar o resultado operacional do excedente em óleo dos campos do pré-sal no regime de partilha. Então, o Estado tem uma empresa que é contratada que vai explorar o petróleo que está na camada do pré-sal. Essa empresa tem direito a deduzir todos os custos operacionais para que se atinja o resultado chamado excedente em óleo, determinado no edital de licitação que norteia cada campo no ãmbito do pré-sal. E, é lógico, é interesse do Estado ter um resultado que seja o maior excedente possível. Para isso, ele criou a PPSA, justamente para monitorar todos os custos inerentes à exploração daquele campo específico e analisar se aquele excedente é correto ou não. Então, a PPSA é especialista na gestão de contratos, na avaliação de como cada custo inserido naquela respectiva planilha determinou o excedente em óleo que fica para a União. Agora, por meio dessa medida provisória, nós queremos fazer com que a PPSA seja responsável pela comercialização. Ora, se nós já temos uma empresa especializada em extrair e comercializar petróleo, que é a PETROBRAS, para que vamos determinar mais um custo de intermediário nesse processo? Certamente a PPSA vai ter que ser remunerada. E, quando estabelecemos mais um custo, o que acontece? Nós retiramos recursos da destinação dada por esta Casa para educação e saúde. por isso que nós somos completamente contrários a boa parte dessa MP, porque somos favoráveis ao art. 4, que fala da monetização do excedente em óleo. Poderiam tirar todo o restante da MP e deixar esse artigo. Certamente, teríamos a destinação mais rápida dos recursos para o Fundo Social, que serão destinados à saúde e educação. Além disso, temos que discutir a questão de ordem do PSB, que, pelo que vi, ainda não foi respondida. Temos nessa emenda aglutinativa um texto que não tem correspondência em nenhum destaque, em nada de texto. Nós não podemos aceitar que esta Casa também vá de encontro ao seu Regimento Interno. Por isso, nós queremos aqui a compreensão do Plenário. De forma muito didática, quis demonstrar porque nós, do PDT, somos completamente contrários à votação açodada dessa medida provisória."], ["15/05/2018 20:14:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, nós já explicamos didaticamente porque somos contrários ao mérito desta medida provisória. Queremos dizer para os companheiros e companheiras das galerias que o PDT vai votar favoravelmente ao pedido de urgência da definição de regramentos para a emancipação de Municípios. Mas queríamos alertar que a bancada de apoio ao Governo está mentindo, porque quem vota 'não' está levando a votação adiante. Se querem votar logo a urgência, nós estamos obstruindo e o nosso voto não é computado. Se o quórum não atingir os 257 Deputados, a sessão cai e, consequentemente, chama-se uma nova sessão e votamos a urgência do PLP. Então, quem votar 'sim' ou 'não', na verdade, está postergando a votação desse PLP. Por isso, quem está obstruindo está acelerando. esse o mérito."], ["09/05/2018 15:28:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT está em obstrução, mas não por questão política. Agora é em relação ao mérito. Temos absoluta convicção de que este projeto deveria ser antecedido pela lei de proteção a dados pessoais. Sr. Presidente, V.Exa. providenciou duas reuniões. E nessas duas reuniões, que já demandaram aproximadamente 16 horas, nós só atingimos 25% do texto, mesmo assim de forma não consensual. Então, nós não acreditamos ser plausível votar esta questão do cadastro positivo sem uma discussão que o anteceda sobre a proteção de dados. Nossos dados poderão cair nas mãos indevidas de agências que efetivamente queiram apenas mercantilizar, baixar o escore de quem já tem muito pouco escore, sob a falácia de baixar a taxa de juros. Se fosse tão bom para o consumidor, teríamos aqui agências de defesa do consumidor apoiando este projeto, mas só vemos agências, birôs de crédito. O PDT está em obstrução."], ["09/05/2018 15:28:00", "O SR. ANDR FIGUEIREDO - Primeiramente, eu quero dizer que eu fui Ministro das Comunicações, e recebemos os Correios já numa situação de dificuldade há algum tempo. E os Correios são uma instituição das mais respeitadas do nosso País. Agora, os fundos de pensão, inclusive o POSTALIS - e eu não sei se o nobre Deputado sequer sabe o que é o POSTALIS, para ficar dizendo que tem um débito de 7 bilhões -, sofreram má gestão, que vem desde a época do Sr. Fernando Henrique Cardoso. O que nós conseguimos foi reduzir todo esse débito, conseguimos colocar numa situação em que o órgão gestor aqui do Governo Federal conseguiu, digamos assim, tirar uma situação de solução. Infelizmente, nós vimos que o atual Governo, justamente ao contrário... Inclusive, antigos funcionários do POSTALIS e dos Correios vieram até nós para que o Congresso se posicionasse, para que nós pudéssemos fazer uma ação de investigação exclusiva sobre o que está acontecendo agora com o POSTALIS, para que nós possamos tomar... O SR. PRESIDENTE - Peço que encerre, Deputado. O SR. ANDR FIGUEIREDO - ...para que nós possamos tomar uma atitude correta. Estamos completamente à disposição. Achamos que todos os fundos de pensão precisam, necessariamente, ser auditados. Agora, na gestão do PDT no Ministério das Comunicações estará muito facilmente comprovado que houve, acima de tudo, um processo claro e transparente de melhoria do fundo."], ["09/05/2018 15:28:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, inicialmente eu queria dizer ao Deputado Silvio Costa que esta Casa pode revogar qualquer projeto de lei que venha a ser aprovado no atual Governo, independentemente de haver permissão no projeto de lei. E nós vamos revogar a PEC do Teto de Gastos Públicos no ano que vem, se Deus quiser! Mas eu queria começar destacando que dizer que esse projeto de lei não é prejudicial ao trabalhador... Vamos ao Estado do Rio de Janeiro, por exemplo. O Estado do Rio de Janeiro, mal das pernas, infelizmente, por conta de gestões extremamente maléficas, atrasa o salário do funcionalismo. O funcionalismo atrasa contas a pagar. O que vai acontecer com o seu escore? Vai lá para baixo. O que acontece com a taxa de juros, que já está lá em cima? Aumenta! Olha, eu nunca vi isto acontecer nem ser exposto. Se tivessem dito que vai baixar a taxa de juros, colocando o patamar atual como teto, nós poderíamos até acreditar: 'Realmente vai baixar' . Mas podemos ter certeza de que vai ser piso, vai ser justamente um instrumento para aumentar mais ainda o spread bancário para aqueles que porventura atrasarem o pagamento de títulos e que não pagarem em dia um protesto de duplicatas, por exemplo. Aqueles que pagarem duplicatas atrasadas vão piorar o seu escore. Além disso, como eu já disse, o Presidente Rodrigo Maia convocou, sob a liderança do Deputado Orlando Silva, um grupo de entidades, de estudiosos, de acadêmicos, para discutirmos a Lei de Proteção de Dados. E um dos itens dessa lei se aplica justamente à questão do tratamento de dados. O SR. NELSON MARQUEZELLI - Sr. Presidente, o PTB vota 'sim'. O SR. ANDR FIGUEIREDO - Tentou-se colocar a excepcionalidade para a questão da proteção ao crédito. Nenhuma das entidades de proteção aos direitos do consumidor concordou que aquilo ali pudesse se tornar excepcional. imprescindível, meus colegas Deputados, minhas colegas Deputadas, que nós tenhamos claro que a própria alteração, onde diz que agora a obrigação é solidária e objetiva, remete ao Código de Defesa do Consumidor. Ou seja, o banco, ao ser acionado, pode entrar com a excludente, se ele não foi culpado, e consequentemente responsabilizar aquele que efetivamente foi culpado. Recentemente um colega nosso da assessoria técnica, esse é um caso concreto, teve um título protestado e o seu escore rebaixado lá para baixo, porque a escola do seu filho simplesmente protestou títulos que ele tinha pago. Ele acionou na justiça tanto a escola quanto a Serasa, um dos birôs de crédito altamente interessados nessa matéria. A escola reconheceu o erro; a Serasa, de forma alguma. Ela disse que não tem responsabilidade porque o que lá foi imputado não era de sua responsabilidade, mas sim da escola, que é o consulente. Se assim o fosse, por que o agente de análise de crédito pelo menos não retoma o rating anterior, o escore anterior? Diga-se de passagem que ele fez a opção pelo cadastro positivo, que hoje é facultativo. Mas a Serasa disse: 'Não . De forma alguma! Vai ter que aguardar a periodicidade de uma nova análise de crédito '. Isso acarreta o quê? O nome sujo na praça indevidamente. Por fim, não custa lembrar o que aconteceu com a Equifax, um dos maiores birôs de crédito do mundo, se não o maior, que é dos Estados Unidos. A empresa vazou informações de milhões de norte-americanos, o que, consequentemente, gerou um escãndalo. E o Governo americano teve que entrar com uma lei de proteção sobre esses dados, que são imputados no cadastro positivo da legislação americana. Então, aprovar essa legislação antes da Lei de Proteção de Dados é uma atitude, no mínimo, irresponsável. Isso só serve para atender aos ditames do sistema financeiro, aos birôs de crédito, e não àquele que já é extremamente desprotegido, por conta de uma legislação que só faz retirar direitos de quem está na base da pirãmide, como o trabalhador, o consumidor, que, às vezes, atrasa um título, mas cuja inadimplência não atinge a das grandes empresas, aquelas que efetivamente atrasam a economia do Brasil e, por vezes, têm o perdão de seus débitos. Por isso, o PDT também acompanha a obstrução."], ["08/05/2018 19:28:00", "O SR. ANDR FIGUEIREDO - Presidente, reafirmando o que tínhamos colocado anteriormente, nós somos completamente favoráveis ao mérito desta matéria. Agora, a partir da Medida Provisória n 811, nós temos uma pauta extremamente nefasta para o País. muito esquisito que, com a medida provisória seguinte, se fortaleça uma estatal, quando este Governo tem um viés totalmente desestatizante. Então é muito suspeito. E nós vamos, na discussão da 811, denunciar o conteúdo dessa matéria, que muito provavelmente vai ser mais um cano por onde escoarão milhões de dólares do Brasil países afora. Nessa questão da 810, Presidente, nós ainda temos oito destaques, fora o mérito. Nós queríamos fazer um apelo a V.Exa. para que conduzisse o acordo. Nós evitaríamos a obstrução, retiraríamos alguns destaques. Se V.Exa. quiser pautar o cadastro na pauta seguinte, podemos discutir. Entraremos em obstrução, mas queremos avançar..."], ["08/05/2018 19:28:00", "O SR. ANDR FIGUEIREDO - Presidente Rodrigo Maia, há ainda 8 destaques. E, se formos trabalhar... Presidente, queria que V.Exa. prestasse atenção. Presidente Rodrigo Maia, há ainda 8 destaques. Se formos levar em consideração que se levam no mínimo 20 minutos em cada um deles, com mais os tempos de Liderança que restam, com mais uma votação nominal que certamente haverá - porque esta sessão vai até 23h38min -, nós corremos o risco de não terminar sequer esta MP na noite de hoje. Conduza essa negociação, para que possamos concluir essa MP e amanhã avançar na pauta!"], ["08/05/2018 17:28:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT não tem nada a opor a esta MP. Mas, em virtude de o próximo item ser a Medida Provisória n 811, nós queremos empurrar ao máximo para que não a votemos. O SR. PRESIDENTE - Deputado, nós não vamos votar a MP 811 hoje, não. O SR. ANDR FIGUEIREDO - De qualquer maneira, Presidente, vamos acompanhar a obstrução até que seja apreciado o mérito da MP. O PDT vota 'sim'."], ["25/04/2018 21:24:00", "O SR. ANDR FIGUEIREDO - Presidente, eu queria fazer uma retificação. V.Exa. disse que a Oposição está fazendo obstrução permanente. O PDT e o PSB são de oposição, e não estamos obstruindo o processo de votação. O SR. PRESIDENTE - Isso é verdade. Peço desculpas a V.Exa. O SR. ANDR FIGUEIREDO - Reconhecemos o clima de anormalidade jurídica por que o País passa e somos solidários quanto à questão do ex-Presidente Lula, mas achamos que esta Casa precisa votar matérias. O SR. PRESIDENTE - Isso. O SR. ANDR FIGUEIREDO - Podemos até obstruir matérias que divergimos em relação ao mérito, mas esse não é o caso desta medida provisória. O SR. PRESIDENTE - V.Exa. tem toda a razão. O SR. ANDR FIGUEIREDO - O PDT encaminha o voto 'não'."], ["18/04/2018 17:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o PDT, até agora, durante esta semana, não participou da obstrução política que alguns partidos da Oposição patrocinaram. Mas nós não podemos concordar com o conteúdo deste projeto. Dizer de uma forma até certo ponto falaciosa que defender o cadastro positivo é abaixar a taxa de juros é a mesma coisa que dizer que cobrar por bagagem adicional é baratear a passagem aérea - e o que nós vimos foi aumento. Existe uma questão que antecede. Nós não votamos ainda nesta Casa, apesar de já existir Comissão Especial, muito próxima de ser concluída, a análise do projeto de lei sobre tratamento e proteção de dados pessoais. A obstrução que vamos fazer agora não é política, apesar de termos feito na semana passada, mas, acima de tudo, sobre o conteúdo da matéria. Achamos que podemos derrotá-lo, até porque é projeto de lei complementar. Mas vamos agora entrar em obstrução."], ["18/04/2018 17:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui apreciando um projeto que, em tese - aliás, pelas palavras do Relator, por quem tenho o maior respeito, e pelos vários discursos de colegas do Parlamento -, é o melhor do céu para aquele pobre consumidor que, às vezes, depara com taxas de juros altíssimas e com pouco acesso ao crédito. Dizem que quem está contra este projeto está a favor de banqueiros. Desculpem-me, senhores, é muita desfaçatez afirmar uma tese dessas! querer jogar, talvez, com o desconhecimento de boa parte do Parlamento, mas principalmente com o da população que nos assiste. Esse cadastro positivo só interessa a banqueiros, porque com ele vai se diminuir o grau de risco em operações financeiras. E, se quisermos fazer um paralelo com países desenvolvidos, pois aqui foi alertado que quase todos os países já detêm o cadastro positivo, sim, vários países o adotam, mas antecedeu o cadastro positivo uma lei de proteção de dados pessoais que esta Casa está apreciando em uma Comissão Especial. Nada impede que os dados de cada cidadã e cidadão brasileiro possam ser disponibilizados, porque nós não temos uma lei de proteção. E, se o Relator colocou no art. 16 que o banco de dados, a fonte e o consulente são responsáveis pelos danos materiais e morais que causarem ao cadastrado, não citou a necessidade imperiosa de que a responsabilidade seja solidária. Além disso, já que estamos falando do modelo americano, vamos lembrar que, em 2017, a Equifax, um dos maiores bureaux de crédito do mundo, foi responsável por um dos maiores vazamentos de dados dos Estados Unidos, que levou as autoridades e o Parlamento norte-americano a começarem a analisar os chamados data breaches, que são incidentes de segurança. Onde apreciamos isso neste projeto? Em nenhum canto. O que querem aqui, de forma açodada, é aprovar um cadastro que penaliza aquele consumidor que às vezes atrasa o pagamento de uma conta por 3 ou 4 dias e já vai ter o seu rating rebaixado. O que estamos aqui discutindo é se alguém vai, no direito líquido e certo, acionar a Justiça, da mesma maneira vai ter a sua avaliação de crédito reduzida. isso o que nós queremos para o Brasil? Onde vamos baixar a taxa de juros? Onde vamos baixar o spread bancário? Desculpem-me, esse é um argumento falacioso. Se encontrarem alguém que já está inscrito no cadastro positivo - a lei existe desde 2011 - e que tenha tido algum benefício por conta de ter o nome avaliado pelos bureaux de crédito, avisem-me. Posso até mudar de opinião, mas o desconheço. Seis milhões de CPFs movimentam 3 bilhões de reais em transações financeiras, ou seja, há uma lucratividade grande para esses bureaux de crédito. Imaginem multiplicar isso por 20; em vez de facultativo, o processo passar a ser obrigatório! Então, o PDT tem a convicção de votar contra este projeto da forma como está."], ["18/04/2018 11:28:00", "O SR. DEPUTADO ANDR FIGUEIREDO - Sr. Presidente, Deputado Nilson Leitão, de antemão parabenizo V.Exa. pela iniciativa de convocar esta Comissão Geral para discutirmos um dos maiores males, digamos, da nossa economia, as elevadíssimas taxas de juros. Quero saudar os meus conterrãneos: o Prof. Carlos Mauro Benevides Filho, que, em breve, se Deus quiser, será nosso colega nesta Casa; o meu colega de faculdade, o Prof. Flávio Ataliba; a Profa. Maria de Lourdes; e o Sr. Luís Carlos, técnico do IPEA. Meus colegas Parlamentares, assessoria técnica e imprensa em geral, nós temos debatido em vários momentos aqui no plenário desta Casa o privilégio que o Sistema Financeiro Nacional hoje detém, em detrimento do sistema produtivo, do capital produtivo. Hoje quem manda no Brasil, indubitavelmente, é o capital especulativo, é o rentismo. São várias as iniciativas que tramitam nesta Casa. Pautada estava ontem - e deveremos votar em breve, talvez hoje - a questão do cadastro positivo. Sem entrar em detalhes, nada mais é do que um instrumento para redução de riscos e para trazer para o cidadão brasileiro a total quebra de sigilo de seus dados, que hoje podem ser quebrados se eles estiverem inscritos, numa hipótese, num título protestado. Mas agora qualquer histórico de atraso certamente vai gerar, digamos assim, um rating baixo, sem nenhuma contrapartida, se por acaso ele não atrasar nada. O cadastro positivo é a mesma coisa de dizer que a cobrança por mala em passagem aérea ia reduzir o preço da passagem aérea, que nos últimos meses subiu mais de 30% em média. Nós temos que avaliar, acima de tudo, que existem instrumentos, sim, para baixarmos a taxa de juros. Agora, é preciso vontade política. Esta Casa não tem demonstrado isso, muito menos o Governo. Aliás, Deputado Nilson Leitão, para ser justo, não é apenas o Governo atual. O Governo anterior, que tinha um Ministro com visão ortodoxa, inclusive freou um projeto de resolução do Senado, cujo Relator era o Senador José Serra, que previa o estabelecimento de limite da dívida consolidada da União, equivalente a 4,4 vezes o valor da receita corrente bruta e a 2,2 vezes do valor da receita corrente líquida. Mas isso num prazo de 15 anos. O teto inicial seria de 7,1 vezes o valor da receita corrente bruta e de 3,8 vezes o valor da receita corrente líquida, ou seja, até acima dos valores que hoje praticamos. Então, o que acontece na prática para o Brasil? Hoje os bancos, evidentemente através de elevadíssimo percentual de depósitos compulsórios e das operações compromissadas, esterilizam os valores que poderiam entrar na economia produtiva do nosso País, porque a captação de poupança dos brasileiros está indo para aonde há menos risco, a operação compromissada. O que é operação compromissada? aquilo que nós chamávamos anteriormente de overnight, operação de prazo curtíssimo. Até então, pensava-se que o prazo médio era de 4 dias, mas alguns estudiosos demonstram que é de 20 dias. O u seja, prazo muito curto. Se nós formos fazer um paralelo com a dívida pública, que, de 2006 para cá, cresceu 189% e hoje chega a 3 trilhões e 600 bilhões de reais, as operações compromissadas, de 2006 para cá, cresceram quase 1.400%, saltaram de 77 bilhões para 1 trilhão e 370 bilhões. Aonde nós vamos parar com este nosso País, que tira dinheiro da economia produtiva e o joga na escalada da dívida pública da União? Nós precisamos dar o basta nisso. Cabe a esta Casa se pronunciar, cabe a esta Casa, por exemplo, além do cadastro positivo, ver o que está apensado a um projeto de 1989, um projeto de lei complementar, que prevê a autonomia do Banco Central. Pelo que consta, porque ainda não tivemos acesso ao relatório, já estão apensados projetos que preveem a constituição de depósitos voluntários remunerados. Ou seja, vão trocar as operações compromissadas por depósitos voluntários remunerados. Desse jeito o Brasil não cresce, desse jeito o desemprego vai continuar a crescer. E, o que é pior, pelos dados que já foram aqui elencados - e não repetirei -, as taxas extorsivas de juros do crédito rotativo para pessoa física, chegam ao limite - ao limite, não, porque não há limite -, chegam a 900% ao ano. As taxas do crédito consignado, que tem risco zero porque é crédito consignado público, chegam a quase 90% ao ano em algumas instituições financeiras. Enquanto isso, mesmo com a taxa SELIC baixa, há taxas cada vez maiores, o que, consequentemente, aumenta o spread bancário, a margem de lucro dos bancos. Quando, no Governo da Presidente Dilma Rousseff, a taxa SELIC baixou para 7,25%, em outubro de 2012, os bancos gritaram. Ao mesmo tempo, ela determinou que as instituições financeiras oficiais oferecessem crédito reduzido para a população brasileira, para as empresas e para as famílias. O que aconteceu? A partir de então, ela foi forçada a determinar o aumento da SELIC, e o seu Governo acabou sendo derrubado. Afinal, não apenas na economia do Brasil, mas também na economia mundial, a prevalência das instituições financeiras é algo que certamente já é objeto de estudos por vários economistas, por vários estudiosos. Esse é um dos males que todos nós que queremos um país mais justo, um mundo mais justo, mais equilibrado, em que a produção se sobreponha à especulação, temos a obrigação de combater. Mais uma vez parabenizo todos os expositores pela aula que deram e o autor desta iniciativa de realização da Comissão Geral. uma pena que poucos Parlamentares aqui tenham estado presentes. Mas tenho absoluta convicção de que tudo o que foi dito servirá de subsídio para um debate do mais alto nível de projetos que favoreçam a especulação no nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado André Figueiredo."], ["10/04/2018 19:24:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui em nome do PDT, em nome de um partido que sabe muito bem o que são as agruras de uma ditadura, de injustiças contra Presidentes. Infelizmente, vemos que o nosso País vive um momento difícil, com todas as ações que estão sendo praticadas contra o ex-Presidente Lula, não apenas na questão que envolve o Judiciário, mas também em questões que envolvem muitos de nós. Assistimos aqui a verdadeiros impropérios sendo dirigidos a alguém que certamente contribuiu muito para reduzir as desigualdades do nosso País. Mas não pode esta Casa se calar perante a celeridade que um juiz monocrático está dando a um processo, numa tentativa clara de perseguir um ex-Presidente da República. Por isso, sem entrar no mérito das acusações que lhe são imputadas, queremos aqui manifestar, em nome do PDT, nosso mais absoluto repúdio e a nossa mais inconteste solidariedade ao ex-Presidente Lula, na perspectiva de que possamos ter outras instãncias da Justiça avaliando o mérito das acusações desse atual processo. Ao mesmo tempo, Sr. Presidente, vemos hoje negado a 11 Governadores eleitos democraticamente o direito de fazer uma visita de solidariedade ao ex-Presidente Lula, sob o argumento de que seria privilégio! Senhoras e senhores, nós estamos falando de um ex-Presidente eleito para dois mandatos; nós estamos falando de 11 Governadores, que não foram lá para fazer nada mais do que demonstrar sua solidariedade. Nós somos homens e mulheres públicos, eleitos pelo voto popular. Qualquer um de nós tem o direito de entrar em qualquer instituição pública. Regras de carceragem, evidentemente, precisam ser observadas, mas muito melhor seria a utilização do bom senso, para não vivermos o acirramento cada vez maior dos ãnimos, o que infelizmente caracteriza tão bem o Brasil que vivenciamos hoje. Ontem, inclusive, por um ato muito simples, que vai caracterizar esse processo eleitoral, mais uma vez quiseram imputar ao nosso pré-candidato Ciro Gomes a pecha de intempestivo. Ora, um moleque desse tal Movimento Brasil Livre dissimulou uma agressão! Para nós, isso nada mais faz do que colocar claramente nesse povo a pecha de quão falsos e quão superficiais eles são para poderem discutir o projeto de Brasil que todos nós precisamos discutir até as eleições de outubro. Nós não somos eleitores do Lula. Atualmente, não. Nós não somos, de forma alguma, do PT. Somos parceiros. Somos parceiros de luta, parceiros de crença em um projeto que pode ser construído para o Brasil. Nós somos do PDT, o PDT de Brizola; somos do trabalhismo de Getúlio, do trabalhismo de João Goulart. Nós somos do PDT de um povo brasileiro que sonha com um Brasil verdadeiramente mais justo, completamente diferente do que vivenciamos hoje. Queremos construir esse Brasil com a ajuda do Parlamento, de todas as instituições e, principalmente, do povo brasileiro."], ["04/04/2018 12:32:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, talvez tenha passado despercebido por esta Casa mais um desrespeito à autonomia dos Poderes. Nós aprovamos, recentemente, uma lei complementar que determinava que a arrecadação do ISS se daria no local do tomador do serviço, para que nós pudéssemos ter justiça fiscal com os 5.500 Município brasileiros. Esta Casa, juntamente com o Senado da República, aprovou essa lei complementar, corrigindo uma injustiça histórica. Para surpresa de todos, no último dia 23 de março, foi publicada uma decisão monocrática do Ministro Alexandre de Moraes, que concedeu liminar para suspender totalmente os efeitos do art. 1 dessa lei complementar, consequentemente, voltando à situação anterior, na qual o Município tomador do serviço realmente não é beneficiário com a arrecadação do ISS. Essa ação foi impetrada pela Confederação Nacional das Instituições Financeiras e pela entidade representativa dos planos de saúde. Quer dizer, não bastasse o Poder Executivo ser subserviente ao poder econômico do sistema financeiro, agora o Poder Judiciário também se verga a esse patamar. Por isso o nosso País demonstra essa fraqueza governamental, na qual instituições respeitadas que deveriam defender a democracia, que deveriam defender a serenidade e o respeito às instituições que fazem parte da democracia, agem como agiu o General Villas Bôas, Comandante do Exército, que se insurgiu contra a autonomia do Poder Judiciário, fazendo uma espécie de ameaça completamente inapropriada, uma vez que vemos os ãnimos muito acirrados no seio da população brasileira. Nós do PDT não poderíamos nunca ficar calados perante uma situação de risco que corre o Brasil, de risco que corre a democracia do nosso País. Esta Casa não se pode calar. Saúdo o Presidente Rodrigo Maia, que chegou e disse as palavras que deveriam ser ditas. S.Exa. falou que não cabe a Comandante das Forças Armadas - e, no caso, especificamente, ao Comandante do Exército - se manifestar sobre a atribuição de cada Poder ou sobre eventual teor de decisão judicial. Também quero aqui ressaltar que essas manifestações não refletem, em absoluto, o posicionamento do conjunto das Forças Armadas, em que temos pessoas que sabem muito bem o valor da democracia, que sabem muito bem a importãncia de tentarmos minimizar os ãnimos, que estão extremamente exaltados. Nós queremos mais uma vez também ressaltar a nossa solidariedade ao ex-Presidente Lula. Que possamos ter a clareza de que a aplicação seletiva de normas é completamente inapropriada. Nós podemos até admitir, sim, prisão em segunda instãncia, depois de transitados todos os recursos da segunda instãncia, mas para casos especiais, como acontece em outros países, não como regra geral e absoluta. Nós queremos aqui ressaltar este momento, porque o Brasil, depois de tantos meses de crises políticas infindáveis, mais uma vez vai se deparar, na tarde de hoje, com um grave problema que assola a Nação e que responde pelo acirramento de ãnimos, muitas vezes incentivado também pelos grandes meios de comunicação e por uma parte da população que realmente não consegue saber o que é a democracia e o valor que ela tem. Talvez, parte da população não saiba desse valor por não ter convivido com as agruras de uma ditadura militar, com as agruras da tortura, da falta de democracia, da falta de liberdade, do Congresso calado. E nós não queremos ver isso novamente. Por isso, nós do PDT estamos aqui mais uma vez para manifestar a nossa defesa intransigente do que é mais caro para o ser humano, que é a liberdade de expressão, e para as instituições do Brasil, que é o respeito devido à Constituição e a cada uma delas. Sr. Presidente, o PDT muda para obstrução."], ["27/03/2018 17:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, nós nos deparamos hoje, no jornal Valor Econômico, com mais uma matéria que comprova bem como o nosso País está totalmente rendido ao rentismo. Nós temos a taxa Selic no seu mais baixo patamar da história: 6,5%. Em compensação, os bancos estão aumentando a taxa tanto para as empresas quanto para as famílias. Nós temos o que como resultante? Temos a elevação do spread a níveis nunca vistos, ou seja, o lucro dos bancos só aumenta. Por quê? Se, por um lado, a SELIC basicamente remunera a poupança das famílias e um pouco do investimento que algumas empresas venham a ter em capital financeiro; por outro lado, as empresas e as famílias, quando precisam de linha de crédito, pagam, em crédito rotativo, acima de 300% ao ano e, em cartão de crédito, perto de 400%. Já uma empresa medianamente situada paga uma taxa média entre 30% e 40%. O que nós estamos vendo é que todas as matérias com a premissa de baixar taxa de juros que aqui votamos, na verdade, só têm servido para aumentar lucratividade e reduzir riscos. Alguns anos atrás, nós aprovamos o empréstimo consignado. Em tese, no empréstimo consignado, não existe risco para a instituição financeira. Agora, nós vemos que, apesar da redução da SELIC, até o empréstimo consignado teve suas taxas aumentadas. Isso é uma perversidade com o Brasil. O País precisa voltar a crescer - e só vai voltar a crescer se nós investirmos em capital produtivo, se nós investirmos no crescimento do Brasil. A revista Exame registrou recentemente que o ano de 2017 foi o de mais baixo patamar de investimentos em relação ao PIB, 1,4%, o que dá pouco mais de 80 bilhões reais. A economia do País está estagnada, porque os bancos, em vez de direcionarem o seu capital para o empréstimo a empresas, preferem, evidentemente, cada vez mais, fazer aplicação em rentismo, fazer aplicação no estrangulamento do capital produtivo do nosso País. Temos dificuldade de votar esse cadastro positivo não é por outra coisa, é porque nós não sabemos se o texto, da maneira como está, realmente vai servir para baixar os juros para a ponta ou apenas para reduzir mais ainda os riscos para os bancos, que já ganham valores estratosféricos. Enquanto a economia do Brasil estagna, os bancos lucram cada vez mais e, consequentemente, as empresas produtivas fecham e as famílias se endividam. Nós não temos aqui um caminho que não seja, primeiramente, fazer uma auditoria da dívida pública, algo que em vários países reduziu a dívida a patamares exequíveis e puniu exemplarmente os causadores de desajustes na política econômica. O Brasil congela os gastos na área social - fizemos isso com a Proposta de Emenda à Constituição n 55, de 2016 -, mas, em compensação, não congela desembolsos com juros ou amortização da dívida. Com isso, quase 51% do Orçamento da União são destinados a juros e amortização da dívida, enquanto pouco mais de 20% vão para investimentos e para a remuneração de custeio. Nós temos que dar um basta nisso tudo. Não temos absoluta esperança de que o atual Governo venha a fazer algo benéfico para o trabalhador brasileiro e sequer para o capital produtivo do nosso País. O Brasil precisa voltar a investir. Para ter patamares de investimento nos níveis de 2013, o Brasil precisa pelo menos colocar em seu Orçamento 250 bilhões de reais adicionais de investimento. Não temos esperança de que este Governo vá fazer isso. Por isso, Sr. Presidente, nós do PDT, sem compromisso com o mérito, não vamos entrar em obstrução, mas vamos orientar 'não' à urgência, para que possamos realmente refletir mais sobre projetos que hoje só dizem respeito ao benefício do capital especulativo no nosso País."], ["27/03/2018 17:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o Deputado Darcísio Perondi, como economista, deve ser um excelente médico, porque S.Exa. falou sobre o rentismo e disse que eu não sabia o que era, apesar da minha formação ser em economia. O que eu quero dizer, baseado em números - e contra fatos não há argumentos -, é que com uma dívida pública que sobe mais de 2% ao mês, com um estoque que já ultrapassa os 3 trilhões e 500 bilhões, a taxa SELIC baixa 6,5%, mas os juros dos recursos emprestados ao consumidor, às famílias, às empresas, só aumentam. A SELIC vem sendo reduzida pelo COPOM - Comitê de Política Monetária, é verdade, mas isso só está tendo como consequência a elevação do spread bancário, ou seja, a lucratividade dos bancos, porque eles remuneram menos e emprestam recursos a um valor ainda maior. O SR. ORLANDO SILVA - Sr. Presidente, peço a palavra para falar como Líder. O SR. PRESIDENTE - Peço a V.Exa. que encerre, Deputado André Figueiredo, pois há outros líderes que desejam falar. O SR. ANDR FIGUEIREDO - Vou concluir, Presidente. Estou aqui pronto para o debate. Se existe algo sobre o qual nós nos debruçamos é sobre essa questão de que o Brasil não consegue se desenvolver enquanto estiver rendido ao capital especulativo. Obrigado."], ["13/03/2018 19:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, quero parabenizar o novo Líder da Minoria: o Deputado Weverton Rocha, meu companheiro de bancada que, durante 2 anos, foi um valoroso Líder do PDT aqui na Cãmara. Ao aguerrido Deputado Weverton Rocha, agora nosso Líder, os meus parabéns! Além disso, parabenizo o Deputado José Guimarães, que nos últimos meses também desempenhou essa missão tão importante. Tenho certeza absoluta de que o Deputado Weverton Rocha, pelas características que lhe são tão peculiares, saberá conduzir a bancada da Oposição nesse enfrentamento dos grandes temas, que precisam do nosso combate, porque claramente ainda existem, por parte deste Governo, que hoje se vê meio perdido, tentativas de entrega do patrimônio do povo brasileiro às mãos dos interesses do mercado financeiro e do grande capital internacional. Sr. Presidente, eu também queria falar sobre esse projeto de lei, do qual, talvez, alguns colegas não tenham tido a compreensão necessária. Alguns podem pensar que será o fim e a extinção do programa A Voz do Brasil . A Voz do Brasil é um dos programas que temos a missão de defender. Porém, evidentemente, hoje os tempos são outros, muito diferentes daqueles de 20, 30 ou 40 anos atrás. Rodo bastante pelo interior do meu Ceará, onde existe inclusive uma demanda de vários Municípios que só têm uma emissora de rádio comunitária. Pasmem, Srs. Deputados: 2.407 Municípios no Brasil têm apenas emissoras comunitárias ou educativas e não têm sequer uma emissora comercial. Mais de 1.270 Municípios sequer têm emissora comunitária ou educativa. Então, a radiodifusão precisa ser fortalecida no Brasil. Isso é fato. Quando eu estava no Ministério das Comunicações, fizemos um plano de outorgas para ampliar a radiodifusão comunitária. Infelizmente, até hoje não sei o que foi feito daquele PNO. Espero que ainda seja levado a cabo, para que tenhamos a radiodifusão sendo levada a todos os Municípios do Brasil. O que se está propondo aqui, na verdade, é aperfeiçoar o texto que veio do Senado e fazer com que as rádios comunitárias também tenham a obrigação de transmitir o programa A Voz do Brasil no período compreendido entre 19 horas e 22 horas. Muita gente pode dizer: 'Ora, começar o programa A Voz do Brasil 21 horas? 21 horas, todo o mundo está dormindo!' O trabalhador urbano que tem esse privilégio deve ser de alguma cidade que não fica no Brasil! Com o transporte público que temos no País, o trabalhador tem que enfrentar uma maratona para chegar à sua residência e, certamente, só não vai escutar o programa dentro do coletivo, às 21 horas, porque o programa A Voz do Brasil não é transmitido dentro do transporte coletivo. Além disso, em vários Municípios do Brasil, hoje você pode, de repente, ter outras opções de programas de rádio, através da Internet ou de outros dispositivos de reprodução de músicas, o que também inviabiliza o programa A Voz do Brasil . Por isso, a proposta é flexibilizar, apenas entre 19 horas e 22 horas, o período da transmissão - não o início, como o Senado aprovou, porque isso possibilitaria levar a transmissão até às 23 horas. Do jeito que está, o projeto inclusive vai fazer com que as emissoras do Poder Legislativo também possam transmitir as nossas sessões sem prejuízo do programa A Voz do Brasil . por isso que defendemos a proposta. O SR. PRESIDENTE - Obrigado, Deputado."], ["13/03/2018 19:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, quero apenas esclarecer o projeto a alguns colegas que talvez não o estejam compreendendo: ninguém está acabando com o programa A Voz do Brasil . Nós estamos estendendo a obrigatoriedade da transmissão do programa A Voz do Brasil para as rádios comunitárias. Em 2.407 Municípios do interior do nosso País, só há rádios comunitárias e educativas. Todas as emissoras que flexibilizarem o horário entre 19 horas e 22 horas, ou seja, num prazo de 3 horas, têm que transmitir o programa A Voz do Brasil . A transmissão não pode começar às 22 horas e ir até às 23 horas, como o Senado está propondo. Nós estamos apenas aperfeiçoando a transmissão. Por isso, somos contra o adiamento da votação e queremos votar o projeto."], ["13/03/2018 19:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, na verdade, a maioria dos Líderes acordou rejeitar o texto oriundo do Senado, uma vez que há nele a previsão de que o horário para início do programa A Voz do Brasil seja flexibilizado entre as 19 horas e as 22 horas. Consequentemente, a veiculação do programa A Voz do Brasil poderia ser levada até as 23 horas. O texto que nós aprovamos na Cãmara é muito claro, ao dizer que a veiculação tem que ser entre as 19 horas e as 22 horas. Portanto, não poderia ir até as 23 horas. Por isso, estamos dando preferência ao texto da Cãmara e, para que possamos resgatá-lo, somos contra o texto do Senado."], ["13/03/2018 19:48:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, o destaque não está prejudicado, porque ele faz menção ao 2, que estabelece: 'O programa de que trata a alínea 'e' do caput deste artigo deverá ser retransmitido sem cortes, com início...' No inciso II deste mesmo artigo, tem-se: 'E ntre as 19 horas e as 22 horas'. Portanto, ele tem que ser excluído do texto, senão vai gerar dubiedade. O SR. PRESIDENTE - Tem que votar, sim. Do contrário, vai poder começar a partir das 22 horas, se não for excluído isso."], ["28/02/2018 16:44:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, este projeto de lei que estamos votando, evidentemente, é revestido de uma grande importãncia no que diz respeito especialmente às agências bancárias, notadamente as que ficam em cidades até certo ponto pequenas, onde rotineiramente estamos nos acostumando a ver explosões. E o que é pior, nós vemos que essas cidades, após as explosões das agências ou dos caixas eletrônicos, ficam sem nenhuma agência bancária, consequentemente, trazendo um grande prejuízo tanto para o seu cidadão, que tem que se deslocar 50, 60, 100 quilômetros para buscar seu benefício social ou para ter uma movimentação bancária em sua conta corrente, quanto para o seu comércio, uma vez que, ao se deslocar para um Município próximo onde haja uma agência bancária, acaba, ao se movimentarem os recursos financeiros naquela cidade, o dinheiro não ficando no seu Município de origem. Nós apresentamos este destaque, porque se há algo de que nós não temos dúvida é que banco é a atividade econômica mais rentável do Brasil. Então, não existe razão para que não coloquem uma segurança que seja proporcionalmente adequada aos ataques que vêm sofrendo do crime organizado. E todos nós aqui, 513 Deputados e Deputadas, temos atividades em cidades pequenas, em cidades do interior do Estado, onde o contingente da Polícia Militar é muito pequeno e completamente desproporcional, às vezes, aos bandos que atacam as agências bancárias. Por isso, ao texto fizemos esta emenda que diz basicamente que o sistema de segurança referido no artigo anterior inclui quadro de vigilantes apropriado à atividade exercida, cabine blindada com permanência ininterrupta de vigilãncia armada, inclusive em feriados e finais de semana. O restante do texto é exatamente igual ao que está na lei relatada pelo Deputado Alberto Fraga. O que nós precisamos aqui é saber: isso custa para banco? Evidentemente que vai ter um custo para banco. Mas quanto custa a mais para o cidadão, caso aquela agência seja explodida, os caixas eletrônicos sejam explodidos, a polícia fique refém e não consiga sair, porque o banco quer economizar e não colocar cabine blindada e assim proteger seus vigilantes? por isso que nós pedimos aos nobres colegas aqui o apoio a este destaque, que, acima de tudo, é a favor das pessoas mais humildes."], ["28/02/2018 16:44:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, eu queria trazer a verdade à tona. Infelizmente o Deputado Domingos Sávio, talvez se utilizando de má-fé, para iludir a população que assiste à TV Cãmara, vem dizer que PSB, PDT e PCdoB aderiram ao Governo e formaram um bloco esdrúxulo. Enquanto o PSDB é o suprassumo da coerência no que diz respeito à formação de blocos parlamentares. Então, eu fiz um resgate do dia 1 de fevereiro de 2013. época, a Presidente era Dilma Rousseff, quando foi formado legitimamente nesta Casa um bloco entre PT, PSDB, DEM, PP e PSD, para a eleição da Mesa, e o bloco, logo depois, se desfez. Nós do PDT formamos um bloco e fomos extremamente assediados, pelo Líder do PR, que agora, inexplicavelmente, vem querer a cada orientação, jogar para a plateia, chamando-nos de incoerentes, como se, ao aderirmos ao bloco do PSDB e do PR, não estivéssemos também aderindo a um bloco de partidos que promoveram o golpe contra a Presidente. Esse bloco se formou, única e exclusivamente, para a eleição da Comissão Mista de Orçamento, e amanhã estará desfeito, respeitando cada individualidade de partido. O PDT, o PSB e o PCdoB existem enquanto partidos há décadas e, portanto, mantêm a sua coerência. Agora, reforço: eu não sabia que o PSDB tinha uma vinculação tão forte com o PT, em 2013, ao formar um bloco, ou seja, se levarmos em consideração as palavras do Deputado Domingos Sávio, o PSDB, em 2013, aderiu ao Governo da Dilma, e não foi isso o que aconteceu. Portanto, vamos usar a verdade na tribuna desta Casa, sob pena de os fatos desmoralizarem quem usa indevidamente a tribuna."], ["27/02/2018 20:20:00", "O SR. ANDR FIGUEIREDO - Eu quero apenas ressaltar o caráter democrático, o conteúdo extremamente benéfico para a população de baixa renda do relatório do Deputado Otavio Leite e registrar a compreensão de que, com este projeto, nós temos que dar uma sinalização de que os recursos do Fundo de Amparo ao Trabalhador não precisam ter remuneração de mercado significativa, até porque hoje a remuneração que os recursos do FAT recebem está em torno de 6% ao ano. Então, o que é praticado hoje com as pessoas que são adeptas do Microcrédito Produtivo Orientado é em torno de 3,5%. Limitar essa faixa a 2% e mais 3% para a taxa de abertura de crédito é uma medida justa. Quero agradecer ao Deputado Otavio Leite e a todos os partidos de oposição e da base do Governo, porque este projeto pode realmente significar um avanço muito grande no PNMPO, que eu tive a honra de coordenar alguns anos atrás. Para encerrar, em nome da bancada do PDT, quero lamentar profundamente o falecimento do Prof. Theotônio dos Santos, um grande economista e um grande brasileiro que lutou muito para que pudéssemos ter condições melhores de vida com a tese da teoria da dependência. Hoje o Brasil está de luto. Perdemos um grande guerreiro. Quero parabenizar esta Casa pela aprovação deste projeto."], ["20/02/2018 20:40:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, há pouco, assistimos ao Deputado Líder do DEM - não sei se está na Liderança, mas usou o tempo da Liderança - tecer uma série de acusações levianas, mas, ao mesmo tempo, fundamentadas nos princípios que certamente nós discutiremos exaustivamente neste ano. Disse o Deputado que Ciro Gomes é irresponsável porque defende o patrimônio nacional dizendo que vai reverter essa entrega do patrimônio às petroleiras, que vai reverter todo o entreguismo que foi feito contra a indústria nacional quando acabaram com a obrigatoriedade do conteúdo nacional na cadeia do petróleo e do gás. Ciro Gomes não é responsável por esse entreguismo. Certamente, nós discutiremos com o povo brasileiro maneiras de revogar o que está sendo feito no Brasil: campos do pré-sal entregues em troca de benefício fiscal a petroleiras internacionais, que inclusive chegaram a fazer ameaças de morte contra quem se contrapunha àquele projeto imoral que esta Casa aprovou, cujo Relator foi justamente quem chamou o Ciro de irresponsável. O Brasil não aguenta mais tanta falácia! Nós não vamos ficar calados. Este é um ano de muito debate nesta Casa. Vamos ver quem quer continuar entregando o patrimônio do Brasil aos interesses internacionais. Vamos ver quem quer acabar inclusive com a economia produtiva, para favorecer o capital especulativo insaciável. Querem discutir a reforma da Previdência sem antes discutir a dívida pública. Isso não passa nesta Casa, minha gente! A reforma da Previdência já morreu. Querem agora dar autonomia para o Banco Central e fazer um bocado de prestação de contas para o sistema financeiro, a fim de justamente pagar quem financiou todo esse golpe que, infelizmente, ainda estamos vivenciando. No entanto, nós do PDT, que fazemos oposição a esse desgoverno federal que aí está, certamente - mesmo havendo candidaturas que talvez não estejam unidas no primeiro turno, estamos unidos inclusive pelo manifesto das fundações de PDT, PT, PCdoB e PSOL, com o apoio de boa parte do PSB, que também está conosco nessa luta - faremos a diferença no debate das grandes causas, sem aceitar acusações levianas. Quero também fazer uma ressalva a dois colegas da bancada do Ceará. Chamaram o Governo do Estado do Ceará de desequilibrado. Meus amigos, desculpem os Deputados Domingos Neto e Danilo Forte! Isso não é seriedade. Não quero trazer discussões do nosso Estado para cá, mas o Estado mais equilibrado em termos fiscais no Brasil se chama Ceará. verdade que o Estado tem problemas de facções da criminalidade, de facções da política, mas estamos trabalhando para literalmente extirpá-las. O próprio Governo Federal diz que a situação do Rio de Janeiro é bem diferente da do Ceará. O Governador Camilo Santana tem tido todo o respeito. Não sei se interesses contrariados podem levar à mudança de posicionamento - não é por aí. Quero reforçar, com toda ênfase, que esta Casa precisa discutir com conteúdo, não com leviandade. Dizer que Ciro Gomes está cometendo um atentado contra o Brasil significa dizer que ele já está causando muita preocupação em quem está acostumado a mamar nas tetas do poder deste desgoverno Temer e certamente vai levar um baque muito grande quando tivermos a oportunidade de ter novamente um governo popular, um governo que faça auditorias na dívida pública, um governo que leve o povo brasileiro a rever toda essa safadeza que foi feita e que continua sendo feita. Cito o caso da ELETROBRAS, um patrimônio brasileiro tão duramente construído e conquistado, que agora querem entregar por migalhas. O Brasil precisa acordar! Nós trabalharemos duramente neste Parlamento para mostrar que não aceitaremos qualquer tipo de pressão, muito menos leviandade."], ["19/02/2018 20:52:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, minha questão de ordem se refere ao que foi falado pelo Líder do PCdoB e pelo Deputado Miro Teixeira em relação ao art. 60 da Constituição. Em todos os pareceres relativos à admissibilidade de propostas de emenda à Constituição na CCJ existe um ponto em que eles são uníssonos: no que concerne a eventuais limitações circunstanciais, não vigendo nenhum tipo de intervenção federal, estado de sítio ou estado de defesa, poderá ser apreciada a presente PEC. No tocante à admissibilidade da tramitação na CCJ, já existe essa salvaguarda: se estiver vigendo uma intervenção federal, não há admissibilidade da PEC. Então, como se vai votar contra a PEC? Por isso, essa tramitação tem que ser sustada. Quanto à admissão ou não das emendas nas Comissões Especiais, da mesma forma, serão inadmitidas todas as emendas, porque está vigendo uma intervenção federal. Por isso, para complementar toda essa parte da tramitação, eu pediria a V.Exa. que também analisasse essa questão, porque todos os pareceres da CCJ, quando se referem à admissibilidade, tocam nessa questão da vigência ou não de uma intervenção federal."], ["19/02/2018 21:12:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente, Sras. e Srs. Deputados, estamos aqui numa semana em que se deveria votar a reforma da Previdência. O Governo sabe, há muito tempo, que seria derrotado de maneira humilhante, por conta da grande pressão que a população brasileira tem feito contra essa malfadada reforma previdenciária. Já se anunciam inclusive outros projetos, como o que trata da autonomia do Banco Central, para atender a interesses do sistema financeiro. Agora o Governo, sem nenhum planejamento, sem nenhuma previsão orçamentária, querendo fazer uma inflexão, por menor que ela seja, na sua alta impopularidade, logo depois do carnaval, na calada da noite, edita um decreto que prevê a intervenção na segurança pública do Rio de Janeiro. Esta é uma situação extremamente difícil. Todos nós, brasileiros, por conta de décadas de pouco investimento em educação e em programas de ação social, vemos que recentemente a curva do desemprego e a curva da pobreza têm aumentado de forma significativa. Nós da bancada do PDT resolvemos fazer uma nota em que explicamos à Nação o nosso posicionamento: A bancada do PDT na Cãmara dos Deputados vem a público externar suas mais profundas preocupações com a intervenção federal no Rio de Janeiro, decretada pelo Senhor Presidente da República. A medida extremada e grave não é, nem de longe, a solução para enfrentar a crise de segurança pública daquele estado e de nenhum outro. Há sim uma grande insatisfação da sociedade brasileira e fluminense em relação à impotência com que as autoridades têm enfrentado a violência e o banditismo nas grandes cidades. As facções criminosas estão aterrorizando a sociedade ante a desmoralização da lei e das autoridades do país. Mas a total negligência do Estado nos morros cariocas - seja pela falta de investimentos em saúde, educação, moradia e políticas públicas sociais ou pela absoluta ausência de políticas de inteligência e prevenção da criminalidade - não será resolvida ou compensada com a simples presença das forças armadas. um equívoco supor que a militarização e o mero controle territorial a partir apenas da repressão ostensiva vão resolver o problema estrutural que se arrasta há décadas. Nesse ponto, entendemos que o governo federal deveria dar maior atenção às regiões de fronteira, que têm sido constantemente negligenciadas, se deseja combater com eficiência a violência, não só no Rio de Janeiro, como em todo o Brasil. Milhares de armas de alto calibre e drogas entram no país por meio de nossos quase 17 mil quilômetros de fronteiras terrestres. Se esses dados são de conhecimento público, por que o governo federal não aumenta o uso de tropas nas fronteiras brasileiras, investe em novos equipamentos para tornar mais efetiva a vigilãncia de nosso território? Os deputados do PDT afirmam que esta ação de intervenção é mais uma ação midiática, politiqueira e mesquinha para atender interesses políticos e eleitoreiros do que para resolver o problema. Utilizam-se da angústia da população brasileira em relação à situação de elevada insegurança que mata milhares de brasileiros inocentes para um interesse casuístico, de busca de popularidade. Mais uma demonstração de quão patético e irresponsável é esse governo - aliás, é do mesmo partido do Governo do Estado do Rio de Janeiro, que foi o primeiro a dizer que estava completamente impotente para resolver o problema da segurança, ele mesmo pediu a intervenção. Visivelmente, a intervenção serve de instrumento para abafar a derrota fragorosa do governo na reforma da Previdência. A maior prova disso é que a intervenção foi decidida e anunciada praticamente durante o feriado de carnaval e não foi precedida de nenhum estudo ou planejamento conhecido, não obedecendo a nenhum critério técnico e previsão orçamentária. Nós do PDT e de outros partidos de oposição estaremos sim acompanhando diariamente toda a prestação de contas e vendo a evolução dessa pretensa intervenção. Não arriscaremos palpites quanto aos resultados. Torcemos para que sejam exitosos os esforços dos servidores da área de segurança pública e dos militares durante o período de intervenção, mas não nos furtamos do alerta à nação sobre seus riscos de insucesso. Votaremos a favor porque reconhecemos o clamor da população do Rio de Janeiro e do Brasil por mais segurança. Impossível não lembrar do antropólogo Darcy Ribeiro, idealizador dos CIEPs de Brizola no Governo do RJ, que disse na década de 1980: 'Se os governadores não construírem escolas, em 20 anos faltará dinheiro para construir presídios'. Infelizmente, o futuro chegou. Infelizmente, Sras. e Srs. Deputados, povo brasileiro, esse futuro chegou."], ["06/02/2018 21:04:00", "O SR. ANDR FIGUEIREDO - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, inicialmente eu queria utilizar este tempo para prestar uma homenagem a um grande brasileiro que faleceu no último domingo: o nosso ex-colega Deputado Carlos Alberto Caó de Oliveira, um dos grandes guerreiros na luta pela igualdade racial em nosso País. Ele, que participou da Constituinte de 1988, deixa um legado monstruoso no sentido de que não tenhamos tantos preconceitos e possamos, cada vez mais, avançar na luta por um Brasil sem essa apartação racial que infelizmente ainda reverbera em vários locais do nosso País. Ao Deputado Caó a homenagem do PDT, a homenagem de todo o povo brasileiro, que sabe muito bem da importãncia que esse brasileiro teve para as lutas da população negra do nosso Brasil. Sr. Presidente, também tenho outro ponto a tratar. Parece que o Brasil está no caminho das mil maravilhas. O Presidente Rodrigo Maia está querendo pautar a reforma da Previdência para a semana do dia 19. Nós do PDT queremos que ela seja pautada, porque queremos derrotá-la. A fim de ter votos suficientes para aprovar essa maldade, o Governo vai ter que gastar muito. No entanto, creio que a grande maioria dos Parlamentares não vai votar a favor. Acredito que o Governo sequer tenha maioria simples, muito menos os 308 votos. A população brasileira está devidamente mobilizada contra essa maldade e contra essa propaganda falaciosa. Dizem que estão acabando com privilégios. Ora, vamos falar dos pensionistas. Assim, vamos desmistificar a tese de que a reforma não vai afetar quem hoje está aposentado. Vai afetar, sim! Vamos trabalhar com o exemplo de um casal de aposentados no qual o cônjuge do sexo masculino ganhe 3 mil reais e o do sexo feminino, 2 mil reais. Se falecer o cônjuge do sexo masculino, pela proposta do Governo que foi aprovada na Comissão da Reforma da Previdência, a sobrevivente teria que optar entre ficar com a sua aposentadoria de 2 mil reais ou com 60% da aposentadoria do seu cônjuge, ou seja, 1.800 reais. No caso, ficaria com os 2 mil reais. Reduzir a renda familiar de 5 mil para 2 mil reais num momento de dor, de dificuldade pessoal, é acabar com privilégios? O teto estipulado na Comissão da Reforma da Previdência foi de 2 salários mínimos. Isso é uma perversidade muito grande! Também temos o exemplo das professoras, que hoje se aposentam com 25 anos de contribuição. Caso fosse aprovada essa PEC, após sua promulgação, teriam que trabalhar 40 anos. São 15 anos a mais. pouca coisa? Professor ganha muito? Dois mil e poucos reais é muito? Isso também é privilégio? Vamos esclarecer essas atitudes falaciosas. Podemos discutir, sim, uma reforma da Previdência, mas não com vícios de origem por parte de um Governo ilegítimo; não retirando a DRU da Seguridade Social. Dizem que aumentou o déficit, mas omitem que a DRU passou de 20% para 30% no ano passado. A PEC do Teto de Gastos não preservaria a saúde e a educação? Abram o jornal O Estado de S.Paulo de hoje e vejam que, descontada a inflação, as despesas com saúde e educação no Brasil caíram 3,1% em 2017, justamente no ano em que seriam preservados esses itens da despesa orçamentária. Se considerarmos o repasse aos Municípios nesses dois itens, houve 4,8% de redução real. este o Governo que diz que quer acabar com privilégios e que a PEC do Teto dos Gastos viria dar equilíbrio às contas públicas. Ora, outubro de 2018 está chegando! Nós do PDT temos a satisfação muito grande de ter um pré-candidato, que vai enfrentar tudo isso, principalmente o capital improdutivo, que precisa ser atingido. Refiro-me a Ciro Gomes. Trabalharemos para fazer com que 2018 seja o ano da retomada da esperança do povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."]]}