{"ANDRÉ LIMA": [["21/03/2016 10:00:00", "Ata da 46 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 21 de março de 2016. 10h17, o Sr. Izalci, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental; Eudes Alves, Diretor da Associação Brasiliense dos Gestores Ambientais do Distrito Federal e Entorno; e Fredejan Pedrosa Peteira, Assessor Parlamentar, representando o Presidente, Dr. Vicente Andrew, da Agência Nacional de . O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do DF. O Sr. José Carlos Maciel Santos, Gerente de Apoio Educacional do Jardim Botãnico de Brasília, realizou a Oração da . Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados e convidou para compor a Mesa os Srs. André Lima, Secretário de Estado da Secretaria do Meio Ambiente; e Gustavo Lima, Vice-Presidente da Associação dos Profissionais de Engenharia Ambiental. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci, autor do requerimento. Reassumiu a Presidência o Sr. Izalci, e concedeu a palavra à aluna Beatriz Sousa de Luana, do 3 ano B do Colegio Rogacionista, para leitura de redação. Em seguida, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Hildo Rocha, pelo PMDB; André Lima; Fredejan Pedrosa Pereira; Eudes Alves; Gustavo Lima; à Sra. Erika Kokay, pelo PT; e aos Srs. Ricardo Tripoli, pelo PSDB; e Rodrigo Martins, pelo PSB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h36, encerrou a sessão. Beto Mansur Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2017 09:00:00", "Ata da 145 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 9h20, o Sr. Nilto Tatto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luciano Meneses Evaristo, Presidente substituto do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA; André Lima, Secretário de Meio Ambiente do Distrito Federal; e Alexandre Conceição, Coordenador Nacional do Movimento dos Trabalhadores Rurais Sem Terra - MST. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Luciano Meneses Evaristo, André Lima e Alexandre Conceição. Usaram da palavra pela ordem os Srs. Leo de Brito, Erika Kokay e Bohn Gass. Usaram ainda da palavra os Srs. Mauricio Guetta, advogado do Instituto Socioambiental - ISA; e Donald Sawen, do Instituto Sociedade População e Natureza - ISPN. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Hildo Rocha Presidente Cleber Verde Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/06/2017 09:48:00", "O SR. ANDR LIMA - Eu quero saudar o meu amigo e Deputado Nilto Tatto, que, além de Deputado Federal que incorpora na essência do seu mandato a agenda socioambiental, é também um militante, um cidadão que trabalha com a agenda socioambiental há algumas décadas. Ele ainda não tem nenhum cabelo branco, mas podemos dizer que é uma pessoa que eu já conheço há alguns anos nessa militãncia. Fico feliz e agradeço o convite para estar aqui hoje com V.Exa. nesta sessão. Cumprimento também o representante do IBAMA, Luciano Evaristo. Parabenizo-o pelas inúmeras iniciativas que foram por ele arroladas aqui. Quero dizer que, para mim, é uma honra estar aqui nesta Casa falando a respeito deste dia importante para toda a humanidade, que é o Dia Mundial do Meio Ambiente. Para mim, é um dia comum; para mim, este dia é todo dia. Todo dia, para mim, é um dia de trabalhar e de cuidar da casa, de cuidar do nosso ambiente e de trabalhar pelo meio ambiente. Falo isso sem nenhuma exaltação, porque é assim que eu vivo, procuro educar as minhas filhas e contribuir para a sociedade com um trabalho dedicado há 25 anos nesta causa. Mas, hoje, e aqui nesta Casa, em particular, é preciso denunciar o que vem acontecendo no nosso Congresso Nacional contra a agenda socioambiental e contra o desenvolvimento sustentável. Este Congresso Nacional, vou dizer isso com muita tristeza, mais se parece com um latifúndio monocultor extensivo. Ele foi dominado por uma agenda de avanço nos retrocessos socioambientais. O que assistimos aqui, infelizmente, é a uma devastação, Sr. Presidente, do nosso ordenamento jurídico socioambiental, em muito contrariando o que a nossa Constituição de 1988 estabelece em termos de orientação para o desenvolvimento sustentável do País. Digo isso com muita tristeza, porque tive a oportunidade de coordenar o Plano de Combate ao Desmatamento na Amazônia, que reduziu em mais de 80% o desmatamento de 2005 até hoje, e vimos assistindo agora ao recrudescimento e ao retorno dessa dinãmica exploratória e predatória de um dos nossos maiores patrimônios ambientais e econômicos do País. Assisti aqui à aprovação da Lei de Crimes Ambientais, da Lei da Mata Atlãntica, da Lei de Recursos Hídricos, da Lei de Resíduos Sólidos, da Lei de Mudanças Climáticas, da Lei de Gestão de Florestas Públicas, da Lei do Sistema Nacional de Unidade de Conservação. Este Congresso Nacional, por mais conservador que seja ou que fosse ou que tenha sido, aprovou marcos jurídicos altamente relevantes para a sustentabilidade no País. O que nós temos assistido nos últimos meses é a uma devastação plena desse ordenamento jurídico. Vou listar apenas alguns itens que já foram falados aqui, mas acho importante repetir: Medida Provisória 752. Nela foi inserido um jabuti, como é conhecido pelo Supremo Tribunal Federal inclusive, que, pelo seu art. 35, retira a responsabilidade de agentes financeiros que financiam atividades com impacto ambiental significativo, incluindo desmatamento, dentre outras coisas. Esse é um instrumento fundamental para poder corresponsabilizar quem patrocina o crime ambiental, e essa medida provisória vem retirando essa responsabilidade. As Medidas Provisórias 756 e 758 colocam à disposição de grileiros, só na Amazônia, mais de 600 mil hectares de terras, reduzindo Unidades de Conservação, como o Parque Nacional do Jamanxim e o Parque Nacional de São Joaquim, em Santa Catarina. Pasmem: na Mata Atlãntica, que está tão depredada, o desmatamento está sendo retomado em 29 mil quilômetros quadrados - foi anunciado agora pela Fundação SOS Mata Atlãntica o aumento no desmatamento -; e na Amazônia estão serão liberados 40 milhões de hectares para a grilagem de terras com essa MP aprovada na semana passada. Há outras iniciativas que são tão ruins ou piores: a declaração da vaquejada como esporte nacional, trazendo sofrimento aos animais; projetos de lei retomando o uso de animais em circo; o licenciamento ambiental em questão, agora retirando o Estudo de Impacto Ambiental para obras altamente impactantes de saneamento, de infraestrutura; os transgênicos. Há projeto de lei para tirar do cidadão o direito de saber se o que ele está comendo tem organismo geneticamente modificado! Vamos esconder do povo o direito à informação, um direito básico, fundamental? O Congresso Nacional, esta Cãmara dos Deputados está buscando validar esse tipo de coisa. Enfim, meus amigos, é um conjunto de agendas negativas inaceitáveis. Infelizmente, no meio desse caos político que nós vivemos, essas notícias não reverberam na sociedade, mas a verdade é que esse caos político também está acelerando o caos legislativo. A questão climática, a crise de água é uma realidade. Infelizmente, eu tenho que dizer, em Brasília nós estamos vivendo, na carne, a crise climática. Aqui em Brasília, meu povo, a Capital do povo, de todos os brasileiros, a temperatura, só para vocês terem uma ideia, está elevada. Nós já vivemos hoje 100 noites por ano com temperaturas acima de 20 graus, quando, há 20 anos, tínhamos, no máximo, 10 noites com temperatura acima de 20 graus. Nós já temos 50 dias por ano com umidade do ar abaixo de 20%, quando a média era, no máximo, 25 dias por ano. Faz 3 anos que chove a metade da média dos últimos 10 anos. Nós estamos vivendo a crise hídrica, a crise climática. uma realidade para a qual este Congresso Nacional não acorda. Então, eu gostaria de estar aqui tecendo elogios, homenagens, comemorando, mas não é possível, nesta Casa, comemorar, infelizmente, nada, pelos retrocessos a que nós estamos assistindo. O que eu posso é ter esperança e acreditar que nós podemos ter um futuro melhor, uma nova Legislatura, um novo Congresso Nacional, depois de nós superarmos essa crise que está acabando com o nosso País. isto que eu posso esperar e pedir a todo brasileiro: que ganhe consciência e pense três vezes antes de colocar outras pessoas no Congresso Nacional, dado a situação que nós estamos vivendo. Quero agradecer ao Deputado Nilto Tatto. V.Exa. é uma das raras e boas exceções ao que eu estou dizendo aqui: um Congresso que tem tido pouquíssima responsabilidade e respeito com o bem básico da vida, que é o direito fundamental ao meio ambiente. V.Exa. e os Deputados Arnaldo Jordy, Ricardo Tripoli, Sarney Filho, Alessandro Molon, e uma série de Deputados que estão à frente dessa batalha, a quem me uno e quero cada vez mais fortalecê-los. Parabéns a todos os senhores. Infelizmente esta é a realidade que eu tenho a trazer ao Plenário da Cãmara dos Deputados. O SR. PRESIDENTE - Obrigado, André Lima, Secretário de Meio Ambiente do Distrito Federal, a quem conheço desde menino, como militante ambientalista lá em São Paulo, e que veio fazer morada aqui no Distrito Federal. Parabéns pelo trabalho que vem fazendo na Secretaria de Meio Ambiente, André Lima."], ["05/06/2017 10:40:00", "O SR. ANDR LIMA - Grato por mais uma oportunidade de inteirar as palavras que já disse aqui. Na primeira oportunidade, o que eu fiz foi, em boa medida, um resumo da ópera da agenda negativa, mas acho importante também destacar algumas coisas que temos feito no Distrito Federal, a nossa parte, para virar esse jogo, do plano local para o plano nacional. No Distrito Federal, temos buscado combater fortemente a grilagem de terras com a criação, a exemplo do que fizemos para o combate ao desmatamento na Amazônia, que vinha dando resultado, do Comitê de Governança do Território, composto por Secretários de Estado e pela alta direção do Governo do Distrito Federal, para enfrentar esse que é um dos maiores cancros que condenam a qualidade de vida no Distrito Federal, além do furto do patrimônio público. Com isso, nós já resgatamos mais de 20 milhões de metros quadrados de área grilada no Distrito Federal, de volta ao patrimônio público. Estamos coordenando o Zoneamento Ecológico-Econômico, que deve ir à Cãmara Distrital este ano ainda, no começo do segundo semestre. Indicamos, orientamos o planejamento do desenvolvimento do Distrito Federal, qualificamos as áreas que precisam ser protegidas, recuperadas, conservadas, sobretudo as áreas núcleo da Reserva da Biosfera do Cerrado, aqui no Distrito Federal, estabelecemos corredores ecológicos, mas também indicamos as áreas aptas ao desenvolvimento econômico e ao desenvolvimento de atividades produtivas sustentáveis. Como foi colocado aqui pelos companheiros do MST, por exemplo, é preciso trabalhar a agroecologia e os sistemas agroflorestais também, como método de desenvolvimento e de produção de alimentos. Estamos fechando o maior lixão da América Latina e o segundo maior lixão do planeta, o lixão do Jockey Club de Brasília, o Lixão da Estrutural. Nele estamos estudando implementar, com o apoio da CEB - Companhia Energética de Brasília, um sistema de geração de energia elétrica com fontes híbridas, com a queima do gás do resíduo sólido ali depositado. E com uma grande novidade: a possível instalação de uma grande usina solar fotovoltaica sobre a área do lixão, para produzir energia. Com a produção de energia, nós podemos levantar recursos para remediar o lixão, que está ao lado do Parque Nacional de Brasília e contamina o solo e um dos mananciais importantes que abastecem 15% da população. Será um projeto revolucionário esse que nós estamos conduzindo aqui no Distrito Federal. Com o Programa Recupera Cerrado, pretendemos investir cerca de 10 milhões de reais na recuperação de matas ciliares, de nascentes, de áreas de recarga de aquíferos, em áreas prioritárias para a conservação do Cerrado do Distrito Federal. E, para envolver a comunidade de Brasília, ampliar a legitimidade da agenda e da pauta socioambiental na sociedade, conduzimos a Conferência Distrital de Meio Ambiente, que, no final de semana, reuniu mais de 250 pessoas, moradores das regiões de São Sebastião, do Jardim Botãnico, do Itapoã e do Paranoá, para o desenvolvimento de propostas de aprimoramento e de qualificação da política de desenvolvimento sustentável e ambiental no Distrito Federal. São várias as agendas. Cito também o GT Brasília Solar. Enfim, são inúmeras as iniciativas. Queremos mostrar que é possível fazer a diferença, virar esse jogo, apesar de todos os retrocessos a que, infelizmente, temos assistido aqui nesta Casa. Agradeço a oportunidade de inteirar as minhas palavras e de trazer também um pouco de esperança. Há muita gente trabalhando para virar esse jogo, tanto dentro desta Casa quanto fora dela. Eu acho que é importante deixar esse recado para a sociedade, para que não desistamos e continuemos fortemente buscando virar esse jogo. Haveremos de virá-lo! Grato mais uma vez pela oportunidade, Deputado Nilto Tatto. O SR. PRESIDENTE - Obrigado, André Lima, Secretário do Meio Ambiente do Governo do Distrito Federal."]]}