{"ANDRÉ DE PAULA": [["17/04/2016 14:04:00", "O SR. ANDR DE PAULA - Sr. Presidente, pelos pernambucanos e, de forma especial, pelos 100.785 cidadãos que me honraram com o seu voto para representá-los nesta Casa, fazendo aqui a merecida homenagem a três grandes Parlamentares pernambucanos, Raul Jungmann, Cadoca e Fernando Monteiro, que, se estivem na condição de titular, votariam como eu vou votar, pela ética na política, pela decência, por Pernambuco e pelo Brasil, 'sim'! O SR. BETO MANSUR - Deputado André de Paula, do PSD de Pernambuco: voto 'sim'. Total: 339."], ["25/10/2017 16:50:00", "O SR. ANDR DE PAULA - Voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado André de Paula: voto 'não'. Total: 212 votos 'não'."], ["31/05/2017 21:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANDR DE PAULA - Sr. Presidente, Sras. e Srs. Parlamentares, são inúmeros os fatos, evidências e percepções que demonstram a complexidade do momento brasileiro atual. Se de um lado um certo abatimento nos toma de assalto, de outro persiste o sentido cívico de continuar lutando pelo aperfeiçoamento das instituições, mesmo em um período sabidamente crítico. preciso, sim, continuar avançando. E se o avanço, por sua vez, representa o aprimoramento de mecanismos de controle e de transparência, ele é, ao nosso ver, bem-vindo a qualquer tempo. Nesse sentido, faço questão de trazer ao conhecimento desta Casa o Projeto de Lei n 7.716, de 2017, de minha autoria, apresentado recentemente, que propõe a criação do Conselho Social de Transparência. Acredito tratar-se de iniciativa que visa fortalecer a democracia em nosso País, na medida em que pretende dar mais substãncia e oportunidade ao debate entre a sociedade e o Estado brasileiro. A Lei de Acesso à Informação - LAI, editada em novembro de 2011, tem atuado quase silenciosamente na criação de uma nova cultura de transparência no Brasil. Por meio dela foi regulamentada uma série de obrigações devidas pelos agentes públicos quanto à classificação de informações e sua disponibilização à população . E essa lei disciplinou com mais clareza o direito do cidadão de requisitar informação ao Estado e ainda de como fazê-lo. Embora se trate de iniciativa de inquestionável mérito, uma análise mais acurada da lei mostra que os seus princípios ainda se baseiam em uma perspectiva a que chamaríamos, com o perdão do neologismo, 'estadocêntrica'. Tanto a lei quanto a sua apresentação ao público, podemos vê-lo no site do Ministério da Transparência e Controladoria-Geral da União, denotam a perspectiva do Estado como agente principal da transparência. indiscutível que cabe ao Estado prover informações e dados públicos, tarefa que exige classificação, provimento de meios e decisões gerenciais para a execução. Contudo, essa centralidade do Estado transborda, ao nosso ver, para a inadequada perspectiva de ser o próprio Estado o idealizador das formas de apresentação da informação e árbitro da eficiência do processo. A lei e sua apresentação à sociedade parecem mais funcionar como uma concessão, a extensão de uma benesse do Estado ao cidadão. Essa lógica, em nossa visão, deve ser modificada. A prática da transparência é dividida tradicionalmente, grosso modo, em passiva e ativa. Na passiva o Estado responde a demandas específicas e determinadas pelo cidadão, o que se dá pelos requerimentos de informação padronizados pela LAI. A perspectiva ativa, ao contrário, dá-se quando o Estado atende ao cidadão em gênero, naquilo que se torna uma demanda geral, não personalizada, mas de interesse comum. nesse ponto que vemos a maior fragilidade do sistema de transparência construído pela LAI e que pretendemos aperfeiçoar no projeto que acabo de apresentar. Nosso foco é melhoria, sobretudo, da transparência ativa. A perspectiva 'estadocêntrica' a que me referi dá-se quando o próprio Estado define quais informações apresenta à sociedade e de que modo o faz. Em outras palavras, a perspectiva da transparência ativa dá-se conforme padrões definidos pelo próprio Estado. Não é incomum, por exemplo, encontrarmos páginas da Internet em formatos pouco amigáveis ou desatualizadas - nesse cenário, o cidadão consumidor de informação pública tem sua expectativa frustrada. Se lembrarmos de quanto o setor privado investe em sites amistosos a fim de fidelizar o visitante, percebemos que as estratégias de comunicação ativa merecem uma atenção de primeiro plano do gestor público. Nesse sentido, acredito que a criação do Conselho Social de Transparência, composto predominantemente por representantes da sociedade civil dispostos a contribuir para o aperfeiçoamento dos mecanismos de transparência, pode constituir ferramenta importante na melhoria da transparência das informações públicas no Brasil. O Conselho Social de Transparência terá a missão precípua de refletir e discutir a dimensão da transparência em nossa democracia. No plano mais objetivo, o conselho opinará de forma crítica e sistemática sobre a qualidade dos sistemas de informação e elaborará sugestões periódicas para que os fins colimados pela LAI sejam efetivamente alcançados pela administração pública. O colegiado será composto por dez membros, parte deles indicada por entidades de elevada tradição no concerto das instituições brasileiras - Ordem dos Advogados do Brasil, Associação Brasileira de Imprensa, Conselho de Reitores das Universidades Brasileiras e Sociedade Brasileira para o Progresso da Ciência -, parte indicada por organizações da sociedade civil que se submeterem voluntariamente a um processo de sorteio. Há previsão, ainda, de uma indicação pelo Conselho Gestor da Internet do Brasil, órgão governamental que tem inquestionável expertise na área e que possui membros advindos da sociedade. central no projeto o sentido de prestigiar as organizações da sociedade civil que promovem a cidadania no Brasil, o que compreende um amplo leque de possibilidades, como ações educativas, de prestação de serviços de saúde, de apoio a pessoas em situações vulneráveis, etc. Tais instituições estão necessariamente às voltas com as ações do Estado e podem, a partir de sua experiência e das práticas de relacionamento com os agentes públicos, contribuir sobremaneira para o aprimoramento da disponibilidade das informações prestadas pelo Estado. De acordo com a proposta, as cinco vagas destinadas às organizações da sociedade civil serão distribuídas de acordo com as regiões geográficas do País . Cumpre registrar que o conselho terá apenas competências opinativas, não podendo obrigar a administração pública em suas ações. No entanto, esperamos que o conselho fomente um diálogo substantivo e permanente entre a sociedade e o Estado, de forma que os debates promovidos em seu ãmbito direcionem a máquina pública e também a sociedade para formas de interação que se imponham pela qualidade e legitimidade. Ainda de acordo com o projeto, o conselho não remunerará seus membros, tendo diminuto impacto nas despesas públicas. Por fim, embalados pelos ideais de participação e transparência que presidem nossa proposta, inserimos o PL 7.716/17 na ferramenta de participação digital da Cãmara dos Deputados, intitulada e-Democracia, espaço em que O cidadão brasileiro é convidado a conhecer e a opinar sobre o projeto. Convido, assim, internautas de todo Brasil a discutirem o Conselho Nacional de Transparência, a fim de que a participação livre e democrática resulte em significativo aperfeiçoamento da proposta que apresentamos. Era o que tinha a dizer."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 16:56:00", "O SR. ANDR DE PAULA - Sr. Presidente, Deputado Carlos Manato, Srs. Deputados, Sras. Deputadas, há 2 semanas, esta Cãmara dos Deputados e, de forma muito particular, a nossa bancada, a bancada do PSD, foi tomada por uma notícia extremamente dolorosa: de forma absolutamente inesperada, nós perdemos um dos melhores companheiros que eu fiz nesta Casa. Eu digo sempre que o Deputado Rômulo Gouveia, que até aquela oportunidade era o 4 Secretário da Mesa Diretora, é uma das poucas unanimidades que eu conheci em Brasília. Era um Parlamentar extremamente querido, cordial, generoso, uma pessoa que atuou, ao longo da sua trajetória política, em quase todas as instãncias do Legislativo: foi Vereador duas vezes na sua cidade, Campina Grande, e Presidente da Cãmara Municipal; foi Deputado Estadual duas vezes e Presidente da Assembleia Legislativa do Estado da Paraíba. Foi Vice-Governador e, nessa condição, assumiu diversas vezes o Governo daquela Unidade da Federação. Mais do que tudo isso, como Deputado Federal, foi um companheiro muito querido de partido e de Casa. Foi um político sensível e extremamente competente. Ao lado desse perfil de sensibilidade, tinha uma sólida atuação parlamentar, com projetos consistentes, muitos na iminência de serem aprovados. Nessas circunstãncias, Sr. Presidente, surge a vaga de 4 Secretário da Mesa Diretora da Cãmara dos Deputados e cabe ao nosso partido apresentar um nome. Eu quero inicialmente agradecer a confiança generosa da unanimidade da bancada do nosso partido e, de forma especial, do Líder Domingos Neto. Esta não é a circunstãncia que eu sonhei para chegar a este Colegiado tão importante que, sob a liderança do Presidente Rodrigo Maia, tem a responsabilidade de tocar os trabalhos desta Casa. Esta é uma circunstãncia que nós não gostaríamos de ver ocorrer, mas é a responsabilidade que me chega pela confiança da nossa bancada. Eu quero aqui, ao tempo em que peço a todos os Deputados, de forma indistinta, de todos os partidos, a confiança do voto, renovar meu compromisso de, na 4 Secretaria, a exemplo do que fez com muito brilho o Deputado Rômulo Gouveia, emprestar o melhor dos meus esforços, da minha capacidade, para realizar um trabalho à altura desta generosa indicação que me foi oferecida, que me foi creditada pela minha bancada. Eu já havia aqui, Deputado Domingos Neto, de público, agradecido a sua generosa condução, mas quero reafirmar que chego à 4 Secretaria por indicação do meu partido para cumprir uma missão e com o sentimento de que não chego sozinho, mas ao lado de uma bancada valorosa que está extremamente machucada, muito sentida, porque nós perdemos, repito, um dos melhores companheiros que tínhamos nesta Casa e na bancada do PSD. Portanto, Sr. Presidente, eu quero encerrar minhas palavras antecipando meu agradecimento aos votos que porventura possa receber nesta votação e renovando meu compromisso de, na 4 Secretaria, sob a liderança do Presidente Rodrigo Maia, trabalhar de forma parceira, unida para atender à expectativa dos companheiros que integram esta Casa. Amanhã pela manhã, vamos ter aqui uma merecida sessão solene em homenagem à memória do nosso amigo Rômulo Gouveia. Antes disso, por iniciativa do Deputado Domingos Neto, acatada por toda a bancada, no ãmbito do nosso partido, vamos nominar a nossa sala de reuniões como Sala de Reuniões Deputado Rômulo Gouveia. Vamos ter aqui a sua família, os seus amigos e rememorar momentos inesquecíveis de convívio fraterno, afetivo e muito especial que tivemos com Rômulo. O 'Gordinho', como nós gostávamos de tratá-lo, tinha um coração proporcional ao seu corpo e vai deixar muita saudade. Mas tenho absoluta convicção de que, esteja onde estiver, vai estar sempre ao nosso lado. Quero finalizar agradecendo a Deus a oportunidade que tive de conviver com Rômulo, meu amigo, meu colega de partido. Mais do que isso, como Pernambuco e Paraíba são Estados que se limitam geograficamente, nós tínhamos uma parceria política muito fecunda. Vou levar para o resto da minha vida pública, na minha memória, na memória do meu coração, os momentos inesquecíveis que vivi ao lado do companheiro Rômulo Gouveia. Muito obrigado, Sr. Presidente."], ["24/04/2018 15:08:00", "O SR. ANDR DE PAULA - Sr. Presidente Marcos Rogério, Brasília recebe esta semana um volume significativo de Vereadores que participam da Marcha dos Vereadores, e o meu Estado tem aqui uma representação muito expressiva. Quero registrar com muita alegria a presença dos Vereadores de Lajedo, cidade que tenho o privilégio de representar e onde fui eleito Deputado majoritário, o Presidente da Cãmara Dennysson da, Evandro, Ery, Paulo Vigário, Rivaldo, Beto da Vila, Juninho da Banca e o Vereador Lielson, de Sanharó. Eles vieram aqui para visitar Ministérios, participar do evento e trazer reivindicações. Meus cumprimentos a todos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Esta Presidência agradece o registro de V.Exa. e dá boas-vindas aos Vereadores."], ["10/04/2018 16:04:00", "O SR. ANDR DE PAULA - Muito obrigado, Presidente JHC. Eu queria fazer menção ao retorno do Deputado Felipe Carreras a esta Casa. Felipe é um dos mais vocacionados e brilhantes jovens líderes do nosso Estado, o qual, ao longo desse período de 3 anos, a convite do Governador Paulo Cãmara, com muita competência e brilho, serviu a Pernambuco, conduzindo uma área estratégica da economia do nosso Estado. Os resultados foram extraordinários. Saltam aos olhos. São reconhecidos por todos os pernambucanos. E isso fez com que ele, de forma muito justa, fosse alçado à condição de Presidente do Fórum de Secretários Estaduais de Turismo. Eu não tenho dúvida nenhuma de que ele merece o nosso reconhecimento, o nosso aplauso. Eu quero saudar, com alegria, o Parlamentar Felipe Carreras pela sua volta à nossa Casa. Tenho convicção de que o mesmo desempenho que ele demonstrou no período em que esteve à frente daquela importante Secretaria ele terá também nas nossas Comissões, no Plenário e nos trabalhos que seguramente vai desenvolver no ãmbito do seu partido. Quero cumprimentá-lo, desejando-lhe muitas felicidades. Sinto uma grande alegria por tê-lo ao nosso lado representando o Estado de Pernambuco."]]}