{"ANGELA ALBINO": [["07/06/2016 20:14:00", "A SRA. ANGELA ALBINO - Sr. Presidente, eu sou porta-voz da preocupação dos servidores da Defensoria Pública da União. Tinha sido construído um acordo com o Governo, que trouxe o projeto com defeitos, com equívocos, para votar aqui semana passada. Acordou-se que hoje esse seria o primeiro a ser votado, e foi anunciado que será o último amanhã. Peço apenas que nós tenhamos cuidado. importante para a estruturação da Defensoria Pública da União que nós possamos cumprir esse acordo. O Governo hoje não teve condições de cumpri-lo. Eles fizeram o esforço de remeter uma nova versão do projeto para a Fazenda, para o Planejamento. Nós esperamos, de fato, impreterivelmente, a votação amanhã, Sr. Presidente. O SR. PRESIDENTE - Muito bem."], ["01/06/2016 18:16:00", "A SRA. ANGELA ALBINO - Sr. Presidente, registro com pesar o falecimento agora à tarde do Sr. Werner Voigt. Ele é o W da empresa WEG, orgulho para o povo de Jaraguá do Sul e de Santa Catarina. Registro o meu lamento e convido a Casa a se solidarizar com o pesar pela perda desse grande homem, que reuniu esforços e construiu uma grande empresa de Santa Catarina e de todo o País! O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["18/05/2016 16:04:00", "A SRA. ANGELA ALBINO - O Deputado Heráclito Fortes ontem ganhou a nota zero da bancada feminina, pois aparteou a mim e à Deputada Maria do Rosário longamente. Eu queria registrar, Sr. Presidente, que hoje é o Dia Nacional da Luta Antimanicomial. E, lá no meu Estado, em Santa Catarina, no dia de hoje, o Deputado Estadual Cesar Valduga, do PCdoB, lança a Frente Parlamentar pela Luta Antimanicomial. Há muito tempo no Brasil - aliás, essa compreensão já vem da Itália, na década de 60 -, nós compreendemos que a luta antimanicomial é uma luta por dignidade humana. Nós não podemos confinar as pessoas com qualquer déficit de intelectualidade, com qualquer grau de alienação da realidade, em locais que não tenham vínculos familiares, que não tenham vínculos afetivos. Essa luta continua sendo extremamente atual. Comemoremos, portanto, o Dia Nacional da Luta Antimanicomial, que é hoje, e a iniciativa do Deputado Estadual Cesar Valduga, em Santa Catarina."], ["17/05/2016 15:34:00", "A SRA. ANGELA ALBINO - Sr. Presidente, eu tenho a honra de ocupar esta tribuna num dia muito simbólico; hoje é o Dia Internacional de Combate à LGBTfobia. Hoje no Brasil também é o dia em que nós amparamos mais carinhosamente a enfermagem, uma das carreiras que abracei ao longo da vida. Eu sou técnica em enfermagem. Mas quero dedicar esse simbolismo especial de datas à nossa querida camarada Deputada Jandira Feghali, que aniversaria no dia de hoje. Jandira, é um prazer compartilhar da bancada contigo e poder te chamar de amiga e camarada. Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna em nome de mais de 54 milhões de brasileiras e brasileiros que tiveram seus votos cassados por um golpe, que se consumou, na manhã do último dia 12 de maio, com o afastamento de Dilma Rousseff do cargo de Presidente da República Federativa do Brasil. Refiro-me a esse processo como golpe, porque é evidente que impeachment sem crime de responsabilidade é golpe. assim que dispõe a Constituição, nossa Carta Magna. Atribui-se a Leonel Brizola o veredito de que 'a política ama a traição, mas odeia os traidores'. Ainda em 2012, há pouco tempo, a Presidenta Dilma Rousseff, já na metade de seu primeiro mandato, vivia um auge de popularidade, amparada pela percepção de que o Brasil estava melhor, desde o banqueiro até o pedreiro, do empresário ao morador de rua, das donas de casa aos estudantes. Em um cenário de quase pleno emprego, nosso povo compreendeu que vivíamos conquistas inéditas, iniciadas no Governo Lula, que permitiram a ampliação de dignidade social, com acesso a moradia, a universidade, a emprego e a bens e serviços para a classe trabalhadora, como ter um carro ou andar de avião. Melhorou a vida do povo e criou-se um círculo virtuoso econômico em que todos tiveram melhorias no patamar de vida, desde o mercadinho da esquina até as grandes corporações. Milhares de famílias viram, pela primeira vez, o ingresso de seus filhos e filhas na universidade. Eu sou filha de pedreiro e costureira. Faço parte dessa primeira geração a ingressar numa universidade. Como eu, milhares de pessoas viram essas gerações terem a possibilidade de um novo futuro. Em 2013, abriu-se uma Caixa de Pandora a partir das manifestações populares sobre transportes coletivos. Habilmente, setores da Oposição, articulados com a grande mídia, construíram um ambiente que traduziu toda a legítima ãnsia por mais direitos em um clima anti-Dilma, buscando desestabilizar o Governo e influenciar o resultado eleitoral de 2014. Ainda assim, Dilma Rousseff e o programa defendido por ela venceram as eleições. Mas a Oposição não sossegou, como democraticamente seria de se esperar. Logo pediu recontagem de votos, lançou suspeição sobre as urnas eletrônicas, tentou impugnar a chapa Dilma/Temer no TSE, numa clara demonstração de que não aceitaria a quarta derrota consecutiva. Num outro vértice, a espetaculosa Operação Lava-Jato, com seus vazamentos seletivos e seletivo interesse de apuração dos fatos, criou no povo a equivocada percepção de viver um momento sem precedentes de corrupção generalizada, arma idêntica à utilizada pelos adversários de Getúlio Vargas nos momentos que antecederam seu suicídio. Com o acirramento da crise política e da crise econômica que atingia o País nessa quadra, o Governo encontrou dificuldades em construir um diálogo elevado com o Congresso Nacional, notadamente com a Cãmara dos Deputados, a partir da assunção de Eduardo Cunha a Presidente da Casa, o que levou a gradativo e importante isolamento de forças. Estava, com isso, criado o ambiente político para o golpe. O povo brasileiro, no fatídico domingo, 17 de abril, viu a votação da abertura do processo de impeachment e ficou estarrecido com o apequenado nível de sua representação na Cãmara Federal. Para a Oposição, não houve constrangimento. Serviram para o seu intento desde os que gritaram repetidos 'sim', que foram em menos de 24 horas também expostos em esquemas de corrupção, até a vexatória condução do processo pelo Presidente, agora afastado desta Casa, Eduardo Cunha. Mas o golpe não produziu paz no Brasil. Desde a votação na Cãmara, vários sinais de descontentamento com o que está em curso no País ficaram evidenciados. Um crescente clima de insatisfação percorre o Brasil de Norte a Sul. Isso porque não foi só o voto de cada um e cada uma de nós, cidadãs e cidadãos brasileiros que apoiaram Dilma nas eleições de 2014, que foi ignorado, mas sim um sonho de Brasil que, desde 2003, se transforma em realidade diariamente, mudando a vida de milhões de brasileiras e brasileiros nos últimos 13 anos. Quando votamos, votamos num plano de governo, numa proposta, num caminho que desejamos e queremos para o País. Foi pensando assim que eu e a maioria do povo brasileiro votamos em 2014 e reelegemos a Presidenta Dilma Rousseff. Os projetos foram debatidos amplamente. O povo foi chamado a se pronunciar e fez sua escolha legitimamente naquela eleição. Elegemos um programa comprometido com um novo projeto de desenvolvimento social, de fortalecimento do ciclo de desenvolvimento e de retomada do crescimento econômico, de valorização das políticas sociais e de garantia dos direitos fundamentais. E, agora, num processo viciado, fruto de conspirações e artimanhas, após um golpe arquitetado pelos perdedores das eleições e por um traidor desse projeto, vimos tudo isso ser desmontado por quem não tem legitimidade para governar o País. Eu denuncio aqui esse Governo, fruto de um golpe, que não tem legitimidade para alterar o programa eleito nas urnas. São muitas as coisas que nos têm deixado indignados em todo esse processo golpista, e uma delas merece referência especial: a extinção funcional do Ministério do Desenvolvimento Social e Combate à Fome, responsável por tirar quase 50 milhões de pessoas da miséria. Como ex-Secretária de Estado da Assistência Social, Trabalho e Habitação, em Santa Catarina, temo pela destruição do Sistema de Assistência Social - SUAS e tudo o que se consolidou de dignidade humana através da Assistência Social. Inclusive, diante desse cenário, encaminharei emendas para reestabelecer na estrutura do Governo Federal as atribuições que possibilitem a implementação das políticas de desenvolvimento social no País. Para falar sobre o legado do MDS, cito aqui um pequeno trecho da entrevista que a ex-Ministra Tereza Campello concedeu ao El País, logo após o XI Seminário Internacional de Políticas Sociais para o Desenvolvimento, organizado pela Pasta. Ao fazer um balanço do que foi alcançado no Brasil com as políticas sociais, Campello citou três resultados alcançados pelo Bolsa Família, maior programa de distribuição de renda com condicionantes do mundo, e que corre sério risco de ser desfigurado por este Governo elitista e ilegítimo. importante registrar que o Bolsa Família tirou o País do mapa da fome. O Brasil saiu de um quadro em que 10% da população brasileira vivia com insegurança alimentar para uma realidade em que apenas 1% ainda permanece nessa situação, segundo atual relatório da ONU. Também superou a extrema pobreza, meta essa estabelecida pela Presidenta Dilma, conforme dados de 2014, segundo os quais há menos de 2,5% da população em situação de extrema pobreza. O Sr. Heráclito Fortes - V.Exa. me permite um aparte? A SRA. ANGELA ALBINO - Permita-me concluir a ideia, por favor, Deputado. Já concedo o aparte a V.Exa. A Organização das Nações Unidas considera que, para superar a extrema pobreza, é necessário baixar a estatística para 3% da população. E, não menos importante, erradicar o trabalho infantil entre os menores de 14 anos de baixa renda. As mudanças encaminhadas pelo Governo interino e ilegítimo de Michel Temer implicam consequências catastróficas, principalmente para os que mais precisam. O novo Governo propõe deixar de cobrir 25% da população e cobrir apenas os 5% mais pobres. Atualmente, o Bolsa Família chega a 47 milhões de pessoas no Brasil. Com a alteração do novo Governo, apenas 10 milhões serão atendidos. Isso significa tirar do programa 36 milhões de pessoas, das quais 16 milhões têm menos de 15 anos de idade. Deputado, com a sua insistência, concedo um aparte a V.Exa. O Sr. Heráclito Fortes - Agradeço a V.Exa. e a parabenizo pelo discurso. Acho que é corajoso enfrentar a realidade que vivemos no Brasil. Aliás, as informações que tenho de V.Exa. - e prestadas, neste final de semana, pelo Governador Raimundo Colombo, com quem tive a felicidade de conviver no Senado e de participar de um debate na Associação Comercial de São Paulo - são positivas. Acho que V.Exa. tenta apenas fazer uma defesa do que é indefensável. Nós não podemos chamar de golpe o que ainda não aconteceu. Eu quero que V.Exa. se conscientize de que Michel Temer está respondendo pela Presidência da República. Os retratos da Presidente Dilma estão nas paredes. A SRA. ANGELA ALBINO - Deputado, eu concedi a V.Exa. a delicadeza do aparte, mas peço que V.Exa. não consuma todo o meu tempo em função do quanto eu preciso ainda falar. O Sr. Heráclito Fortes - V.Exa. não permite que eu conclua o meu aparte? A SRA. ANGELA ALBINO - Eu permito, mas peço a sua brevidade, por favor. O Sr. Heráclito Fortes - Tudo bem, eu o cancelo, não tem problema. A SRA. ANGELA ALBINO - que V.Exa. está exatamente contradizendo o meu discurso. O Sr. Heráclito Fortes - Eu acho que esse latifúndio de tempo é ideal exatamente... A SRA. ANGELA ALBINO - V.Exa. recorra à Presidência da Cãmara. Eu estou usando o tempo legitimamente, e a Deputada Jandira Feghali também me pediu um aparte. O Sr. Heráclito Fortes - Não há compensação; há concordãncia ou não. A SRA. ANGELA ALBINO - Certo. Se V.Exa. puder concluir... O Sr. Heráclito Fortes - Aí V.Exa. vai transformar em um monólogo, que, a partir de então, não vai poder mais dar aparte a ninguém. A SRA. ANGELA ALBINO - esse o espírito dos 25 minutos do tempo que me é concedido. Se V.Exa. me permitir concluir, por favor, eu peço que conclua também. O Sr. Heráclito Fortes - Está cancelado o meu aparte? A SRA. ANGELA ALBINO - V.Exa. pode concluir o seu aparte, com a brevidade que lhe for possível. O Sr. Heráclito Fortes - Eu agradeço a V.Exa. Peço que V.Exa. se conscientize de que esse é um processo. Quando diz que é um golpe, V.Exa. está desrespeitando o Poder Judiciário. Neste instante, o Presidente do Supremo está acomodado em um gabinete do Senado dando procedimento a todo esse ritual, de forma que isso não é um golpe. A Constituição, desde 1950, já trata dessa matéria. Aliás, o PT e o Presidente Lula trabalharam muito bem na época do impeachment do Collor, na tentativa do Itamar e na tentativa do Fernando Henrique Cardoso. A SRA. ANGELA ALBINO - Agradeço a sua contribuição, Deputado, mas eu gostaria muito de terminar o meu pronunciamento. O Sr. Heráclito Fortes - Esse é um procedimento democrático. Eu quero apenas que V.Exa. se conscientize disso. A Sra. Jandira Feghali - Deputado Heráclito Fortes, deixe que S.Exa. fale. O Sr. Heráclito Fortes - Há aqui o aparte do aparte da aniversariante, Deputada Jandira Feghali, que está interrompendo. A SRA. ANGELA ALBINO - Eu já gostaria de pedir a V.Exa. que me devolvesse a palavra. O Sr. Heráclito Fortes - Fique tranquila, que o retrato da velhinha vai continuar na parede por mais algum um tempo. A SRA. ANGELA ALBINO - Espero que não fique gravado na minha fala o modo deselegante de V.Exa. se referir à Presidenta como velhinha. Peço que não conste da ata. As diferenças são evidentes e, como bem explicado pela ex-Ministra Tereza Campello, 'Um programa é um limão e o outro é uma melancia' . Eles dizem que o Bolsa Família está inchado. Se na visão deles o ideal for focar só nos 5% mais pobres, realmente ele está inchado. São dois conceitos diferentes. Eles querem gastar pouco, de preferência nem gastar. Nós queremos investir na dignidade dos mais pobres, porque esse é o desenho de desenvolvimento em que nós acreditamos. Essa população gastará com comida, com roupa, com calçado. Isso é bom para o Brasil como um todo, não apenas para as populações de baixa renda. Nós achamos que o programa tem que incluir as pessoas, e não excluir. A ex-Ministra apresenta as diferenças entre os modelos propostos: uma das propostas é um programa assistencialista para pessoas que estão à beira da calamidade e a outra é a proposta implementada ao longo dos anos de governo popular de um programa de proteção social, focado na população de baixa renda e com um conjunto de outras políticas que giram ao redor, garantindo acesso a diversos programas sociais e elementos que contribuam para sua dignidade, como o acesso a energia elétrica, a cisternas, a programas de qualificação profissional, entre outros. Concluo aqui dizendo que por essas e outras consequências que vos digo: há muito o que perder em jogo, e nossa luta permanece tão viva quanto sempre. hora de resistir, sacudir a poeira e seguir fazendo aquilo em que acreditamos. Não vamos arrefecer nossa luta nem baixar nossas bandeiras. hora de resistir ao desmonte e aos retrocessos de direitos e avanços sociais. Perdemos uma batalha importante, mas a guerra ainda está em curso. Precisamos mais do que nunca resistir nas ruas, nas redes sociais e nos parlamentos e denunciar ao mundo um processo injusto e ilegítimo de impeachment sem crime de responsabilidade e o desmonte do projeto que foi vitorioso nas urnas. Faço minhas as palavras da nossa Presidenta eleita durante cerimônia de abertura da 4 Conferência Nacional de Políticas para as Mulheres. 'Eu carrego comigo a força das mulheres e também dos homens que se tornaram protagonistas de seus direitos, sujeitos de seus direitos, nesses últimos 13 anos. Eu carrego em mim a força de vida dos 36 milhões de brasileiros e brasileiras que saíram da pobreza. Eu carrego em mim os 11 milhões que moram em casa própria do Minha Casa, Minha Vida. Eu carrego comigo os 63 milhões de brasileiros e brasileiras que não tinham atendimento médico e que agora têm, pelo Mais Médicos. Carrego os 9 milhões e 500 mil do PRONATEC - o PRONATEC, um programa de formação profissional no qual as mulheres são maioria. Carrego também todos os mais de 4 milhões que fizeram PROUNI, que fizeram FIES, que entraram na universidade. E carrego todos aqueles filhos' - e filhas - 'de pedreiro que' - assim como eu - 'viraram doutores, todos aqueles que tiveram acesso à educação pela política de cotas. Por isso é que eu não vou jamais desistir'. Concedo um aparte à Deputada Jandira Feghali. A Sra. Jandira Feghali - Deputada Angela Albino, agradeço o aparte. Quero primeiro dizer do nosso prazer e orgulho em tê-la em nossa bancada e da beleza do seu discurso. Trata-se de um discurso que tem profundidade, tem afeto, tem denúncia contundente, pautada na Constituição e na legalidade brasileira, e tem absoluta correção quando estabelece o ato que se fez contra a Presidenta Dilma na Cãmara e no Senado, de afastá-la da sua cadeira - e foi extirpada, abduzida de forma violenta -, quando faz a ligação disso com a sua preocupação e o seu temor em relação à perda de direitos e conquistas da sociedade brasileira. Eu quero apenas, em favor do seu discurso, no reforço à sua palavra, neste dia 17 de maio, aqui na Cãmara dos Deputados, dizer que é chocante olhar a face desse Governo. um Governo com a cara da Velha República, branco, masculino, inculto e atrasado, que consegue, como primeiros anúncios e medidas, um desastre de chegada. E toda a sociedade já entendeu a que veio esse Governo. reposta a discussão do Estado mínimo, pela voz do Ministro da Saúde, Ricardo Barros, que já discute a universalidade e o tamanho do SUS, com o favorecimento aos planos de saúde e ao mercado. Cito também a extinção do Ministério da Cultura, e já há, no Rio de Janeiro, em Curitiba e em Belo Horizonte, a ocupação de instalações da FUNARTE, com pessoas gritando 'Fora, Temer!' ; a extinção dos Ministérios dos Direitos Humanos, das Mulheres e da Igualdade Racial; a anulação da Secretaria dos Direitos das Pessoas com Deficiência; a anulação da medida provisória do Plano Nacional de Direitos Humanos; todas as medidas econômicas que já foram anunciadas; e também a vinculação de parte da Previdência ao Ministério da Fazenda. Como se não bastasse, todos os da Lava-Jato estão inseridos no Governo. E me chama a atenção o Ministro Gilmar Mendes, que susta as investigações e a produção provas em relação ao Senador Aécio Neves. Tudo isso chama a atenção, porque tudo isso está acoplado a um Gabinete de Segurança Institucional, com um General ligado a uma família vinculada à tortura no Brasil. Então, é a face, a cara, o rosto do golpe, do fascismo, do atraso, da ruptura de direitos e conquistas do povo brasileiro. Portanto, Deputada Angela, eu a parabenizo intensamente pelo seu discurso. Acho que ele corresponde ao sentimento lá de fora, da sociedade brasileira, e ao sentimento de boa parte dos Deputados democratas e sérios que vemos na Cãmara. Parabéns, Deputada! A SRA. ANGELA ALBINO - Obrigada, camarada aniversariante, Deputada Jandira Feghali. Concedo um aparte ao Deputado Orlando Silva e, depois, ao Deputado Daniel Almeida. O Sr. Orlando Silva - Querida Deputada Angela Albino, eu peço um aparte para, em primeiro lugar, cumprimentá-la pelo belíssimo pronunciamento que faz. Espero que repercuta, em Santa Catarina, no Brasil, a forte defesa do Estado Democrático de Direito feita da tribuna por V.Exa., a defesa dos direitos das mulheres, dos trabalhadores e trabalhadoras do Brasil, a defesa da diversidade, a defesa do nosso País. Devo dizer que acompanhei seu discurso com emoção, com felicidade e com alegria. Quero também dizer do meu profundo respeito pela liderança de V.Exa. e do orgulho de tê-la como membro da bancada do Partido Comunista do Brasil. O pronunciamento de V.Exa. ficará na história, em momento delicado da vida nacional. E que inspire as lutas que têm ocupado as ruas e praças do Brasil em defesa da democracia, para que nós sigamos na luta e construamos o Brasil dos nossos sonhos! Parabéns pelo pronunciamento! A SRA. ANGELA ALBINO - Muito obrigada, Deputado Orlando Silva. Concedo um aparte ao nosso Líder de bancada, Deputado Daniel Almeida. O Sr. Daniel Almeida - Deputada Angela Albino, quero me associar ao pronunciamento de V.Exa., pois ele está absolutamente sintonizado com o momento político que estamos vivendo, chama a atenção para os riscos que a sociedade e a democracia brasileira vivenciam hoje. O discurso de V.Exa., portanto, nos chega em momento absolutamente oportuno. O povo brasileiro, mesmo aqueles que foram às ruas com insatisfação em relação ao Governo da Presidenta Dilma, percebe isso com clareza. Em nenhum momento imaginou que pudesse estar vivenciando esse quadro do Governo interino Michel Temer, um Governo que chega pelas mãos sujas do Presidente Eduardo Cunha - que é o grande construtor desse golpe - e que apresenta à sociedade brasileira esse cipoal de contradições, mas com o olhar no passado. As políticas e o método que tem adotado são de 40, 50 anos atrás. Até um símbolo do Governo eles adotaram do período da ditadura militar. Eu li uma nota há pouco que dizia que até a bandeira não tem as 27 estrelas; não tiveram nem o cuidado de adaptá-la no símbolo que adotaram. E as trapalhadas estão aí, e não são pronunciamentos feitos com descuido; na verdade, estão na cabeça, no consciente e no subconsciente daqueles que expressam a diminuição do papel do SUS, a universidade paga, a subtração de todas as estruturas das políticas públicas, como a da igualdade racial, a da mulher, a do desenvolvimento agrário, a da juventude, enfim. Mas o povo brasileiro está atento e, seguramente, continuará nas ruas para responder que este Governo, ilegítimo, não prosperará. A SRA. ANGELA ALBINO - Obrigada. Concedo um aparte ao Deputado Chico Lopes. O Sr. Chico Lopes - Eu vou ser rápido, Deputada. Quero parabenizá-la por seu discurso, pensado, medido, contra um Governo que tem, no seu conjunto de Ministérios, sete nomes da Lava-Jato. Isso não é um Governo; isso é uma agência de lavar carros, com tantos nomes da Lava-Jato. E é um Governo que não se sustenta, porque até o momento não disse para que veio. Veio exatamente para atender banqueiro, golpista da marca dele. Parabéns! Os comunistas estão atentos. A SRA. ANGELA ALBINO - Obrigada, Deputado Chico Lopes. Ouço a Deputada Jô Moraes. A Sra. Jô Moraes - Deputada Angela Albino, para nós que a escutamos, a sensibilidade e a determinação do seu discurso nos trazem a certeza de que V.Exa. aqui representa o pensamento avançado de todos aqueles que em seu Estado comungam com V.Exa. a indignação de ver destruído tudo aquilo que é humano. Parabéns, Deputada Angela! A SRA. ANGELA ALBINO - Muito obrigada aos integrantes da minha bancada. uma honra o aparte de V.Exas., que peço ao Sr. Presidente que também conste na ata. Concluo, Sr. Presidente - e já abandono as minhas anotações, porque é muito mais rico o momento que vivemos do que o que apenas as letras podem dizer -, afirmando, Deputados Daniel Almeida, Jandira Feghali, Jô Moraes, Chico Lopes, Orlando Silva, Parlamentares que estiveram aqui, que vou firmando a convicção de que vivemos um golpe dentro de um golpe. Obviamente, se Michel Temer foi eleito junto com a Presidenta e ambos foram eleitos com um programa, jamais poderia ele, dados os patamares da lealdade - e eu tenho uma única tatuagem no meu corpo, que é exatamente o ideograma chinês que diz 'lealdade', porque considero este um valor supremo -, se leal fosse, trair tal programa, não da Presidenta Dilma, não do PT, mas que levou mais de 54 milhões de votos para ele. Inclusive, jamais poderia tirar toda a concepção do Governo, como está fazendo agora, para abraçar a agenda neoliberal. Entendo, Deputada Jandira, que é o golpe dentro do golpe. Não acredito que todos os que foram às ruas contra a corrupção concordam com o fim da Controladoria-Geral da União; não acredito que os votos aqui da Cãmara concordam com o fim da Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência; não acredito que lá no Senado os que votaram a favor de Michel Temer, contra a Presidenta Dilma e contra a democracia, de fato concordam com a extinção do Ministério da Cultura, com a extinção de uma política pública de continuidade, de Estado, e não de Governo, sobre a cultura; não acredito que quem votou dessa forma aqui ou quem foi para às ruas pensava efetivamente que nós viveríamos um tempo em que trocaríamos Ministros para colocar nomes da Lava-Jato, inclusive um advogado de Eduardo Cunha, como nós vimos, que, portanto, deverá ter bastante influência no Governo Michel Temer. Guardo a convicção de que há um golpe dentro do golpe. E repetem eles exatamente o caminho que tomou o golpe de 1964. O Golpe de 1964 tomou as ruas angariando um sentimento de insatisfação popular, transformou aquilo numa posição antigoverno, construiu-se um golpe civil-militar, e o que se viu foi um golpe dentro do golpe, como foi particularmente o AI-5. A resistência da Presidenta Dilma - vou concluir, Sr. Presidente -, até o último instante, dos movimentos sociais e sobretudo das mulheres e da juventude mostram para nós o caminho a seguir. No PCdoB, nós defendemos uma ampla mobilização contra o golpe e também a convocação de um plebiscito para que o povo diga sua opinião sobre a realização de nova eleição presidencial já. Essa é a defesa que o PCdoB faz, para que nós preservemos uma ampla construção nacional, a possibilidade de voltar a ter paz no nosso Brasil. Nós precisamos reunificar o País. Se não querem que seja a Presidenta, eleita legitimamente, não será um Presidente ilegítimo que trará paz para o nosso País. Nós, do PCdoB, reafirmo aqui, defendemos um plebiscito sobre novas eleições! Sr. Presidente, como bem disse a Senadora comunista Vanessa Grazziotin em seu discurso na noite de votação da admissibilidade do pedido de impeachment da Presidenta Dilma Rousseff no Senado, 'tudo isso está em risco, pois existe a disposição desses que se arvoram ao poder de cassar todas essas conquistas '. 'A falta de Justiça, Sras. e Srs. Deputados, é o grande mal da nossa terra, o mal dos males, a origem de todas as nossas infelicidades, a fonte de todo o nosso descrédito, é a miséria suprema desta pobre Nação'. Esta frase, que acabo de reproduzir, foi dita por Rui Barbosa nesta Casa em 1914 e permanece atual até os nossos dias. A chapa encabeçada pela Presidenta da República, Sra. Dilma Rousseff, vitoriosa nas urnas, tinha por compromisso a continuidade das profundas transformações econômicas e sociais que tornaram o Brasil um país mais justo. Em apenas 13 anos, a frente que governou nosso País, sob liderança do Partido dos Trabalhadores, o PT, e outros partidos aliados - dentre eles destaco o PCdoB -, fez uma verdadeira revolução na vida social do nosso País, o mais amplo e vigoroso processo de mudança da história do Brasil. Houve um salto inegável de melhoria nas condições de vida da população. Nenhum país conseguiu, em tão pouco tempo, tirar um contingente tão grande de pessoas da miséria. Algo que parecia impossível, combater a extrema pobreza, que remonta à criação do Estado Brasileiro, foi superado em pouco mais de uma década de governos integralmente comprometidos com o objetivo de mudar a realidade social do País. O Presidente interino, Michel Temer, foi eleito por um programa de governo que se propôs a dar um caminho de desenvolvimento contínuo ao País, com crescimento econômico, sem vender patrimônio público, sem submeter o País às exigências da cartilha neoliberal que tantas mazelas trouxe ao País, sem desconhecer direitos históricos do trabalhador e sem transferir para os mais pobres a conta das crises internacionais. Ao articular sorrateiramente com a Oposição a derrubada de uma Presidenta da República legitimamente eleita pelo sufrágio universal, Michel Temer não traiu somente a confiança da mandatária do mais alto posto de comando da República, traiu também os 54 milhões de brasileiros e brasileiras que votaram em uma chapa e em um projeto de País soberano, mais justo e inclusivo. Traiu ainda a confiança de milhares de brasileiros e brasileiras que foram às ruas, muitos deles de boa fé, porque almejavam novas conquistas sociais e econômicas. Mesmo esses já demonstram a perplexidade diante dos primeiros anúncios do Governo. Um golpe dentro do golpe! Portanto, não foi só a Presidenta da República e aqueles e aquelas que a defendem que foram traídos com o sórdido golpe em curso, a democracia também foi traída por aqueles que juraram defender a democracia e Constituição. Hoje a Nação brasileira assiste atônita e perplexa ao processo brusco e violento de ruptura deste pacto e desmonte dos avanços e conquistas socais. Uma das primeiras medidas do Presidente interino, a composição do seu Ministério interino, já dava mostras do caráter de seu Governo. Foram nomeados Ministros que não representam os anseios dos trabalhadores e das trabalhadoras, dos estudantes e dos democratas. O Governo Temer é um Governo entreguista, que não expressa os anseios da população brasileira e, muito menos, o projeto de governo vitorioso nas urnas. O programa de governo eleito que se propunha a defender o patrimônio nacional e empresas estratégicas para o desenvolvimento do País, criadas por governantes nacionalistas e estadistas, foi traído por uma agenda submissa ao capital estrangeiro, entreguista e extremamente nociva ao interesse nacional, que pretende privatizar 'tudo o que for possível', ressalta-se, agenda esta defendida pelo PSDB e derrotada nas urnas pelo povo brasileiro. Outra medida inicial de Michel Temer, como Presidente interino, foi extinguir Ministérios indispensáveis para o avanço social e a consolidação de direitos humanos: o Ministério das Comunicações, o Ministério da Cultura, o Ministério do Desenvolvimento Social e Combate à Fome, e o Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, da Juventude, além da Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência, o que pode afetar 45 milhões de pessoas. Outra medida foi a exoneração do Diretor-Presidente da Empresa Brasileira de Comunicação - EBC, o que representa grave desrespeito às regras que asseguram o exercício de função e liberdade de expressão e imprensa. Também sucateou o MDS e o MDA, não representando em sua estrutura todas as inúmeras iniciativas que as Pastas acumulavam em suas atribuições. Esta medida já denuncia que as políticas públicas de inclusão, de estímulo cultural, de promoção de diversidade e redução de desigualdades terão destaque periférico e reduzido neste Governo ilegítimo, elitista e submisso ao capital estrangeiro. O horizonte que se avizinha é de perdas de conquistas históricas dos interesses da maioria de brasileiros e brasileiras: arrocho salarial, redução da política de valorização do salário mínimo, redução de gastos com programas sociais, eliminação de direitos civis, privatização de empresas estatais, aumento da idade para aposentadoria, redução de investimentos públicos, e ainda desvinculação do percentual mínimo de despesas constitucionais obrigatórias com saúde e educação, e não do golpe em curso. Já se anuncia o fim da conquista histórica do piso salarial do magistério. Esses conjuntos de medidas causaram uma repercussão negativa e devastadora do golpe na imprensa e opinião internacional. A estratégia de Michel Temer foi um desastre. Ele, pessoalmente, mostrou-se fraco, vulnerável, submisso a setores conservadores, inseguro, tanto que voltou atrás várias vezes em decisões tomadas. A anunciada reforma administrativa, que extinguiu as Pastas de Cultura; Comunicações; Desenvolvimento Agrário; e das Mulheres, da Igualdade Racial e dos Direitos Humanos; a Controladoria-Geral da União; a Casa Militar e as secretarias de Portos, Aviação Civil e Comunicação Social da Presidência demonstraram uma redução de despesa ínfima e que apenas simboliza o retrocesso de diretos e programas sociais. A extinção de Ministérios e órgãos da área social, a nomeação de Ministros de baixa qualificação para assumir Pastas extremamente importantes e ainda acusados por crimes de corrupção, a anunciada redução de direitos e programas sociais para pagamentos de juros, foram motivos de matérias desabonadoras na imprensa internacional, editoriais contundentes e sarcásticos, como, por exemplo, do New York Times e do The Guardian, que desancaram o golpe no Brasil. Ainda no dia de hoje, durante a sessão de gala de Aquarius, filme brasileiro que compete no festival de Cannes, artistas protestaram contra o golpe em curso no Brasil e o governo ilegítimo do Presidente interino. Todo este cenário colocado, em que se depõe uma Presidenta da República sem que haja qualquer comprovação de crime de responsabilidade e que assume um Presidente interino investigado por crimes de corrupção, que também assinou os referidos decretos de créditos suplementares, traz sério prejuízo para a imagem do País, pois qual o investidor que irá investir em um país em que se muda tão facilmente de Presidente da República e de igual maneira se altera a política econômica e social? Sr. Presidente, Sras. e Srs. Deputados, esse Governo Temer já enfrenta imensa dificuldade em se tornar viável, não apenas por ter sido colocado no Palácio do Planalto de forma ilegítima, por meio de um golpe, mas também por ter unido em torno de si traidores e usurpadores da Pátria, e ainda por ser um Governo totalmente voltado para as elites. As mudanças já propostas vão mexer em diversas conquistas do povo ao longo dos anos e vão trazer uma profunda crise. Este ataque o povo não vai admitir! Os milhões de brasileiros estão conclamados a rechaçar este golpe unidos sob a palavra de ordem 'Fora, Temer!', defendendo as conquistas sociais e reagindo a esta agenda antipatriótica dos usurpadores. São atores desta resistência as mulheres, a juventude, os trabalhadores da cidade e do campo, artistas e intelectuais e todos aqueles comprometidos com a liberdade e a defesa da democracia. Em todas as cidades, em todos os locais de estudo, trabalho e moradia, este atentado contra a democracia não pode prosperar. Mais uma vez em nossa história, o povo brasileiro tem a missão, com suas próprias mãos, de reconduzir o País ao Estado de Direto e ao regime democrático. Todos os que realmente se indignam com a corrupção e o desmando devem lutar sem trégua, para que este Governo seja retirado e para que o poder volte às mãos da população brasileira. A resistência da Presidenta Dilma até o último instante e dos movimentos sociais - de todos os movimentos em toda a sua diversidade, mas sobretudo das mulheres e dos jovens que ocupam as ruas nas manifestações por todo o País - é um sinal claro de que nada vai deter o ímpeto, a coragem e a determinação desta geração de brasileiros em chegar mais longe, e novamente. fundamental que todos se mantenham em vigília permanente nas ruas para lutar contra tentativas de redução de direitos sociais e trabalhistas. hora de resistir! Perdemos uma batalha, mas a grande luta está apenas começando. Grandes desafios virão. Precisamos estar mobilizados para assegurar uma ampla frente nacional, que discuta a possibilidade de novas eleições, para que o povo decida através das urnas, que são o grande instrumento de legalidade de uma nação democrática, o que quer. O PCdoB, ao mesmo tempo em que denuncia e se mobiliza contra o golpe, conclama as forças progressistas do País para se unirem em torno da convocação de um plebiscito que decida sobre a realização de novas eleições presidenciais já em 2017. Esta é a única forma de se evitar a perpetuação de um quadro de anomalia constitucional, restabelecendo a plenitude das bases do Estado de Direito através da soberania popular. Somente o povo, por meio do voto direto e universal, em consulta através de um instrumento constitucionalmente previsto, o plebiscito, mecanismo de democracia direta, poderá legitimar a escolha de um Presidente da República. Defendemos que seja realizado o plebiscito em conjunto com as eleições municipais de outubro próximo. Que se consulte diretamente o povo sobre sua vontade, se novas eleições devem ser convocadas para 2017, abreviando-se o período de ruptura constitucional que se avizinha. Caberá ao Congresso Nacional, em se confirmando a decisão dos eleitores pela realização de novo pleito, emendar a Constituição para, sempre com base na legitimidade popular exercida através do plebiscito, propiciar a convocação das eleições e a posse de Governo juridicamente e politicamente respaldado. Que a vontade popular seja sempre soberana! Muito obrigada, Sr. Presidente."], ["31/03/2016 14:32:00", "A SRA. ANGELA ALBINO - Sr. Presidente, em nome das mulheres, queria fazer um desagravo em prol das duas Parlamentares petistas. um ato que padece de coragem mencionar Parlamentar que não está aqui. Eu sei que nós estamos num momento polarizado. Todos aqui devem achar justa a sua posição, mas nós temos que preservar a urbanidade. O Parlamentar não deve atacar aquele que não está presente. Nós temos que preservar que seja garantido o direito de defesa. Independentemente de ser uma mulher que integra esse campo, quero fazer um desagravo em prol das duas Parlamentares que covardemente foram atacadas na sua ausência, e só na sua ausência."], ["31/03/2016 14:32:00", "A SRA. ANGELA ALBINO - Sr. Presidente, eu sei que V.Exa. já tentou encerrar a sessão duas vezes, mas é que o Deputado se refere ao Sindicato dos Trabalhadores Estaduais em Santa Catarina. Comunico a S.Exa., cujo Estado não sei qual é, que está no nome do Sindicato dos Trabalhadores em Educação - SINTE, é falso, e já foi identificada pela Polícia Federal a pessoa que maldosamente propôs isso. Não quero desconstituir os demais itens do discurso de S.Exa., mas este, particularmente, é um crime cibernético que está sendo apurado na forma da lei."], ["28/03/2016 19:38:00", "A SRA. ANGELA ALBINO - Sr. Presidente, eu quero agradecer ao Governador Raimundo Colombo, do PSD de Santa Catarina, que construiu a articulação política que me trouxe para cá no exercício pleno do mandato, como determinam a lei e o Regimento, e não levou para Santa Catarina Deputados Federais que pediam pelo amor de Deus para serem Secretários, mas todo mundo sabia o que iam fazer, porque a legislação e o Judiciário de Santa Catarina já demostraram que não têm a capacidade e a dignidade de estarem à frente... Então, agradeço ao Governador de Santa Catarina, Raimundo Colombo, que me colocou aqui exatamente por saber quem é quem da sua bancada, quem deve estar em Santa Catarina e quem deve estar aqui defendendo a posição do nosso Governador e defendendo a legalidade. O SR. JO RODRIGUES - Sr. Presidente, eu fui citado indevidamente pela colega e gostaria apenas de reafirmar que fui respeitoso e elegante ao dizer que ela é suplente e se elegeu pelos votos que eu fiz, porque, senão, eu não estaria aqui também... A SRA. ANGELA ALBINO - Sr. Presidente, eu fiz 90 mil votos, com muito orgulho, não marchando ao lado dos que odeiam os..."], ["16/03/2016 16:22:00", "A SRA. ANGELA ALBINO - Sr. Presidente, nós já encaminhamos. O Deputado falou que o PCdoB impetrou mandado de injunção. Não é mandado de injunção, mas ação por descumprimento de preceito fundamental. Quero apenas sugerir a V.Exa., como encaminhamento, que consulte um a um os Líderes. Todos vão confirmar que este foi o acordo que o Presidente ontem falou na Mesa: que se esperaria o fim da votação no STF. Depois de meia hora o Colégio de Líderes se reuniria; e depois seria feita a votação, Sr. Presidente. Sugiro - sei que V.Exa. está agindo de boa-fé - que consulte um por um os Líderes, que vão confirmar isso. Portanto, nós não ficaríamos neste impasse aqui, Sr. Presidente."], ["03/03/2016 14:00:00", "A SRA. ANGELA ALBINO - Sr. Presidente, estávamos dispondo do tempo de 3 minutos há pouco. Eu estava inscrita, e o Presidente da sessão anterior assim decidiu, permitindo o tempo de 3 minutos. Eu estava inscrita e todos falaram por 3 minutos. Por isso, peço a V.Exa. que nos conceda esse tempo. O SR. PRESIDENTE - Nobre Deputada, eu não posso fazer isso agora. Daqui a pouco, darei mais tempo a V.Exa. Agora tenho que conceder o tempo de 1 minuto. A SRA. ANGELA ALBINO - Nem todas as inscrições que estavam na lista - e eu aguardei paciente e regimentalmente - foram observadas. Construiu-se, portanto, o acordo de se fazer essa lista de 3 minutos. Por isso, peço a V.Exa. que ao menos tenha tolerãncia, para que nós possamos usufruir de mais tempo. O SR. PRESIDENTE - Terei tolerãncia com V.Exa., depois que eu diminuir a lista. Darei até 5 minutos a V.Exa., mas tenho que diminuir esta lista de inscritos. O acordo foi esse. V.Exa. fala por 1 minuto, depois lhe darei 5 minutos. A SRA. ANGELA ALBINO - Só quero dizer, Sr. Presidente, que eu estava exatamente nessa lista que não foi respeitada. O SR. PRESIDENTE - V.Exa. faça o favor de falar pelo tempo de 1 minuto. A SRA. ANGELA ALBINO - Sr. Presidente, eu gostaria que se registrasse nos meios de comunicação da Casa, inclusive no programa A Voz do Brasil, a preocupação que manifesto da tribuna contra a grave advertência que nos vem da ONU e da Anistia Internacional acerca do retrocesso de direitos humanos no Brasil, divulgado pelo relatório anual elaborado pela Anistia Internacional, intitulado O Estado dos Direitos Humanos no Mundo, focado no ano de 2015. Os dados levantados pela Anistia Internacional falam das graves violações de direitos humanos dos jovens negros, que continuam a morrer nas periferias do nosso País; das denúncias de maus-tratos; das denúncias de uso de força excessiva; dos conflitos de terras; do problema das comunidades rurais e seus líderes, que continuam a sofrer ameaças, ataques e mortes, conforme aconteceu recentemente com uma liderança do PCdoB; e também do retrocesso da legislação de combate a discriminação das pessoas não heteronormativas e das mulheres, e as protege. Começamos agora, no mês de março - o que já é tradição desde 1920 -, o enfoque sobre as mulheres e o tratamento social de que necessitam para que consigamos construir relações de igualdade, particularmente no combate à violência contra as mulheres. Há uma grande preocupação quanto ao risco de retrocesso dos direitos das mulheres e de todas as minorias políticas do Brasil. Embora nós mulheres sejamos a maioria do eleitorado, ainda somos a minoria política no País. Portanto, peço que se registre nos órgãos de comunicação da Casa este pronunciamento sobre o retrocesso de direitos humanos no Brasil, que é parte do relatório anual pela Anistia Internacional. O SR. PRESIDENTE - V.Exa. será atendida, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, neste pronunciamento, desejo abordar a grave advertência de retrocesso aos direitos humanos no Brasil contida no relatório anual elaborado e divulgado recentemente pela Anistia Internacional denominado O Estado dos Direitos Humanos no Mundo - 2015 . De acordo com os dados levantados pela Anistia sobre o País, 'graves violações de direitos humanos continuaram sendo denunciadas, como homicídios cometidos pela polícia, tortura e maus-tratos de pessoas presas. Jovens negros moradores de favelas e periferias corriam maiores riscos. As forças de segurança, com frequência, usaram força excessiva ou desnecessária para reprimir manifestações. Conflitos por terras e recursos naturais provocaram a morte de dezenas de pessoas. Comunidades rurais e seus líderes continuaram a sofrer ameaças e ataques de proprietários de terras, principalmente no Norte e Nordeste do país. Lésbicas, gays, bissexuais, transgêneros e intersexuais continuaram a enfrentar discriminação e violência' . Convém ressaltar que apesar da preocupação e advertência o relatório aponta aspectos positivos quando destaca que o Brasil continuou a desempenhar um papel importante no palco internacional em questões como privacidade, Internet e discriminação por orientação sexual ou identidade de gênero e ainda dos avanços e esforços feitos no sentido de enfrentar a impunidade pelas graves violações de direitos humanos cometidas na odiosa época da ditadura. E mais adiante ressaltou o forte papel desempenhado pelo Brasil no Conselho de Direitos Humanos da ONU, onde reconheceu ter se destacado por apoiar resoluções contrárias à discriminação com base na orientação sexual ou na identidade de gênero. Salientou que na Assembleia Geral, tanto o Governo do Brasil quanto o da Alemanha apresentaram uma resolução sobre a privacidade na era da Internet, que restou aprovada em dezembro de 2013. Em abril de 2014, o Brasil aprovou seu Marco Civil da Internet, assegurando a neutralidade da rede e estabelecendo regras para proteger a liberdade de expressão e a privacidade. Porém entendo que a parte do relatório que merece atenção redobrada é a que aponta intensificação da oposição da sociedade civil às novas leis e emendas constitucionais que ameaçavam retroceder direitos sexuais e reprodutivos, bem como direitos das mulheres e das crianças. Jovens e mulheres tomaram a frente dessas mobilizações. O surgimento do fenômeno primavera das mulheres reafirmou a importãncia da participação e o empoderamento das mulheres em movimentos reivindicatórios para a defesa e conquista de direitos. Vivemos um momento no Brasil de risco de retrocessos nos direitos duramente conquistados no século XX e últimos anos. preciso estar atendo e forte para as pautas conservadoras que estão dominando os debates no Congresso Nacional. Sr. Presidente, peço a V.Exa. que divulgue meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Era o que tínhamos para o momento. Muito obrigada."], ["24/02/2016 12:16:00", "A SRA. ANGELA ALBINO - Obrigada, Sr. Presidente. Ocupo esta tribuna hoje para registrar pronunciamento que faço em comemoração aos 84 anos do voto feminino, o qual peço a V.Exa. que faça constar dos órgãos de comunicação da Casa e particularmente do programa A Voz do Brasil . Aqui no Brasil, em 1932, por meio de uma norma sancionada pelo então Presidente Getúlio Vargas, as mulheres alcançaram o direito de voto. Sr. Presidente, eu gostaria de mencionar, aproveitando essa data, uma mulher extraordinária do meu Estado, Santa Catarina. Antonieta de Barros, na década de 30, elegeu-se Deputada Estadual da Assembleia Legislativa de Santa Catarina, com o detalhe de que era uma mulher negra. Esse foi um feito tão extraordinário que, até hoje, no Estado de Santa Catarina, nós não elegemos mais nenhuma mulher negra. Aliás, nenhuma pessoa negra foi eleita em Santa Catarina para o cargo titular de Deputado Estadual nem para o de Deputado Federal. Isso mostra que nós mulheres temos grandes desigualdades em relação aos homens e que há recortes específicos que nos afastam ainda mais do poder, como é o caso das mulheres negras e das mulheres não heterossexuais. Precisamos, portanto, atentar para o fato de que, se a nossa democracia é jovem, mais jovem ainda é a participação das mulheres nessa democracia. Aproveito para mencionar aqui, com grande alegria, que a entidade que me trouxe para o movimento de mulheres, a União Brasileira de Mulheres, a nossa querida UBM, tem se desenvolvido muito bem no Estado de Santa Catarina, notadamente nos Municípios de Florianópolis, a nossa Capital, em Itajaí, em Jaraguá do Sul, em Santo Amaro da Imperatriz e em Criciúma, o que nos enche de orgulho e mostra que, de fato, as mulheres têm condições de criar novos campos de solidariedade para amplificar a sua participação. Mas vejo também com grande preocupação o crescimento da vulneração ao Estado laico no nosso País. preciso lembrar que, até a década de 70 do século passado, as mulheres árabes não eram obrigadas a usar burca. Foi o ascenso da concepção que mistura Estado e religião - a teocracia, tão típica e tão marcante na Idade Média - naqueles países que fez as mulheres regredirem à condição de subalternidade e, principalmente, de cidadãs de segunda classe. Nós não queremos isso no Brasil. As mulheres têm sido derrotadas reiteradamente neste plenário nas questões que lhes são caras e no campo dos direitos humanos. Mas é preciso lembrar que na história da civilização, sempre que as mulheres são vulneradas abre-se a porta de entrada da vulneração dos direitos humanos como um todo. Portanto, é uma ameaça civilizacional que vivem hoje as mulheres. Soube hoje, com assombro, que num Município no interior de Goiás o Prefeito decretou um dia de jejum para combater o Aedes aegypti, a zika, a dengue. claro que a cada um de nós... A SRA. ANGELA ALBINO - Sr. Presidente, peço que me ceda mais 1 minuto para conclusão do pronunciamento. Foi instituída no Brasil a liberdade religiosa e xatamente pela iniciativa de um comunista, Jorge Amado, Constituinte na década de 40. Até então, éramos um país católico inscrito na nossa Constituição. Desde então, por iniciativa desse célebre comunista, Jorge Amado, vivemos num país que acolhe amplamente a liberdade democrática e a liberdade religiosa. Mas não podemos permitir que as ações de governo, que as ações do Legislativo e do Judiciário sejam guiadas por uma concepção religiosa apenas. preciso respeitar todas. Mas é preciso que o Estado seja laico para proteger as mulheres, em primeiro lugar, e proteger toda a civilização. Sempre que abandonamos essa perspectiva, a humanidade andou para trás. E não queremos isso. Salve o dia de hoje, Dia da Conquista do Voto Feminino! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, neste pronunciamento, desejo abordar uma celebração. Trata-se da comemoração, no dia de hoje, da conquista do voto feminino, que após ampla campanha nacional passou a ser assegurado, a partir de uma reforma no Código Eleitoral, com a assinatura do Decreto-Lei 21.076, de 24 de fevereiro de 1932, pelo então Presidente Getúlio Vargas. Há apenas 84 anos, portanto, dava-se importantíssimo passo para que hoje, nós, cidadãs brasileiras, pudéssemos ter voz e até mesmo ocupar cadeiras neste Parlamento. Mas aquela grande novidade não foi benesse ofertada à mulher. Pelo contrário, foi fruto de guerra que já se travava há anos. E a vitória, naquele momento, nem foi completa. Apenas as mulheres casadas que obtivessem autorização do marido e as viúvas e solteiras com renda própria poderiam votar. Barreiras que finalmente cairiam, 2 anos depois, abrindo espaço para o que ocorreria em 1946, quando outra norma legal veio prescrever a obrigatoriedade do voto feminino. Em 1891, já se discutia o assunto, mas a maioria dos Deputados se posicionou contrariamente, sob a alegação de inferioridade da mulher e de iminente ameaça à família brasileira! Sras. e Srs. Deputados, nomes como Bertha Lutz, Maria Lacerda de Moura e Eugenia Moreyra ficaram conhecidos como ardentes sufragistas, bandeira em defesa dos direitos políticos da mulher brasileira que ainda seria solapada pelos ventos do machismo e do conservadorismo da sociedade. Em Santa Catarina, Antonieta de Barros se destacou no combate à discriminação dos negros e das mulheres. Foi a primeira Deputada Estadual negra do País e primeira Deputada mulher do Estado de Santa Catarina. Atuou como professora, jornalista e escritora, destacando-se pela coragem de expressar suas ideias dentro de um contexto histórico que não permitia às mulheres a livre expressão. Além da militãncia política, Antonieta participou ativamente da vida cultural do Estado. Fundou e dirigiu o jornal A Semana entre os anos de 1922 e 1927. Nesse período, por meio de suas crônicas, ela veiculava suas ideias, principalmente aquelas ligadas às questões da educação, dos desmandos políticos, da condição feminina e do preconceito racial. Dirigiu também a revista quinzenal Vida Ilhoa, em 1930, e escreveu vários artigos para jornais locais. Com o pseudônimo de Maria da Ilha, escreveu, em 1937, o livro Farrapos de Ideias. Foi Deputada à Assembleia Legislativa de Santa Catarina na -primeira legislatura, como suplente convocada, filiada ao Partido Liberal Catarinense ; f oi Deputada Estadual na -primeira legislatura, c omo suplente convocada, afiliada ao Partido Social Democrático - PSD . Em 1928, duas mulheres haviam sido impedidas pela Comissão de Poderes do Senado de exercer o direito que teimavam em defender: o de votar e de ser votada. No Rio Grande do Norte, Celina Guimarães Viana solicitou inclusão na lista de eleitores em Mossoró para aquele ano, e Alzira Soriano de Souza foi eleita Prefeita no Município de Lajes! Ainda hoje, em outras frentes, nós lutamos para marcar nosso espaço, em plena reivindicação do que nos é de direito, como pessoas e como gênero. O voto feminino foi importantíssima etapa nesse processo, e as conquistas feministas têm também se multiplicado, seja por meio de mudanças na legislação, seja pelas campanhas de conscientização da sociedade para as questões que nos tocam mais de perto. Por isso, é preciso vigiar, sobretudo nesta Casa, pois a proposição de pauta assaz conservadora nesta legislatura ameaça impor graves retrocessos ao processo de empoderamento feminino. Para o bem da sociedade, é bom que as discussões aqui realizadas não ponham de parte as questões do gênero feminino como assuntos de segunda classe. Afinal, nós já ocupamos vários espaços tradicional e culturalmente reservados aos homens - vide a eleição da primeira presidente do Brasil. Sr. Presidente, Sras. e Srs. Deputados, é pelo País que todos trabalhamos. um futuro socialmente mais justo que queremos deixar para nossos descendentes. Não há que duvidar disso. Mas é preciso que tenhamos bem claro que as políticas públicas adotadas pelo Governo Federal apontam exatamente nessa direção. Não permitamos que sentimentos de discórdia e de maus agouros encontrem guarida em nosso cotidiano. O País está no trilho certo. Prossigamos nossa viagem... Sr. Presidente, peço a V.Exa. que divulgue meu pronunciamento nos meios de comunicação da Casa e na voz do Brasil. Era o que tínhamos para o momento. Muito obrigada."], ["23/02/2016 20:00:00", "A SRA. ANGELA ALBINO - Sr. Presidente, eu gostaria apenas de fazer um registro. Eu sou servidora de carreira da Justiça do Trabalho desde 1988 e sei o quanto ela é capaz de mudar a vida das pessoas. preciso lembrar, inclusive, que o nome é 'Justiça do Trabalho', e não 'Justiça do capital'. Muitas vezes, vi barbaridades acontecer, e a única salvaguarda que as pessoas tinham era a Justiça do Trabalho. Aproveito a oportunidade, Sr. Presidente, para cumprimentar, por intermédio da Ministra Delaíde Alves Miranda, do Tribunal Superior do Trabalho, e da Dra. Konrath, Juíza do Trabalho de primeira instãncia no meu Estado de Santa Catarina, a Justiça do Trabalho no nosso País. De forma constitucional, cumpre com grandeza o que deve, tendo a mesma estatura do Superior Tribunal de Justiça. Obrigada, Sr. Presidente."], ["18/02/2016 11:34:00", "A SRA. ANGELA ALBINO - Obrigada, Sr. Presidente. Antes de iniciar, já peço o registro deste pronunciamento nos meios de comunicação da Casa, em especial no programa A Voz do Brasil, dada a relevãncia da matéria. Quero compartilhar com todos e todas do Plenário desta Casa um fato ocorrido em Santa Catarina, em Florianópolis, uma triste notícia: a prisão de um médico nutrólogo que atuava na nossa cidade. Quatorze mulheres denunciaram algum tipo de crime sexual que teria cometido esse médico. Ele, que também é anestesista, sedava as mulheres para praticar atos que vinham desde beijos forçados até a conjunção carnal mesmo, o que caracteriza mais uma violência contra as mulheres. Nós da bancada federal feminina de Santa Catarina, composta por mim, pela Deputada Geovania de Sá e pela Deputada Carmen Zanotto, fizemos prontamente uma nota de repúdio, porque temos convicção de que é preciso tratar esse caso como um caso emblemático, simbólico da violência de que são vítimas mulheres do País inteiro. curioso constatar que em nosso Estado, que ostenta índices de qualidade de vida excepcionais em relação ao resto do País, as mulheres mantenham uma qualidade de vida muito abaixo do digno. Somos o terceiro em maior número de casos de violência sexual contra meninas e mulheres; temos a maior desigualdade salarial entre homens e mulheres; somos o Estado de menor participação política de mulheres, considerados todos os cargos eletivos do Estado. Portanto, vemos que a participação política das mulheres de fato modifica o cenário. Os lugares onde a participação das mulheres é mais efetiva ostentam índices melhores de qualidade de vida. Sr. Presidente, o caso desse médico, pela dimensão que tomou, pela gravidade da denúncia e por ser o acusado um profissional conhecido na cidade, mostra-nos que nenhuma mulher está livre da violência: tanto as mulheres de baixa renda, que conjugam a dificuldade da convivência com a violência doméstica e muitas vezes são provedoras do lar, quanto as mulheres que dispõem de melhores condições econômicas, todas estão sujeitas à violência, como demonstrou esse caso. preciso encontrar mais mecanismos para coibir essa violência, e eu tenho convicção de que também é preciso investir em desenvolvimento social, para que, conjugados o desenvolvimento econômico e o desenvolvimento social, consigamos dar mais autonomia às mulheres. O empoderamento das mulheres é uma ferramenta a mais para superarmos este estado de violência, que, em minha opinião, é mãe de outras violências, porque as pessoas que convivem num ambiente doméstico violento tendem a reproduzir essa violência - obviamente isto não é um determinante absoluto - em outros ãmbitos na sua vida adulta. Portanto, combater a violência contra as mulheres não significa apenas proteger as mulheres, proteger nossas moças e nossas meninas, significa antes construir uma sociedade mais justa e mais fraterna. Se quisermos combater a violência, vai ser preciso combater as desigualdades econômicas, as desigualdades regionais e também as desigualdades de gênero com as quais ainda convivemos. Que este caso emblemático de Santa Catarina sirva como um reforço a mais, Sr. Presidente, para que possamos ter na nossa pauta cotidiana o combate à violência contra as mulheres. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["18/02/2016 12:28:00", "A SRA. ANGELA ALBINO - Sr. Presidente, recuperando aqui do que estamos tratando, tratamos das atribuições do Ministério das Mulheres. Tirar a discussão de perspectiva de gênero do Ministério das Mulheres é como dizer que o Ministério da Fazenda não vai tratar de economia ou que o Ministério dos Esportes não vai tratar de esporte. A essência de discussão das mulheres é a perspectiva de gênero. Como é que tiramos a discussão de gênero do Ministério das Mulheres? Vejam, hoje relatei o caso de um médico nutrólogo que violentou 14 mulheres no seu consultório, no Estado de Santa Catarina. essa a vida das mulheres brasileiras. Nós precisamos tratar desse assunto. Se for preciso discutir no ãmbito religioso, que o façam, mas, no Ministério das Mulheres, nós temos que discutir a perspectiva de gênero. Portanto, o PCdoB vota 'sim', Sr. Presidente. E queria que V.Exa. esclarecesse, quanto ao episódio anterior, que também dialoga com esse assunto: em havendo divergência da nossa opinião com a decisão de V.Exa., para onde recorremos? Como V.Exa. insiste em não compor as Comissões, nós não temos como ir à Comissão de Constituição e Justiça para debater a opinião de V.Exa., que prevaleceu aqui, contrária à opinião do PCdoB. O SR. PRESIDENTE - Desculpe. Houve um pedido de verificação a destempo. Essa é uma decisão tomada, uma decisão de olho. Tomei várias delas aqui. A SRA. ANGELA ALBINO - A que órgão nós recorremos da decisão de V.Exa., se não há Comissão de Constituição e Justiça, por decisão sua, Sr. Presidente? O SR. PRESIDENTE - Não há recurso dessa decisão, Deputada. Não é questão de ordem. Não há recurso. A SRA. ANGELA ALBINO - Esse é o seu entendimento, Sr. Presidente. O SR. PRESIDENTE - V.Exa., então, crie um recurso... A SRA. ANGELA ALBINO - Vou recorrer a que órgão, Sr. Presidente? Eu quero recorrer à Comissão de Constituição e Justiça! O SR. PRESIDENTE - ... baseado num dispositivo que não seja regimental, e coloque isso lá. Provavelmente, ele não será acolhido. A SRA. ANGELA ALBINO - V.Exa. precisa compor as Comissões, exatamente para não prevalecer a voz do imperador apenas."], ["03/02/2016 14:26:00", "A SRA. ANGELA ALBINO - Sr. Presidente, solicito a V.Exa. que autorize a divulgação nos meios de comunicação desta Casa de discurso em que expresso alegria em compartilhar a notícia de que no dia 16 de janeiro, no Estado de Santa Catarina, nós demos um passo adiante na humanização dos partos. O Governador do nosso Estado, Raimundo Colombo, sancionou sem qualquer veto a lei, oriunda do projeto de lei de minha autoria e do Deputado Estadual Darci de Matos, propondo que todas as maternidades no Estado de Santa Catarina acolham as doulas, mulheres que têm formação específica para acolher as mulheres no período que antecede o parto, durante o parto e no pós-parto. O Brasil é um país campeão mundial em cesarianas, e nós precisamos reverter esse quadro. A humanização do parto, o combate à violência obstétrica precisa ter também no seu horizonte a valorização das doulas. Com esse projeto, com a sensibilidade do Governador, com a parceria que o Deputado Darci de Matos e eu fizemos, em Santa Catarina, somos agora o primeiro Estado do País a contar com essa assistência. O SR. PRESIDENTE - Obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz hoje a esta tribuna é o avanço que tivemos em Santa Catarina para humanização do parto. Durante o período de recesso legislativo, mais precisamente no dia 16 de janeiro, o Exmo. Sr. Governador Raimundo Colombo sancionou a Lei Estadual 16.869, fruto do Projeto de Lei n 0208.4/2013 de minha autoria, em conjunto com o Deputado Darci de Matos, que assegura a presença de doulas durante todo o período de trabalho de parto, parto e pós-parto imediato nas maternidades, casas de parto e estabelecimentos hospitalares congêneres das redes pública e privada de Santa Catarina. Graças a essa sanção da lei sem vetos, Santa Catarina é o primeiro Estado da Federação a assegurar às gestantes o direito de serem acompanhadas por doulas em qualquer maternidade do Estado. A palavra doula vem do grego e significa 'mulher que serve'. São mulheres capacitadas para dar apoio continuado a outras mulheres, a seus companheiros e a outros familiares, proporcionando conforto físico, apoio emocional e cognitivo antes, durante e após o nascimento de seus filhos. São acompanhantes de parto treinadas, mas não substituem os profissionais envolvidos na assistência ao parto, pois não executam procedimentos médicos ou de enfermagem, não interpretam exames e não cuidam da saúde do recém-nascido. Elas realizam, por exemplo, procedimentos não farmacológicos para alívio da dor, bem como esclarecimento de dúvidas da gestante. Diversos e numerosos são os estudos que demonstram as vantagens desse acompanhamento, não só para a mulher que está gestando e parindo, mas também para o bebê que está nascendo, para os profissionais responsáveis pela assistência na gestação, parto e puerpério e também para a saúde do nosso Estado, visto que os resultados desses estudos demonstram que com o acompanhamento feito por uma doula reduzem-se as taxas de cesárea, de intervenções no parto, de pedidos de analgesia, aumenta a satisfação da mulher com o parto e aumenta a taxa de amamentação. O trabalho da doula não se limita apenas à sala de parto; seu papel vai além. Ela fomenta na sociedade o resgate da cultura do cuidado, da confiança e da manutenção da saúde das mulheres e dos bebês. Esperamos que com essa lei as maternidade, públicas e privadas, além de permitir a presença da doula adotem medidas no sentido de humanizar cada vez mais a assistência dada à mulher e ao bebê durante esse processo tão significativo na vida de todos como é o nascimento. A aprovação dessa lei é um importante passo para a humanização dos partos em Santa Catarina, estando nosso Estado em consonãncia com ações de ãmbito federal como a Rede Cegonha, as medidas para diminuir as taxas de cesárea na saúde suplementar, as ações para incorporação de um novo modelo de assistência ao parto e também os Objetivos do Milênio de reduzir a mortalidade infantil e melhorar a saúde das gestantes no nosso País. Santa Catarina avançou, mas cremos que essa medida, se implementada em ãmbito nacional, poderá trazer inúmeros benefícios para mais mães e bebês. Por isso é necessário a aprovação dos projetos de leis que tramitam nesta Casa assegurando esse direito. Sr. Presidente, peço a V.Exa. que divulgue meu pronunciamento nos meios de comunicação da Casa e em voz do Brasil. Era o que tínhamos a dizer neste momento. Muito obrigada."]]}