{"ANGÉLICA DE CASTRO GONÇALVES PASSARINHO": [["15/06/2016 14:45:00", "A SR. ANG DE CASTRO GON PASSARINHO - Muito boa tarde a todos. Exmo. Sr. Presidente, responsável por esta sessão, Srs. Parlamentares, autoridades civis e militares, prezados funcionários, amados irmãos, sobrinhos, sobrinhos-netos, minhas senhoras e meus senhores, amigos queridos. No último dia 5 do corrente mês, às 7h45min, nosso lindão, nosso bom velhinho, nosso queridão nos deixou. Dentre tantas condolências, uma das que mais gostei foi: 'D. Angélica, o seu lindão foi fazer lindezas no céu!' Ele partiu e nos deixou de herança patrimonial uma modesta casa e uma pequena aplicação. Afinal, o soldado é acostumado a viver de forma humilde. Mas se o patrimônio material é parco, a herança moral é imensa! Foi um homem digno, honesto, justo, amoroso. Enfim, são tantos os adjetivos, que encheriam esta e outras páginas, só fazendo jus a Machado de Assis. Sinto que vou me repetir, ou melhor, vou repetir cada um que já usou da palavra aqui. Vale ainda lembrar a infãncia pobre que o obrigava a dividir os sapatos com o irmão Jair, que era amigo do Senador Flexa. Consequentemente, eles estudavam em turnos alternados. Como em Belém há duas estações - a de chuva e a de muita chuva -, eles eram obrigados a usar o jornal para que os sapatos pudessem enfrentar vitoriosos as potentes águas pluviais. Mais tarde, bem mais tarde, ele ganhou de aniversário de um amigo e admirador um par de sapatos de cromo alemão. Ele olhou o sapato e chamou a mamãe: 'Ruth, não posso por nos pés o equivalente - como ele era bom de matemática, fez o cálculo em cestas básicas - a tantas cestas básicas do trabalhador brasileiro'. Hoje, por curiosidade, eu pesquisei no Mercado Livre o valor de um cromo alemão. Equivale a aproximadamente 40 cestas básicas. Ou seja, todos os funcionários da creche fundada pela mamãe ganhariam cestas básicas. Naquela época, talvez não fosse tanto assim. Bem, ele exigiu a devolução dos sapatos. Mamãe foi à loja e, é lógico, o dono não aceitou a devolução. Sugeriu que ela fizesse uma troca. Aconteceu, então, o que chamamos mais tarde de a festa do sapato: o motorista ganhou sapato, o filho do motorista ganhou sapato, os quatro netos mais velhos - eles estão aqui presentes - ganharam sapato, e todo mundo ficou feliz. Algum tempo depois, ele foi chamado para uma audiência com o Presidente Juscelino Kubitschek de Oliveira, que o recebeu da forma curiosa, como costumava ser. O Presidente o abraçou, sorriu, e logo adiante indagou: 'Passarinho, importa-se que eu tire os sapatos?' E ficou de meias. Recebeu um sorriso de consentimento. Imaginem, se a um custou tanto tempo ter sapatos, o outro os dividia com o irmão e ainda forrava com jornal! O menino pobre de Xapuri, e paraense de coração, fincou a bandeira do Pará no coração do Brasil, neste Planalto, no mais alto cargo do Congresso Nacional, e honrou tanto a farda como todos os mandatos que lhes foram dados, democraticamente, pelos paraenses. Foi um homem simples, bom, humano, bem humorado, educado e digno, recentemente lembrado pela Senadora Marina Silva pela questão do MOBRAL e das terras indígenas, posteriormente tão criticadas. A crítica vem quase sempre de quem nada faz, mesmo porque essa decisão foi da Assembleia Nacional Constituinte e foi ratificada posteriormente. Na Constituinte, ele também defendeu o direito de greve, como foi muito bem lembrado aqui pelo respeitadíssimo Senador Paulo Paim, do Rio Grande do Sul, a quem agradeço pela menção. Igualmente belo foi o artigo do professor, escritor e filólogo Deonísio da Silva, na revista Veja, de 8 deste mês, na Coluna do Augusto Nunes, sobre a formação do professor, que foi uma preocupação deles. Para nós, familiares, muitas coisas ele fez, coisas inesquecíveis. Ele foi levado a conhecer a problemática dos hansenianos pelo então Deputado Antônio Rocha, cuja filha está aqui presente. E eu creio que ele foi o único e provavelmente o último Governador a participar da ceia natalina, na véspera de Natal, com os hansenianos; enquanto nós ficávamos com Saint Clair e Cirene. Também foi o único Ministro a se preocupar com os filhos dos ciganos, com o salário do professor, que recebia conforme o grau que lecionava e não pela formação que possuía. Ele teve um grande cuidado com a formação do professor, como já falamos, e com a reforma do ensino, tendo extinguido o exame de admissão. Também se preocupou com o ensino técnico profissionalizante, que favoreceu, principalmente, o filho do pobre, que passou a ter condições de ajudar em casa depois que se formava em técnico de laboratório ou em auxiliar administrativo. Com o Fundo de Assistência ao Trabalhador Rural - FUNRURAL, os nossos velhinhos agricultores passaram a ter dignidade. Mas muitas de suas atitudes nem sempre foram compreendidas. Não há como estar aqui, olhar para este plenário e não lembrar com enorme carinho e saudade dos Senadores da 46 Legislatura. Os mais jovens, infelizmente, desconhecem. Aqui se debatia muito, entretanto a guerra, se é que se pode assim dizer, era no plano das ideias, jamais no pessoal. Os Parlamentares se respeitavam. E eu vou mais longe: diria que eles nutriam simpatia entre si, pela coerência, brasilidade, inteligência. impossível não citar os embates ideológicos entre Jarbas Passarinho e Paulo Brossard, mais um gaúcho - aliás, eles já foram citados aqui. Para nós e para todos os funcionários eram aulas de história, de latim e, quiçá, de etiqueta. E as brincadeiras entre ambos a todos divertiam. Lembro-me do Senador Brossard aqui neste púlpito, com o chapéu ao lado direito e a bengala ao lado esquerdo. Ele, com aquele vozeirão, iniciou sua fala com o vocativo: 'Deus, ó Deus!' Lá pela terceira vez fazendo uso do vocativo, Passarinho se levantou da sua cadeira - onde agora está a Isabelle -, andou devagar, olhou para cima e falou baixinho para o Senador: 'Nossa, desde Moisés, jamais vi tamanha intimidade com o Senhor!' Isso custou uma gargalhada do Senador Paulo Brossard, que precisou de um tempo para se recompor. Assim, Passarinho pensava igualmente como defenderia este ou aquele que estaria sendo vítima da verve demolidora do gaúcho de Bagé. Por que riu Paulo Brossard? claro que entre eles havia uma amizade enorme, um respeito e um carinho recíprocos; do contrário, isso não se daria entre os dois oradores brilhantes. Certa feita, um Deputado de Goiás, no plenário da Cãmara, atacou rudemente o Passarinho, que, tomando conhecimento do ocorrido, foi para o seu gabinete, passou a mão no papel e na caneta e já ia começar a redigir sua defesa, quando adentra o recinto o não menos querido e saudoso Senador Tancredo Neves: 'Você não vai responder para o Deputado fulano de tal' . Passarinho reagiu: 'Mas fui citado' . E Tancredo disse: 'Não, nem todos os homens merecem resposta . Deixa o fulano comigo. Resolvo eu' . O que o Senador fez, eu não sei, mas alguma coisa ele fez. E no plenário do Senado choveram discursos defendendo o então Presidente da Casa, eleito por unanimidade. Como diz o meu primo Ronaldo Passarinho, um homem é conhecido pelo que dele falam seus opositores políticos. Igualmente relevante foi a ocasião em que ele foi indicado, pelo PMDB, para presidir a CPMI dos Anões do Orçamento, quando o Congresso Nacional cortou na própria carne e, coincidentemente, sete Deputados perderam os respectivos mandatos. Mas não quero me estender muito mais e vou finalizar. Há um ditado que diz: 'O homem de bem caminha sobre a terra de tal forma que seus passos são estrelas a iluminar o caminho da felicidade!' Nós temos convicção, nós sabemos que o nosso queridão é plenamente feliz, muito feliz! Recebemos o comunicado da realização desta sessão com muito carinho, com muita gratidão. Afinal, há muitos anos ele estava na face oculta da lua. Por isso, obrigada ao nosso conterrãneo e amigo, Presidente desta sessão, o Senador Flexa Ribeiro; a todos os Srs. Parlamentares presentes; a todas as autoridades militares e civis. De fato, Passarinho sempre honrou a farda, os cargos, junto aos seus pares, aos seus eleitores, aos funcionários da Casa que ele presidiu, que eram, naquela época, reconhecidos por sua competência, respeito e dedicação. Somos cinco filhos, noras, genros, 14 netos e 15 bisnetos, por enquanto. Recebam o agradecimento e a gratidão da família de Jarbas e Ruth Passarinho. Muito obrigada."], ["20/11/2017 09:00:00", "Ata da 345 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 9h13, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Jubileu da Casa do Pequeno Polegar; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Deputado Federal; Angélica de Castro Gonçalves Passarinho, Presidente da Casa do Pequeno Polegar; e Júlia Maria Passarinho Chaves e Maria Helena Allegreto Byer, Ex-Presidentes da Casa do Pequeno Polegar. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo flautista Sérgio Morais, professor da Escola Brasileira de Choro Raphael Rabello. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir a exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Durante seu pronunciamento, o Sr. Izalci Lucas entregou diploma às Sras. Altina de Lemos Paoli, Diretora da Casa do Pequeno Polegar; e Ivonete Tenório de Lima, Juana Pereira dos Santos, Raimunda Arineide Teodósio e Terezinha Pereira Costa, funcionárias mais antigas da Instituição. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. componentes da Mesa, Joaquim Passarinho e Angélica de Castro Gonçalves Passarinho. Durante seu pronunciamento, o Sr. Joaquim Passarinho entregou um buquê de flores à Sra. Ruth Passarinho, neta da fundadora da Instituição, falecida em 1987. Durante seu pronunciamento, a Sra. Angélica de Castro Gonçalves Passarinho homenageou o Sr. Izalci Lucas com a entrega de um kit da instituição, com um exemplar do livro 'Casa do Pequeno Polegar: uma vida, muitas histórias', e com uma miniatura em 3D da logomarca comemorativa da instituição. Após a apresentação musical de 'Os Polegares', como são chamadas as crianças na Casa do Pequeno Polegar, cantando o Hino da Instituição e a música 'Amiguinho', do Carrossel, sob a direção do professor Kleiton Sodré, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h11, encerrou a sessão. Erika Kokay Presidenta Damião Feliciano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}