{"ANTONIO IMBASSAHY": [["22/06/2016 11:00:00", "O SR. DEPUTADO ANTONIO IMBASSAHY - Caro amigo, Deputado Antonio Carlos Mendes Thame, que brilha e orgulha o Congresso Nacional, companheiro que realmente dignifica esta Casa, cumprimento V.Exa. com uma alegria enorme e um prazer maior ainda. Senhores componentes da Mesa, Dr. Deltan Martinazzo Dallagnol; Deputado Gilberto Nascimento; Deputado Vanderlei Macris; ex-Ministro Jorge Hage Sobrinho; Dr. Roberto Livianu, Promotor de Justiça do Estado de São Paulo e Presidente do Instituto Não Aceito Corrupção, convidado pelo PSDB para também fazer uso da palavra, Dr. Elísio Teixeira Neto, Secretário-Geral da Associação Nacional dos Membros do Ministério Público - CONAMP, que foi indicado pela Dra. Norma Angélica, uma amiga nossa, Presidente do CONAMP, baiana, da minha terra, que está presente também - minhas homenagens à Dra. Norma por seu excelente trabalho -, amigos presentes nesta Casa, Sras. e Srs. Deputados, é inegável que o Brasil sairá fortalecido de dois processos que atravessa - o impeachment da Presidente Dilma Rousseff e as investigações da Operação Lava-Jato. O primeiro partiu, Deputado Gilberto Nascimento, de uma reivindicação das ruas. Esta Cãmara cumpriu o seu papel ao aprovar a admissibilidade da denúncia contra a Presidente afastada, agora em análise no Senado. Era o que a sociedade esperava de todos nós. O impedimento de um Presidente da República é sempre um momento tenso - diria até traumático - e muito delicado para um país, mas nos serviu para reafirmar - destaco essa colocação - o pleno funcionamento das nossas instftuições e a maturidade da nossa democracia - temos a Suprema Corte operando muito bem, o Ministério Público Federal, os órgãos de fiscalização, enfim, as nossas instituições suportando este momento tão delicado que o País atravessa. O impeachment da Presidente Dilma irá garantir ainda a oportunidade de se encerrar um ciclo pernicioso, marcado pela corrupção, incompetência e mentiras, e permitir que o Brasil tenha, de forma definitiva, a chance de um recomeço. A exemplo do impeachment, a s 10 Medidas Contra a Corrupção têm a mesma procedência: vieram das ruas. Chegaram aqui com mais de 2 milhões de assinaturas por meio do louvável trabalho do Ministério Público brasileiro. Essas medidas são um importante legado da Operação Lava-Jato. Elas permitem estabelecer travas contra a corrupção e outros crimes contra o patrimônio público e o enriquecimento ilícito de agentes. Elas buscam o aumento da eficiência da Justiça, asseguram a devolução do dinheiro desviado e a responsabilização dos partidos políticos. As investigações trouxeram à luz um esquema de corrupção sofisticado e de proporções até então inimagináveis, que tinham o propósito de financiar um projeto de poder e também de enriquecimento pessoal. O Estado brasileiro foi literalmente tomado de assalto. Aproveito para fazer um comentário sobre a importãncia da lei que trata da colaboração premiada. uma lei jovem, de 2013, que se deparou com um caso planetário de corrupção, que é o petrolão. Se não fosse a colaboração premiada, dificilmente as investigações chegariam aonde chegaram neste momento. Portanto, é uma lei importante, que deve ser preservada em sua integridade e em seu mérito. A sociedade brasileira espera respostas e cobra providências. Além de investigar, punir responsáveis e recuperar o que foi desviado, é preciso ainda aperfeiçoar a legislação para impedir a reincidência de casos como o mensalão e o petrolão. Aos olhos dos brasileiros, a Operação Lava-Jato consolidou-se como uma esperança de que o Brasil vire a página da impunidade. Enganam-se aqueles que acham que as investigações podem ser contidas ou sufocadas. E isso por um único motivo: a sociedade exige a continuidade da Operação Lava-Jato. Cabe a nós, neste Parlamento, impedir que a Operação Lava-Jato sofra revezes semelhantes aos que sofreu a Operação Mãos Limpas, na Itália. Lá, as investigações perderam força com a aprovação de medidas que dificultaram o enfretamento do crime. Acho que essas 10 Medidas Contra a Corrupção vão ajudar, como é desejo dos brasileiros, a fortalecer operações que combatem o crime e a modernizar o País. Não podemos cometer aqui o mesmo erro. A sociedade está atenta e compreende muito bem os movimentos contrários ao seu interesse. A população está muito atenta a tudo. A imprensa está muito atenta a tudo, noticiando e divulgando qualquer movimento que possa atrapalhar essa operação. Tivemos, durante o Governo da Presidente afastada, alcançado pela Operação Lava-Jato, iniciativas interpretadas como uma forma sutil de tentar dificultar as investigações. Não é nenhuma crítica ao passado recente. uma constatação. que algumas iniciativas foram tomadas pelo Governo passado, como a lei que concede anistia fiscal em caso de crime de evasão; a edição da Medida Provisória n 703, sobre o acordo de leniência entre empresas e a CGU; e a iniciativa do projeto que altera as regras da colaboração premiada. O PSDB sempre defendeu as investigações da Operação Lava-Jato e, com a mesma intensidade com que pressionou para que a Comissão Especial fosse instalada e as medidas começassem a tramitar nesta Casa, irá atuar pela sua celeridade e aprovação. O processo de impeachment nos trouxe grandes reafirmações - a sociedade cobra, as instituições funcionam e as coisas mudam. Da mesma forma, isso deverá acontecer com as 10 Medidas Contra a corrupção. Eu estava conversando com alguns amigos do Ministério Público sobre a dificuldade que estou tendo como Líder do PSDB para indicar os membros da Comissão que vai cuidar desse assunto. Tenho condições de indicar seis membros - três titulares e três suplentes. Deputado Luiz Carlos Hauly, estou com overbooking, porque são mais de 20 Deputados do PSDB que querem participar da Comissão. Quero convidar V.Exa. para me ajudar a fazer a análise dessas indicações, porque sei que terei muita dificuldade e haverá muitas incompreensões - que serão superadas - para escolher os nomes que vamos indicar para a Comissão. A comissão que cuida das 10 medidas esteve conosco e depois com o Presidente interino. Hoje estamos prestes a fazer a instalação dessa importante Comissão. A sociedade compreende perfeitamente que a corrupção é um crime letal. Os bilhões que foram desviados estão fazendo falta nos postos de saúde, nas escolas e na segurança pública do Brasil. Muitos morrem pela falta desse dinheiro. O noticiário a cada dia revela essa tragédia. A corrupção assola o País. O Congresso, em sua concepção, é a voz institucional da sociedade. E, neste momento de elevados níveis de desconfiança e de cobrança dos brasileiros em relação a seus representantes políticos, é oportuno e necessário que, com a celeridade que a sociedade impõe, aprovemos essas medidas. Muito obrigado. O SR. PRESIDENTE - Meus agradecimentos ao Deputado Antonio Imbassahy, do PSDB."], ["08/06/2016 12:08:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, a presença de V.Exa. dirigindo esta importante sessão surpreende a muitos, se não a todos. V.Exa. sabe que, no momento em que decidiu propor a anulação das sessões que levaram ao afastamento da Presidente Dilma Rousseff, assinou uma das páginas mais negras da história da Cãmara dos Deputados. Portanto, V.Exa. não reúne condições para dirigir uma sessão desta relevãncia, uma sessão em que todos nós temos consciência da importãncia da votação, em segundo turno, da DRU, uma matéria de grande relevo para a economia nacional. Faço esse registro inicial para, seguindo os Líderes Rubens Bueno e Pauderney Avelino, solicitar aos demais Líderes partidários que assinem o requerimento de urgência que vai permitir a decretação da vacãncia do cargo de Presidente da Cãmara dos Deputados. Vários Líderes já o assinaram - registro aqui o Deputado Aliel Machado, representando o Rede. Dirijo-me especificamente ao PT, que comunga do nosso pensamento, o de que é importante declarar a vacãncia do cargo de Presidente. Que ele assine esse requerimento. Uma vez que o PT o faça, esse requerimento ganhará muita força, Sras. e Srs. Deputados, esse requerimento avançará, permitindo-nos, por um caminho também absolutamente regimental, encontrar a saída para a grave crise que se abate sobre o Congresso Nacional, especificamente a Cãmara dos Deputados. Então, quero solicitar isso ao PT e aos demais partidos que fazem discursos no sentido da importãncia do afastamento do Deputado Eduardo Cunha em definitivo, para que possamos avançar por um caminho também absolutamente regimental. Cito inclusive o Deputado Henrique Fontana, por quem tenho respeito e admiração. Conversei com S.Exa., e o Deputado procurará outro caminho. Mas este aqui não nos impede de também perseguir o que a maioria esmagadora da população brasileira reivindica: o restabelecimento da normalidade dos trabalhados na Cãmara dos Deputados. Dirijo-me também ao Líder do Governo, Deputado Andre Moura. Sr. Presidente, todos nós queremos votar a DRU em segundo turno. Esse é o nosso compromisso - vejo aqui os Líderes Paulo Foletto, Pauderney Avelino, Rubens Bueno e outros Líderes que fazem parte da base de apoio do Presidente Michel Temer -, esse é o nosso desejo, mas, para que a votação aconteça, é necessário, neste momento, o ato de renúncia de V.Exa. à direção dos trabalhos. Esse é o apelo que faço a V.Exa., de maneira serena, tranquila, para que prossigamos com a votação, em segundo turno, dessa matéria. Eu quero, neste momento, encerrar a minha fala, mas tenho ainda 4 minutos de tempo e combinei com o Líder Paulo Foletto, do PSB, que ele ocupará a tribuna durante esses 4 minutos finais, para que possa também fazer a manifestação do PSB. Reitero o pedido ao PT para que assine o requerimento que pode decretar a vacãncia do cargo de Presidente da Casa, afastando, definitivamente, o Presidente Eduardo Cunha."], ["18/05/2016 17:14:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, Sras. e Srs. Deputados, eu ouvi, com grande atenção, o pronunciamento do Líder e competente homem público Deputado Rubens Bueno, que fala, de maneira clara, da crise que nós estamos vivendo nesta Casa com respeito à Presidência da Cãmara dos Deputados. Ele pede assinaturas para um projeto de resolução que fundamenta, com muita argumentação, com clareza, a vacãncia do cargo de Presidente da Mesa. Isso é o que está configurado na Casa hoje. A partir do momento em que o Supremo Tribunal Federal decidiu, por unanimidade, pela suspensão do mandato do Deputado Eduardo Cunha e pelo seu afastamento da Presidência da Casa até a conclusão da ação penal, não há a menor dúvida de que está materializada a vacãncia do cargo de Presidente da Cãmara dos Deputados, até porque a conclusão da ação penal demandará, como todos nós sabemos, um período muito longo - anos, talvez -, que vai ultrapassar o fim do mandato do Deputado Eduardo Cunha, em 31 de janeiro do ano que vem. Portanto, nós queremos que essa iniciativa do Deputado Roberto Freire, que contou com o apoio do seu partido, o PPS, do Democratas, do PSDB e de tantos outros, siga adiante. Deve ser aprovado requerimento de urgência que permita ao Plenário desta Casa deliberar, como é da sua competência, sobre a vacãncia definitiva do cargo de Presidente da Cãmara dos Deputados. Assim, será feita, de acordo com o Regimento Interno, a eleição de um novo Presidente. Com isso, nós estaríamos consagrando o fim, o encerramento da crise pela qual estamos passando. Todos sabem a origem dessa crise. Saiu o Presidente Eduardo Cunha, e assumiu o 1 Vice-Presidente, o Deputado Waldir Maranhão, que trouxe uma situação de grande constrangimento, não apenas para a Cãmara dos Deputados, mas para todo o País, ao tentar anular as sessões que levaram ao impeachment da Presidente da República, Dilma Rousseff. Tudo isso está perturbando a normalidade desta Casa. Portanto, eu apelo para todos, como apelou aqui o Líder Rubens Bueno, que assinem esse requerimento de urgência para a votação do projeto de resolução que declara a vacãncia do cargo de Presidente da Cãmara dos Deputados, o que nos levará a uma nova eleição para preencher esse cargo até o encerramento do mandato do Presidente afastado. muito importante o que vou afirmar. Enquanto essa questão não se resolve - ela pode demorar ainda alguns dias ou semanas, porque é complexo esse debate com o qual convivemos já há algum tempo, com larga dificuldade -, é fundamental que a Cãmara dos Deputados volte a fazer o que está fazendo hoje, Presidente Giacobo: a votação das matérias que neste momento estão obstruindo a pauta, como as quatro medidas provisórias. Vejo que hoje estamos avançando em pelo menos duas delas. Votando essas medidas provisórias, as três urgências constitucionais, a Cãmara dos Deputados tem condições de limpar a pauta, para que os projetos que serão enviados pela equipe econômica do Presidente Michel Temer possam ter aqui a celeridade necessária no sentido de haver um debate aprofundado, a discussão, a votação e a aprovação, se for o caso, se esse for o pensamento da maioria do Plenário. Essas matérias que chegarão com certeza serão dirigidas à reconstrução da economia nacional, que foi literalmente destruída por um governo irresponsável, incompetente, que lamentavelmente trouxe essa tragédia para os brasileiros. necessária essa consciência para interromper o ciclo do desemprego, para conter a inflação e para recuperar a renda das famílias brasileiras. essa a nossa obrigação. A população que está nos acompanhando pela TV Cãmara assiste a esse debate interno por conta da Presidência da Casa. Tudo bem, ele tem que acontecer, porque tem que haver uma solução. Mas enquanto não se resolve isso, a nossa obrigação é votar para reconstruir a economia nacional. Sr. Presidente, Sras. e Srs. Deputados, hoje, S.Exa., o Presidente da República, Michel Temer, atendendo a uma prerrogativa sua, comunica a esta Casa que o Deputado Andre Moura será o seu Líder do Governo. O Presidente Michel Temer tem uma longa vida congressual - são 20 anos, 30 anos de experiência congressual -, foi três vezes Presidente da Cãmara dos Deputados. Portanto, ele sabe fazer as avaliações com relação a essa escolha, que é de grande relevãncia para o bom funcionamento da Cãmara dos Deputados e também para a interpretação da vontade do Governo que neste momento está instalado. Portanto, eu quero cumprimentar o novo Líder do Governo, respeitar a decisão do Presidente da República Michel Temer e manifestar a minha confiança, a confiança do PSDB, de que, a partir dessa designação, nós possamos ter aqui a movimentação de uma peça importantíssima nesta Casa, que é o Líder do Governo. Nós não podemos funcionar bem nesta Casa se não tivermos um bom Líder do Governo. A nossa expectativa é de que o Deputado Andre Moura honre a confiança do Presidente da República e possa ter também aqui, entre seus pares, um excelente relacionamento, como, aliás, é do seu perfil. Ele tem um bom relacionamento com muitos. Existem situações que estão sendo expostas que certamente o tempo vai permitir esclarecer. Tive uma boa conversa com o Deputado Andre Moura e tenho certeza de que, no momento próprio - e urge que seja o mais rápido possível -, ele fará os necessários esclarecimentos com relação à sua conduta como Líder do Governo. Todos nós estaremos absolutamente confortáveis quando essas coisas forem definitivamente esclarecidas. Portanto, Sr. Presidente, estou encerrando meu pronunciamento, pedindo mais uma vez que seja aprovado o requerimento de urgência que vai permitir ao Plenário votar definitivamente a vacãncia do cargo de Presidente da Cãmara. E desejo ao Líder do Governo, que neste momento começa suas articulações, sucesso na nova tarefa. uma tarefa difícil, mas que tem que objetivar notadamente a reconstrução da economia brasileira e dar normalidade às votações desta Casa. Muito obrigado, Sr. Presidente."], ["28/04/2016 11:56:00", "O SR. ANTONIO IMBASSAHY - Presidente, a sessão de ontem avançou durante toda a noite e a madrugada deste dia por que estamos passando. E temos o compromisso - inclusive um compromisso firmado entre vários Líderes, com a anuência de V.Exa. - de, em seguida, votarmos também o requerimento de urgência que trata do aumento da remuneração dos servidores do Ministério Público da União. Nós estamos percebendo, com clareza, que o quórum está muito baixo. E haverá o risco elevadíssimo, a grande possibilidade de essa urgência, se for votada ainda durante o dia de hoje, não alcançar o número desejado, ou seja, ser derrotada, em outras palavras. Então, eu queria tomar um compromisso de V.Exa. e dos demais Líderes que também fizeram o entendimento conosco, para que esse requerimento de urgência seja votado na terça-feira de forma prioritária, dentro da sequência normal da nossa pauta. A SRA. MOEMA GRAMACHO - Sr. Presidente, tenho uma dúvida sobre a ordem dos trabalhos. O SR. ANTONIO IMBASSAHY - Seguirão depois os outros requerimentos. Mas eu entendo que a mesma atitude que tomamos com relação a servidores do Judiciário deve também ser tomada com relação aos demais servidores - e eu diria com destaque, porque tive esse entendimento com os servidores do Ministério Público Federal. Essa é a nossa proposição. E eu gostaria de ouvir V.Exa. sobre isso. O SR. PRESIDENTE - Eu vou falar com muita sinceridade: após 26 minutos de votação para se atingir um quórum de 284 Parlamentares e com muita gente já tendo voo marcado, é óbvio que o próximo requerimento de urgência não atingirá o quórum de 257."], ["28/04/2016 11:56:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, nós estamos verificando com clareza que não vamos alcançar o quórum aqui. O SR. PRESIDENTE - óbvio! O SR. ANTONIO IMBASSAHY - Então, vamos para trabalhar para que essa matéria seja colocada como primeiro item na próxima sessão de terça-feira. Gostaria de ouvir V.Exa. sobre essa proposta. O SR. PRESIDENTE - Da parte da Presidência, existe o compromisso, se for essa a decisão do Plenário. Não há nenhum problema."], ["17/04/2016 14:04:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, pedindo a Deus que ilumine o Brasil, eu vim da Bahia para dizer 'sim'. O SR. BETO MANSUR - Deputado Antonio Imbassahy, do PSDB da Bahia, votou 'sim'. Total: 314 votos."], ["04/04/2016 20:06:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, nós tivemos o entendimento de que iríamos entrar em obstrução a partir desta segunda-feira. Mas, aqui no plenário, houve novas conversações, e nós estamos saindo da obstrução. Vamos, aliás, votar 'sim', na convicção plena de que esta proposta não traz nenhum aumento de cargos. Esta é a nossa convicção, até porque já foi anunciado, na reunião do Colégio de Líderes, que não há nenhum rebatimento com relação a aumento de cargos, como também nenhuma alteração com respeito à composição do Conselho de . Isso está mais do que tranquilo e pacificado. Então, estamos saindo da obstrução. Vamos votar 'sim', na expectativa de que hoje seja votada apenas a urgência. este o nosso entendimento. O SR. AFONSO FLORENCE - Sr. Presidente, o PT também quer encaminhar sobre isso. O SR. ANTONIO IMBASSAHY - Sr. Presidente, eu gostaria de concluir. Queria dizer também, Sr. Presidente, que participamos hoje de uma reunião da Comissão processante, em que o Ministro-Chefe da Advocacia-Geral da União fez uma apresentação patética, promoveu um teatro, inclusive alarmando o Congresso, tentando estabelecer um falso duelo entre uma Presidente que está absolutamente desenganada, em estágio terminal, e esta Casa, como se fosse um confronto. Não tendo argumentação no campo jurídico, no campo técnico, no campo econômico e no campo social, o Ministro José Eduardo Cardozo, que conseguiu, na sua performance, ser pior que o Ministro Nelson Barbosa, ameaça 'judicializar' e recorrer ao Supremo Tribunal Federal, numa demonstração clara de que o Governo está temeroso, porque está vendo se aproximar o impeachment da Presidente Dilma Rousseff."], ["01/04/2016 09:09:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, pela Liderança do PSDB ocupará a tribuna o querido e conceituado Deputado Bonifácio de Andrada. Mas quero registrar, nesta sexta-feira... O SR. PRESIDENTE - Deputado, por favor, fique à vontade. O SR. ANTONIO IMBASSAHY - Eu quero registrar mais uma sexta-feira em que a Cãmara cumpre com as suas obrigações. Hoje temos a 9 sessão do prazo de dez sessões para que a Presidente Dilma apresente a sua defesa. O último dia de defesa da Presidente Dilma será na próxima segunda-feira, quando ela deverá apresentar... O SR. PRESIDENTE - Pode continuar, Deputado. Fique à vontade no seu tempo. O SR. ANTONIO IMBASSAHY - Então, Sr. Presidente, realizamos hoje, sexta-feira, mais uma sessão, a 9 sessão do prazo de dez sessões para que a Presidente Dilma apresente a sua defesa na Comissão processante do impeachment. Ela agora deverá apresentar a sua defesa na próxima segunda-feira. A partir dessa data, a Comissão processante tem cinco sessões para votar o parecer a favor ou contra o impeachment . Tenho a mais absoluta certeza de que a Comissão vai votar a favor do impeachment . Então, as coisas estão correndo dentro da normalidade democrática, dentro da Constituição e do Regimento, que V.Exa. conduz com bastante cuidado. Sr. Presidente, enquanto isso, a que nós assistimos? A Presidente abandonou a educação, a segurança, o combate à inflação e o combate ao desemprego e só pensa em uma coisa: comprar votos contra o impeachment . esta a situação. muito triste, melancólico vermos uma Presidente que no passado se dizia faxineira, limpando a corrupção do Palácio do Planalto, e hoje opera de uma maneira desbragada, fazendo do Palácio do Planalto um verdadeiro balcão. uma vergonha! O Governo está em agonia. o fim melancólico de uma Presidente que envergonha o País e que, para a nossa alegria, será afastada constitucionalmente dentro de algumas semanas. Muito obrigado, Sr. Presidente."], ["01/04/2016 09:51:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, Sras. e Srs. Deputados, do prazo de 10 sessões para que a Presidente Dilma Rousseff apresente a sua defesa na Comissão processante do impeachment, falta apenas uma Seguindo rigorosamente o que determina o Regimento Interno da Cãmara dos Deputados, a Constituição Federal e o rito estabelecido pelo Supremo Tribunal Federal, caberá agora à Presidente da República, no máximo até às 19 horas da próxima segunda-feira, apresentar a sua defesa à Comissão processante. A partir daí haverá o prazo de cinco sessões para o oferecimento do parecer, que será elaborado pelo Relator, nobre Deputado Jovair Arantes, e apreciado no ãmbito da Comissão processante durante cinco sessões. A depender do prazo em que o Relator venha a oferecer o seu parecer, pode ser na semana que vem ou, no máximo, na segunda-feira, dia 11, a partir de quando se abre um interstício de 48 horas para que a leitura do parecer seja feita neste plenário. Aí se iniciam efetivamente os debates e as discussões relativos ao processo de impeachment da Presidente. O Plenário desta Casa, então, poderá iniciar o debate e a votação do impeachment da Presidente a partir do dia 14 deste mês. O prazo realmente corre segundo o rito processual. Ainda ontem, Sr. Presidente, na Comissão processante, nós ouvimos surpresos o depoimento do Ministro da Fazenda, Sr. Nelson Barbosa. Quero lembrar que o Ministro Nelson Barbosa foi Secretário-Executivo do Ministério da Fazenda. Naquela ocasião, ele se colocava em posição antagônica à do Secretário do Tesouro Nacional, Arno Augustin, dizendo que as pedaladas não poderiam ser feitas, até porque o Secretário Arno Augustin foi o pai da contabilidade criativa que deu origem às pedaladas fiscais - crimes orçamentários e fiscais que trouxeram graves consequências para o País. Ontem nós assistimos surpresos ao Ministro - que discordava das pedaladas de Arno Augustin e foi exonerado do cargo de Secretário-Executivo da Fazenda, uma espécie de Vice-Ministro - defender o que dizia que era crime, até porque ele, o próprio Nelson Barbosa, hoje está sendo responsabilizado pelo Tribunal de Contas da União por ter praticado crimes orçamentários. Isso não convenceu ninguém. Quem assistiu àquele depoimento viu que a fragilidade da defesa da Presidente ficou mais do que exposta. Se for aquilo, sinceramente, o que a Presidente da República vai apresentar como sua defesa, definitivamente, não há mais nada a se considerar. claro que ela cometeu crime orçamentário! Aliás, até o Ministro Nelson Barbosa, em determinado trecho do seu longo depoimento, disse que em 2015 nunca se fez tanto contingenciamento, nunca se fez tanto ajuste, tanto arrocho. Foi uma coisa histórica. Mas ele se esqueceu de dizer que também nunca se promoveu um rombo tão grande no Orçamento do País como em 2014. E um rombo praticado sob o comando da Presidente Dilma, que tinha dito, no ano anterior, em 2013, que durante a eleição far-se-ia o diabo. E ela fez o diabo: arrebentou as contas em 2014, cometeu crime de responsabilidade e hoje os brasileiros pagam com a inflação alta, o desemprego, a falta de rumo de um Governo que perdeu completamente a confiança da Nação. Mas, Sr. Presidente, o que mais estarrece e aumenta a indignação da população é que a Presidente da República, Dilma Rousseff, que num passado não muito distante pousava de faxineira da República, a mulher que não iria jamais permitir nenhum tipo de irregularidade, nenhum tipo de corrupção, nenhum tipo de malfeito, chegando a demitir sumariamente alguns Ministros - o que vemos é uma Presidente agonizante, cujo Governo tem um fim melancólico, uma tristeza, uma vergonha -, hoje está chefiando o balcão de negócios no Palácio do Planalto, oferecendo tudo o que ali ainda resta em troca de alguns votinhos contra o impeachment . esse o Governo que nós estamos tendo neste momento, Sr. Presidente, que tem um fim melancólico, uma vergonha, uma coisa inacreditável. Ele troca os Ministérios da Saúde, da Educação, tudo o que for possível, desde que consiga um votinho contra o impeachment . Hoje esse Governo não dá a menor atenção à saúde pública. Estão aí doenças já erradicadas voltando. O Governo não dá a menor atenção à segurança e à educação. Não tem vigor, não tem energia, não tem interesse no combate à inflação, ao desemprego. um Governo completamente perdido, que só tem dois pensamentos. O primeiro, talvez o mais importante, é que não haja o impeachment, que é inevitável e acontecerá. O segundo é salvar a pele do ex-Presidente Lula. Na verdade, é um tentando, por conveniência, segurar o outro. Até porque o conceito que o ex-Presidente Lula tem de Dilma - é o que se fala nos bastidores - não é dos melhores. Teria até dito que se arrependeu de ter indicado essa Presidente da República. Mas o fato é que a responsabilidade é dele. Foi ele quem a indicou. A responsabilidade principal por tudo o que está acontecendo é do ex-Presidente Luiz Inácio Lula da Silva. Mas eu encerro, Sr. Presidente, dizendo que o Brasil assiste melancolicamente ao fim de um Governo que envergonha a todos nós. Isso não vai dar resultado. Em 1992 o ex-Presidente Fernando Collor de Mello, próximo à conclusão do processo de impeachment, fez a mesma coisa. Foi um desespero total: loteou, entregou tudo, mas não deu resultado. Nós vamos ver aqui a mesma coisa. Alguns Deputados estão sendo chamados pela primeira vez ao Palácio do Planalto. Eles até me contam que nunca foram chamados pela Presidente Dilma, mas que agora foram chamados e receberam ofertas. Eles ficam surpreendidos e saem de lá, por questão de educação, dizendo que vão refletir, mas na verdade isso não vai mudar voto nenhum. A nossa avaliação aqui, definitivamente, é de que já ultrapassamos o número necessário de Deputados para aprovar o impeachment da Presidente Dilma. Será um impeachment seguindo rigorosamente a Constituição Federal - afinal de contas, é a Carta Maior que nos protege -, fortalecendo as nossas instituições e defendendo esse patrimônio fantástico que nós conseguimos ao longo dos últimos anos, que é a democracia. Muito obrigado, Sr. Presidente."], ["28/03/2016 19:38:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, durante a reunião do Colégio de Líderes hoje à tarde ficou acordado o que nós votaríamos hoje à noite: seria feito um esforço para votarmos as duas medidas provisórias que estão obstruindo a pauta. Ao mesmo tempo, V.Exa. também definiu que os trabalhos iriam até as 21 horas de hoje. Nós não estamos conseguindo vencer as duas MPs. Então, eu queria propor - e já conversei com os demais Líderes que estão obstruindo as votações - que fosse retirada a obstrução e que V.Exa., cumprindo o acordo - e nós vamos agora definitivamente cumpri-lo -, encerrasse a sessão tão logo fosse aprovada esta MP. Muito obrigado."], ["23/03/2016 09:24:00", "O SR. DEPUTADO ANTONIO IMBASSAHY - Sr. Presidente, gostaria de fazer um comunicado. Ontem nós assistimos à Presidente da República absolutamente desequilibrada, esbravejando, até gritando no Palácio do Planalto. Nós entendemos as dificuldades que a Presidente da República está enfrentando, dificuldades por ela mesma colocadas. E elas estão aumentando mais ainda à medida que se aproxima o dia da votação do impeachment nesta Casa. Nós estamos cumprindo com as nossas obrigações constitucionais. O rito do processo do impeachment está correndo dentro da normalidade, cumprindo rigorosamente as observações do Supremo Tribunal Federal, do Regimento desta Casa, da Constituição brasileira. A partir de hoje, estamos completando a quarta sessão na contagem do prazo para que a Presidente apresente a sua defesa, que deverá ser apresentada até o dia 4 de abril, segunda-feira. Portanto, o prazo está correndo absolutamente dentro da normalidade. A Comissão processante do impeachment tem o prazo de até cinco sessões para oferecer o relatório e votá-lo. Em seguida, estará apto para vir ao plenário. Portanto, Sr. Presidente, é muito importante que a população brasileira saiba que, a partir do dia 14 de abril, muito provavelmente já teremos condições plenas para votar o impeachment, merecido, da Presidente Dilma nesta Casa. Muito obrigado."], ["23/03/2016 11:20:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, Sras. e Srs. Deputados, as conversas telefônicas de Lula gravadas com autorização da Justiça, já que ele é investigado na Operação Lava-Jato, chocaram o País e revoltaram ainda mais os brasileiros, porque mostraram Lula em seu estado bruto, in natura . Elas lembram uma frase de autoria incerta, mas de conteúdo certeiro: 'Caráter é aquilo que você é quando ninguém está olhando para você' . As gravações revelaram Lula como ele realmente é: bem diferente daquele que bradava em cima de palanques contra a corrupção e dizia frases como, abre aspas: 'Pobre, quando rouba, vai para a cadeia; rico vira Ministro', fecha aspas. O Lula até então conhecido era aquele editado pelo marketing e tomado pelo fingimento e pela mentira, mas a máscara caiu. O Lula autêntico é o Lula autoritário, que se julga acima da lei e da verdade. o Lula que despreza as instituições e as achincalha. o Lula que, para salvar a sua pele, trama contra a Justiça, tentando atrapalhar as investigações e acabar com a Operação Lava-Jato. o Lula que desrespeita as mulheres e as afronta com expressões que nem poderiam ser repetidas aqui, sob pena de quebra de decoro. As conversas telefônicas entre Lula, Ministros, Líderes, aliados e o Presidente do Partido dos Trabalhadores revelam o Lula beneficiário de um esquema criminoso, arquitetado no breu das tocas contra os interesses do País. Um braço desta organização, Sr. Presidente, instalou-se na PETROBRAS e em outras empresas estatais para garantir, por meio da corrupção, o financiamento do projeto político do PT, assim como para propiciar o enriquecimento pessoal de alguns. Outro braço foi instalado em órgãos e cargos do Estado para, utilizando-se de seus acessos e facilidades, impedir as investigações e proteger os companheiros. Isso fica cristalino a partir das conversas telefônicas. As gravações expõem ao Brasil uma trama sórdida contra o interesse público, em que o PT e seus cúmplices armam um golpe palaciano ao se valerem de cargos da República para a prática de delitos. As gravações mostram o que eles realmente são e o que querem. O exemplo clássico exposto nas conversas telefônicas é a operação para alçar Lula à Casa Civil, a fim de livrá-lo de uma possível prisão. A Casa Civil seria transformada em salvo-conduto para um investigado pela Justiça. Outro caso que merece a devida atenção - fato de grande importãncia - envolve o novo Ministro da Justiça, o Sr. Eugênio Aragão, tratado por Lula, nas conversas telefônicas, como amigo, mas que deveria cumprir papel de homem. Lula que diz: 'Ele é amigo, mas deve cumprir papel de homem' . Dias depois, Aragão usou uma entrevista para dar um recado à Polícia Federal, braço essencial da Operação Lava-Jato, dizendo: 'Se houver vazamentos, toda a equipe da PF será afastada, mesmo sem provas' . Sr. Presidente, brasileiros e brasileiras, é impensável um Ministro da Justiça fazer uma declaração como esta. Pelo tom da ameaça, Aragão terá que se explicar ao Superior Tribunal de Justiça - STJ. Se o critério fosse o cheiro de coisa errada, Lula estaria numa situação bem mais complicada do que a situação em que está hoje: cheiro de enxofre. Para desespero do PT, de Lula e de Dilma, as instituições responderam à altura à acusação de Lula de que o Supremo Tribunal Federal está acovardado. O decano Celso de Mello classificou a declaração como uma, abre aspas, 'reação torpe e indigna, típica de mentes autocráticas e arrogantes, que não conseguem esconder o temor pela prevalência do império da lei e o receio pela atuação firme, justa, impessoal e isenta de juízes livres e independentes', fecha aspas . O Ministro João Otávio de Noronha, Presidente da 3 Turma do STJ, também reagiu. Para ele, abre aspas, ' estarrecedora a ironia, o cinismo dos que cometem o delito e querem se esconder atrás de falsa alegada violação de direitos. Não se negam os fatos, porque não tem como negar o que está gravado', fecha aspas. Também cabe a nós desta Casa reagirmos. Os partidos de oposição já recorreram ao Supremo Tribunal Federal para anular a nomeação de Lula à Casa Civil, já que ficou caracterizado, a partir das gravações, que a operação foi armada para fraudar investigações. Liminarmente, a posse de Lula já está suspensa. Além disso, vamos pedir, nas instãncias apropriadas, que seja investigado cada um dos crimes identificados nas gravações telefônicas. E são muitos os crimes praticados. Serão protocoladas representações na Procuradoria-Geral da República contra o Presidente do PT, Rui Falcão; o Ministro Jaques Wagner; a Presidente Dilma Rousseff; e o ex-Presidente Lula pelo cometimento de crimes comuns, crime de responsabilidade e ato de improbidade, em razão de terem praticado ato ilegal, com o fim de tirar Lula das investigações criminais a que estava submetido no juízo competente. Na Procuradoria-Geral da República, Jaques Wagner e o Ministro Edinho Silva serão alvos, Deputado Raul Jungmann, de representação pelo cometimento do crime de advocacia administrativa, em razão de terem praticado diversos atos ilegais, ao utilizarem seus cargos para defender interesses particulares. Vamos recorrer também à Procuradoria-Geral da República contra o ex-Ministro Gilberto Carvalho, pelo cometimento do crime de coação no curso do processo, por ter praticado atos visando à elaboração de dossiês para serem usados contra membros do Ministério Público. E por aí vai. Todos os personagens envolvidos terão de se explicar, mais cedo ou mais tarde. O papel da Oposição, neste momento, é defender as instituições, o andamento das investigações da Operação Lava-Jato, denunciar ameaças e cumprir a missão que nos foi confiada pelas ruas: o impeachment da Presidente Dilma. Não será transformando o Palácio do Planalto em palanque ou bunker de um grupo político, como se viu no evento de ontem, com a Presidente Dilma em visível desequilíbrio emocional, esbravejando contra a Constituição, que o Governo vai reverter o sentimento do País. Teremos o impeachment, punição prevista na Constituição para presidente da República que comete crime de responsabilidade. Falta pouco para que o Brasil se livre de uma organização criminosa que se apoderou do Estado, que quase acabou com a PETROBRAS, que afundou a economia e que disseminou a desesperança. Ninguém está acima da lei. Milhões de brasileiros foram às ruas para dizer que querem o fim deste Governo, que empurrou o Brasil para o abismo. Cabe agora a esta Casa o papel constitucional de fazer valer a vontade dos brasileiros. Nós, Parlamentares eleitos pelo voto, não podemos faltar àqueles que nos trouxeram aqui. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, as conversas telefônicas de Lula gravadas com autorização da Justiça, já que ele é investigado na Operação Lava-Jato, chocaram o País e revoltaram ainda mais os brasileiros porque mostraram Lula em seu estado bruto. Lembram uma frase de autoria incerta, mas de conteúdo certeiro: 'caráter é aquilo que você é quando ninguém o está olhando' . As gravações revelaram Lula como ele realmente é: bem diferente daquele que bradava em cima de palanques contra a corrupção, que citava frases como 'Pobre, quando rouba, vai para a cadeia. Rico vira Ministro' . O Lula até então conhecido era o Lula editado pelo marketing e tomado pelo fingimento e pela mentira. Mas a máscara caiu. O Lula autêntico é o Lula autoritário, que se julga acima da lei e da verdade. o Lula que despreza as instituições e as achincalha. o Lula que, para salvar a sua pele, trama contra a Justiça, tentando atrapalhar as investigações e acabar com a Operação Lava-Jato. o Lula que desrespeita as mulheres e as afronta com expressões que nem poderiam ser repetidas aqui, sob pena de quebra de decoro. As conversas telefônicas entre Lula, Ministros, Líderes aliados e o Presidente do Partido dos Trabalhadores revelam Lula como beneficiário de um esquema criminoso, arquitetado no breu das tocas contra os interesses do País. Um braço desta organização se instalou na PETROBRAS e em outras empresas estatais para garantir, por meio da corrupção, o financiamento do projeto político do PT e o enriquecimento pessoal de alguns. Outro braço foi instalado em órgãos e cargos do Estado para, utilizando-se de seus acessos e facilidades, impedir as investigações e proteger os companheiros. Isso está cristalino a partir das conversas telefônicas. As gravações expõem ao Brasil uma trama sórdida contra o interesse público, em que o PT, Lula e seus cúmplices armam um golpe palaciano ao colocar cargos da República em função da prática de delitos. As gravações mostraram o que eles realmente são e o que querem. O exemplo clássico exposto nas conversas telefônicas é a operação para alçar Lula à Casa Civil e livrá-lo de uma possível prisão. A Casa Civil seria transformada em salvo-conduto para um investigado pela Justiça. Outro caso que merece a devida atenção envolve o novo Ministro da Justiça, o Sr. Eugênio Aragão, tratado por Lula nas conversas telefônicas como 'amigo', mas que 'deveria cumprir papel de homem'. Dias depois, Aragão usou uma entrevista para dar um recado à Polícia Federal, braço essencial da Operação Lava-Jato: 'Se houver vazamentos, toda a equipe da PF será afastada, mesmo sem provas' . impensável um Ministro da Justiça fazer uma declaração como esta. Pelo tom da ameaça, Aragão terá de se explicar ao Superior Tribunal de Justiça - STJ. Se o critério fosse o cheiro de coisa errada, Lula estaria numa situação bem mais complicada do que aquela em que está hoje: cheiro de enxofre. Para desespero do PT, de Lula e de Dilma, as instituições responderam à altura. Sobre a acusação de Lula de que o Supremo Tribunal Federal - STF está acovardado, o decano Celso de Mello classificou-a como uma 'reação torpe e indigna, típica de mentes autocráticas e arrogantes que não conseguem esconder o temor pela prevalência do império da lei e o receio pela atuação firme, justa, impessoal e isenta de juízes livres e independentes' . O Ministro João Otávio de Noronha, Presidente da 3 Turma do STJ, também reagiu. Para ele, ' estarrecedora a ironia, o cinismo dos que cometem o delito e querem se esconder atrás de falsa alegada violação de direitos. Não se negam os fatos, porque não se tem como negar o que está gravado' . Cabe também a nós desta Casa reagirmos. Os partidos de oposição já buscaram o STF para anular a nomeação de Lula à Casa Civil, já que ficou caracterizado, a partir das gravações, que a operação foi armada para fraudar as investigações. Liminarmente, a posse de Lula está suspensa. Além disso, vamos pedir, nas instãncias apropriadas, que seja investigado cada um dos crimes identificados nas gravações telefônicas. E são muitos. Serão protocoladas representações na Procuradoria-Geral da República contra o Presidente do PT, Rui Falcão, o Ministro Jaques Wagner, a Presidente Dilma Rousseff e Lula pelo cometimento de crimes comuns, crime de responsabilidade e ato de improbidade, em razão de terem praticado ato ilegal, com o fim de tirar Lula das investigações criminais a que estava submetido no juízo competente, a Vara Federal de Curitiba, no Paraná. Na Procuradoria-Geral da República, Jaques Wagner e o Ministro Edinho Silva serão alvos de representação pelo cometimento de crime de advocacia administrativa, em razão de terem praticado diversos atos ilegais, com o fim de se utilizarem de seus cargos para defender interesses de Lula na administração pública, no Judiciário e no Ministério Público. Vamos recorrer também à PGR contra o ex-Ministro Gilberto Carvalho, pelo cometimento de crime de coação no curso do processo, por ter praticado atos visando à elaboração de dossiês para serem usados contra membros do Ministério Público. Por aí vai. Todos os personagens envolvidos terão de se explicar. O papel da Oposição, neste momento, é defender as instituições, o andamento das investigações da Operação Lava-Jato, denunciar ameaças e cumprir a missão que nos foi confiada pelas ruas: o impeachment da Presidente Dilma Rousseff. Não será transformando o Palácio do Planalto em palanque ou bunker de um grupo político, como se viu no evento de ontem, com a Presidente Dilma em visível desequilíbrio emocional, esbravejando contra a Constituição, que o Governo vai reverter o sentimento do País . Teremos o impeachment, punição prevista na Constituição para o Presidente da República que comete crime de responsabilidade. Este é o caso da Presidente Dilma. Falta pouco para que o Brasil se livre de uma organização criminosa que se apoderou do Estado, que quase acabou com PETROBRAS, por meio de tanta roubalheira, que afundou a economia e disseminou a desesperança. Ninguém está acima da lei. Milhões de brasileiros foram às ruas dizer que querem o fim deste Governo, que empurrou o Brasil para o abismo. Cabe agora a esta Casa o papel constitucional de fazer valer a vontade dos brasileiros. Nós, Parlamentares eleitos pelo voto, não podemos faltar àqueles que nos trouxeram aqui."], ["18/03/2016 09:18:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, Sras. e Srs. Deputados, primeiro cumprimentar os Deputados e Deputadas aqui presentes nesta sessão, pela importãncia de que esta sessão seja realizada, pois conta prazo para a votação final do impeachment da Presidente Dilma Rousseff. A partir deste momento, serão 10 sessões que serão realizadas para que a Presidente Dilma Rousseff ofereça a sua defesa à Comissão processante. Em seguida, haverá mais cinco sessões para que o Relator elabore o seu relatório, a fim de que possa também ser deliberado na Comissão processante. Em seguida, o processo da Presidente Dilma virá a este Plenário para ser votado definitivamente. Então, é muito importante. Eu agradeço a todos os Deputados, em especial aos Deputados do PSDB. Vejo aqui e destaco o Deputado Jutahy Magalhães, que honra a Bahia, que honra o Congresso Nacional, que ontem dirigiu de maneira sólida, serena, com muita parcimônia e competência, a sessão de implantação da Comissão processante. Estamos nesse patamar da normalidade, observando rigorosamente a nossa Constituição, o Regimento Interno, mas andando à marcha batida na direção do impeachment da Presidente Dilma Rousseff. Ontem, foi um dia histórico, volto a repetir. No primeiro momento, nós elegemos os membros para compor a Comissão processante. Em seguida, elegemos a direção da Mesa e o Relator da Comissão processante, nas pessoas do Presidente Rogério Rosso e do Relator Jovair Arantes; do 1 Vice-Presidente, nosso companheiro, Deputado de grande valor, de São Paulo, Deputado que tem prestado serviços relevantes ao País, Carlos Sampaio; do 2 Vice-Presidente, o Líder do PR, Deputado Maurício Quintella Lessa, e do 3 Vice-Presidente, o Deputado Fernando Coelho Filho. São grandes Deputados, que certamente vão conduzir aquela Comissão com serenidade, com tranquilidade e sempre, repito, observando a nossa Carta Maior, a nossa Constituição Brasileira. De maneira, Sr. Presidente, que nós estamos muito confiantes, a despeito de tudo o que está acontecendo no País, com a natural indignação da população brasileira. Mas vamos marchar nessa linha da normalidade democrática, fortalecendo as nossas instituições, confiando para que possamos tê-las como verdadeiras plataformas de resistência a qualquer tentativa que possa fugir da normalidade democrática. Sr. Presidente, Sras. e Srs. Deputados, mais uma vez o meu agradecimento a todos os que estão presentes nesta Casa, indistintamente. Vejo aqui vários Deputados que comungam dessa responsabilidade e dessa confiança. Hoje também é um dia especial - eu faço esse registro. Normalmente, nas últimas sextas-feiras, não tem havido quórum nesta Casa. Também conversei agora - e eu peço a atenção dos Srs. Deputados - com o Presidente Eduardo Cunha, que reafirmou que, na segunda-feira, teremos sessão deliberativa durante a tarde. Então, será mais uma sessão a ser realizada, mais um dia a ser vencido com relação à data para que a Presidente Dilma ofereça a sua defesa à Comissão processante. Também na próxima quarta-feira, que é véspera de feriado, pela manhã, teremos nova sessão. E já agora faço esse anúncio e peço a presença de todos, para que a população brasileira perceba que, nesta Casa, nós estamos dando a resposta necessária a um clamor social que procura e busca o merecido impeachment da Presidente Dilma Rousseff."], ["18/03/2016 09:30:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, dentro dessa sequência, e havendo as devidas e necessárias presenças durante todas as sessões, para cumprir os prazos que estão previstos no processo de impeachment da Presidente Dilma Rousseff, é muito provável - quero dizer isto de uma maneira clara - que, já a partir do dia 13 ou 14 de abril, nós possamos trazer a este plenário o relatório final da Comissão processante, para haver a votação do impeachment da Presidente Dilma Rousseff. A partir do dia 13 de abril, dando tudo certo, esta Casa vai honrar o País, votando o impeachment da Presidente Dilma Rousseff. O SR. PRESIDENTE - O.k."], ["17/03/2016 15:04:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, a sessão está transcorrendo na mais absoluta normalidade. Evidentemente, há muita emoção, mas ela transcorre exatamente com o propósito de fazer a eleição da Comissão processante do impeachment, que é a vontade da maioria esmagadora do povo brasileiro. Apenas para esclarecer, Sr. Presidente, a partir desta eleição, a Comissão eleita vai se reunir e vai eleger o Presidente, o Relator e os demais membros da Mesa - 1, 2 e 3 Vice-Presidentes. A partir daí, Sr. Presidente, Srs. Deputados, passa-se a contar o prazo para que a Presidente da República, Dilma Rousseff, faça a sua defesa perante a Comissão. Serão dez sessões para que ela se manifeste e faça a sua defesa. Apresentada a defesa, a Comissão terá cinco sessões para fazer o parecer, apreciar o parecer e votar, no ãmbito da Comissão, se aquele parecer elaborado merece ser aprovado ou não. A partir daí, qualquer que seja a decisão, esse parecer vem para o plenário. Eu quero solicitar aos Deputados do PSDB - e estendo o pedido também a todos os Deputados, até porque o Brasil vive uma comoção social - que compareçam à Casa na sexta-feira, amanhã, e que compareçam também na segunda, terça e quarta-feira, em todos os dias úteis, para que os prazos possam correr o mais breve possível, a fim de que chegue ao plenário desta Casa o parecer definitivo, que certamente vai aprovar o impeachment da Presidenta Dilma Rousseff."], ["10/03/2016 10:06:00", "O SR. ANTONIO IMBASSAHY - Primeiro, eu vejo a dificuldade do Deputado Paulão de explicar o inexplicável. O que o ex-Presidente Lula deve fazer neste momento - é o que a Nação espera de um ex-Presidente - é explicar exatamente o que aconteceu com relação ao tríplex em Guarujá e ao sítio em Atibaia. Mais do que indícios, são comprovações materiais que dão clareza de que o ex-Presidente foi beneficiado por empreiteiras. por isso que o Ministério Público Estadual, o Ministério Público Federal, a Polícia Federal e a Justiça convocam o ex-Presidente Lula e oferecem denúncia de que ele teria cometido crime de lavagem de dinheiro e falsidade ideológica - algo extremamente grave! Então, ele tem que se explicar! Com relação à saída constitucional, ela se dará com o afastamento da Presidente Dilma, que revela completa incompetência e falta de iniciativa para tirar o Brasil de uma crise em que ela mesma o colocou. Nós estamos vivendo, Sr. Presidente, uma crise econômica de proporções inimagináveis: a tragédia do desemprego, a inflação persistente e a falta de rumo! A Presidente reconhecidamente - isso está nos autos das ações que o PSDB move no TSE - utilizou dinheiro, propina, do petrolão na sua campanha presidencial, cometeu crime de responsabilidade. Portanto, a saída, Sr. Presidente, é constitucional. E no dia 13 de março, nós teremos uma grande mobilização do povo brasileiro, indignado, estarrecido com tudo que está acontecendo. Certamente, o Brasil é muito mais forte e vai mudar!"], ["09/03/2016 14:26:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, o PSDB e os demais partidos que fazem oposição nesta Casa continuam na mesma posição de obstrução, a despeito de o PDC do ilustre Deputado Governador Esperidião Amin merecer toda a atenção, até porque tem um viés muito claro de fortalecer a Federação. Então, é um projeto absolutamente pertinente, apropriado, adequado, que merece os aplausos e terá o apoio, na hora própria, da bancada do PSDB. O que nós estamos aqui neste momento estabelecendo é a questão da Comissão Mista de Orçamento. Deve ser também respeitada neste momento a possibilidade clara de que os trabalhos dessa Comissão fiquem para a semana que vem, porque, aí sim, nós teremos condição de continuar o diálogo, o debate aqui no plenário da Cãmara, com a tranquilidade, ao mesmo tempo, de que não haveria nenhuma consequência desfavorável por meio de votação importante na CMO. Então, houve essa conversa, houve esse entendimento, e nós, da Oposição, deixamos claro que continuamos obstruindo a pauta, entendendo que o que há de mais importante, Presidente, é a instalação da Comissão processante do impeachment da Presidente Dilma. Nós vivemos uma crise na economia, vivemos uma situação de dificuldades na política, vivemos o desemprego. Entendemos que tudo isso passa necessariamente pelo afastamento da Presidente da República Dilma Rousseff."], ["08/03/2016 18:56:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, as Oposições nesta Casa e também no Senado tomaram a decisão de considerar que o que há de mais importante para ser debatido no Congresso Nacional é a crise: a crise política, a economia, a tragédia do desemprego, a falta de rumo do País, as revelações da Operação Lava-Jato. Então, é isto que nós desejamos debater até a instalação da Comissão que vai processar o impeachment da Presidente Dilma, a partir também da convicção de que ela cometeu crime de responsabilidade e teria utilizado, como está sendo comprovado, recursos do petrolão na sua campanha presidencial de 2014. Portanto, como dita a Constituição, nós estamos apontando na direção do afastamento da Presidente Dilma. Por isso, Sr. Presidente... O SR. ARLINDO CHINAGLIA - Sr. Presidente... O SR. PRESIDENTE - Só um minutinho. O SR. ARLINDO CHINAGLIA - Pois não. O SR. ANTONIO IMBASSAHY - Por isso, Sr. Presidente, as Oposições querem debater a crise até o momento da instalação da Comissão processante. Mas nós não queremos, de maneira nenhuma, prejudicar aquelas pessoas que estão a necessitar de um tratamento de cãncer, de um medicamento que pode significar, talvez, a última expectativa, a esperança de que elas possam sair desse sacrifício e até do desespero com o tratamento. Então, conversei com os demais Líderes dos partidos de oposição e também com Deputados que, embora não estejam nos partidos de oposição, têm a mesma linha de pensamento acerca da necessidade imediata da instalação da Comissão processante do impeachment da Presidente Dilma, e todos foram unãnimes em apoiar uma proposta. Essa proposta é no sentido de que votemos primeiro o requerimento de preferência que coloca esse projeto como prioridade e permite liberar o uso da pílula do cãncer pelo SUS. Votaremos essa matéria e manteremos a nossa posição, com a mais absoluta convicção de que esta Casa tem que continuar obstruindo as votações até a instalação da Comissão de processamento do impeachment da Presidente Dilma. O SR. PRESIDENTE - O.k. Atingido o quórum, eu submeto a votação o requerimento de inversão, que já está sobre a mesa, mas tem que aguardar que haja quórum. O SR. RODRIGO MAIA - O Democratas continua em obstrução."], ["08/03/2016 19:08:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, eu solicito aos Srs. Deputados do PSDB que marquem presença para que o quórum seja atingido."], ["02/03/2016 17:42:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, Sras. e Srs. Deputados, hoje, o Supremo Tribunal Federal tomou uma decisão de grave importãncia para a vida do País: tornou o Presidente da Cãmara dos Deputados, Deputado Eduardo Cunha, réu em processo movido pelo Ministério Público Federal. Antes disso, Sras. e Srs. Deputados, o Conselho de precisou de mais de 100 dias úteis para admitir a investigação do Deputado Eduardo Cunha. E por que esse atraso? Os brasileiros que conviveram com essa situação perceberam, com clareza, que havia sempre movimentos, manobras, para que o Conselho não funcionasse como deveria funcionar. Portanto, foram mais de 100 dias para que fosse instalada a investigação da admissibilidade. A partir de hoje, temos o Presidente da Cãmara dos Deputados - e digo isso lamentando - sendo investigado pela própria Casa, pelo Conselho de, e, mais grave ainda, como réu no Supremo Tribunal Federal. um grave constrangimento que todos nós estamos vivendo. Para o PSDB - e acredito, também, que para muitos partidos organizados nesta Casa - e para a maioria da população brasileira, a situação chegou ao limite. Não resta outra alternativa senão o afastamento do Presidente Eduardo Cunha, em benefício da democracia, em benefício da recuperação da nossa economia, dessa tragédia do desemprego que o País está vivenciando. Digo tudo isso não em nome do PSDB apenas. E solicito, de maneira clara, que o Presidente Eduardo Cunha renuncie. Esse será um gesto de grande importãncia para a Nação, que poderá, inclusive, impulsionar aquele que é o maior desejo dos brasileiros: o consequente afastamento da Presidente Dilma Rousseff."], ["25/02/2016 10:00:00", "Ata da 17 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de fevereiro de 2016. 10h13, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao lançamento da Campanha da Fraternidade 2016; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendo Daniel Gonçalves do Amaral Filho, Diretor Secretário do Conselho Nacional das Igrejas Cristãs - CONIC; Dom Valdir Mamede, Bispo-Auxiliar, Representante do Conselho Nacional dos Bispos do Brasil - CNBB; Fabrício Correa, Presidente do Fundo Social de Solidariedade São José dos Campos; Estefan Kramer, Representante no Brasil da Entidade da Conferência dos Bispos da Alemanha; Padre Nelson Rosselli, Assessor das Campanhas do CNBB; e Padre Paulo Renato, Assessor Político da CNBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Flavinho e concedeu a palavra aos Srs. Rôney Nemer e Flavinho, autores do requerimento; e ao Sr. Dom Valdir Mamede, componente da Mesa. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. João Paulo Papa, e concedeu a palavra ao Sr. Izalci, autor do requerimento. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. João Paulo Papa e Luiz Couto, autores do requerimento, e ao Sr. Daniel Gonçalves do Amaral Filho, componente da Mesa. Assumiu a direção dos trabalhos o Sr. Eduardo Cunha, Presidente, e concedeu a palavra aos Srs. Antonio Imbassahy, pelo PSDB; Fabrício Correa, componente da Mesa. Usaram da palavra pela ordem os Srs. Luiz Carlos Hauly, Givaldo Carimbão e Domingos Sávio. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h28min, encerrou a sessão. Delegado Edson Moreira Presidente Alexandre Baldy Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/02/2016 17:18:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, Sras. e Srs. Deputados, eu quero falar sério, fazer uma narrativa. A tribuna deve ser usada para isso. para isso que os brasileiros esperam que os Deputados e Deputadas desta Casa a usem, e não para dizer coisas desprezíveis, que não constroem absolutamente nada. Sr. Presidente, eu quero me referir à 23 fase da Operação Lava-Jato, que prendeu, entre outros, um dos mais influentes membros do PT, o marqueteiro João Santana, aliás, mais do que marqueteiro: conselheiro, Deputado Rossoni, conselheiro da Presidente Dilma Rousseff, um homem de grande influência junto à Presidente Dilma Rousseff, de tanta influência, Deputado Izalci, que, na campanha de 2014, mandou a Presidente mentir, e a Presidente obedeceu-lhe. Veja a importãncia que a Presidente dá a esse cidadão que frequenta o Palácio do Planalto e a intimidade do Palácio da Alvorada, a residência oficial da Presidente. O marqueteiro foi preso porque foi encontrado nas contas dele no exterior dinheiro sujo do petrolão, o maior escãndalo de corrupção do planeta. Esse dinheiro estava lá, abrigado, protegido, mas, graças à Operação Lava-Jato, pôde ser localizado. Está agora o marqueteiro preso em Curitiba. Quero dizer também que o PT, dentro desse contexto, tem que esclarecer a Nação brasileira, tem que dizer o motivo por que esse dinheiro do petrolão foi parar nas contas de João Santana. O PT também tem a obrigação de dizer por que João Santana recebeu essa dinheirama de propina do petrolão. Enfim, o partido tem que esclarecer essa corrupção que enlameou o Governo do PT. Agora, o que nos deixa estarrecidos é que, tão logo foi noticiada a prisão do marqueteiro, vem o Presidente Nacional do PT, na maior desfaçatez, dizer o seguinte: 'João Santana não é marqueteiro do PT. O PT contrata apenas pessoas para produzirem seus programas partidários' . Tenha a santa paciência! Nem os próprios próceres do PT e companheiros do Presidente Rui Falcão podem acreditar nessa baboseira. Eu lamento esta frase infeliz do Líder do PT, o Deputado Afonso Florence: 'Corre o risco de cair em descrédito quem insiste na busca de pistas contra o Presidente Lula. A Operação Lava-Jato corre risco de cair em descrédito'. Deputado Afonso Florence, a Operação Lava-Jato é homenageada por toda a Nação brasileira. Se hoje há uma coisa em que as pessoas acreditam, confiam e têm uma esperança muito grande, é o resultado da Operação Lava-Jato, conduzida, inclusive, pelo Ministério Público Federal, pela Polícia Federal e pelo Juiz Sérgio Moro, a quem rendemos as nossas homenagens. A tentativa de desqualificar a Operação Lava-Jato, que o PT tenta mais uma vez fazer, diminui o partido, que já está se apequenando. João Santana, por sinal, não foi o primeiro grande líder do PT a ser preso. O primeiro foi o Vaccari. Aliás, antes do Vaccari, houve outros. O Vaccari, tesoureiro nacional, foi condenado a 15 anos de prisão. Fica muito clara, depois do que aconteceu ontem, uma afirmativa que o Senador Aécio Neves fez no início do ano passado. Ele disse, em alto e bom som, que perdeu as eleições não para uma agremiação partidária. Os brasileiros que votaram contra o PT foram derrotados por uma ação de organização criminosa que se instalou no Governo. O que o Senador Aécio disse está mais do que comprovado: perdemos as eleições para uma organização criminosa. Agora, resta saber, depois do que disse o Sr. Rui Falcão e o Deputado Afonso Florence, o que o marqueteiro vai fazer. Ele tem que tomar muito cuidado para não entrar na situação em que entrou Marcos Valério, que vacilou, não fez a colaboração premiada e vai passar o resto da vida na cadeia. O marqueteiro, que já está abandonado à própria sorte, pode ter o mesmo destino de Marcos Valério, pode virar o Marcos Valério de Dilma. Há outro agravante. O STF decidiu que condenado em segunda instãncia vai direto para a cadeia e, depois, pode fazer as suas apelações. Então, é preciso que o Sr. João Santana reflita muito sobre essa etapa da Operação Lava-Jato, Deputado Fernando Francischini, colega e amigo, porque o Departamento de Justiça dos Estados Unidos está colaborando com a investigação. Isso tem um grande significado. Agora o Governo americano passa a acompanhar tudo o que aconteceu na Operação Lava-Jato. Em território americano, cometeu-se ilícito, cometeu-se crime; a Justiça é implacável. A situação de João Santana se agrava mais ainda, porque agora, além da Justiça brasileira, através do Juiz Sérgio Moro, além do STF, enfim, de todas as instãncias, está o Departamento de Justiça dos Estados Unidos no encalço desse dinheiro que saiu da propina do petrolão para abastecer as campanhas do PT, notadamente da Presidente Dilma. Eu quero dizer que o TSE já tinha recolhido provas suficientes de que a campanha da Presidente foi irrigada com dinheiro sujo do petrolão. Aliás, é uma afirmativa, é uma declaração do próprio Juiz Sérgio Moro. Além disso, nessas ações, existem delações premiadas que vão na mesma direção. inevitável o afastamento da Presidente, até porque o principal problema do País chama-se Dilma Rousseff. O Brasil não vai conseguir reconstruir a economia destroçada por Lula, Dilma e PT com a presença da criatura de Lula no Palácio do Planalto. Não teremos salvação. Queremos o afastamento da Presidente, que pode ser estabelecido por decisão do TSE ou pelo impeachment aqui. Sr. Presidente, encerro pedindo aos Líderes do PT, ao Governo, à Presidente Dilma que, em respeito à população brasileira, diga por que esse dinheiro do petrolão, essa propina foi parar nas contas do seu marqueteiro amigo e conselheiro e diga também qual foi o serviço que ele prestou para receber essa recompensa indecorosa. Muito obrigado."], ["18/02/2016 12:28:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, ontem eu ocupei a tribuna da Casa e manifestei com muita clareza a posição do PSDB, certamente de uma parte expressiva das oposições e mesmo de Deputados de partidos que compõem a base do Governo, de que nós gostaríamos muito de ter uma posição definida do principal partido que comanda o País, que é o PT. Eu vejo com inquietação e preocupação esse debate entre o Deputado Silvio Costa e o Deputado Afonso Florence. Isso revela com clareza que há um desentendimento. Acho que o Deputado Silvio, ao cobrar uma posição do PT, age de maneira absolutamente acertada, porque, se não houver essa iniciativa do Governo, com o apoio do seu principal partido, realmente será difícil avançar. Essa é a nossa posição."], ["17/02/2016 18:12:00", "O SR. ANTONIO IMBASSAHY - Sr. Presidente, colegas Parlamentares, neste primeiro pronunciamento que faço neste ano quero registrar a minha alegria em liderar a Bancada do PSDB. Para mim, é mais uma vez uma grande honra e uma enorme responsabilidade representar um conjunto de Parlamentares altamente qualificados e sintonizados com os reais interesses do País, assim como suceder o Líder Carlos Sampaio, que de forma muito competente e combativa, com elevado espírito público, nos conduziu em um momento muito importante da vida nacional, com bons resultados para o País. Agradeço também ao Líder Bruno Araújo, companheiro de bancada que liderou a Minoria de forma irretocável e com grande tirocínio. Agradeço também aos partidos da Minoria, da Oposição, incluindo Deputados que, mesmo pertencendo a partidos da base governista, têm tido uma conduta alinhada com os interesses maiores do País. O meu agradecimento sincero a todos. Desejo ao novo Líder da Minoria, o conceituado Deputado Miguel Haddad, sucesso em sua tarefa. Conte conosco, Deputado Miguel Haddad! Sr. Presidente, este será um ano de grandes desafios. Se 2015 já foi difícil para o País, 2016 demonstra que não será melhor. O quadro é de agravamento de uma crise que tem pai e mãe, Lula e Dilma, o criador e a criatura. Reitero a minha absoluta convicção de que, com a Presidente Dilma, o País não tem saída. Com a presença da Presidente Dilma no exercício da Presidência da República, o País não tem saída. Na democracia a responsabilidade de apresentar soluções e rumos para o país é de quem governa, e para isso a Presidente já demonstrou não ter a mínima capacidade, nem mesmo de gerar qualquer expectativa. Além disso, é uma Presidente desacreditada, que mentiu ao País, que enganou os brasileiros. Seu afastamento é a primeira medida para a correção de rumos. Isso dará ãnimo e esperança ao Brasil e restabelecerá a credibilidade que o País perdeu frente ao mundo e aos investidores. O PSDB continua defendendo o impeachment . Por quê? De forma inequívoca, a Presidente Dilma cometeu crime de responsabilidade. Ninguém está acima da Constituição, nem a Presidente da República. O PSDB segue também acompanhando com muito afinco as ações que propôs e que tramitam no TSE. Hoje estão robustecidas e com provas materiais de que a campanha que reelegeu a Presidente foi irrigada por dinheiro drenado da PETROBRAS, propina do petrolão. Ao longo dos últimos 13 anos, toda vez que o PT teve de escolher entre os seus interesses e os interesses do Brasil, optou pelos seus. Esse modelo petista do poder pelo poder, do populismo e da irresponsabilidade destroçou a economia, atingiu as bases do Plano Real, gerou a tragédia do desemprego, provocou o enfraquecimento dos programas sociais e gerou os maiores escãndalos de corrupção conhecidos: o mensalão e o petrolão. E deu no que deu: hoje, Sr. Presidente, o Brasil agoniza sob os escombros produzidos pelo PT. Enquanto o afastamento da Presidente Dilma não se resolve, é preciso começar a limpar os escombros, além dos esqueletos, muitos desconhecidos, para que o País possa respirar e preparar o caminho para o próximo ciclo que virá depois que este Governo que está aí insepulto for retirado de cena. A Oposição está pronta, como sempre, com muita responsabilidade, para contribuir com o País, discutir as reformas estruturantes e reduzir a agonia dos brasileiros, que estão perdendo renda, emprego e a esperança no futuro. Reitero, Sras. e Srs. Deputados, que não vamos fazer luta política nos assuntos da economia, mas não vamos aceitar a repetição de velhas práticas que levaram o País à atual situação, tampouco vamos concordar com o ajuste fiscal tal como a Presidente Dilma quer, com a redução de direitos dos trabalhadores, aumento de impostos e recriação da CPMF. O PSDB votou contra todas essas medidas e continuará a agir da mesma forma. Repito: o PSDB não vai permitir a volta da CPMF. Os brasileiros não podem continuar sendo explorados para cobrir o rombo causado pela irresponsabilidade do Governo Dilma. Se só agora, mesmo depois de 13 anos no poder, o Governo quer discutir a reforma da Previdência, vamos discuti-la, desde que se saiba qual será a proposta, que até agora ninguém sabe, ninguém viu, que haja também, primeiramente, o apoio explícito do PT e dos partidos da sua base. Caso contrário, não vamos entrar nesse jogo de cena em que o Governo finge que discute, quando o que quer mesmo é a volta da CPMF. O mesmo comportamento nós teremos em relação às demais reformas estruturantes e necessárias, como a tributária, por exemplo. Aliás, faz parte da história do PSDB realizar mudanças estruturais e não vamos nos negar a discuti-las. Cabe ao Governo apresentar as reformas, porque foi eleito para tal. A tarefa da Oposição é cobrar para que a Presidente da República cumpra com o seu papel. O momento é de acirramento da crise, e a sociedade exige de todos nós esforço redobrado. O PSDB está ao lado dos brasileiros porque a indignação deles é a nossa. O PSDB vai apoiar as manifestações contra a tragédia do desemprego, somando-se à força sindical e às entidades de defesa dos trabalhadores. O Partido dos Trabalhadores usou os trabalhadores para chegar ao poder e os traiu quando lá chegou. Jogou aos trabalhadores o preço da sua incompetência e inconsequência. Os Governos Lula e Dilma entrarão para a história como aqueles que lançaram o País ao abismo, mas eles passarão. O PT passará. A era PT está muito próxima do seu fim. A responsabilidade da Oposição é ajudar o Brasil. O PSDB já tem uma história de contribuição ao País e de compromisso com os brasileiros e irá permanecer nesse mesmo caminho, do qual nunca se afastou. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ANTONIO IMBASSAHY - Presidente, cumprimento V.Exa. pela condução dos trabalhos e acompanho o competente relatório do notável Deputado Bonifácio de Andrada. O SR. GIACOBO - Deputado Antonio Imbassahy: voto 'sim'. Total: 216 votos."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}