{"ANTONIO CARLOS MENDES THAME": [["16/08/2016 15:15:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados, um dos poucos consensos a que assistimos hoje e que temos absoluta convicção de perceber - não é muito difícil notar tal fato na sociedade - é a unanimidade em relação ao combate à corrupção. Tivemos uma dificuldade inicial na formação da Comissão Especial, cujo Presidente é o Deputado Joaquim Passarinho e o Relator, o Deputado Onyx Lorenzoni. Todos os partidos indicaram, numa disputa feérica entre os Deputados, os membros desta Comissão. No momento, estamos assistindo, com crescente e absoluta naturalidade, nas reuniões da Comissão Especial que analisa as 10 medidas contra a corrupção, a algumas poucas manifestações contrárias aos avanços previstos no texto. Qual texto? O texto elaborado pelo Ministério Público Federal, abraçado pela sociedade civil, que coletou quase 3 milhões de assinaturas que chegaram até nós. Se este processo continuar, podemos chegar a aproximadamente 6 milhões de assinaturas. Como Presidente da Frente Parlamentar Mista de Combate à Corrupção, nós, com os demais Deputados, apresentamos estas medidas, reunidas num só projeto, que analisa 18 projetos e 10 temas. Não foi apenas para facilitar a tramitação que apresentamos estas 10 medidas, unidas num só projeto, mas porque elas se relacionam. Eu estou tentando tampar os vazios legais, os vacatio legis, como dizem os advogados da lei, por meio dos quais os corruptos e delinquentes conseguem desviar recursos públicos. Se eles tiverem bons advogados, conseguem anular o processo depois de longo período: anulam o processo, o que acaba incorrendo na prescrição das suas penas. Fica por isso mesmo, e acabam saindo perdoados. Nesta segunda-feira, até a mídia informou que alguns dos poucos membros da Comissão estão trabalhando para fazer mudanças em, pelo menos, quatro pontos fundamentais do projeto: a criminalização do caixa dois, o aumento das penas para casos diferentes de corrupção, a possibilidade de que provas ilícitas sejam validadas se forem colhidas de boa-fé e a hipótese de prisão preventiva para a recuperação de recursos desviados. Com a devida vênia, vamos analisar caso a caso. preciso que o caixa dois seja punido com rigor. Na campanha eleitoral, o caixa dois é um elemento que provoca desequilíbrio nas eleições: são eleitos aqueles que tiveram a ousadia de fazer o caixa dois. A Operação Lava-Jato mostrou claramente que 80% dos valores que não são contabilizados pelo mundo privado se transformam em efetiva propina. Independentemente de o dinheiro ser doado e não contabilizado, ou seja, de ser propina ou não, esta prática tem que ser criminalizada, porque é nesta fase eleitoral que começam a ser formulados os acertos com as grandes empresas. Atualmente, a pena de 2 anos para os casos de corrupção é inferior à pena dos crimes de roubos. Ora, a partir de 2 anos, é pena para os crimes de corrupção! Caso o indivíduo roube uma mera bicicleta, a condenação é de 4 anos, mas, no caso da corrupção, a pena pode ser de 2 anos. Em boa parte dos casos, o corrupto é condenado a entregar cestas básicas, porque, em face do crime que cometeu, recebe uma pena mínima, ou seja, o crime é considerado de menos gravidade. Por isso, no mínimo, as penas mínimas, as menores penas, precisam aumentar para que não possam ser substituídas por penas alternativas, para que não recebam benefícios do Sistema Carcerário Nacional e para que possamos punir com rigor. Na verdade, é didático punir aqueles que delinquirem. Outro ponto é o aumento da pena no caso de corrupção. importante destacar que o que leva uma pessoa a praticar este tipo de crime não equivale ao que leva a pessoa a praticar um crime comum, como roubo ou assalto. Quem pratica estes últimos delitos não pensa que são uma transgressão com pena maior. Já no caso da corrupção, o autor faz uma análise do custo benefício, põe na balança o que vai receber, a possibilidade muito pequena de ser ou não condenado e, principalmente, a sua pena, levando em conta que se trata de um crime de baixíssimo risco. Não é razoável que a pena aplicada ao corrupto seja tão pequena em relação ao imenso mal que ele faz à sociedade. Além disso, a penalização da corrupção é importante fator preventivo. Já em relação à possibilidade de que provas ilícitas sejam consideradas válidas se forem colhidas de boa-fé, a questão não é transformar a prova ilícita em lícita. Não é esta a licitude da prova. Atualmente, além da prescrição que quase sempre acompanha os processos, vemos o grande número de casos prescritos, desses que são acusados de punição por corrupção. Temos a questão da nulidade das provas. Os grandes advogados criminalistas conseguem anular qualquer processo por coisas pequenas. Então, a questão para a qual devemos atentar não é transformar uma prova ilícita em lícita, mas, sim, dar um prazo quanto à apresentação da prova, no qual as partes possam se manifestar e arguir a licitude ou não das provas. O fato é que os advogados esperam um grande período, às vezes, 10 anos, para levantar uma suposta nulidade. Como o processo inteiro vai para o lixo, eles acabam se beneficiando da prescrição. Quanto à hipótese de prisão preventiva, última observação para a recuperação dos recursos desviados, muitas vezes a prisão do investigado é necessária para evitar a destruição de provas ou a transferência de valores para outra conta com a qual possam custear a própria defesa com dinheiro roubado da sociedade. A prisão preventiva é especialmente importante quando se lida com criminosos de colarinho branco, uma vez que eles têm maior poder político. Não podemos permitir que se criem obstáculos à aprovação das 10 medidas contra a corrupção. Elas estão aí para enrijecer a questão, para acabar esse período em que nós achamos que é um grande negócio ser corrupto. Nós temos que mudar esta questão no País. Nós voltamos a considerar que podemos mudar. Muitos países considerados imensamente corruptos hoje estão na lista de países mais honestos do mundo, em que há honradez, decência e dignidade no trato da coisa pública e a população tem orgulho dos seus governantes. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos assistindo, com absoluta naturalidade, nas reuniões da Comissão Especial que analisa as 10 medidas contra a corrupção, a algumas poucas manifestações contrárias aos avanços previstos no texto. Na segunda-feira 15, a mídia nacional informou que alguns membros da Comissão estão trabalhando para fazer mudanças em, pelo, menos quatro pontos fundamentais do projeto, como a criminalização do caixa dois, o aumento das penas para casos diferentes de corrupção, a possibilidade de que provas ilícitas sejam validadas se forem colhidas de boa-fé e a hipótese de prisão preventiva para a recuperação de recursos desviados. Vamos analisar caso a caso. O caixa dois precisa, na campanha eleitoral, ser punido com rigor. A Operação Lava-Jato mostrou claramente que 80% dos valores que não são contabilizados pelo mundo privado se transformam em efetiva propina. Independentemente de o dinheiro ser doado e não contabilizado, ser propina ou não, esta prática tem que ser criminalizada, porque é nesta fase eleitoral que começam a ser formulados os acertos com as grandes empresas. Atualmente, a pena de 2 anos para os casos de corrupção é inferior à pena dos crimes de roubos. Caso o indivíduo roube uma mera bicicleta, a condenação é de 4 anos. Mas, no caso da corrupção, a pena é de 2 anos, mas, em boa parte dos casos, o corrupto é condenado a entregar cestas básicas, porque o seu crime tem uma pena mínima, ou seja, é considerado de menos gravidade. Sobre o aumento da pena em caso de corrupção, é importante destacar que o que leva uma pessoa a praticar este tipo de crime não equivale ao que leva à criminalidade comum, como o roubo ou o assalto. Quem pratica estes últimos delitos não pensa que são uma transgressão com pena maior. Já no caso da corrupção, o autor leva em conta o tamanho da pena porque é feita uma análise de risco. Ele põe na balança o que vai receber e a possibilidade de ser condenado ou não, ou o quanto vai ser sua pena, principalmente porque a corrupção é um crime de baixíssimo risco. Não é razoável que a pena aplicada ao corrupto seja tão pequena em relação ao imenso mal que ele faz à sociedade. Além disso, a penalização da corrupção é importante fator preventivo. Já em relação à possibilidade de que provas ilícitas sejam consideradas válidas se forem colhidas de boa-fé, a questão não é se a prova ilícita vai se tornar lícita. Atualmente, além da prescrição em que quase sempre acabam os processos, temos a questão da nulidade. Os grandes advogados criminalistas conseguem anular qualquer processo por coisas pequenas. Então, a proposta não é tornar uma prova ilícita em lícita, mas, sim, que, diante de uma prova que teria sido realizada de alguma forma irregular, haja um prazo dentro do qual as partes possam examinar esta prova. Hoje temos casos em que a defesa leva de 10 a 15 anos para levantar uma suposta nulidade, o que acaba jogando todo o processo no lixo. A ideia é que sejam aproveitados os atos corretos e refeitos os irregulares ou ainda desconsiderada uma prova ilegal, sem, no entanto, anular todo o processo. Quanto à hipótese da prisão preventiva para a recuperação dos recursos desviados, muitas vezes a prisão do investigado é necessária para evitar a destruição de provas ou a transferência de valores para outra conta com a qual possam custear sua própria defesa com dinheiro roubado da sociedade. A prisão preventiva é especialmente importante quando se lida com criminosos de colarinho branco, uma vez que eles têm poder político maior. Não podemos permitir que se criem obstáculos à aprovação das 10 medidas contra a corrupção. Elas estão aí para avançar no combate aos desvios do dinheiro público, respeitando as garantias individuais dos cidadãos."], ["29/06/2016 18:27:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANTONIO CARLOS MENDES THAME - Sras. e Srs. Deputados, a caridade não se faz só com intenção, se faz com ação. Essa é, com certeza, uma bandeira defendida pelos vicentinos. Eles não ficam no campo das ideias, procuram os pobres onde eles estão. Os vicentinos sentem prazer em fazer o bem. O mundo seria completamente diferente se existissem mais pessoas com a mesma garra e determinação que os integrantes da Sociedade São Vicente de Paulo. A grande mostra de que o povo brasileiro é solidário são os vicentinos brasileiros, fato que é reconhecido mundialmente ao eleger Renato Lima de Oliveira, brasileiro, como presidente internacional dessa tão notável instituição. Quero me congratular com o confrade Renato Lima de Oliveira, aqui de Brasília, que no dia 5 de junho foi eleito, em assembleia geral da entidade, como 16 presidente internacional da sociedade São Vicente de Paulo. A assembleia ocorreu em Roma, e dela participaram os presidentes dos 150 países em que os vicentinos estão presentes. Desde que a associação foi criada, em 1833, em Paris, esta é a primeira vez que um brasileiro se torna presidente mundial. Na verdade, desde a fundação da sociedade, houve presidentes europeus e um asiático, mas nenhum das Américas. Esse é um fato histórico. Conheço o Renato há tempo. Foi por iniciativa dele que propusemos conceder à Sociedade de São Vicente de Paulo, em 2011, a Medalha de Mérito Legislativo. um vicentino bastante atuante, preocupado com a promoção integral das famílias carentes atendidas. Ingressou na instituição em 1986, quando ainda estudava no ensino médio, na cidade de Campinas, em São Paulo, aos 16 anos, e desde então vem ocupando posições de destaque no cenário vicentino nacional e internacional, nas áreas de comunicação, juventude, liderança e formação. Chegou a ser vice-presidente dos vicentinos para a América do Sul. autor de cinco livros, que têm sido de grande valia nas reflexões das reuniões semanais, as 'Conferências Vicentinas'. Não só por ser brasileiro, mas principalmente por suas inegáveis qualidades, quero congratular-me com Renato Lima de Oliveira e compartilhar da alegria de sua escolha para presidente dos vicentinos. Quero, mais uma vez, tomar a liberdade de dizer que todos os vicentinos do Brasil podem sentir-se honrados e igualmente contemplados com a escolha de seu nome para a presidência de sociedade tão querida, a sociedade São Vicente de Paulo."], ["22/06/2016 09:48:00", "O SR. PRESIDENTE - Neste momento, Exmas. Sras. Deputadas e Exmos. Srs. Deputados, transformo a sessão plenária em Comissão Geral, com a finalidade de debatermos o tema As 10 Medidas de Combate à Corrupção, na Forma do PL 4850/2016, cuja origem é o Ministério Público Federal, por intermédio do Dr. Deltan Martinazzo Dallagnol. Essas dez medidas foram abraçadas pela sociedade civil, que coletou quase 3 milhões de assinaturas. Sobre a mesa acha-se à disposição das Sras. e dos Srs. Parlamentares uma folha de inscrição destinada a quem puder fazer uso da palavra. O tempo reservado a cada um dos expositores será limitado a 5 minutos. Em seguida, falarão os Líderes dos partidos. Também é regimental intercalar a fala dos Líderes e dos expositores. Demais Parlamentares falarão a seguir, pelo tempo de 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa o Deputado Federal Luiz Carlos Hauly, coautor do projeto, comigo; o Deputado Federal Darcísio Perondi, do PMDB; o Dr. Deltan Martinazzo Dallagnol, Procurador da República do Ministério Público Federal; Dr. Jorge Hage Sobrinho, ex-Ministro da Controladoria-Geral da União, que nos dão a satisfação de sua presença. Em seguida, lerei para todos o discurso que me foi encaminhado pelo Presidente desta Casa, o Deputado Waldir Maranhão: Senhoras e Senhores Deputados, transformo a sessão plenária em Comissão Geral para debater as 10 medidas de combate à corrupção, apresentadas a esta Casa na forma do Projeto de Lei n 4.850, de 2016. Resultado de trabalho conjunto entre o Ministério Público Federal e a sociedade civil, o projeto visa estabelecer medidas contra a corrupção e demais crimes contra o patrimônio público e de combate ao enriquecimento ilícito de agentes públicos. O texto que ora debateremos chegou a esta Casa acompanhado por mais de 2 milhões de assinaturas de apoio de cidadãos de todas as unidades da Federação. No dia 14 deste mês, foi criada Comissão Especial para dar parecer ao PL 4.850/16 - que consubstancia essas dez medidas . Com isso, a Cãmara dos Deputados dá mais um passo em seu esforço para combater a corrupção e quaisquer outros atos lesivos ao patrimônio público. No contexto de uma das maiores crises políticas da história do País, a mobilização popular demonstra de diversas formas sua força na defesa da democracia e na luta contra a corrupção. Esta Casa, em seu papel de representar os anseios da sociedade, escuta e ecoa as vozes das ruas. Como é desejável em um Estado Democrático de Direito, o Parlamento alberga opiniões diversas. vezes, lidamos com propostas irreconciliáveis. Outras vezes, todas as vozes se unem em torno de um objetivo comum. Nesta ocasião, temos à frente uma batalha que é encampada por todos. O combate à corrupção é um clamor geral da população brasileira e o seu fortalecimento passa por medidas que deverão ser discutidas, aprimoradas e votadas por esta Casa. O Projeto que é tema desta Comissão Geral é um exemplo de participação democrática e traz à consideração da Cãmara dos Deputados propostas que alteram os Códigos Penal e Processual Penal, a Lei de Crimes Hediondos e a Lei da Improbidade Administrativa. Estes são todos instrumentos de prevenção e combate à corrupção gestados neste Parlamento e que vêm cumprindo importante papel na defesa do Erário. de percepção geral, no entanto, que esses indispensáveis instrumentos podem ser aperfeiçoados por meio do trabalho conjunto entre o Legislativo, o Ministério Público Federal e a sociedade organizada. Por isso, hoje, a Presidência da Cãmara dos Deputados dá boas-vindas aos convidados presentes a esta Comissão Geral. Esta discussão certamente contribuirá para a construção coletiva de mudanças apoiadas não só pelos 2 milhões de cidadãos que assinaram o PL 4.850/16, como por todos os brasileiros que desejam um País livre - completamente livre - de corrupção. Muito obrigado.' Esse é o discurso apresentado pelo Sr. Deputado Waldir Maranhão, Presidente desta Casa, que tive a satisfação e a oportunidade de ler neste momento. S.Exa. deu uma contribuição muito grande para a instalação da Comissão Especial que vai analisar e emitir parecer sobre o Projeto de Lei n 4.850, de 2016."], ["22/06/2016 09:57:00", "O SR. DEPUTADO ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados e convidados para falar no dia de hoje, nós temos consciência de que o combate à corrupção se dá com a atuação concomitante em três frentes. A primeira frente é a da atualização da legislação, para tapar os buracos legais, prevenir e evitar a corrupção. Nessa mesma linha da legislação, a segunda frente é um trabalho ex post, e não ex ante, ou seja, a da punição exemplar daqueles que, mesmo após a atualização da legislação, ainda assim conseguiram delinquir, conseguiram desviar recursos públicos que esperávamos fossem 100% destinados a melhorar a vida daqueles notadamente mais pobres, dos necessitados, enfim, daqueles que mais necessitam das políticas públicas. Este é o primeiro ponto: melhorar e atualizar a legislação. o que pretendemos com a colaboração do Ministério Público. E à discussão nós damos início, para toda a Nação, no dia de hoje, ao transformar esta sessão do plenário em Comissão Geral nesta Casa. O segundo ponto é o da fiscalização e do temor à legislação. A legislação pode ter um efeito intuitivo, se ela for bem feita. Quer dizer, as pessoas, temendo a legislação, deixam de delinquir, sem que se tenha que fazer nada, sem que se tenha que aplicar pena, sem nada. Só com isso conseguimos algum efeito. Países que eram muito corruptos e deixaram de sê-lo são aqueles em que a grande maioria da população passou a temer, a ter medo das punições e a acreditar que, se delinquir, se praticar atos de corrupção, será certamente punida. Essa é a segunda via. A terceira via é a da conscientização popular. isto que nós estamos fazendo hoje. Estamos tentando mostrar a toda a população que a corrupção é um grande inibidor do desenvolvimento. Havendo corrupção, o País não cresce, não consegue crescer porque há uma distorção, há uma mudança de objetivos, há uma mudança de prioridades. A prioridade passa a ser a facilidade no desvio de recursos para o bolso de pessoas que nem sempre precisam desses recursos. Nem sempre precisam. Precisamos transformar o Brasil num país honesto. Se as pessoas estão vivas, estão respirando; se estão respirando, são honestas. Por que ser desonesto? Ninguém consegue ter dois almoços por dia, ninguém consegue usar quatro pares de sapato ao mesmo tempo. Para que ser o defunto mais rico do cemitério? Para que isso? Todos os brasileiros devem viver melhor e usufruir das imensas riquezas deste País onde tivemos o privilégio de nascer. A Federação das Indústrias do Estado de São Paulo - FIESP contratou a Fundação Getulio Vargas - FGV para fazer um trabalho, e a FGV mostrou que, só com superfaturamento, são desviados no País 80 bilhões por ano. Já a Organização das Nações Unidas - ONU faz uma estimativa de que o total - contando o superfaturamento, o dinheiro por fora, as isenções dadas a setores, não a todos, mas aos que são amigos do rei -, somando-se tudo, é de 200 bilhões. Mas não em reais. São 200 bilhões de dólares por ano. Por ano! Ora, o Orçamento da República, o Orçamento da União para a área da saúde é de 100 bilhões. Então, é mais do que o orçamento da saúde. Nós temos que fazer isso para tentar melhorar a vida dos brasileiros. Se a ação política não servir para melhorar a vida dos brasileiros, não servirá para nada. Transforma-se numa grande farsa. E o que queremos é isto: melhorar a vida dos brasileiros, daqueles que mais precisam da ação política, das políticas públicas, que são os mais necessitados. Eu queria agradecer a presença a todos, àqueles que vêm hoje aqui para iniciar a explicação dessas dez medidas e do que elas podem melhorar no arcabouço legal deste País, para que no Brasil seja regra, e não exceção, o fato de haver governantes que primem pela honradez, pela decência e pela dignidade no trato das coisas públicas. Muito obrigado por tudo."], ["22/06/2016 12:24:00", "O SR. PRESIDENTE - Muito bem! Cumprimento o Deputado Chico Alencar pelas brilhantes contribuições. Quero dizer que nós tínhamos alguns caminhos críticos. O primeiro era conseguir do Deputado Waldir Maranhão, Presidente da Casa, a instalação da Comissão Especial para analisar essas 10 medidas. Nós tivemos uma grande colaboração dele. Inclusive, se pudesse, ele estaria presente aqui hoje, para abrir a sessão. Nomeada a Comissão, nós poderemos iniciar os trabalhos. Qual era o caminho crítico em seguida? Conversar com o Líder do maior partido representado aqui na casa, o PMDB. Conversamos com o Líder, que nos orientou a procurar o Deputado Darcísio Perondi, que vai falar em seguida. Posteriormente, o Deputado Carlos Marun também vai dar a sua colaboração. O Deputado Darcísio Perondi é depositário da confiança da Liderança do PMDB, não só nesta reunião, mas também para a indicação dos nomes do partido que farão parte dessa Comissão Especial. Portanto, está nas suas mãos um trabalho que nós consideramos importantíssimo para a aprovação dessas medidas que irão mudar o Brasil. Depois da fala do Deputado Darcísio Perondi, dando continuidade à explicação das 10 medidas, falará sobre as nulidades o Procurador da República Roberson Pozzobon. Com a palavra o Deputado Darcísio Perondi, pelo PMDB."], ["22/06/2016 12:39:00", "O SR. PRESIDENTE - Quero convidar o próximo orador, Dr. Roberson Pozzobon, Procurador da República do Ministério Público Federal, indicado pelo PMDB, para falar sobre nulidades. A palestrante anterior, Thaméa Danelon Valiengo, Procuradora da República no Estado de São Paulo, foi indicada pelo PDT. Enquanto o orador se dirige à tribuna, comunico que recebi carta do Deputado Federal João Campos comunicando a impossibilidade de comparecimento e desejando êxito nesta Comissão Geral. João Campos é um Parlamentar que nos acompanhou nas primeiras reuniões com o Deputado Waldir Maranhão, e nós queremos tornar público nosso agradecimento. Quero também registrar a presença do Deputado Estadual Ney Leprevost, do Paraná, que nos dá a imensa satisfação da sua presença."], ["22/06/2016 13:03:00", "O SR. PRESIDENTE - Muito obrigado, Deputado Paulo Teixeira. Todos os que estão aqui presentes estão observando que nós temos nesta reunião um duplo objetivo. O primeiro é que apresentem, em relação às dez medidas, as definições que vão ajudar a população a conhecer melhor aquilo que está sendo proposto pelo Ministério Público Federal. E, em segundo lugar, há o compromisso dos diversos Líderes de discutir as medidas. A participação aqui do Henrique e agora do Paulo Teixeira, Líderes extraordinários e brilhantes do PT, é para nós uma certeza de que esse projeto não vai parar. Aliás, o Deputado Luiz Carlos Hauly nos apresentou aqui um documento interessantíssimo dizendo que nós temos um imenso trabalho a fazer, não só o de regulamentar o lobby, que já tem uma Relatora, que é a Deputada Cristiane Brasil, como também o de rediscutir o papel do Tribunal de Contas da União, dos Tribunais de Contas Estaduais, da Controladoria-Geral da União e das Controladorias Estaduais e Municipais. O Deputado Paulo Teixeira reforçou a necessidade de uma reforma eleitoral para que o processo de democracia representativa represente bem, escolha bem os seus representantes."], ["22/06/2016 13:24:00", "O SR. PRESIDENTE - Estão presentes nas galerias alunos da Escola Superior Dom Helder Cãmara, de Belo Horizonte, Minas Gerais. Sejam muito bem-vindos! Agradecemos a presença a todos vocês."], ["20/06/2016 19:14:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados, o que ouvimos hoje, em síntese, é que as delações premiadas têm sido tão camaradas com os delatores que fica a dúvida se o crime compensa ou não. Pois bem, de acordo com as dez medidas que estão sendo apresentadas, o crime não compensa. Nós estamos defendendo um novo país, em que a regra seja a honradez, a decência e a dignidade dos nossos governantes, daqueles que tratam das coisas públicas, daqueles que têm por dever de ofício defender o Erário e não se apropriar dele, desviando recursos que seriam destinados justamente aos mais pobres. Sabemos das dificuldades que teremos na quarta-feira, pois a programação é que tenhamos sessões plenárias com voto e presença hoje e amanhã, e não na quarta e na quinta. Mas, de qualquer forma, nós sabemos que hoje a televisão e as mídias sociais alcançam milhares de pessoas, e, para este plenário, vêm algumas poucas centenas de pessoas. Por isso, nós queremos reiterar o convite para que estejam aqui conosco e tragam sua contribuição, que será difundida para todo o Brasil, nesta quarta-feira, de manhã, às 9 horas ou às 10 horas, ocasião em que nós vamos transformar a sessão plenária em Comissão Geral, ainda que com a presença menor e mais difícil dos Deputados. Posteriormente, nós teremos a Comissão Especial que vai tratar da análise da tramitação das dez medidas para construir um novo Brasil, que seja um paradigma para todos nós, onde respirar seja normal. Se está vivo, respira; se está vivo, é honesto; se respira, é honesto. Uma coisa natural, não é preciso ninguém ficar elogiando quem é honesto como se fosse uma qualidade. Que seja um atributo essencial e permanente de todos aqueles que governam este País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/05/2016 15:27:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente Mauro Benevides, nosso amigo e admirável Deputado, ex-Senador, que tanto tem contribuído para o desenvolvimento deste País, Sras. e Srs. Deputados, como Presidente da Frente Parlamentar Mista de Combate à Corrupção, fui convidado pelo Ministério Público Federal a receber mais de 2 milhões de assinaturas e a acompanhar o projeto de iniciativa popular que reúne as dez medidas de combate à corrupção. Juntamente com outros Parlamentares, apresentei, com total anuência do Ministério Público Federal, o Projeto de Lei n 4.850, de 2016, que estabelece medidas contra a corrupção e demais crimes contra o Erário, além do combate ao enriquecimento ilícito de agentes públicos. Em 29 de março, entregamos formalmente 2 milhões de assinaturas ao então Presidente da Cãmara dos Deputados. No dia 4 de maio entivemos novamente com o Presidente da Cãmara para entregar-lhe mais 107 mil assinaturas e cobrar celeridade no andamento do projeto. No dia seguinte, 5 de maio, esse então Presidente da Cãmara dos Deputados, Eduardo Cunha, foi afastado pelo Supremo Tribunal Federal. Voltei a procurar o Presidente interino da Cãmara dos Deputados, Waldir Maranhão, para cobrar celeridade no processo de instalação da Comissão Especial que irá analisar o projeto que reúne as dez medidas de combate à corrupção. Destaco que a criação da Comissão Especial, ato que também cobrei do Deputado Giacobo em discurso no plenário, é uma prerrogativa do Presidente em exercício da Cãmara dos Deputados, ouvido o Colégio de Líderes, conforme estabelece o art. 17 do Regimento Interno desta Casa. Neste momento de turbulência política, precisamos, mais do que nunca, unir esforços para lutar contra esse mal, a corrupção, que está generalizada e atinge todas as instãncias da máquina pública. Aliás, todo cidadão pode acompanhar o andamento de projetos nesta Casa, pelo site www.camara.leg.br. Repetindo: www.camara.leg.br. Quero deixar registrado também que comemoramos a decisão unãnime do Partido Verde, cuja Executiva Nacional se declarou independente em relação ao atual Governo. Isso faz com que não haja mais um conjunto de respeitáveis posições individuais e sim uma postura partidária, que será seguida, obviamente, por todos nós na Cãmara dos Deputados e no Senado Federal, onde temos o privilégio de ter em nossas fileiras o Senador Alvaro Dias, que, com a sua postura e com a vida pessoal e Parlamentar da qual muito nos orgulhamos, tanto tem feito pelo seu Estado e pelo País. O que é ser independente? Ser independente significa que não faremos jamais uma oposição burra e demolidora do quanto pior, melhor. O que for bom para o País, iremos apoiar; o que for construtivo para a Nação e para o povo brasileiro, iremos aprovar; o que não for construtivo para a Nação nem para o povo brasileiro, iremos reprovar e votar contra, confirmando a postura do Partido Verde de ser um partido a favor do País. O PV é um partido necessário ao País, a favor do nosso povo e da nossa gente. Assim é nas democracias consolidadas em que a divisão dos poderes funciona - e funciona bem - graças ao Legislativo, que é muito mais um Poder fiscalizador do Executivo do que outra coisa. No momento, nós estamos cobrando esforços para dar agilidade à tramitação do Projeto de Lei n 4.850, de 2016, que reúne as dez medidas contra a corrupção. Essas dez medidas foram definidas pelo Ministério Público Federal e abraçadas pela sociedade civil. Voluntários recolheram assinaturas de apoio em todo o País. O próximo passo é conseguir que se instale a Comissão Especial para deliberar esse projeto. Instalada a Comissão Especial, inicia-se a tramitação do projeto, o qual prevê o preenchimento de lacunas da lei e a atualização da legislação brasileira de combate à corrupção. Nesse sentido, para que esse projeto possa tramitar, a participação de todos faz diferença e nos ajuda a, juntos, cobrar celeridade. importante ressaltar que vontade política não nasce por geração espontãnea, mas é, sim, fruto da pressão permanente e incisiva da sociedade organizada. Esperamos poder ajudar a construir um novo Brasil, em que a regra seja honradez - e não exceção -, decência e dignidade no trato das coisas públicas. Muito obrigado. O SR. PRESIDENTE - A Presidência cumprimenta o nobre Deputado Antonio Carlos Mendes Thame, uma das figuras mais destacadas deste Plenário, pelo brilho com que ocupa a tribuna na abordagem de temas do maior interesse para o seu Estado, São Paulo, e para o Brasil como um todo. Como disse ao anunciar o seu discurso, o Deputado Antonio Carlos Mendes Thame é, sem nenhum favor, uma figura estelar do Parlamento brasileiro. Por isso, ao dirigir os trabalhos neste momento, como Presidente da Casa, cumprimento S.Exa. na absoluta convicção de que cumpre, exemplarmente, a missão que lhe foi delegada pelo povo de São Paulo."], ["05/05/2016 15:12:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente Gilberto Nascimento, é um prazer e uma alegria vê-lo presidindo a sessão de hoje. Toda a região de Piracicaba estará acompanhando a sua direção nesta sessão. Sras. e Srs. Deputados, ninguém ignora as dificuldades por que passa o País. Estamos vivendo uma crise econômica, ética, social, política e administrativa. Em meio a essa crise, assistimos à divulgação de mitos que tentam esconder a verdade. Divulgam-se inverdades para evitar mudanças, beneficiando os mesmos de uma elite que se apossou do País, para que as coisas continuem como estão e nada mude. O pedido de impeachment da Presidente Dilma Rousseff, assinado pelos juristas Miguel Reale Junior, Janaina Paschoal e Hélio Bicudo - um dos fundadores do PT -, foi recebido pela Cãmara dos Deputados em dezembro do ano passado. O pedido teve como base o argumento de que Dilma cometera crimes de responsabilidade greves por conta do atraso nos repasses a bancos públicos para pagar benefícios sociais, o que ficou conhecido como pedaladas fiscais. O segundo argumento é que houve abertura de créditos suplementares ao Orçamento, sem a devida autorização legal do Congresso Nacional, prevista na Constituição. O primeiro mito divulgado é que haveria um golpe político em curso, o qual violaria não apenas a nossa Constituição, mas o próprio Tratado de Ushuaia, que prevê a 'cláusula democrática' como condição para o funcionamento dos países do MERCOSUL. Ora, não há golpe nenhum em curso no País, pois discutir a possibilidade de impeachment do Presidente da República é instituto democrático previsto na Constituição Federal de 1988, assinada por diversos Deputados e Senadores que hoje aqui estão. No momento em que regulamentou o impeachment, o Supremo Tribunal de Federal deu sua anuência tácita à tramitação do processo, e parte daqueles que apregoavam o mito do 'golpe em curso' compreenderam o equívoco, mas não desistiram. Passaram a defender um segundo mito! Que segundo mito é esse? o de que a Presidente não cometera crimes de responsabilidade, como exige a nossa Constituição. Aliás, é exigência expressa da lei, para iniciar a análise da possibilidade de impeachment . No caso em curso, o crime de responsabilidade de que a Presidente da República é acusada é ter efetuado as pedaladas fiscais e ter autorizado débitos do Executivo sem a prévia autorização do Congresso Nacional, o que constituiria graves violações à Constituição Federal e à Lei de Responsabilidade Fiscal. Ou seja, é um atentado contra a Lei Orçamentária. Cabe aos Senadores - não aos Deputados e aos integrantes dos Tribunais Superiores - julgar se houve crime ou não e, em caso positivo, se tais crimes são razões suficientes para afastar a Presidente da República de seu cargo. Os Deputados, sem entrar no mérito da matéria, apenas votaram se o processo de julgamento da Presidente pelos Senadores deve ou não ser iniciado, em outras palavras, se há admissibilidade para tramitação do pedido de impeachment . O terceiro mito, que hoje nos assombra e percola toda a sociedade, é o de que a Operação Lava-Jato deveria parar, porque estaria trazendo seriíssimos danos à economia brasileira, gerando descrédito, desinvestimentos, atrasos na infraestrutura, queda na competitividade da indústria brasileira e, acima de tudo, desemprego e queda da renda real do trabalhador. Enfim, o terceiro mito consiste em culpar - culpar! - a Operação Lava-Jato pela estagnação da economia brasileira. Na realidade, a Operação Lava-Jato não pode e não deve parar. Ela é depositária da esperança de todos nós, de toda a população brasileira, de que a nossa legislação valha para todos, e não apenas para os mais humildes. Mais do que isso, a Operação Lava-Jato é a esperança de que mudanças na legislação possam priorizar a honradez, a decência e a dignidade no trato do Erário, em defesa daqueles recursos que devem obrigatoriamente ser destinados às políticas que de fato melhoram a vida dos mais necessitados. Unir o País contra a Lava-Jato é algo sem sentido. O que esperamos é que a divulgação desse terceiro mito provoque, isto sim, uma reação em sentido contrário, que acelere a pressão para que as dez medidas propostas pelo Ministério Público para tapar os buracos que ainda existem na legislação brasileira possam ser rapidamente aprovadas e venham a aprimorar o arcabouço jurídico brasileiro contra a corrupção. Nesse contexto, tive um duplo privilégio, como Presidente da Frente Parlamentar Mista de Combate à Corrupção. Recebi - esse foi o primeiro privilégio - mais de 2 milhões de assinaturas coletadas por voluntários em todo Brasil, na cerimônia que ocorreu no Auditório Nereu Ramos, na Cãmara dos Deputados, no mês passado, com a presença de representantes do Ministério Público, da sociedade civil organizada e de Parlamentares. O segundo privilégio foi apresentar o Projeto de Lei n 4.850, de 2016, que estabelece medidas de combate à corrupção e demais crimes contra o patrimônio público. Apresentar essas propostas de alterações legislativas, juntamente com outros Deputados, tem um duplo enfoque: o enfoque ex ante, ou seja, prevenir, buscar evitar o desvio de recursos públicos; e o enfoque ex post, ou seja, garantir transparência, celeridade e eficiência no processo de combate à corrupção e de punição dos corruptos, para que os desvios sejam percebidos com mais facilidade, quase que automaticamente, e a punição dos corruptos e a recuperação dos recursos sejam facilitadas. Nesse enfoque, a Frente Parlamentar Mista de Combate à Corrupção se faz necessária, absolutamente necessária, para que possamos desenvolver agendas contra a corrupção, incluindo a apresentação de projetos de lei e a melhoria da fiscalização por parte dos Parlamentares, Deputados e Senadores, utilizando mecanismos previstos na Convenção apropriada, a Convenção das Nações Unidas contra a Corrupção, já ratificada por dezenas e dezenas de países. Recentemente, nós Deputados que apresentamos o Projeto de Lei n 4.850, de 2016, que consubstancia as dez medidas que os promotores e procuradores da República julgam apropriadas para aprimorar a legislação, estivemos com o Presidente da Cãmara dos Deputados - e vamos estar com o novo Presidente -, pedindo celeridade na tramitação do referido projeto. necessário celeridade na tramitação do Projeto de Lei n 4.850, de 2016, para que as medidas elaboradas pelo Ministério Público sejam aprovadas e venham reforçar o arcabouço jurídico que defende o Erário e pune com eficiência aqueles que delinquirem, apropriando-se de recursos públicos. Hoje brotam manifestações populares contra a corrupção em diversos pontos do País. Em frente à CGU, estiveram reunidos representantes da sociedade civil e funcionários daquele órgão para reforçar o combate à corrupção e o controle dos recursos públicos para que eles sejam bem aplicados e destinados a melhorar a saúde, a educação, a habitação, a mobilidade urbana, a segurança dos mais pobres, protegidos por esses que hoje, na verdade, são perigosos, delinquentes, que precisam ser punidos para servir exemplo e acabar com a impunidade no País. O Governo Dilma sofre hoje não devido à Operação Lava-Jato, mas devido à recessão causada por medidas políticas equivocadas tomadas pela Presidente. O Governo Dilma não sofre devido à Oposição, aliás, altamente minoritária, mas devido à falta de apoio efetivo daqueles de sua própria base, descontentes, que já foram beneficiados pelo Governo e ainda querem mais. Estamos cansados de saber que a Presidenta foi pouco proativa em apresentar propostas que ajudassem a minorar a crise, que agora chegou a um patamar escandaloso. Escandaloso porque atinge mais de 11 milhões de famílias brasileiras, aquelas que perderam os seus empregos. Aliás, vivemos um período de insatisfação generalizada da sociedade, a qual clama por um país mais transparente no trato da coisa pública. E nessa conjuntura o combate à corrupção é um dos poucos temas que têm apoio unãnime da sociedade. Quero registrar também alguns dados sobre o desemprego, que atingiu o maior patamar, segundo os últimos dados da Pesquisa Nacional por Amostra de Domicílios Contínua Mensal, desde o início de sua série histórica da pesquisa, iniciada no primeiro trimestre de 2012. Conforme divulgou o lBGE, no dia 20 de abril, a taxa de desemprego chegou a 10,2%. Hoje continua subindo e chegou a 10,9% no trimestre móvel, encerrado em março último, segundo dados do próprio IBGE. Ou seja, o resultado é 1,9% acima da taxa de 9% do trimestre fechado em dezembro de 2015 e 3% a mais do que o mesmo período, em 2015, cujo trimestre encerrou-se em março. Naquela oportunidade, em 20 de abril, o desemprego já estava em 10,2%, e neste trimestre encerrado chega a 10,9%. A população desocupada totalizava naquele mês 10,4 milhões e hoje já passa, segundo o próprio IBGE, de 11 milhões de pessoas, o que significa um crescimento de mais de 40% em 1 ano. Esse contingente de desempregados, que já ultrapassou os 11 milhões de pessoas, subiu mais de 40% ou mais de 3 milhões de pessoas em 1 ano. A entrada desse contingente humano na fila do desemprego em apenas 1 ano é a maior adição de pessoas já registrada na pesquisa, nessa comparação. Precisamos ajudar o Brasil a voltar a crescer, fortalecendo a economia, gerando novos postos de trabalho. Cada um de nós, sejam aqueles que ocupam cargos eletivos, sejam aqueles que ocupam cargos não eletivos, que ocupam funções, que são agentes políticos, agentes econômicos, podem ajudar o Brasil a voltar a crescer, a fortalecer a sua economia e a gerar novos postos de trabalho. A população, notadamente a mais pobre, não pode continuar respondendo por erros sequenciais do seu próprio Governo. Muito obrigado. O Sr. Duarte Nogueira - V.Exa. me concede um aparte, Deputado Antonio Carlos Mendes Thame? O SR. ANTONIO CARLOS MENDES THAME - Pois não. Ouço, com prazer, o Deputado Duarte Nogueira, de São Paulo. O Sr. Duarte Nogueira - Queria cumprimentar V.Exa. por este pronunciamento extremamente oportuno, do ponto de vista do desgoverno que o Brasil hoje enfrenta, fruto de uma política econômica que visou apenas a manutenção do Partido dos Trabalhadores, da Presidente Dilma e do ex-Presidente Lula no poder e que desfigurou a nossa característica brasileira mais importante, o empreendedorismo, que é a nossa vivacidade para a criatividade, e limitou nos brasileiros a sua força de trabalho. Além dos mais de 11 milhões de brasileiros hoje sem emprego, por causa de uma economia errada, destrutiva e irresponsável, os mais penalizados, Deputado Thame, infelizmente são os jovens. Mais de 20% da parcela dessa faixa etária hoje não encontram oportunidade de trabalho. E são aqueles que, obviamente por serem jovens, são os mais animados a vencer na vida, a prosperar e a ajudar o Brasil a crescer. Felizmente observamos - eu, pessoalmente - no seu pronunciamento um reencontro do Brasil com a esperança, considerando as mudanças que o País enxerga neste tempo recente do impeachment da Presidente Dilma e do afastamento do Presidente da Cãmara, por razões obviamente muito lineares e convergentes com o que pensa o povo brasileiro, baseado na nossa Justiça e na nossa Constituição. Pessoas como V.Exa., sem dúvida alguma, fazem com que todos nós possamos acreditar que o Brasil é muito maior do que tudo isso. Parabéns! O SR. ANTONIO CARLOS MENDES THAME - Obrigado, Deputado Duarte Nogueira. Deputado Mauro Pereira, por favor. O Sr. Mauro Pereira - Deputado Antonio Carlos Mendes Thame, eu gostaria primeiramente de parabenizar V.Exa. pelo trabalho que faz nesta Casa, pelo valor que dá à Cãmara dos Deputados. Eu não tenho dúvida nenhuma de que o Brasil ganha muito com a presença de V.Exa. O SR. ANTONIO CARLOS MENDES THAME - Obrigado. O Sr. Mauro Pereira - Quanto ao pronunciamento de V.Exa., quero dizer que está baseado em dados concretos. Nós temos uma responsabilidade muito grande: ouvir as ruas, pois representamos o povo. O povo não aguenta mais o Governo Dilma, o Governo do PT. Eles simplesmente misturaram o dinheiro público com o dinheiro privado. Foi horrível. Há corrupção em todos os segmentos. Onde se mexe encontram-se coisas. Nós estamos no caminho certo: o processo de impeachment passou nesta Casa, está no Senado Federal, onde também os Senadores vão cumprir a sua parte, e todos os partidos vão ter a grande responsabilidade, juntamente com o Vice-Presidente Michel Temer, de fazer com que o povo brasileiro volte a ter esperança. V.Exa. deve e vai ajudar muito o nosso País ainda, se Deus quiser. Muito obrigado. O SR. ANTONIO CARLOS MENDES THAME - Obrigado pelas suas palavras. O Sr. Domingos Sávio - Permita-me um breve aparte, Deputado. O SR. ANTONIO CARLOS MENDES THAME - Deputado Domingos Sávio, do PSDB de Minas Gerais, com muito prazer, ouço V.Exa. O Sr. Domingos Sávio - Muito obrigado, Deputado Mendes Thame. Fiz questão de aparteá-lo para dar o meu testemunho de como é bom ter nesta Casa um Parlamentar com a envergadura moral, com a experiência e com o espírito público de V.Exa. Como é importante tê-lo conosco num momento como este. V.Exa. não apenas representa de maneira brilhante o povo paulista, os bandeirantes, aquela terra promissora, locomotiva do Brasil, como também é referência para nós. Eu, que venho de um Estado que procura ser a síntese do Brasil, não tenho nenhuma dificuldade não só de admirar, mas de aprender com os nossos irmãos de várias Unidades da Federação. V.Exa. é uma referência principalmente pelos valores éticos e morais. disso que o País mais precisa neste momento. Se, por um lado, constatamos a gravidade da crise econômica, com 11 milhões de brasileiros desempregados - e esse número está aumentando a cada segundo -, por outro lado, a crise moral não é menos grave. Creio inclusive que uma advém da outra, porque o nosso País é de uma riqueza, de uma pujança impressionante não só em relação aos recursos naturais, mas à força da nossa gente, dos empreendedores de todos os Estados da Federação - e o Estado que V.Exa. representa muito bem expressa isso. Mas neste momento nós precisamos resgatar a nossa esperança. Hoje vivemos um dia especial. Esta semana, o Supremo recebeu o pedido de investigação contra o ex-Presidente Lula, que é tratado pelo Procurador-Geral da República, de maneira adequada, como o verdadeiro chefe da quadrilha, porque sem ele não seria possível manter por tantos anos esse sistema de corrupção que tomou conta do País - só foi possível pela participação direta dele. Agora o Deputado Eduardo Cunha, diante do Tribunal Supremo deste País, vai responder sobre as responsabilidades que pesam contra ele. E obviamente o Senado vai concluir e aprovar o impeachment da Presidente Dilma. Nós não podemos parar por aí. preciso que todos que estão envolvidos em corrupção sejam punidos. V.Exa. nos inspira com sua história íntegra, correta. Ao mesmo tempo, espero que possamos buscar o desenvolvimento sustentável - o que V.Exa. também sempre está a nos alertar: desenvolvimento com qualidade de vida -, com respeito ao meio ambiente, de maneira que este País melhore, e melhore para os brasileiros. Portanto, parabenizo V.Exa., que considero um companheiro de bancada. Tive a honra de tê-lo no PSDB. Hoje V.Exa. enriquece os quadros do PV, mas temos uma afinidade absoluta em trabalhar por esses valores que nos motivam a continuar na vida pública. Parabéns a V.Exa. O SR. ANTONIO CARLOS MENDES THAME - Muito obrigado, Deputado Domingos Sávio. Nós temos a grata satisfação de poder incorporar esses três pronunciamentos ao nosso e, dessa forma, fazê-los parte integrante da nossa manifestação. Muito obrigado, Sr. Presidente."], ["10/03/2016 11:10:00", "O SR. ANTONIO CARLOS MENDES THAME - Sra. Presidente, em primeiro lugar, é imensa a satisfação que toma conta desta Casa ao vê-la na Presidência, dirigindo os trabalhos. Nós estamos vivendo tempos diferentes, de grandes mudanças. E isso tem um epicentro, que é a maior participação da mulher. Por isso, os projetos hoje aqui aprovados, que dão urgência ao empoderamento das mulheres, permitindo que elas tenham uma participação cada vez mais ativa na vida política, social, econômica e em todas as atividades da vida brasileira, são muito bem-vindos por todos nós. Queria deixar os nossos cumprimentos e dizer que, na votação anterior, se eu estivesse presente - meu número é 519 -, também teria votado 'sim', a favor das mulheres, que merecem todo o nosso respeito, consideração, apoio, estima e amizade. Muito obrigado."], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados, no momento em que o País enfrenta epidemias de dengue, chikungunya e zika, transmitidas pelo Aedes aegypti, a Campanha da Fraternidade 2016 é mais que oportuna. Toda iniciativa em defesa da universalização do saneamento básico é fundamental na luta contra essas e outras dezenas de doenças que, infelizmente, ainda ocorrem em nosso País . O objetivo principal da campanha é assegurar o direito ao saneamento básico para todas as pessoas e o empenho por políticas públicas e atitudes responsáveis que garantam a integridade e o futuro de nossa casa comum, o planeta Terra. Nessa Campanha da Fraternidade, a CNBB deseja estabelecer um diálogo que contribua para a reflexão crítica dos modelos de desenvolvimento que têm orientado a política e a economia. A partir daí, perguntamos: como estão estruturadas as nossas cidades? Quem realmente tem acesso ao saneamento básico? A Organização Mundial de Saúde - OMS menciona o saneamento básico precário como uma grave ameaça à saúde humana. Segundo dados da OMS, 88% das mortes por diarreias no mundo são causadas pelo saneamento inadequado. Dessas mortes, aproximadamente 84% são de crianças. Dados divulgados pelo Instituto Trata Brasil mostram que ainda há muito a fazer no nosso País. De acordo com o levantamento, mais de 100 milhões de brasileiros não têm acesso à coleta de esgoto, que contempla 48,6% da população. Mais de 3,5 milhões de brasileiros, nas 100 maiores cidades do País, despejam esgoto irregularmente, mesmo tendo redes coletoras disponíveis. Apenas 39% dos esgotos do País são tratados. A média das 100 maiores cidades brasileiras em tratamento dos esgotos foi de 40,93% - apenas 10 delas tratam acima de 80% seus esgotos. Em termos de volume, as capitais brasileiras lançaram 1,2 bilhão de metros cúbicos de esgotos na natureza em 2013. Ainda segundo o levantamento, 82,5% dos brasileiros são atendidos com abastecimento de água tratada. Esse percentual revela que há mais de 35 milhões de brasileiros sem o acesso a este serviço básico. O alerta feito pelo Papa Francisco quanto ao atual modelo de desenvolvimento, que está ameaçando a vida e o sustento de muitas pessoas, em especial os mais pobres, vai ao encontro do tema da Campanha da Fraternidade 2016 . A perspectiva ecumênica aponta para a necessidade de união das igrejas diante dessa questão. Não podemos, portanto, ficar calados. Deus nos convoca para cuidar da sua criação. Promover a justiça climática, assumir nossas responsabilidades no cuidado com a Casa Comum e denunciar os pecados que ameaçam a vida no planeta é missão confiada por Deus a cada um de nós. A combinação do acesso à água potável e ao esgoto coletado e tratado é condição para se obter resultados satisfatórios não só na luta pela erradicação da pobreza e da fome, mas também na busca da redução da mortalidade infantil e da sustentabilidade ambiental. Na prática, devemos melhorar a produtividade dos serviços de saneamento, fazendo mais com menos; priorizar a saúde pública; mudar padrões urbanísticos, legais, jurídicos e técnicos para viabilizar a coleta de esgoto nos assentamentos irregulares; e beneficiar todas as famílias carentes com a tarifa social, que é um desconto no pagamento da conta dos serviços prestados. Muito embora tenhamos uma lei que estabelece as diretrizes nacionais para o saneamento básico, este tema permanece sendo um dos grandes desafios para a qualidade de vida de todas as pessoas."], ["16/02/2016 18:10:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados, enquanto a Organização Mundial da Saúde fez a previsão de que até 4 milhões de pessoas poderão ser atingidas pelo zika vírus nas Américas neste ano, sendo 1,5 milhão somente no Brasil, Piracicaba sai na frente e dá exemplo no combate a um dos maiores fantasmas que assombram atualmente nosso País: o Aedes aegypti . Transmissor da dengue, chikungunya e zika, o mosquito está sendo combatido em nossa cidade com uma tecnologia inovadora, e os primeiros resultados já começam a aparecer. Mosquitos geneticamente modificados, ou transgênicos, produzidos pela empresa Oxitec, foram introduzidos em 30 de abril do ano passado nos bairros Cecap e Eldorado em Piracicaba, onde já são constatados os primeiros resultados do projeto, divulgados este mês. A quantidade de larvas é 82% menor no Cecap com relação ao bairro Alvorada, onde não há a liberação de mosquitos transgênicos. O monitoramento também mostrou que, em outros bairros da cidade, existe um grande número de mosquitos selvagens, diferentemente dos bairros que estão com o projeto, onde são liberados Aedes transgênicos. O resultado foi possível graças à ousadia do Prefeito Gabriel Ferrato, que enfrentou a resistência inicial de céticos e demonstrou ao Ministério Público a seriedade do experimento. Mês passado, ao apresentar o balanço, extremamente positivo, o Prefeito e a empresa divulgaram um protocolo de intenções para estender o uso do Aedes do bem para o centro da cidade ainda no final deste semestre, além da prorrogação do projeto por mais um ano, nos bairros Cecap e Eldorado. A opção pela área central foi feita com o objetivo de atingir um maior número de pessoas, já que a região recebe visitantes de outras cidades, estados e até países, que podem estar contaminados com os vírus da dengue, zika ou chikungunya. também neste trecho que estão a rodoviária, Rua do Porto e comércio central, com intensa circulação. Somente na região central, a estimativa da Prefeitura é de atingir uma população de 35 mil a 60 mil habitantes. A expansão também fará com que a Oxitec instale uma fábrica de biotecnologia em Piracicaba, criando diversos postos de trabalho. Atualmente, para atender a demanda do Cecap, a empresa traz de Campinas um milhão de mosquitos por semana. Para ampliar o projeto para a região central, informou que terá uma fábrica 30 vezes maior do que a atual para atender mais de 300 mil pessoas. Transgenicamente modificados, os Aedes aegypti machos carregam os genes incapazes de produzir descendentes viáveis. Quando liberados, cruzam com as fêmeas selvagens, gerando descendentes que morrem antes de chegar à fase adulta, diminuindo, dessa forma, a população de insetos adultos. A liberação comercial do mosquito já foi aprovada pela Comissa Te Nacional de Biosseguranc? a, o colegiado do Ministério da Ciência, Tecnologia e Inovaç, mas ainda precisa ser autorizada pela ANVISA, a Agência Nacional de Vigilãncia Sanitária. Uma vez aprovada, o Brasil se tornará o primeiro país do mundo a autorizar o uso dos mosquitos geneticamente modificados, em caráter comercial. Este é mais um orgulho para nós piracicabanos. Mas é importante lembrar que a luta está apenas começando. Para eliminar de vez o Aedes aegypti, é preciso que não haja locais propícios para criadouros. Se todos fizeram sua parte, com certeza venceremos este mal."], ["29/11/2017 15:00:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados, amanhã, quinta-feira, faz exatamente 1 ano que o Projeto de Lei n 4.850, de 2016, que reunia as 10 Medidas contra a Corrupção, por mim apresentado a pedido do Ministério Público, liderado pelo Dr. Deltan Dallagnol, foi desconfigurado aqui neste plenário e remetido ao Senado, sem levar em conta 2 milhões de assinaturas. Ao contrário do que ocorreu com a Lei da Ficha Limpa, esse cenário foi completamente diferente. Nós tivemos, nesse caso das 10 Medidas contra a Corrupção, uma grande aprovação popular e uma desaprovação dos representantes do povo reunidos aqui nesta Casa, o que é uma coisa muito estranha de se fazer. Uma das poucas unanimidades que nós tínhamos era justamente com relação a esse projeto de lei, que reunia uma aprovação maciça da população que estava indo às ruas reclamar dessa grande leniência em que se transformou o Brasil, da culpa de cada um de nós ao concordar com frases assim: 'Ah, ele rouba, mas rouba pouco'; 'Ele rouba, mas faz' ; 'Agora que a economia está melhorando, nós vamos trocar o Presidente?' Ora, tudo isso faz com que nós aceitemos essa tolerãncia e essa leniência, transformando o País numa imensa casa de tolerãncia, numa casa de leniência. Quando nós vimos esse projeto de lei, nós estávamos levando em conta que, para combater a corrupção nos países em que deu certo esse combate, as medidas foram tomadas simultaneamente em vários setores. Em primeiro lugar, foi preciso transformar medidas que apoiassem a população, que apoiassem os órgãos de combate à corrupção, o que significa apoiar os Tribunais de Contas, apoiar o Ministério Público, enfim, apoiar os órgãos em que há pessoas que já são pagas para combater a corrupção. Esse é o primeiro item. Em segundo lugar, devemos fortalecer o Legislativo para que as leis sejam atualizadas e não fiquem vazios legais, buracos na lei, dos quais se valem as pessoas espertalhonas para cometer seus atos ilícitos, seus atos de corrupção. Em terceiro lugar, devemos fazer com que todos - não apenas os representantes do Executivo, mas toda a população - abominem os atos de corrupção, entendam que esse é o mal maior, que está causando um prejuízo imenso a toda a população brasileira. A corrupção mata e faz com que faltem recursos para a população brasileira. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/11/2017 18:50:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, nesta sala, neste local, nós temos visto, via de regra, a aprovação de medidas provisórias encaminhadas pelo Governo que não têm nada a ver com o povo brasileiro. Na verdade, são medidas para governar melhor e, indiretamente, poderiam vir a representar um benefício para o povo brasileiro. Hoje nós estamos assistindo a algo completamente diferente. Primeiro, houve a votação do projeto de lei do Deputado Domingos Sávio, permitindo às cooperativas de crédito também assinar convênios com os Municípios, além dos bancos, para terem algo formalizado que represente segurança para essas cooperativas. E agora nós queremos... O SR. PRESIDENTE - Como vota o PV, 'sim' ou 'não', Sr. Deputado? O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, nós queremos cumprimentar o Deputado Evandro Gussi por ter apresentado um projeto de lei que defende a sustentabilidade. um caminho longo, forte e vigoroso em direção a uma economia verde. S.Exa. tem o apoio de todos os membros do nosso partido e estamos vendo o apoio de todos desta Casa, inclusive de partidos que nós nem imaginávamos que fossem apoiar esse projeto de lei, que ajuda a criar empregos, ajuda na parte financeira, ajuda, enfim, o País a viver melhor. Portanto, nós do PV encaminhamos 'sim'."], ["25/10/2017 16:50:00", "O SR. ANTONIO CARLOS MENDES THAME - Passo a passo, de mandato em mandato, fomos transformando este País numa imensa casa de tolerãncia. Tolerãncia é sinônimo de leniência. Uma casa de tolerãncia... O SR. PRESIDENTE - Como vota, Deputado? O SR. ANTONIO CARLOS MENDES THAME - Voto 'sim' ao combate à corrupção, 'sim' à continuação da fiscalização e 'não' ao relatório da Comissão de Constituição e Justiça. A SRA. MARIANA CARVALHO - Deputado Antonio Carlos Mendes Thame: voto 'não'. Total: 77 votos."], ["02/08/2017 14:36:00", "O SR. ANTONIO CARLOS MENDES THAME - Votamos contra a corrupção, a favor da continuidade das denúncias, contra o relatório que veio da Comissão de Constituição e Justiça e de Cidadania. A SRA. MARIANA CARVALHO - Deputado Antonio Carlos Mendes Thame: voto 'não'. Total de votos: 5 votos 'não'."], ["11/07/2017 20:36:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, Sras. e Srs. Deputados, em todos os Parlamentos do mundo - todos, absolutamente todos - há mecanismos de defesa das minorias, para que elas não sejam tratoradas. Nós do PV consideramos que a obstrução é um instrumento legítimo. No entanto, no momento, com esta medida provisória, nós não fazemos parte desta obstrução. Por isso, votamos contra a quebra de interstício. Lemos a medida provisória, achamos que ela é muito boa, que ela é boa para o povo brasileiro. Ela aumenta as multas para quem transgride, para quem comete uma infração. Por isso, nós votamos a favor desta medida provisória."], ["11/07/2017 20:36:00", "O SR. ANTONIO CARLOS MENDES THAME - O PV analisou a matéria e viu que ela propõe que se aumente o teto - o teto fica maior -, o teto das multas, o teto das punições para aquele que transgredir, para aquele que delinquir, para aquele que lesar o Erário ou o bem comum, aquilo que diz respeito a todos os consumidores. Por essa razão, nós orientamos o voto 'não'."], ["11/07/2017 20:36:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, o partido encaminha o voto 'não'. Em seguida desta votação, que tira todos os destaques, exceto os cinco, nós vamos centrar a nossa orientação nesses cinco, considerando que a medida provisória, por si só, sem esses cinco, já melhora a qualidade sanitária da carne oferecida no mercado interno e externo, é claro, além de permitir que haja aumento do teto. Ela não está multando ninguém ainda, só está permitindo que alguém possa ser multado sem cometer infração num valor maior do que aquele que é hoje definido como limite máximo."], ["11/07/2017 20:36:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, nós aqui neste plenário ouvimos muita coisa. Dos dois lados. Algo muito importante foi dito por alguém que me antecedeu: que o Governo pretendia deixar de fazer a inspeção animal e terceirizá-la. A medida provisória não diz nada, absolutamente nada disso. Ela não toca no assunto. Em todo o mundo, os Deputados, antes de votar, leem. Eles leem, não se orientam por aquelas orientações de bancada. A orientação de bancada é só uma confirmação daquilo que ele, pela sua responsabilidade em relação àquilo que já está recebendo, àquilo que ele..."], ["11/07/2017 16:58:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, estamos de volta ao assunto que está em discussão. Nós analisamos a medida provisória e achamos que a Oposição tem todo o direito de fazer obstrução. Esse é o típico requerimento de obstrução. Nós vamos votar a favor da medida provisória, e acho que ela vai ter a unanimidade aqui, porque trata do aumento da penalidade daqueles que estão delinquindo, aumenta a multa para os frigoríficos. Hora, essa matéria vai ter a unanimidade da Casa. um mero requerimento de obstrução a que nós nos opomos. Vamos votar 'não' a esse requerimento de obstrução."], ["11/07/2017 16:58:00", "O SR. ANTONIO CARLOS MENDES THAME - Não sabemos por que colocaram no painel o voto 'não' para o PV, como se fosse algo automático. O PV é um partido independente. Podemos votar 'não', mas não estamos fazendo parte desse esquema de obstrução. Nós não temos nenhum acordo com o Governo. Vamos votar 'não' porque analisamos a medida provisória e achamos que deve haver realmente um aumento das punições, dos castigos, para aqueles que delinquirem. A medida provisória é boa, no sentido de ser muito útil para o País. Por esse motivo, o PV vota 'não'."], ["27/06/2017 15:54:00", "O SR. ANTONIO CARLOS MENDES THAME - Sras. e Srs. Deputados, Sr. Presidente, segundo dados do Ministério Público Federal, o Brasil perde cerca de 200 bilhões de reais por ano com corrupção. Só no escãndalo da PETROBRAS, o montante desviado envolve valores entre 30 e 40 bilhões de reais - só no caso da PETROBRAS; imaginem se considerássemos os demais! No ranking mundial sobre a percepção da corrupção realizado pela ONG Transparência Internacional, o Brasil amarga o 79 lugar entre 176 nações avaliadas. Já a Dinamarca e a Nova Zelãndia, que não têm nada de especial em relação ao Brasil, dividem a primeira colocação entre os países que apresentam os menores índices de corrupção do planeta. No ranking do Fórum Econômico Mundial, o Brasil é o quarto país mais corrupto do mundo, ficando atrás apenas de outros três: Chade, Bolívia e Venezuela. A Venezuela lidera o ranking do índice de corrupção daquela organização suíça. De acordo com o Programa das Nações Unidas para o Desenvolvimento - PNUD, os custos da corrupção superam 5% do Produto Interno Bruto - PIB global e chegam a mais de 2,6 trilhões de dólares por ano no mundo. Ainda de acordo com o PNUD, na, por exemplo, 25% do PIB desaparecem por causa da corrupção, o que equivale a 148 bilhões de dólares, mais de 500 bilhões de reais. Portanto, de acordo com o PNUD, só na desaparece meio trilhão de reais - 25% do PIB ou 148 bilhões de dólares. Outro dado alarmante, desta vez do Banco Mundial, revela que 80% dos recursos dos fundos públicos de saúde nunca chegam aos centros de atendimento por causa da corrupção. Vou repetir: 80% dos recursos dos fundos públicos de saúde nunca chegam aos centros de atendimento por causa da corrupção. A corrupção é um problema massivo, que se infiltra no setor público em escala mundial. Segundo o economista Claudio Frischtak, em entrevista exibida no dia 4 de junho no programa Fantástico, da Rede Globo, o custo da corrupção, só na infraestrutura brasileira, chega a 300 bilhões de reais por ano. Geralmente, quando citamos o dado, falamos da metade disso: 150 bilhões de reais por ano. Nos 18 maiores projetos do Programa de Aceleração do Crescimento - PAC, que foi a menina dos olhos dos Governos do PT, o custo das obras subiu 136%, em média, em relação ao custo inicial - uma diferença de 165 bilhões de reais. E o tempo para a conclusão dessas obras aumentou 132%. Das 18 obras, apenas 3 foram concluídas! Essa fortuna destinada ao Programa de Aceleração do Crescimento - PAC, dos Governos do PT, daria para multiplicar por quatro a extensão da linha metroviária do Rio de Janeiro e de São Paulo ou até mesmo para levar água e esgoto para todos os brasileiros. Essa é uma bolada que daria também para colocar 8 milhões de crianças de até 4 anos em creches públicas, creches às quais essas crianças hoje não têm acesso. Não há creches públicas! Mas daria para colocar, por ano, 8 milhões de crianças de até 4 anos nessas creches públicas só com o dinheiro que hoje vai para a corrupção. Com o troco que sobraria, daria ainda para construir 70 mil Unidades de Pronto Atendimento - UPAs e adquirir 820 mil ambulãncias. Se o dinheiro desviado somente até 1970 tivesse ido para uma conta de poupança, já teríamos acumulado mais de 2 trilhões de reais de saldo na conta corrente. No recém-lançado livro Infraestrutura - Eficiência e, organizado pelo economista Affonso Celso Pastore, ex-Presidente do Banco Central, 14 autores tentam responder a uma pergunta que se repete há décadas, mas que segue sendo crucial: por que o Brasil não investe mais em infraestrutura? Em nove capítulos, esse grupo multidisciplinar, reunido pelo Centro de Debate de Políticas Públicas - CDPP, aborda em profundidade problemas já conhecidos, como risco regulatório, falta de segurança jurídica, dificuldades de financiamento, etc. O prefácio desse livro coube ao Juiz Sérgio Moro, responsável pela maior investigação de corrupção do Brasil, a Operação Lava-Jato. No texto, Sérgio Moro cita um discurso do ex-Presidente americano Theodore Roosevelt proferido em 1903: 'não existe crime mais sério que a corrupção', porque 'o agente corrupto saqueia a cidade inteira ou o Estado' . Para o Juiz Moro, a Lava-Jato revelou uma corrupção sistêmica no País, que impacta as possibilidades de desenvolvimento da infraestrutura e do bem-estar em geral. Moro destaca ainda que 'além dos óbvios custos de propina, inseridos em contratos públicos, afugentam-se investidores e há custos indiretos' - claro que há - 'decorrentes da provável tomada de decisões econômicas ineficientes' . Ora, nós todos sabemos que as licitações não são as mais racionais. E elas causam custos indiretos - não aquelas de que o povo mais necessita, mas aquelas nas quais é mais fácil roubar, nas quais é mais fácil delinquir. Pelo Capítulo Brasileiro da Organização Global de Parlamentares contra a Corrupção - GOPAC e pela Frente Parlamentar Mista de Combate à Corrupção, organizações que presido, temos apresentado diversos projetos no sentido de prevenir a corrupção e punir todos aqueles que vivem saqueando os cofres públicos. No ano passado, com o aval do Ministério Público Federal, assinamos o Projeto de Lei n 4.850, de 2016, com as dez medidas de combate à corrupção, privilegiando a prevenção e a recuperação do dinheiro desviado. O combate à corrupção é um dos temas que têm amplo apoio da sociedade, razão pela qual o comportamento das autoridades e dos Parlamentares desta Casa deve ir ao encontro, hoje, do combate à corrupção. Afinal, ela é um problema sistêmico que cria uma série de obstáculos ao desenvolvimento econômico e social. A corrupção ataca as instituições democráticas, ao desfigurar processos eleitorais; corrompe o Estado de Direito; desencoraja investidores; prejudica a criação de negócios, notadamente os de menor porte; provoca a perda de empregos; e engessa o País na pobreza. Cada vez mais, uma quantidade imensa de artifícios, de falcatruas e de barganhas é usada por organizações criminosas altamente sofisticadas para roubar com incrível voracidade todas as riquezas do País. Na ganãncia para esvaziar os cofres públicos, vale tudo: sonegação de impostos; projetos de lei de isenção de impostos, ainda que parcial; desvio de verbas públicas; pagamentos de propinas; lavagem de dinheiro; e tráfico de influência. Enfim, chegamos à banalização da corrupção, achando que tudo é normal. As penas atuais, com suas atenuantes - réu primário, conversão de penas por trabalhos sociais, redução da pena por bom comportamento e outros -, na realidade não inibem em nada os crimes do colarinho branco com dinheiro público. O Sr. Jose Stédile - Sr. Deputado, permite-me V.Exa. um aparte? O SR. ANTONIO CARLOS MENDES THAME - Pois não, Deputado. O Sr. Jose Stédile - Quero, neste momento, registrar o meu orgulho de trabalhar como Parlamentar junto com V.Exa. Sou testemunha de sua atuação sempre em prol do Brasil. Aprendi sempre nas Comissões e em todos os momentos em que estive com V.Exa. nesta Casa. Então, quero parabenizá-lo. Não queria deixar passar esta oportunidade. Parabéns, Deputado Antonio Carlos Mendes Thame! V.Exa. orgulha nosso Parlamento. Muito obrigado. O SR. ANTONIO CARLOS MENDES THAME - Muito obrigado, Deputado. Quero agradecer suas palavras e incorporá-las ao meu pronunciamento. O Sr. Jose Stédile - Obrigado. O SR. ANTONIO CARLOS MENDES THAME - Continuo meu pronunciamento do ponto em que parei. Pelo contrário, na certeza de penas brandas, os delinquentes são até estimulados a roubar milhões, correndo o risco de passar poucos anos presos, em geral, em cadeias diferenciadas, sendo que, logo depois, estarão livres para gozar os frutos do delito. A corrupção é um crime que indiretamente mata pessoas, por tirar verba da saúde; promove a fome, por tirar alimentos das crianças, por exemplo, no caso da merenda escolar; tira medicamentos dos hospitais públicos e postos de saúde; enfim, causa um efeito dominó que só põe em risco as pessoas mais dependentes da verba pública. O Senado aprovou neste ano, por unanimidade, proposta de emenda à Constituição que extingue o foro especial por prerrogativa de função das autoridades federais, o chamado foro privilegiado. Segundo o Datafolha, mais de 70% dos eleitores querem acabar com a prerrogativa que políticos com mandatos e juízes têm de serem julgados em órgãos superiores. Discutido desde o mensalão pelo volume de casos que impôs ao Supremo Tribunal Federal, o foro especial voltou ao debate com a Lava-Jato, que já levou a mais de 100 inquéritos. Hoje, Deputados, Senadores e Ministros são julgados pelo Supremo Tribunal Federal; Governadores, pelo Superior Tribunal de Justiça; e Prefeitos, pelos Tribunais de Justiça. O Sr. Evair Vieira de Melo - Deputado Antonio Carlos Mendes Thame, V.Exa. me concede um aparte? O SR. ANTONIO CARLOS MENDES THAME - Pois não. O Sr. Evair Vieira de Melo - Eu queria, nesta oportunidade, na condição de Líder do Partido Verde, função que ocupo interinamente durante esta semana, deixar registrada a nossa alegria de tê-lo como Parlamentar do Partido Verde aqui na Cãmara dos Deputados. Quero dizer que o conteúdo de V.Exa., assim como a sua integridade e a sua história, colocam-no entre os grandes nomes que já ocuparam a tribuna e já tiveram assento aqui nesta Casa. Nesta oportunidade, eu tenho a alegria de ter aqui ao meu lado o Diretor do CECAF - Conselho dos Exportadores de Café do Brasil, Marcos Matos, e o Sr. Nelson Carvalhaes, que, inclusive, é fã de V.Exa. Segundo ele, uma das mais brilhantes palestras sobre recursos hídricos a que ele já assistiu em toda a trajetória foi ministrada pelo nobre Deputado. Nelson Carvalhaes, além de tudo isso, é conhecido pelo Escritório Carvalhaes, localizado em Santos, o mais tradicional escritório de corretagem de café do Brasil. Esse é o conteúdo que o Nelson traz. Na condição de Líder do Partido Verde, quero dizer que o Brasil tem respeito por V.Exa. e o respiro de saber que, por meio da política, é possível construir as grandes causas deste País. Agradeço-lhe em nome de toda a nossa bancada, uma bancada jovem, mas que tem alinhamento com o seu perfil. Tenha certeza de que o seu conteúdo e a sua entrega a esta Casa marcarão os grandes momentos do Parlamento brasileiro. Em nome do Partido Verde, muito obrigado. O SR. ANTONIO CARLOS MENDES THAME - Muito obrigado por tudo. Agradeço as suas palavras e a sua liderança firme. Quero mais uma vez agradecer ao Partido Verde, que tem sido motivo de grande inspiração para todos nós. Muito obrigado. A pressão pelo fim do instituto do foro privilegiado, visto por grande parte da população com um instrumento para políticos escaparem da Justiça, forçou e alavancou a votação do projeto no Senado. O foro privilegiado no Brasil é mais amplo comparado a outros 20 países. Há uma Justiça para poucos no País, inoperante e morosa na solução das disputas comuns que afetam a vida dos cidadãos. Se a exasperante lentidão traz prejuízos à coletividade, no caso do foro especial por prerrogativa de função - ou foro privilegiado, como a população o chama -, ela beneficia diretamente os envolvidos em roubalheiras. Deputados, Senadores, Ministros, Presidentes, Vice-Presidentes, Governadores e Prefeitos são parte desse universo - estimado em 22 mil pessoas, só no Brasil - que tem direito a um julgamento qualificado. Condenações são exceções em meio à regra, que é a prescrição e o protelamento das sentenças. A nossa luta no Congresso Nacional é justamente prevenir a corrupção e criar mecanismos que impeçam a perpetuação dela no País. Como uma arma apontada no sentido correto, apresentei este ano o Projeto de Resolução n 225, de 2017, para alterar o Regimento desta Casa, ampliando a atuação da Comissão de Segurança Pública e Combate ao Crime Organizado, incluindo nas suas atividades o combate à corrupção e a delitos contra o patrimônio público, impedindo o enriquecimento ilícito de agentes públicos. Em abril, a CAE do Senado aprovou um projeto de lei de minha autoria que proíbe pagamentos antecipados a empresas contratadas pelo Governo e pelas estatais. A proposta já havia sido aprovada na Cãmara e agora vai à votação no plenário do Senado. O projeto é um avanço no combate à corrupção. A inspiração me veio das Comissões Parlamentares de Inquérito dos Correios e do Mensalão. Durante os trabalhos da CPI, foi constatado que as empresas de publicidade de Marcos Valério de Souza recebiam pagamentos substanciais antes mesmo da aprovação e da realização das campanhas publicitárias contratadas. Considerado o principal articulador do esquema que ficou conhecido como mensalão, Marcos Valério foi condenado pelos crimes de corrupção ativa, peculato, lavagem de dinheiro e evasão de divisas. Na realidade, muitos dos casos de corrupção correspondem a pagamentos antecipados por obras que ainda nem foram feitas, ou seja, referem-se àquilo que está sendo contratado dentro da Lei das Licitações para ser feito no futuro. Com a aprovação do projeto de lei que apresentamos e que já está no Senado, essa prática será extinta. O pagamento antecipado não poderá ser mais feito. Nós brincamos dizendo que o cafezinho que muitos de nós tomamos é o 'café 8.666' - o café das licitações -, que, portanto, não é dos melhores, porque é o mais barato, como exigido pela Lei n 8.666. A Lei de Licitações apenas proíbe o pagamento antes da contrapartida de bens e serviços se isso não estiver previsto no cronograma financeiro estabelecido originalmente. A vedação apontada evidencia-se ineficiente. imperativo proibir taxativamente a antecipação de pagamentos. Segundo levantamento da Consultoria Legislativa aqui da Cãmara dos Deputados, em abril de 2017, havia tramitando na Casa quase 300 projetos de lei sobre o tema combate à corrupção . Somados aos 200 PLs tramitando no Senado, chega-se a um total de 500 PLs em tramitação sobre o tema. Só aqui na Cãmara há 300. O combate à corrupção no Brasil passa por cinco pilares. O primeiro pilar é o fortalecimento dos órgãos fiscalizadores: Ministério Público Federal; Ministério Público Estadual; Polícia Federal; Advocacia-Geral da União; Tribunal de Contas da União; Tribunais de Contas dos Estados; Conselho de Controle de Atividades Financeiras - COAF, do Ministério da Fazenda; entre outros. O segundo pilar é a atualização da legislação. Nós não acreditamos num grande salvador da pátria. Nós achamos que a lei é que deve valer para todos. E todos devem se submeter à lei. Se nós tivermos leis justas, leis atualizadas, leis que preencham os vazios, nós teremos uma democracia consolidada, moderna, eficaz, e os homens vão se adaptar, vão se adequar a essas leis. Os demais pilares são: aperfeiçoamento do Poder Judiciário, conscientização popular e, por último, a reforma política. Deflagrada em março de 2014, a Lava-Jato é a mais longeva operação de combate à corrupção da Polícia Federal, realizada em conjunto com o Ministério Público Federal, que executa um excepcional trabalho, e a Receita Federal. Os números da Operação Lava-Jato são impressionantes. Dados do Ministério Público Federal divulgados no dia 10 de maio de 2017 dão conta que foram instaurados 1.434 procedimentos, totalizando 767 buscas e apreensões, 207 conduções coercitivas, 94 prisões preventivas, 103 prisões temporárias, 183 pedidos de cooperação internacional e 155 acordos de colaboração premiada firmados com pessoas físicas. Até o momento, houve 139 condenações, contabilizando 1.415 anos, 1 mês e 25 dias de pena. O valor total do pedido de ressarcimento aos cofres públicos, incluindo as multas, ultrapassa 38 bilhões de reais. Não podemos permitir que manobras espúrias, que revelam interesses pessoais de um grupo de criminosos, parem a Lava-Jato. Esta operação não pode parar. O cidadão com visão de futuro tem clamado por um País mais justo, mais transparente e mais igualitário. Ou fazemos algo para sair do fundo do poço ou provavelmente continuaremos a mercê daqueles que querem perpetuar a corrupção no Brasil. Ou lutamos todos ou naufragaremos nas profundezas desse mar de corrupção em que o País se encontra. O fim da corrupção, no curto prazo, pode por si só não alavancar o crescimento econômico, mas, em médio prazo, é uma das condições necessárias para o País voltar a crescer. Muito obrigado, Sr. Presidente."], ["24/05/2017 21:28:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, eu queria manifestar o meu voto contrário a esta votação. Já que o Governo está limitando gastos, é uma brutal incoerência que mandem um aumento de salários neste momento."], ["16/05/2017 19:04:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, o Partido Verde encaminha o voto 'sim'. Nós estamos vendo a repetição do mesmo caso. A Constituição de 1988 diz que o Executivo pode determinar uma área como de proteção permanente, mas, para voltar atrás nisso e liberar essa área, ele precisa de um projeto de lei. Por quê? Porque, para a aprovação de uma lei, é preciso haver discussão. No entanto, temos aqui uma medida provisória. Ora, não tem cabimento, por medida provisória, fazer com que o Parque Nacional do Jamanxim perca 344 mil hectares e a Floresta Nacional de Itaituba perca..."], ["16/05/2017 18:48:00", "O SR. ANTONIO CARLOS MENDES THAME - O PV vota 'sim'. Nós estamos surpresos com essa medida provisória, porque a Constituição diz que o Executivo pode - ele pode - marcar uma de Proteção Ambiental, seja APP ou APA, mas não pode tirar, a não ser por lei. Portanto, nós esperávamos que fosse um projeto de lei com a respectiva discussão, para que pudéssemos aprofundar esse debate. Nós encaminhamos 'sim'."], ["16/05/2017 18:48:00", "O SR. ANTONIO CARLOS MENDES THAME - Nós também encaminhamos 'não', por duas razões. A primeira é uma razão objetiva, pois o projeto não atende à população. Deveria ser um assunto mais bem discutido, ouvindo-se a população envolvida. Em segundo lugar, há uma questão jurídica. Nós, na Constituição, temos clareza de que o Executivo pode decretar que uma área seja considerada ambientalmente protegida, mas não pode retirar essa proteção sem lei. E uma medida provisória só se torna lei depois de ser aprovada aqui. Antes disso, tem o efeito de um decreto e vale desde o momento em que é baixada. Por essas razões, nós encaminhamos 'não'."], ["16/05/2017 18:48:00", "O SR. ANTONIO CARLOS MENDES THAME - Sr. Presidente, nós achamos que está havendo uma questão muito perigosa com a aprovação dessa emenda. Nós normalmente nem orientamos, mas fazemos questão de, neste momento, registrar que votamos 'não' pelo seguinte: na hora em que somente essa única reserva tiver autorização, automaticamente todas as demais, que não têm nada, de que ninguém diz nada, estarão proibidas. bom lembrar aquela máxima que nós sempre utilizamos: no setor público, só é permitido o que é expressamente permitido, enquanto que, no setor privado, é permitido tudo aquilo que não é proibido. Por isso, nós votamos 'não'."]]}