{"ANTONIO BRITO": [["08/08/2016 16:54:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de fazer o registro da reunião que houve há pouco na CNBB, às 14h30min, para tratar do lançamento da pesquisa apresentada pelo Fórum Nacional das Instituições Filantrópicas. Todas as instituições filantrópicas do País responderam a essa pesquisa. A pesquisa foi promovida por diversas entidades, sendo que 53% representam o segmento da saúde; 31%, o da educação; e 62%, o da assistência social. Essas instituições filantrópicas fazem 161 milhões de atendimentos e geram cerca de 1,3 bilhão de empregos diretos e ainda outros empregos indiretos. importante ressaltar, Deputado José Fogaça, que a cada 1 real aplicado, 5,92 reais são devolvidos pelas instituições filantrópicas, em todo o País. Isso demonstra a força do setor filantrópico na área da educação, na área da assistência social, nas Santas Casas de Misericórdia e na área da saúde. importante a força dessas entidades. Sr. Presidente, peço que autorize a divulgação deste pronunciamento pelos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Antonio Brito."], ["28/06/2016 10:46:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, queria registrar a reunião das Santas Casas de Misericórdia e hospitais filantrópicos ocorrida na semana passada, na nossa Comissão de Seguridade Social e Família. Estiveram presentes representantes da Receita Federal, do Ministério da Saúde, da Caixa Econômica Federal e do BNDES. A situação é grave. Foi debatida a situação do PROSUS, que é um programa de fortalecimento das Santas Casas, por meio da moratória dos débitos previdenciários e tributários, aprovado por esta Casa em 2013. necessário refazer o PROSUS para que as Santas Casas possam ter a CND - Certidão Negativa de Débito e, portanto, conseguir realizar contratos e manter as suas atividades. Tivemos cooperação da Caixa, por meio do Caixa Hospitais, e do BNDES, para que pudéssemos ter o Caixa Hospitais e o BNDES Saúde funcionando. As Santas Casas estão com dificuldade, a exemplo da Santa Casa de São Paulo, que passa por dificuldade, mas que terá a sua dívida, com fé em Deus, sanada por meio desses programas que nós estamos debatendo, e também das Santas Casas de Misericórdia do meu Estado da Bahia. Estavam presentes a Santa Casa de Itabuna, que passa por dificuldade, a maior do Norte e Nordeste em um interior de Estado, e várias outras Santas Casas de Misericórdia. A partir daí, Sr. Presidente, nós resolvemos parar de falar de nós para nós mesmos. Por sugestão de mais de 30 Deputados que estiveram presentes à reunião, fomos ao Presidente da Ordem dos Advogados do Brasil - OAB, o Dr. Claudio Lamachia, que recebeu todas as Santas Casas, com a Federação do Rio Grande do Sul e a de São Paulo, a Confederação das Misericórdias, todos os presentes. Decidimos com a OAB reunir todas as demais entidades públicas e privadas para debater a situação desses hospitais. As Santas Casas representam hoje mais de 50% de todas as internações em leitos do SUS no Brasil. Além disso, em 900 cidades as Santas Casas são o único serviço de saúde de porta aberta pelo SUS à população. Nós não podemos ter essas Santas Casas de Misericórdia com dificuldade, como estão. Por isso, essa audiência pública foi importante. A Presidência da Frente Parlamentar reuniu os Deputados, e eu quero agradecer a todos os que estiveram presentes. Quero também convocar todos, porque as Santas Casas são um patrimônio do nosso País, estão aqui há centenas de anos. Precisamos, portanto, ter as Santas Casas trabalhando para o nosso País e servindo a todos nós. esse o nosso registro, Sr. Presidente. Quero agradecer sempre o seu empenho, o seu apoio e também o apoio desta Casa às Santas Casas de Misericórdia, que tanto servem ao nosso País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, meu eterno Presidente. Gostaria de falar com V.Exa. quando puder vir aqui."], ["08/06/2016 13:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna deixar registrado que nesta semana, mais especificamente dos dias 1 a 7 de junho, estive em Portugal, em missão oficial, representando a Cãmara dos Deputados e as Santas Casas de Misericórdia brasileiras, quando participei do XII Congresso Nacional das Misericórdias Portuguesas. O Congresso foi realizado na cidade de Fundão e reuniu representantes de mais de 700 entidades portuguesas e de todo o mundo, para tratar do tema Misericórdias: Marca de Solidariedade . Os debates do evento concentraram-se, especialmente, nas questões do envelhecimento ativo da população mundial e nos principais desafios que o idoso enfrenta perante o atual contexto socioeconômico. Na abertura do Congresso, estive com o Primeiro-Ministro português, António Costa, com o Presidente da União das Misericórdias Portuguesas, Manuel Lemos, e com o Prefeito da cidade do Fundão, Paulo Fernandes, quando discutimos a situação das Santas Casas no mundo. Ao final, participamos da procissão com o tradicional Desfile das Irmandades até a missa solene, que aconteceu na Catedral de Fundão. No dia 4 de junho, participei do encerramento do evento, com o Presidente de Portugal, Marcelo Rebelo de Souza. No meu pronunciamento, abordei a situação em que se encontram as Santas Casas brasileiras e destaquei o trabalho realizado pela Frente Parlamentar de Apoio às Santas Casas, Hospitais e Entidades Filantrópicas e as medidas que estão sendo implementadas para reduzir a crise do setor no País. Além disso, discursei acerca da mudança na pirãmide etária brasileira e da necessidade de termos políticas públicas adequadas para lidar com o envelhecimento da população. Também estiveram presentes no encerramento do evento os Ministros portugueses do Trabalho, Solidariedade e Segurança Social, José Vieira da Silva, e da Saúde, Adalberto Campos Fernandes. Ao longo dos 4 dias do Congresso, foi debatido exaustivamente o tema do envelhecimento ativo da população, visto que esse não é um fenômeno que afeta só Portugal, nem somente a Europa, mas atinge diversos países ao redor do mundo. Ao final do Congresso, o Presidente Marcelo Rebelo abriu a Feira Econômica e Social da Santa Casa da Misericórdia do Fundão, juntamente comigo, com o Presidente da UMP, Manuel Lemos, e com o Secretário-Geral da Confederação Internacional das Misericórdias, Mauricio Dias. Conclui a minha missão no dia 6 de junho, quando me dirigi à Capital portuguesa para me encontrar com o Prefeito de Lisboa, Fernando Medina. Dentre diversas questões, dialogamos sobre uma possível cooperação cultural entre Lisboa e a cidade de Jequié, situada no sudoeste da Bahia. Muito obrigado."], ["01/06/2016 15:00:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer o registro de que hoje estarei em missão oficial no XII Congresso Nacional das Misericórdias, que vai tratar do envelhecimento, sob o lema Misericórdias: marca de solidariedade . Portugal e toda a Europa estão pensando em como fazer, daqui a 25 anos, com o envelhecimento da população. Então, vamos trazer de volta ao Brasil esse pensamento de como tratar a população que vai envelhecer de forma ativa. importante que nós, na Comissão de Seguridade Social e Família, comecemos este debate. Também registro, Sr. Presidente, que lá estaremos com o Primeiro-Ministro, António Costa, e com o Presidente de Portugal, Marcelo Rebelo, para debater também os assuntos do Brasil, em especial para tratar da questão das Santas Casas como patrimônio da humanidade. Esse é o tema. Muito obrigado pela oportunidade de fazer esses registros, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["04/05/2016 09:50:00", "O SR. ANTONIO BRITO - Sr. Presidente, apenas quero registrar que ontem nós encerramos o nosso mandato à frente da Comissão de Seguridade Social e Família, juntamente com o Deputado Zeca Cavalcanti, o 1 Vice-Presidente, e os Deputados Darcísio Perondi e Alexandre Serfiotis. Foi um período importante. A Comissão tem três subcomissões permanentes: a Subcomissão Permanente de Saúde, a Subcomissão Permanente de Assistência Social e a Subcomissão Permanente de Previdência Social. Também houve em 2015 as seguintes subcomissões especiais: a da carreira médica; a da saúde da população negra; e a da reestruturação da organização, funcionamento e financiamento do Sistema da Saúde - SUS, dirigida pelo nosso Deputado Osmar Terra. Hoje tomará posse, como Presidente da Comissão, a Deputada Conceição Sampaio. A nova estrutura será composta pelo Deputado Hiran Gonçalves, como 1 Vice-Presidente, e pelos Deputados Odorico Monteiro e Alexandre Serfiotis. Desejo sucesso à Comissão, que é formada por 104 Deputados Federais e representa, nesta Casa, todo o anseio do povo brasileiro com relação a saúde, assistência social, previdência e família. Com fé em Deus, continuaremos atendendo à população do nosso Brasil, que tanto precisa de saúde. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. ANTONIO BRITO - Sr. Presidente, meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Antonio Brito, da Bahia, do PSD, votou 'não'. Total: 104 votos."], ["23/03/2016 11:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna deixar registrado que nesta semana, mais especificamente, em 24 de março, é comemorado o Dia Mundial da Tuberculose. Em 24 de março de 1882, o médico alemão Heinrich Hermann Robert Koch anunciou a identificação do bacilo causador da tuberculose, e há mais de 50 anos existe tratamento e cura para essa enfermidade. Apesar disso, ainda hoje, a tuberculose é a doença infecciosa que mais mata no mundo . Somente em 2014, causou a morte de 1,5 milhão de pessoas, e mais de 9,5 milhões contraíram a doença. Na região das Américas, foram 23 mil mortes, e 280 mil desenvolveram a tuberculose. Entre os 22 países que têm maior número absoluto de casos de tuberculose no mundo, que, somados, representam 80% dos casos, o Brasil se encontra na 18 posição, ou seja, vem fazendo o seu dever de casa. Anteriormente, ele ocupava a 16 posição, o que significa que a posição atual representa expressiva redução do número de casos da doença. A tuberculose foi declarada emergência de saúde mundial em 1993, e, desde então, os casos diminuíram pela metade . Entretanto, essa diminuição não foi suficiente para eliminar a doença como um problema de saúde pública. Assim, em 2016, a Organização Mundial da Saúde faz um chamado a todos os setores para unirem forças contra a doença, buscando engajar os Parlamentos nessa frente. Por ser uma doença que afeta, majoritariamente, populações mais vulneráveis, a discussão política é inevitável, quando se fala de determinantes sociais. Por isso, o debate no ãmbito parlamentar é peça fundamental para o controle da tuberculose. Pensando nisso, e atendendo às demandas da sociedade como um todo, em 2012 criamos a Frente Parlamentar pela Luta contra a Tuberculose no Brasil, tendo como objetivo acompanhar a política nacional de controle da tuberculose, buscando, de forma contínua, aperfeiçoar a legislação relacionada a saúde, assistência social e outras políticas vinculadas, a partir das Comissões Temáticas nas duas Casas do Congresso Nacional. A Frente vem se destacando por suas atividades no Congresso, como a flexibilização da Lei de Diretrizes Orçamentárias para beneficiar organizações da sociedade civil que trabalham com o controle da doença e o estabelecimento de uma Subcomissão de Doenças Relacionadas à Pobreza, que produziu um relatório contendo recomendações que servem como referência para outras atividades do Congresso bem como do próprio Executivo. A mobilização parlamentar que se incorpora à luta contra a tuberculose não acontece só no Brasil. Mais de mil Parlamentares, de mais de 100 países, participam do Grupo Parlamentar Global de Tuberculose, instituído em 2014, por meio da Declaração de Barcelona. Como desdobramento do Grupo Global, e em uma ação conjunta entre a Frente Parlamentar pela Luta contra a Tuberculose do Brasil e a Organização Pan-Americana de Saúde, com o objetivo de unir esforços e intercambiar experiências de trabalho multissetorial na luta contra a tuberculose, foi lançada, aqui em Brasília, no último dia 15 de março, a Frente Parlamentar de Tuberculose das Américas, da qual tenho a honra de ser um dos seus copresidentes . Estiveram presentes no evento Parlamentares do Brasil, Bolívia, México, Nicarágua, Peru e Uruguai, além do representante da OPAS no Brasil, o Dr. Joaquín Molina; do Diretor-Geral Adjunto da OPAS/OMS, Dr. Francisco Becerra; e de representantes do Ministério da Saúde e da sociedade civil. Na ocasião, foi assinada a Declaração de Brasília, documento em que se reconhece a insuficiência das atuais ações visando eliminar a tuberculose e se compromete a desenvolver uma série de dispositivos a serem implementados pelos Parlamentos, visando pôr fim à epidemia de tuberculose nas Américas. Portanto, Sr . Presidente, Sras . e Srs . Deputados, é fundamental trabalharmos de forma conjunta para que possamos contribuir para a eliminação dessa devastadora enfermidade. Muito obrigado."], ["22/03/2016 12:38:00", "O SR. DEPUTADO ANTONIO BRITO - Eu só queria parabenizá-lo, Sr. Presidente Damião Feliciano, pela realização desta importante Comissão Geral em que tratamos da luta contra a discriminação racial e dizer que eu fui um dos Deputados que se autodeclararam negros nesta Casa. Saúdo a todos os nossos irmãos na pessoa do meu pai, o Prof. Edvaldo Brito, único Prefeito negro que Salvador teve até este momento, filho de uma lavadeira e de um pedreiro. Meu pai conseguiu, por meio da educação, fazer a sua luta. Ele também militou em São Paulo. O Netinho conhece a luta que o meu pai sempre empreendeu. Quando fui Presidente da Comissão de Seguridade Social e Família - o Deputado Odorico Monteiro sabe disto -, instalei, junto com a Deputada Benedita da Silva, a Subcomissão Especial para Tratar das Políticas de Assistência Social e Saúde da População Negra do País, uma forma de nós debatermos a anemia falciforme, o racismo institucional e vários outros temas da saúde e da assistência social com um olhar voltado para nós, negros. Enfim, eu queria saudá-lo, Sr. Presidente, e parabenizá-lo. Conte conosco, porque nós estamos na mesma luta. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2016 16:02:00", "O SR. ANTONIO BRITO - Sr. Presidente, gostaria de fazer o registro da presença em plenário de cinco Deputados Federais da Nicarágua, do México e do Peru. Eles vieram participar de reunião da Frente Parlamentar pela Luta contra a Tuberculose. Sendo a Deputada Benedita da Silva a Vice-Presidente dessa Frente, e eu peço que saudemos esses Parlamentares antes do discurso de S.Exa. Portanto, o nosso abraço a esses Parlamentares. Todos eles estão felizes em poder participar da nossa Frente Parlamentar de Tuberculose das Américas, que hoje será lançada. Gostaria de chamar até aqui o Senador Arturo Murillo, da Bolívia; a Deputada Argentina del Socorro Parajon Alejos, da Nicarágua; a Deputada Luz Salgado, do Peru; e o Deputado Elías Octavio I Mejía, do México. O SR. PRESIDENTE - Sejam bem-vindos ao nosso plenário e muito obrigado por tudo. Por favor, venham até a mesa da Presidência."], ["15/03/2016 16:08:00", "O SR. PRESIDENTE - Agradeço a orientação do Deputado Arnaldo Faria de Sá e agradeço ao Deputado Delegado Edson Moreira. Peço a S.Exa. que se sente aqui. Registro a presença da Deputada Luz Salgado, do Peru; da Deputada Benedita da Silva, Vice-Presidente da Frente Parlamentar de Tuberculose das Américas; da Deputada Agentina del Socorro Parajon Alejos, da Nicarágua; do Senador Arturo Murillo, da Bolívia; do Deputado Elías Octavio I Mejía, do México; e do Deputado Luís Enrique Gallo, do Uruguai. Convido todos a tirarmos uma foto. Agradeço a esta Casa por receber esses Parlamentares e por instalar a Frente Parlamentar de Tuberculose das Américas. Agradeço a iniciativa do Deputado Arnaldo Faria de Sá, meu amigo, de fazer este ato neste momento. Nós iremos agora ao Plenário 14, para que possamos fazer o nosso ato na Frente Parlamentar pela Luta contra Tuberculose. A tuberculose é uma doença que, só no ano de 2014, matou praticamente 1,5 milhão de pessoas no mundo. Precisamos combatê-la, precisamos erradica-la. Precisamos lutar pelo fim da tuberculose. Todos os países que estão aqui presentes - Bolívia, México, Peru, Nicarágua e Uruguai - são cossignatários, copresidentes dessa Frente. Vamos à luta contra a tuberculose, com fé em Deus! Muito obrigado a todos. Obrigado ao Parlamento brasileiro. Retorno a Presidência ao Deputado Delegado Edson Moreira."], ["12/12/2017 15:28:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar que hoje a cidade de Itapetinga no interior da Bahia completa 65 anos de emancipação política. Ontem estivemos com o Prefeito Rodrigo Hagge, com toda a sua família, a ex-Deputada Virgínia Hagge, seus avós, o Governador Rui Costa, e anunciamos para o Hospital Cristo Redentor a aquisição de uma UTI neonatal além de um mutirão de cirurgias. Quero parabenizar a todos da cidade por essas ações em Itapetinga, a capital da pecuária do Estado da Bahia, inclusive por todas as ações que estamos empreendendo a favor do Parque Zoobotãnico da Matinha. E saudar também todo o nosso grupo político: Leonardo Matos, Kátia Espinheira, Vereadores Diga Diga e Valquirão. Digo a todos de Itapetinga que podem contar com o apoio do Deputado Federal Antonio Brito em todas as ações sociais destinadas a melhorias em Itapetinga. Parabéns, Prefeito Rodrigo Hagge! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["12/12/2017 15:48:00", "O SR. ANTONIO BRITO - Sr. Presidente, este é um dia feliz, um dia em homenagem à memória de Ruth Brilhante, que tanto lutou pela nossa causa, e hoje está personificada em todos os agentes comunitários de saúde e de combate às endemias na pessoa de Hilda, na pessoa de Elaine e de todos os agentes do meu Estado da Bahia. Aqui quero mandar um abraço para Aragão, em Ribeira do Pombal, e a Iara Frazão também, que lutou muito pelo dia de hoje. Quero saudar a nossa bancada do PSD, com o nosso Deputado Júlio Cesar, do Piauí, que muito lutou para que este momento chegasse, e a todos os membros da bancada. Por isso, Sr. Presidente, o voto do PSD é 'sim'!"], ["12/12/2017 15:48:00", "O SR. ANTONIO BRITO - Sr. Presidente, em nome da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, faço um apelo - imploro! - a todos os Deputados Federais, pois não está em jogo o debate da reforma da Previdência. Estão em jogo as Santas Casas, os hospitais filantrópicos, as APAEs, que se encontram sem contrato com o gestor local do SUS. Essas instituições terão sua Certificação de Entidades de Assistência Social - CEBAS cancelada. Mais de 300 entidades estão sob o risco de ter indeferida sua Certificação e perderem suas isenções. Elas vão fechar! No Paraná, quando o Hospital Pequeno Príncipe fechar, lutaremos para reabri-lo, ou a Santa Casa de Cascavel, ou a Santa Casa de Londrina, ou o Hospital Irmã Dulce, ou a Santa Casa de Barra Mansa, bem como em outros Estados. Eu imploro: por favor não façam isso com as Santas Casas!"], ["12/12/2017 15:48:00", "O SR. ANTONIO BRITO - Sr. Presidente, em nome da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas desta Casa, quero parabenizar V.Exa. por sua sensibilidade, serenidade, determinação e firmeza. São posições como essa de V.Exa. que fazem com que nós Parlamentares tenhamos orgulho de trabalhar por Santas Casas, hospitais, Associações de Pais e Amigos dos Excepcionais - APAEs e diversas entidades que precisam desse certificado de entidade beneficente de assistência social para firmar contrato com o gestor local do SUS, para requerer as emendas parlamentares que apoiamos e para buscar financiamentos. Portanto, se esse projeto não tivesse sua urgência e mérito aprovados, de fato, teríamos à frente, num futuro bem próximo, um colapso em todo o sistema filantrópico. Também quero parabenizar o Deputado Simão Sessim, que foi o Relator dessa urgência, e a Deputada Carmen Zanotto. A todo o momento, lutamos por esse movimento. Parabéns a esta Casa! Parabéns, Presidente Manato, pela sua determinação! O País saberá agradecer a um Deputado desta Casa 100% assíduo, que gera resultados para o Parlamento. Continue em frente, e nós o seguiremos. Muito obrigado."], ["06/12/2017 14:20:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu queria parabenizar o Presidente Rodrigo Maia por ter pautado esta urgência, parabenizar a Hilda e a Elaine. Queria mandar um abraço para toda a Bahia e para os agentes comunitários de saúde e os agentes de combate às endemias e pedir a votação da PEC 22/11, porque a união faz a força, em nome de Aragão, em Ribeira do Pombal, e em memória de Iara Frazão, que tanto lutou para que pudéssemos chegar a este momento. Nós fizemos um encontro importante. Queria parabenizar o meu amigo Mandetta, Carmen Zanotto e todos os que fizeram essa luta importante. Enfim, a união faz a força. E este Parlamento demonstra compromisso com a saúde. Muito obrigado, Sr. Presidente."], ["10/11/2017 09:18:00", "O SR. ANTONIO BRITO - Sr. Presidente Carlos Manato, sempre tenho a honra de vê-lo presidir muito bem sessões desta Casa. V.Exa. tem o mérito de nunca ter faltado a sessão, durante muitos anos, o que demonstra a sua capacidade de entender a função do Parlamento brasileiro. Eu venho a esta tribuna fazer dois registros, Sr. Presidente. Quanto ao primeiro, ressalto que ontem nós realizamos sessão solene para tratar das Santas Casas e dos hospitais filantrópicos. Este plenário ficou cheio. Também comemoramos o aniversário da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas. Ela congrega hoje cerca de 2.100 hospitais, que fazem atualmente mais de 50% de todos os atendimentos do Sistema de Saúde em todo o Brasil. Aproximadamente 900 Municípios brasileiros têm a Santa Casa ou o hospital filantrópico como o único serviço de saúde. Essas instituições enfrentam, no entanto, uma crise constante, pelo subfinanciamento do SUS. Há dificuldades extremas. Há dificuldade a cada momento. Muita gente às vezes até pergunta, Sr. Presidente, por que as Santas Casas estão sempre em dificuldade ou em crise. As Santas Casas participam de forma complementar do SUS e estão sempre de portas abertas. Considere-se o Sistema de Saúde e uma consulta por 10 reais. Assim se pode ter uma ideia a respeito da crise. As Santas Casas continuam a atender porque é sua missão. Elas chegaram ao Brasil em 1543, pela Santa Casa de Santos, e atendem hoje, a todo momento, a população brasileira. Hoje, quando cerca de 2 milhões e meio de pessoas perdem os seus planos de saúde por força do desemprego, elas podem recorrer às Santas Casas e receber todo o auxílio por meio do Sistema de Saúde. Na área de oncologia, Sr. Presidente, o atendimento cresce cada vez mais, porque as Santas Casas se dedicam quase 60% aos casos de alta complexidade. No meu Estado da Bahia, o Hospital Aristides Maltez, a Santa Casa de Itabuna, a Santa Casa de Feira de Santana e várias outras respondem por mais de 90% de todo o atendimento na área de oncologia do Estado da Bahia, o que demonstra a força do setor. Nós temos que lutar. Assim alcançamos várias conquistas na Presidência da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, da qual V.Exa. faz parte. Conseguimos uma reestruturação da linha de financiamento por meio do Projeto de Lei n 7.606, de 2017, do Senador José Serra, proposição que foi aprovada nesta Casa por interferência direta do Presidente Rodrigo Maia. Eu presidi a Subcomissão Especial que trata desse setor. Esse projeto de lei já virou lei. Ele precisa ser implementado com o apoio dos bancos oficiais, da Caixa Econômica Federal, do Banco do Brasil e do Banco Nacional do Desenvolvimento Econômico e Social - BNDES, para alongar a dívida das Santas Casas e desses hospitais. Chamo a atenção para este ponto: no próximo dia 22, votaremos o veto aos arts. 5 e 6 do referido projeto de lei. Esse veto diz que Santa Casa ou hospital filantrópico que estiver inadimplente com a Receita Federal não poderá tomar recurso no BNDES para pagar o débito com a Receita e contrair novos empréstimos para fazer capital de giro ou reestruturação patrimonial. Precisamos derrubar esse veto, porque muitas Santas Casas encontram-se inadimplentes porque estão sem receber até mesmo do gestor estadual ou do gestor municipal. Precisamos continuar lutando pelas Santas Casas. Conseguimos, com o apoio do Deputado Newton Cardoso Jr, colocar no REFIS também a possibilidade de alongamento e parcelamento dos débitos. Em 2003, conseguimos o PROSUS, o Programa de Fortalecimento do Sistema de Saúde, também para a questão dos débitos tributários. Sr. Presidente, esse é o registro que faço sobre as Santas Casas. Faço agora o segundo registro. No dia 13 de novembro, na cidade de Ribeira do Pombal, no nordeste da Bahia, realizaremos uma grande reunião com agentes comunitários de saúde e agentes de combate a endemias para tratar de importante assunto. A Presidente da Confederação Nacional dos Agentes Comunitários de Saúde - CONACS, Ilda, e a Elaine se deslocarão para a Bahia para prestigiar a Maria Aragão, a agente comunitária que fez com que eu me envolvesse na luta dos agentes comunitários de saúde e dos agentes de combate a endemias e tratasse da Proposta de Emenda à Constituição n 22, de 2011, e do Projeto de Lei n 7.495, de 2006. Espero que possamos, Sr. Presidente, no dia 13 de novembro, dar a todo o País um recado sobre a importãncia do segmento dos agentes comunitários de saúde e dos agentes de combate a endemias. Estarão reunidos na cidade de Ribeira do Pombal mais de 300 agentes daquela regional, além de vários outros sindicatos e outras representações desses profissionais no Estado da Bahia. Este registro é importante quanto à luta que precisamos fazer para colocar em pauta a PEC 22, a fim de que possamos continuar aprimorando a saúde no Brasil, quer seja pela luta do setor hospitalar, das Santas Casas e dos hospitais filantrópicos, quer seja pela luta das APAEs e das entidades que atuam em favor da pessoa com deficiência, quer seja pela atenção primária e primordial prestada, lá na ponta, pelos agentes comunitários de saúde e pelos agentes de combate a endemias. Faremos, portanto, esse importante ato na cidade de Ribeira do Pombal, na Bahia. Sr. Presidente, gostaria que este pronunciamento fosse divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . A propósito, quero parabenizar o programa A Voz do Brasil e a equipe responsável por toda a parte de comunicação desta Casa. Sr. Presidente Carlos Manato, eu agradeço a V.Exa. Parabéns pela forma sempre gentil e firme como conduz sessões desta Casa! V.Exa. dá exemplo, pois está sempre aqui presente, demonstrando a sua força e o seu respeito ao Parlamento brasileiro, de que todos nós nos orgulhamos. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nosso Presidente. A luta de V.Exa. pelas Santas Casas é a nossa luta."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:00:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar que hoje é o aniversário de 120 anos de Jequié, na Bahia. Trata-se de uma cidade de 160 mil habitantes, a oitava maior daquele Estado, que tem uma economia pujante e é um polo de saúde importante. Hoje está sendo realizado na cidade um desfile importante, do qual participam o Prefeito Sérgio da Gameleira, o Vice-Prefeito Hassan e todos os Vereadores. Jequié é a cidade da Primeira-Dama do Estado da Bahia, que tem atuado socialmente para que a população seja bem atendida na Santa Casa e nos hospitais e que durante todo o dia de hoje vai estar no desfile. fundamental que essa cidade forte do sudeste baiano, de onde saíram dois Governadores do Estado, dê continuidade às suas ações. Por isso, quero parabenizar o Prefeito, a Cãmara de Vereadores de Jequié e toda a região. Estarei sempre disponível para auxiliar no desenvolvimento social e econômico de Jequié. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. ANTONIO BRITO - Meu voto é 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Antonio Brito: voto 'não'. Total: 188 votos 'não'."], ["18/10/2017 14:48:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu gostaria de registrar que no próximo dia 20 de outubro será comemorado, ainda oficiosamente, pelas entidades filantrópicas do Brasil, o Dia Nacional da Filantropia. As Santas Casas, as Associações de Pais e Amigos dos Excepcionais - APAEs, as creches, enfim, todas as entidades que atuam na filantropia escolheram o dia 20 de outubro como o Dia Nacional da Filantropia. Por esse motivo, tanto eu quanto o Deputado Eduardo Barbosa apresentamos um projeto de lei que tramita nesta Casa para que seja oficializado esse dia. Enquanto esse fato não ocorre, o Fórum Nacional das Instituições Filantrópicas - FONIF e todas as entidades nacionais vão apresentar todos os dados. Sr. Presidente, recente pesquisa diz que para cada real aplicado nas isenções previdenciárias que são dadas pelo Governo, as entidades retornam - o Deputado Jorge Solla e a Deputada Benedita da Silva sabem disso - 5,92 reais em recursos de apropriação para assistência social, saúde e educação para o Governo e para a sociedade. Esse é o meu registro, Sr. Presidente. Dia 20 de outubro estaremos todos nós na luta..."], ["10/10/2017 11:36:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, acabei de vir da cerimônia de lançamento de mais de 33 milhões de reais para a Rede SAMU 192, em que foram contemplados 155 Municípios do nosso País com ambulãncias, motolãncias, aeromédicos e ambulancha. Foi importante esse anúncio, porque essa rede de urgência e emergência, criada há muito tempo, está sendo reforçada. Estive com o Ministro Ricardo Barros, com os Prefeitos de Jaguaripe, Hunaldo Costa, de Itaquara, Marco Aurélio Costa, com Larissa Costa e o provedor da Santa Casa de Nazaré das Farinhas, Cleidson Prazeres. Neste momento em que a saúde passa por dificuldade, foi importante ver esse lançamento. Quero parabenizar o Ministro Ricardo Barros e o Francisco pela inciativa em prol da rede de urgência e emergência do nosso País. O SAMU 192 é fundamental! E quero fazer um alerta aos Deputados. Também ouvi, Deputado Zé Geraldo, que agora é possível a apresentação de emendas parlamentares para ambulãncias, medida importante para que elas cheguem aos Municípios brasileiros. Vamos trabalhar com isso. Sr. Presidente, solicito a divulgação do meu pronunciamento no programa A Voz do Brasil . Muito obrigado."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/09/2017 11:44:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, ontem participei da reunião do Colegiado Estadual de Gestores Municipais de Assistência Social - COEGEMAS, do meu Estado da Bahia. Já fui Secretário de Assistência Social do Município de Salvador. Por isso, fiquei muito preocupado - e quero demonstrar aqui minha indignação - com o posicionamento da área econômica do Governo com referência aos cortes na área da assistência social. Diversos programas de assistência social, Sr. Presidente, poderão ser afetados, inclusive programas de transferência de renda, que contribuem não só para a diminuição da pobreza, da extrema pobreza, mas também para a geração de emprego inclusive nos pequenos Municípios do nosso País. inadmissível esse corte! Já conversei hoje com o Deputado Federal Cacá Leão, Relator-Geral do Orçamento, a quem fiz um apelo para reunirmos todos os gestores na próxima semana, dia 4 de outubro, aqui em Brasília, para que possamos, junto com o Relator, reorganizar o Orçamento Geral. esse o registro que eu queria fazer. O SR. PRESIDENTE - Agradeço ao Deputado Antonio Brito."], ["21/09/2017 09:34:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, queria informar que estará acontecendo em breve uma audiência pública na Comissão de Seguridade e Família para se criar no Brasil o Dia da Filantropia, previsto para ser celebrado no dia 20 de outubro. Estamos precisando fazer essa audiência pública para debater com várias entidades a importãncia da filantropia para o País. Estarão presentes o FONIF - Fórum Nacional das Instituições Filantrópicas, a Associação Nacional de Educação Católica do Brasil, as Santas Casas, as APAEs. Neste dia, Sr. Presidente, haverá um debate sobre todo o trabalho que essas entidades das áreas de educação, saúde e assistência social faz pelos menos favorecidos no País. Hoje, cada real investido pelo Governo nas isenções previdenciárias retorna 5,92 reais em ações sociais para essas entidades. Vamos, portanto, continuar a atender as entidades filantrópicas deste País. Era este o registro que gostaria de fazer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["14/09/2017 09:44:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar que, no próximo dia 21 de setembro, quinta-feira, às 9h30min, vamos realizar audiência pública para tratar da instituição do Dia da Filantropia. Essa audiência pública é para que possamos ter todas as condições legais para criar o Dia da Filantropia, provavelmente no mês de outubro, com a presença de representantes de várias entidades filantrópicas, não só da área da saúde - Santas Casas e hospitais filantrópicos -, mas também da área da educação e da área da pessoa com deficiência. Estarão presentes representantes do Fórum Nacional das Instituições Filantrópicas - FONIF, que é o fórum que trata dessas instituições vocacionadas, das Associações de Pais e Amigos dos Excepcionais - APAEs e das Santas Casas, para que possamos debater esse tema e ter um dia nacional para ver exatamente como poderemos apoiar as entidades que fazem ações sociais nestas três áreas: assistência social, saúde e educação. Queria registrar também, Sr. Presidente, que na última semana tivemos o apoio de toda a Casa para o Projeto de Lei n 7.606, de 2017, contudo houve veto aos 5 e 6 do art. 2. Por isso, quero solicitar mais uma vez ao Deputado Newton Cardoso Jr, Relator da Medida Provisória n 783, de 2017, que contemple a questão da Certidão Negativa de Débitos - CND para quem tem débitos com os empregados. Solicito que essa medida provisória contemple no REFIS os débitos com empregados, o que permitirá que as Santas Casas e os hospitais filantrópicos parcelem seus débitos com a Receita Federal e participem de linha de financiamento do BNDES. Isso ajudará muito a Santa Casa de Misericórdia de São Paulo. O Deputado Nelson Marquezelli está aqui e também teve atuação muito grande nessa área em São Paulo, assim como vários outros Deputados. As Santas Casas de todo o País precisam fazer o parcelamento de seus débitos com a Receita para poder pagar esses débitos e, assim, poder aderir a linha de financiamento do BNDES, para que possam equacionar suas dívidas, que chegam hoje a mais de 10 bilhões de reais só com bancos no Brasil. Muito obrigado, Sr. Presidente. Esse é o registro. O SR. PRESIDENTE - Obrigado, Deputado Antonio Brito."], ["12/09/2017 15:10:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu gostaria de dar como lido o discurso que fiz aqui quando da promulgação do Projeto de Lei n 7.606, de 2017, no dia 5 de setembro. Esse projeto é de autoria do nobre Senador José Serra e foi promulgado pelo Presidente da República em exercício, o Deputado Rodrigo Maia. Trata de linhas de crédito para santas casas, hospitais e entidades filantrópicas, incluindo as APAEs e as entidades conveniadas ao SUS. Eu queria agradecer a todos os Líderes desta Casa mais uma vez, a todos os Deputados que estiveram presentes, às Confederação das Santas Casas, ao Ministro da Saúde e a todos que fizeram possível essa promulgação. Eu queria salientar, Sr. Presidente, que foi vetado o art. 2, 5 e 6, que trata da certidão negativa de débito para as entidades poderem ter acesso ao BNDES, ainda que com inadimplência. Por isso, peço ao Deputado Newton Cardoso Jr., Relator da Medida Provisória n 783, de 2017, que contemple a questão das santas casas, hospitais e entidades filantrópicas no que se refere aos débitos da parte do empregado junto à Receita Federal. Assim fazendo, estará corrigindo o veto ao projeto de lei, permitindo às santas casas que parcelem seus débitos e possam aderir à linha do BNDES, conforme foi aprovado por esta Casa. Isso é o que todo o País espera, dada a dificuldade dos contratos e a defasagem do SUS. As santas casas precisam dessa linha de crédito para renegociar seu endividamento bancário. Sr. Presidente, em 2011, instalei nesta Casa uma Subcomissão para avaliar os débitos das santas casas, que chegavam a 11 bilhões de reais, incluindo os débitos com bancos. Hoje, as santas casas devem a bancos, a fornecedores e à Receita um total de 21 bilhões de reais. Conseguimos começar a estancar essa dívida. Agradeço ao Congresso Nacional e ao Presidente da República em exercício, o Deputado Rodrigo Maia. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em 2011, no ãmbito do Congresso Nacional, foi reativada a Frente Parlamentar Mista de Apoio às Santas Casas, Hospitais e Entidades Filantrópicas, com o objetivo de trazer para dentro do Parlamento o debate sobre a importãncia dessas instituições para a saúde do povo brasileiro, bem como o momento de crise que as mesmas atravessam, em decorrência do subfinanciamento do SUS. As santas casas, hospitais e entidades filantrópicas da área da saúde são hoje os principais parceiros do Sistema de Saúde, respondendo por mais de 50% dos atendimentos do SUS. No caso dos atendimentos de alta complexidade, a participação é de 60%. Vale ressaltar que, em cerca de 900 Municípios brasileiros com até 30 mil habitantes, as santas casas são as únicas unidades de saúde disponíveis para a população. Além disso, o setor é responsável por gerar mais de 500 mil empregos diretos. Ao longo desses anos, a Frente Parlamentar realizou inúmeras audiências públicas em diversos órgãos desta Casa, além de reuniões com Ministros de Estados, presidentes e diretores de instituições financeiras federais. Por meio dessas articulações, obtivemos diversas conquistas para o setor, a exemplo da criação, em 2013, por força da Lei n 12.873, de 2013, do Programa de Fortalecimento das Entidades Privadas Filantrópicas e das Entidades sem Fins Lucrativos que Atuam na da Saúde e que Participam de Forma Complementar do Sistema da Saúde - PROSUS, que anistiava as dívidas tributárias e previdenciárias das entidades que pagassem rigorosamente em dia os tributos correntes por 15 anos. O programa foi reaberto em 2015, por meio da Lei n 13.204, de 2015. No total, cerca de 300 entidades aderiram ao programa, nas duas oportunidades. Em articulação com o Ministério da Saúde, a Frente Parlamentar conseguiu, por duas vezes, em 2011 e em 2013, adequar a Lei n 12.101, de 2009, que trata da certificação das entidades beneficentes de assistência social. Essas adequações desburocratizaram o processo e deram mais clareza à legislação. No ano de 2012, a Frente Parlamentar, buscando apresentar ao Congresso Nacional um diagnóstico amplo do setor, conseguiu, junto a Comissão de Seguridade Social e Família da Cãmara dos Deputados, a criação de uma Subcomissão Especial destinada a analisar e diagnosticar a situação em que se encontram as santas casas, hospitais e entidades filantrópicas na área da saúde. A iniciativa serviu como parãmetro para a relação entre o Governo Federal e essas entidades. Com o relatório elaborado pela Subcomissão, foi possível evidenciar o cenário de crise no qual as santas casas estavam inseridas. Em 2012, ano em que o relatório foi apresentado, as dívidas dessas entidades já superavam a casa dos R$ 11 bilhões. Para se ter uma ideia, de lá para cá o cenário só se agravou. Hoje, essa dívida supera R$ 21 bilhões, sendo que 56% desse montante, ou seja, R$ 12 bilhões, referem-se a passivos bancários. Diante de tal situação, a Frente Parlamentar intensificou a aproximação com as instituições financeiras, a exemplo da Caixa Econômica Federal, do Banco do Brasil e do BNDES, visando a criação ou a reabertura de linhas de crédito especiais, além da renegociação de dívidas contraídas pelo setor. Com a Caixa Econômica, a articulação tinha por objetivo a ampliação do prazo de pagamento da linha de crédito Caixa Hospitais, que inicialmente partia de 36 meses, chegando a 120 meses, com até 6 meses de carência. Foram realizadas 700 operações, que somaram cerca de R$ 5 bilhões, com juros de mercado que chegavam a ultrapassar os 20% ao ano. Junto ao BNDES, foi conseguida a reabertura da linha BNDES Saúde, no ano de 2013, também com 120 meses para pagamento, voltada para a reestruturação dessas entidades. No entanto, devido às exigências impostas e às taxas de juros de 14% ao ano, apenas 73 entidades conseguiram ter acesso a essa linha de crédito. Dos R$ 2,5 bilhões disponíveis, foram somente contraídos R$ 883 milhões até o momento. Contudo, essas linhas se mostraram insuficientes, dado as altas taxas de juros praticadas e somando-se a outros fatores, como o subfinanciamento e o atraso nos repasses do SUS por parte de alguns gestores estaduais e municipais, que agravaram ainda mais a crise dessas entidades. Sensibilizado com a situação, o ex-Ministro da Saúde e Planejamento José Serra apresentou no Senado Federal o Projeto de Lei n 744, de 2015, que nesta Casa recebeu o n 7.606, de 2017. O Presidente Rodrigo Maia criou uma Comissão Especial para analisá-lo, a qual tive a honra de presidir e ter o meu colega Deputado Toninho Pinheiro como Relator. Essa proposição teve por finalidade criar, junto às instituições financeiras oficiais federais, duas linhas de crédito para atender às santas casas, hospitais e entidades filantrópicas que participam de forma complementar do SUS: uma de reestruturação patrimonial, com prazo de pagamento de 15 anos, com 2 anos de carência e taxa de juros de 0,5% ao ano; outra de capital de giro, com o prazo de pagamento de 5 anos, com 6 meses de carência e com taxa de juros em torno de 7% ao ano. O projeto prevê, ainda, um montante de até R$ 10 bilhões, divididos em 5 anos, a serem consignados no Orçamento Geral da União para subsídio do pagamento dos juros. Esse projeto foi aprovado na Comissão Especial da Cãmara, em 1 mês, e pelo Plenário, por unanimidade dos partidos e Deputados, no dia 15 de agosto último, data em que se comemora o Dia Nacional das Santas Casas. São anos de luta pela sobrevivência dessas entidades, Sr. Presidente, e os desafios do setor ainda continuam enormes. Mas, mesmo diante de tantas dificuldades, as santas casas permanecem de portas abertas para atender a toda a população. Se ainda estamos de pé, isso é por conta da união do setor, hoje aqui representado pela Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas - CMB, presidida por Edson Rogatti e Maurício Dias. também por conta da sensibilidade do Governo e do Congresso Nacional. Gostaria de agradecer a aprovação do Projeto de Lei n 7.606, de 2017, a todos os Deputados e Senadores, particularmente aos Líderes do Congresso Nacional, em especial o Líder do meu partido na Cãmara, o Deputado Marcos Montes, do PSD; ao Líder do Governo, o Deputado Aguinaldo Ribeiro; ao Senador Jose Serra, autor deste projeto; ao Presidente do Senado, o Senador Eunício Oliveira; ao Ministro da Saúde, Ricardo Barros; ao Presidente da República, Michel Temer; e ao Presidente da República em exercício e Presidente desta Casa, o Deputado Rodrigo Maia. Portanto, Sr. Presidente, gostaria de reiterar, como disse no momento da aprovação desse projeto de lei, de forma unãnime na Cãmara dos Deputados, que são momentos como este que reforçam o quanto vale a pena ser Deputado Federal no Brasil, cumprindo com a missão que nos foi confiada pela população e tendo a certeza de que estamos promovendo o direito constitucional à saúde em nosso País. Muito obrigado."], ["04/09/2017 18:30:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de fazer um registro. Amanhã, às 11 horas, aqui no Salão Nobre da Cãmara dos Deputados, será sancionado o Projeto de Lei n 7.606, de 2017, de autoria do Senador José Serra, que trata de uma linha de financiamento para atendimento de Santas Casas de Misericórdia e entidades filantrópicas - hospitais, APAEs -conveniadas ao Sistema de Saúde. O evento ocorrerá às 11 horas, Sr. Presidente, e contará com a presença de representantes de diversas Santas Casas e hospitais filantrópicos, que virão dos seus Estados para este momento importante. As Santas Casas passam por dificuldade muito grande no que diz respeito ao seu financiamento, à sua sobrevivência, dada a defasagem dos contratos com o SUS. Esse projeto de autoria do Senador José Serra, que tem o apoio de todos os Deputados Federais, de todos os Líderes desta Casa, não só da Cãmara dos Deputados, mas também do Senado Federal, é uma luz no fim do túnel para essas entidades, que poderão refinanciar as suas dívidas bancárias. Esse projeto veio, portanto, ao encontro de um anseio. Eu quero agradecer, em nome da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, ao Presidente da República em exercício, Rodrigo Maia, por esse gesto especial."], ["31/08/2017 10:02:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu gostaria de fazer o registro de que ontem estivemos com o Presidente da República em exercício, Rodrigo Maia, juntamente com diversos membros da Frente Parlamentar de Apoio às Santas Casas e com o autor do Projeto de Lei n 7.606, que nasceu no Senado como Projeto de Lei n 744, de autoria do Senador José Serra, para solicitar-lhe a sanção desse projeto aprovado pelo Senado Federal e pela Cãmara dos Deputados. Esse projeto prevê uma linha especial do BNDES para Santas Casas, hospitais filantrópicos e outras entidades filantrópicas conveniadas ao SUS, aí englobadas as APAE, enfim, todas as entidades que têm convênio com o SUS. Esse projeto é de suma importãncia e deve ser sancionado até o dia 6 de setembro. Fizemos apelo para que seja sancionado sem veto, devido à importante carência dessas entidades, que hoje já têm dificuldade de sobreviver, com os problemas do Sistema de Saúde, sem reajuste. Era esse o registro, Sr. Presidente. Pedimos o apoio desta Casa, em especial da Frente Parlamentar, e pedimos ao Presidente da República que sancione o projeto. Muito obrigado."], ["16/08/2017 14:36:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu gostaria de agradecer a todos os partidos pela votação, ontem, do Projeto de Lei n 7.606, de 2017, de autoria do Senador José Serra, que foi aprovado por unanimidade por esta Casa. Hoje agradecemos ao Governo Federal, na pessoa do Presidente, e agora estamos indo ao Presidente Rodrigo Maia também agradecer-lhe, com os membros da Comissão Especial e da Frente Parlamentar em apoio às Santas Casas. Portanto, agradeço a todos os Parlamentares, a todos os Líderes, a todos os que puderam comparecer. As Santas Casas estão aqui no 27 Congresso. Estou aqui com o Provedor da Santa Casa de Itabuna, a maior do interior da Bahia, Eric Ettinger, e vamos todos ao Presidente Rodrigo Maia agradecer-lhe. Muito obrigado a todos. Obrigado em nome das Santas Casas do Brasil e aos hospitais filantrópicos. Obrigado, Presidente Carlos Manato. O SR. PRESIDENTE - Eu agradeço e parabenizo a V.Exa. e toda a Frente, pois, desde a época da Comissão, quando V.Exa. era Presidente, nós trabalhamos nesse projeto de lei. O SR. IVAN VALENTE - O Deputado Antonio Brito está em estado de graça, Presidente. O SR. PRESIDENTE - Com certeza. Nós estamos. O Brasil está. As filantrópicas estão. O SR. IVAN VALENTE - Ele é o número um."], ["15/08/2017 18:56:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, hoje é um dia de extrema importãncia: o Dia Nacional das Santas Casas. E esta Casa dá um presente às Santas Casas e aos hospitais filantrópicos do Brasil. Tenho a honra de presidir a Frente Parlamentar junto com todos os Deputados Federais. Estão presentes aqui o Edson Rogatti, Presidente da Confederação das Santas Casas, e o Maurício Dias. Quero agradecer ao Líder do meu partido, Deputado Marcos Montes, e ao Líder do Governo, Deputado Aguinaldo Ribeiro, porque, sem eles, não teria sido possível fazer toda essa tratativa. Quero agradecer a V.Exa., Sr. Presidente, porque conseguiu colocar em votação o projeto da Comissão Especial com rapidez, celeridade, firmeza, e a nós, que, junto com os Deputados Toninho Pinheiro, Darcísio Perondi, Leandre, Carmen Zanotto, João Paulo Papa, Joaquim Passarinho, enfim, todos os Deputados Federais, participamos desta Comissão. Nós trouxemos esse projeto. E hoje, neste dia, com todo o apoio dos Líderes desta Casa, esse Projeto Sávio está sendo apresentado para a sociedade. Sabemos da dificuldade por que passamos, mas temos a certeza da sua sensibilidade, de que esta Casa mostra ao Brasil a força que tem e o apoio que dá à saúde. Sr. Presidente, V.Exa. não tem ideia desse ato que faz hoje. Isso não resolve o problema, mas dá fôlego e coragem de dizermos ao País que vale a pena ser Deputado Federal pelo Brasil! Vale a pena apoiar a saúde pelo Brasil, porque um Presidente como V.Exa. e como o Presidente Michel Temer, que, com sensibilidade, também nos recebeu hoje, vale a pena! Portanto, o PSD, com toda a sua bancada unida, vota 'sim' às Santas Casas de Misericórdia e aos hospitais filantrópicos! Fica com Deus, Sr. Presidente!"], ["15/08/2017 15:02:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer o registro do Dia Nacional das Santas Casas de Misericórdia, instituído em 1988 pelo Presidente José Sarney, que comemoramos hoje conjuntamente com a realização do 27 Congresso Nacional das Santas Casas e Hospitais Filantrópicos, no Hotel Nacional, que reúne cerca de 500 instituições filantrópicas deste País responsáveis por mais de 51% de todos os atendimentos do SUS. Está aqui presente o Dr. Edson Rogatti, Presidente da Confederação das Santas Casas, que vem fazendo um trabalho árduo no combate à crise por que vêm passando essas entidades no País. O Congresso Nacional das Santas Casas vai avaliar a crise das Santas Casas e a crise do Brasil e discutir como avançar nos serviços prestados à população. Em nome da Confederação das Santas Casas, do Dr. Edson Rogatti, da Frente Parlamentar, da Confederação Nacional de Saúde, do Dr. Tércio, quero conclamar os Deputados Federais para juntos pedirmos ao Presidente Rodrigo Maia a inclusão na pauta de hoje do Projeto de Lei n 7.606, de 2017. O projeto já tramita em regime de urgência, foi aprovado na Comissão Especial, com grande possibilidade de obter uma linha subsidiada a partir de um projeto de lei do Senador José Serra, no Senado Federal. Esse é o pleito da Frente Parlamentar, dos Deputados e é o anseio de todas as entidades filantrópicas, hospitais e Santas Casas, APAEs, que estão hoje reunidos em Brasília. Temos a certeza de que a Cãmara dos Deputados dará o seu reconhecimento a esse amplo trabalho que tem sido feito por essas entidades no Brasil, coordenadas pelo nosso Edson Rogatti, que poderão voltar para casa, para os seus Estados, com fôlego. A reunião será agora às 15 horas, na sala da Presidência. Vamos lá! Pedimos o apoio de V.Exa., Sr. Presidente, e de todos os colegas. Sr. Presidente, peço a divulgação deste pronunciamento e o registro da passagem do Dia Nacional das Santas Casas de Misericórdia no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["08/08/2017 17:24:00", "O SR. ANTONIO BRITO - Sr. Presidente, primeiro, eu gostaria de parabenizar e de agradecer a V.Exa., em nome da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, a celeridade na criação da Comissão Especial, que redundou na avaliação do Projeto de Lei n 7.606, de 2017, importante para as dívidas das Santas Casas, que hoje devem 21 bilhões a bancos, a fornecedores, a diversos parceiros. fundamental salvar as Santas Casas, que hoje representam 51% de todos os atendimentos do SUS. Portanto, louvo o Senado Federal, na pessoa do autor do Projeto de Lei do Senado n 744, de 2015, o Senador José Serra, e todos os Deputados. Como disse os Deputados Arnaldo Faria de Sá, João Paulo Papa, o Relator Toninho Pinheiro, todos, na Comissão, ficaram juntos e conseguiram, conforme orientação de V.Exa., Sr. Presidente, conduzir com rapidez os trabalhos para votarmos a urgência hoje e, com fé em Deus e o apoio de V.Exa. e do Governo, a matéria principal amanhã. Muito obrigado, Sr. Presidente."], ["20/06/2017 10:10:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de prestar solidariedade aos portugueses e às Santas Casas de Misericórdia de Portugal devido ao incêndio que ocorreu, o maior na história do país, em Pedrógão Grande, no Distrito de Leiria. Presto minha solidariedade também ao Presidente Marcelo Rebelo de Sousa, ao Primeiro-Ministro António Costa, ao Presidente da União das Misericórdias portuguesas, Manuel de Lemos, com quem falei ontem, por telefone, e que me disse que as Santas Casas estão prestando toda solidariedade ao povo. Foram mais de 60 mortos em decorrência do incêndio, que ainda não foi totalmente debelado. De fato, é importante verificar o trabalho que as Santas Casas vêm realizando em todo o mundo. No ano passado, depois do terremoto ocorrido na Itália, elas prestaram assistência ao povo italiano, e agora fazem o mesmo com o povo português. Sr. Presidente, solicito a V.Exa. que autorize a publicação do meu discurso nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho aqui expressar meu pesar e prestar solidariedade aos portugueses pela recente tragédia vivenciada: o incêndio florestal mais letal da história de Portugal, em Pedrógão Grande, no distrito de Leiria, que deixou mais de 60 mortos, centenas de feridos e provocou uma forte comoção em todo o mundo. Diante destes acontecimentos trágicos, convém ressaltar a importãncia e o papel humanitário das Santas Casas de Misericórdia portuguesas, que se somaram aos esforços da nação, disponibilizando leitos e acolhendo feridos e habitantes de aldeias locais evacuadas devido às chamas, aos quais estão dispensando os cuidados necessários e fornecendo alimentação. O espaço tornou-se um ponto de referência e de acolhimento: assistentes da Segurança Social prestam auxílio e esclarecimentos aos cidadãos e aos familiares das vítimas. Enfim, neste momento de dor para o povo português, faço votos de plena recuperação aos feridos e expresso a minha solidariedade ao Presidente da República de Portugal, Marcelo Rebelo de Sousa; ao Primeiro-Ministro António Costa; ao Presidente da União das Misericórdias Portuguesas, Manuel de Lemos; aos brigadistas e a todos os demais agentes envolvidos no combate ao incêndio. Muito obrigado."], ["07/06/2017 15:10:00", "O SR. ANTONIO BRITO - Sr. Presidente, Deputado JHC, Sras. e Srs. Deputados, quero aproveitar esta oportunidade para discutir alguns aspectos fundamentais da saúde em nosso País, que, como todos sabemos, é a grande preocupação de todos os brasileiros - evidentemente, há outras preocupações. Os ciclos econômicos fazem com que alguns problemas da vida cotidiana, como emprego, inflação e segurança, por exemplo, assumam posição de destaque na agenda nacional. Mas a saúde sempre foi e continua sendo uma questão prioritária para os brasileiros. E, no contexto atual de dificuldades financeiras e de ajuste econômico, torna-se ainda mais importante pensar mecanismos eficientes para lidar com essa questão. Para entendermos o funcionamento da saúde no Brasil, precisamos partir de um ponto absolutamente fundamental: o Sistema de Saúde tem como parceiros imprescindíveis as Santas Casas e os hospitais filantrópicos. Sem esses parceiros, a saúde pública seria precária no Brasil ou até mesmo inviável. A sociedade compreende isso. O Governo vem compreendendo isso. O Congresso entende essa realidade e vem atuando por meio da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, que tenho a honra de coordenar junto com 308 Deputados Federais. Para se ter uma ideia da magnitude dessa parceria, basta saber que as entidades filantrópicas são responsáveis por cerca de 480 mil empregos diretos e respondem por mais da metade dos atendimentos e das internações no ãmbito do Sistema de Saúde - SUS no Brasil. No caso de atendimentos de alta complexidade, a participação é de mais de 60%. Prova da importãncia decisiva dessas entidades filantrópicas é que, em cerca de 900 Municípios com até 30 mil habitantes, as Santas Casas são a única unidade de saúde disponível para a população. Prestem bem atenção nestes números: em 900 Municípios brasileiros, se não fosse a ação das Santas Casas, a população ficaria sem qualquer - sem qualquer - opção de atendimento de saúde. Não há, portanto, como proporcionar atendimento de saúde à população sem a participação das Santas Casas e dos hospitais filantrópicos. Se essas unidades se tornarem inviáveis, teremos o caos completo na saúde, porque o SUS não tem condições de atender à demanda que recairia sobre o sistema, sobretudo agora que milhões de brasileiros estão abandonando os planos privados de saúde por causa do desemprego e pela falta de condição de pagamento devido à queda da receita das famílias. Mas, infelizmente, esse é o risco que corremos, porque as entidades filantrópicas estão caminhando para um impasse financeiro, afogadas por dívidas e pelo subfinanciamento. Estimativas feitas pela Confederação das Santas Casas e Hospitais Filantrópicos - CMB indicam que, aproximadamente, 1,7 mil hospitais, dos 2,1 mil existentes, operem no vermelho, com déficit estimado de 9,8 bilhões de reais por ano e dívida que já ultrapassa os 21,5 bilhões de reais. inegável o esforço que vem fazendo a atual gestão do Ministério da Saúde, o Ministro Ricardo Barros e toda a sua equipe, para buscar soluções para o problema, implementando o credenciamento e a habilitação de diversos novos serviços para inúmeras entidades, contudo sem obter êxito na causa primária da crise, que está no desequilíbrio entre custo e receitas, decorrente do subfinanciamento dos contratos dessas entidades com o SUS. Para termos ideia dessa defasagem, basta analisarmos um período de mais de 20 anos, desde a implantação do Plano Real até hoje. A inflação oficial foi de 430%, enquanto o reajuste médio da tabela do SUS foi de pouco mais de 90%. Isso sem falar que a inflação dos preços na área de saúde é bem maior do que a inflação oficial. O que as entidades recebem hoje cobre apenas 60% dos custos dos atendimentos. Esse quadro de desequilíbrio financeiro já havia sido apontado no trabalho feito pela Subcomissão Especial destinada a analisar e diagnosticar a situação em que se encontram as Santas Casas, os hospitais e as entidades filantrópicas na área da saúde. As conclusões apresentadas em 2012, pelo trabalho que tive a honra de relatar, não poderiam ter sido mais claras e foram aprovadas, por unanimidade, pela nossa Comissão de Seguridade Social e Família, na época presidida pelo Deputado Mandetta. A força do setor filantrópico, já naquela ocasião, podia ser constatada pela existência de cerca de 2,1 mil estabelecimentos hospitalares privados, sem fins lucrativos, filantrópicos, com mais de 150 mil leitos, correspondendo a 31% do total do Brasil, sendo que cerca de 130 mil deles mantidos pelo Sistema de Saúde. O segmento havia superado a casa dos 7,5 milhões de internações, das quais o SUS respondia por cerca de 5 milhões. Os números do ano de 2011 apontaram para um déficit de cerca de 5,1 bilhões de reais no setor filantrópico: de um total de 14,7 bilhões de reais gastos, apenas 9,6 bilhões de reais haviam sido remunerados. A conta mostrava que o segmento sem fins lucrativos estava contribuindo para o financiamento do SUS. Se fossem considerados os cerca de 2,1 bilhões de reais que essas instituições usufruíram em isenções, o déficit ainda atingiria 7,2 bilhões de reais, Deputado Bacelar. V.Exa., que é da Bahia, nosso companheiro, sabe das lutas que nós temos no Estado para manter as Obras Sociais Irmã Dulce, o Hospital Aristides Maltez, o Hospital Martagão Gesteira e outros hospitais, os quais o Deputado sabe e tanto ajudou quando Secretário de Estado, de forma atuante quando Deputado Estadual e agora na condição de Deputado Federal. O Sr. Bacelar - Deputado Antonio Brito, V.Exa. me concede um breve aparte? O SR. ANTONIO BRITO - Pois não. O Sr. Bacelar - Ouço atentamente o seu pronunciamento e quero dar aqui o testemunho do seu trabalho quando Presidente da Comissão de Seguridade Social e Família, mas, acima de tudo, na defesa das entidades filantrópicas, principalmente na área da saúde. Sem a intervenção firme de V.Exa., com certeza a situação da saúde daquelas pessoas mais necessitadas do Brasil, especialmente da Bahia, seria muito pior. Parabéns! Força! Continue nessa luta, porque V.Exa. honra a Bahia. O SR. ANTONIO BRITO - Muito obrigado, Deputado Bacelar. Ouço o Deputado Pastor Eurico. O Sr. Pastor Eurico - Deputado Antonio Brito, eu faço questão de pontuar aqui os meus elogios, primeiro, a quem o elegeu e o colocou aqui em Brasília. V.Exa. é referência hoje no Brasil, principalmente na defesa da filantropia - o seu trabalho junto às Santas Casas tem sido algo referencial. Estamos juntos nessa luta em prol das filantrópicas, mas lamentamos os recentes acontecimentos e a forma como as filantrópicas têm sido agredidas, até de forma verbal, pelas próprias pessoas que estão em projetos junto ao Governo. Nós lamentamos o que aconteceu, esperamos que tenha sido contornada toda a situação e que possamos reconhecer o valor das filantrópicas, que têm sido um braço estendido do terceiro setor, principalmente na área da educação e saúde. inegável o que hoje acontece em nosso País. E se não fosse o trabalho feito lá na ponta pelas filantrópicas, com certeza estaríamos num caos maior. Parabéns pela sua luta! Estamos juntos, em defesa das filantrópicas de nosso País. O SR. ANTONIO BRITO - Muito obrigado, Deputado Pastor Eurico. Análise mais detalhada do déficit mostrou que os maiores problemas se concentravam na assistência de média complexidade, com defasagens substanciais: obstetrícia, 117%; ortopedia, 91%; pediatria clínica, 225%; UTI, 63%; cirurgias gerais de baixa complexidade, 124%; e clínica médica geral, 198% de déficit, entre o custo e o que é remunerado. No caso da média complexidade, considerando procedimentos ambulatoriais e internações, as despesas globais superaram a casa dos 11,5 bilhões de reais, dos quais 40,7% foram destinados aos hospitais filantrópicos, correspondendo a 4,7 bilhões de reais no ano. Cito uma das conclusões daquele relatório: 'Diante desses números, que revelam um déficit anual de cerca de R$ 5 bilhões, pode-se afirmar que, em uma completa inversão de papéis, hoje é o segmento filantrópico que contribui de forma expressiva para o financiamento do SUS, quando na verdade se deveria dar o contrário. Esse processo tem consolidado a progressiva descapitalização do setor e explica o seu endividamento. A ausência de medidas efetivas para estancar essa verdadeira 'hemorragia' fez a dívida acumulada saltar de R$ 1,8 bilhão, em 2005, para R$ 5,9 bilhões, em 2009. Este ano superou a casa dos R$ 11 bilhões' . Contudo, como já dito anteriormente, hoje a dívida acumulada ultrapassa a casa dos 21 bilhões de reais. Como vemos, o resultado do subfinaciamento crônico foi o endividamento das entidades, que agora sofrem um estrangulamento financeiro que as pode levar à extinção. Sr. Presidente, Sras. e Srs. Deputados, aqui precisamos fazer uma pausa para compreender com profundidade essa questão financeira e a origem da dívida. As Santas Casas cumprem seu papel de forma responsável e humanitária. O doente chega à porta do hospital e é atendido. Diante da angústia e da dor dos que clamam por ajuda, a única coisa que realmente importa é cuidar do paciente, ampará-lo e dar condições para livrá-lo do sofrimento, ou seja, as Santas Casas se endividam porque estão cuidando da população e salvando vidas. Nesse sentido, se existe uma dívida, essa dívida é social e de todos nós da sociedade, brilhante Deputado Jony Marcos. Todos precisam se unir em busca de soluções para as Santas Casas. As Santas Casas precisam aprimorar a sua gestão. E agora eu quero parar para evidenciar que não se pode simplesmente imputar a dívida ao subfinanciamento, se as Santas Casas e os hospitais filantrópicos não fizerem o seu dever de casa, a cada momento, gerenciando a crise, cortando custos e trabalhando. O Ministério da Saúde fez, ao longo de várias gestões, muitos programas para passar para as Santas Casas um modelo eficiente, a fim de otimizar o parco recurso que elas têm do SUS. Então, a parte das Santas Casas é aprimorar constantemente o seu sistema de gestão. Da parte do Governo, ele tem que buscar melhorar o seu financiamento, com medidas emergenciais. Se cada um fizer a sua parte, conseguiremos, pelo menos, minorar essa crise. Nesse contexto, precisamos rever a forma de financiamento pelo SUS e, ao mesmo tempo, agir de maneira emergencial para equacionar as dívidas. Para isso, são muito importantes os programas lançados pelo Banco Nacional de Desenvolvimento Econômico e Social - BNDES e Caixa Econômica Federal, nos quais a Frente Parlamentar das Santas Casas atuou fortemente. O Caixa Hospitais oferece recursos para capital de giro para entidades conveniadas, com prazo de até 120 meses e 6 meses de carência. Pois não, Deputado. O Sr. Jones Martins - Deputado Antonio Brito, eu não poderia não registrar este momento importante de seu pronunciamento, que classifico como pedagógico e instrutivo, na medida em que V.Exa., com todo o acúmulo que tem nessa trajetória de anos em defesa das filantrópicas e das Santas Casas, é uma referência neste Parlamento. pedagógico porque V.Exa. consegue nos expressar, neste breve pronunciamento, um diagnóstico, um raio-x da situação das Santas Casas, quando fala que elas precisam melhorar a gestão, quando fala da importãncia delas para o sistema e, principalmente, o quão dependente o nosso SUS é das Santas Casas e do sistema filantrópico. Lá no meu Estado, o Rio Grande do Sul, 75% dos atendimentos são através das filantrópicas e das Santas Casas. Então, é um setor que precisa sempre estar fortalecido. O Governo tem que encarar como um parceiro estratégico, um parceiro que operacionaliza o nosso SUS, que faz as políticas públicas chegarem à ponta. E V.Exa. é um porta-voz, um advogado, um representante não das Santas Casas e do sistema filantrópico, mas do SUS fortalecido. O que V.Exa. defende é um SUS forte, e o SUS depende dessas parcerias todas. O diagnóstico que V.Exa. traz da situação das Santas Casas sempre serve como um alerta para todos nós que militamos no SUS. Ou o Governo, este ou qualquer Governo, encara a parceria como uma parceria de mão dupla e dá ao sistema a importãncia que ele realmente tem, ou nós vamos definhar com as Santas Casas e com as entidades filantrópicas, o que é muito ruim para o sistema. Eu estou falando uma série de trivialidades - desculpe-me pela obviedade do meu discurso -, mas gostaria de registrar principalmente o seu empenho, o seu trabalho, a sua dedicação e o seu conhecimento sobre um sistema tão importante. V.Exa. é referência nisso, e, admirador que sou, gostaria de cumprimentá-lo pela manifestação. Muito obrigado, Deputado Antonio Brito. O SR. ANTONIO BRITO - Obrigado. V.Exa. teve um trabalho brilhante à frente do Ministério da Saúde e conseguiu, juntamente com o nosso Beltrame, articular medidas importantes não só aqui como no Rio Grande do Sul, para que possamos sair dessa crise, que vem se agudizando agora em conjunto com a crise nacional. Parabéns a V.Exa. pelo trabalho que vem fazendo pela saúde. O programa BNDES Saúde oferece crédito para reestruturação de endividamento bancário e com fornecedores, também com prazo de 120 meses para pagamento, porém com taxas de juros mais atrativas, bem como para projetos de investimento, com prazo de até 144 meses e 12 meses de carência. Neste sentido, o Legislativo vem procurando alternativas para minimizar a difícil situação em que essas entidades se encontram. Na última semana -eu peço a atenção de todos -, foi instalada nesta Casa, pelo Presidente Rodrigo Maia, uma Comissão Especial para analisar o Projeto de Lei n 7.606, de 2017, de autoria do eminente Senador José Serra, que cria o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos que atuam na área da saúde. Esta proposição tem como objetivo criar, no ãmbito das instituições financeiras oficiais federais, uma linha de crédito com juros diferenciados, com prazo para pagamento, para reestruturação patrimonial de 15 anos, com 2 anos de carência, e para capital de giro de 5 anos, com 6 meses de carência. O projeto prevê ainda um montante de 10 bilhões, divididos em 5 anos, a serem consignados no Orçamento Geral. Essa Comissão, quando instalada, terá um prazo regimental de 40 sessões para proferir seu parecer. E nesse sentido, solicito a todos os partidos que indiquem o mais breve possível os seus membros para que a mesma possa iniciar seus trabalhos. Antes de elogiar o trabalho da Frente, gostaria de dizer que nós sabemos que dívida e crédito em banco não são a solução para as Santas Casas. A solução para as Santas Casas é o equacionamento do déficit financeiro, o equilíbrio financeiro dos contratos, e obviamente a gestão eficiente, que tem que ser feita pelas Santas Casas. Isso foi feito, Deputado Goulart, na Santa Casa da cidade de V.Exa., a Santa Casa de São Paulo, que passou por um período de reestruturação. Com a saída do ex-provedor, importante provedor, e com a entrada de Penteado, ela seguirá como modelo de gestão eficiente. V.Exa. sabe e tem participado desse trabalho. Então, é gestão juntamente com a melhoria do financiamento do SUS. O Sr. Goulart - V.Exa. me concede um aparte, Deputado? O SR. ANTONIO BRITO - Pois não. O Sr. Goulart - Quero cumprimentar o meu parceiro, amigo e grande Deputado Antonio Brito pelo trabalho que desenvolve em defesa das Santas Casas. Tenho o privilégio de, juntamente com o Deputado, pertencer à Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, na luta pela saúde de uma maneira geral. Por várias vezes me socorri da experiência que tem o nobre Deputado Antonio Brito. Ele capitaneou a luta para resolver o problema da Santa Casa de São Paulo, que hoje é muito bem dirigida pelo Dr. Penteado, uma pessoa que impôs uma diretoria fantástica. Eu tenho vivido no Estado de São Paulo muitos problemas das Santas Casas. No dia 16 passado, a maternidade da Santa Casa de Santo Amaro deixou de atender - ela fazia aproximadamente 360 partos por mês - por total inanição, por falta de sensibilidade do Governo de repassar o valor devido da Tabela SUS, que ninguém suporta. Deputado Antonio Brito, conte sempre com nosso apoio. O Deputado terá sempre a minha parceria e de todo este Parlamento pela luta que capitaneia nesta Casa. O SR. ANTONIO BRITO - Muito obrigado, Deputado Goulart. Nós tivemos também uma brilhante gestão do provedor Setúbal, que deu sequência a Penteado nessa luta pela Santa Casa de São Paulo. Gostaria de elogiar a atuação da Frente Parlamentar de Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas, de todos os Deputados, que tem sido participativa, decisiva na construção de alternativas para a crise financeira das Santas Casas. A Frente Parlamentar foi instalada na Cãmara dos Deputados no dia 22 de fevereiro de 2011, sendo composta por 308 Deputados Federais e 14 Senadores, e reinstalada no dia 26 fevereiro de 2015. Foram realizadas diversas reuniões com o Ministério da Saúde, o BNDES, a Caixa Econômica Federal, o Banco do Brasil, para que se tornasse possível a legislação da linha de crédito BNDES Saúde. A Frente trabalhou com muito empenho para conseguir a prorrogação da linha de crédito BNDES Saúde até 2018, ampliando a dotação orçamentária de 1 bilhão de reais para 2,25 bilhões de reais destinados às Santas Casas. Outra iniciativa de grande importãncia da Frente se materializou na emenda à Medida Provisória n 685, de 2015, transformada na Lei n 13.204, de 2015, que conseguiu a reabertura do Programa de Fortalecimento das Entidades Privadas Filantrópicas e das Entidades sem Fins Lucrativos que Atuam na da Saúde - PROSUS, com prazo até março de 2016. Portanto, abre uma linha de refinanciamento com moratória para os débitos tributários das Santas Casas. Este é outro problema, pois sem a CND - Certidão Negativa de Débito, o Deputado sabe disso, as Santas Casas não têm contrato, não têm recursos. E, por isso, elas morrem de inanição. A CND é a Certidão Negativa de Débito, tão importante para as Santas Casas firmarem contrato e receberem recursos. Solicitaram a adesão ao Programa 265 entidades, que estão sendo monitoradas. Isso é importante, eu vi em vários debates. Há fiscalização nas Santas Casas, sim: há monitoramento da Receita Federal e há monitoramento do Ministério da Saúde. evidente que as Santas Casas que não estiverem atuando têm que ser retiradas do sistema para que possam trazer outras diretorias, para dar sequência ao belo trabalho que é feito no Brasil desde 1543. Portanto, tiveram a possibilidade de solicitar a moratória de suas dívidas previdenciárias pelo prazo de 15 anos, um dos pontos de vulnerabilidade financeira dessas entidades. Foram muitas as ações da Frente Parlamentar em defesa das Santas Casas. Estamos engajados numa luta que não é nova e que tem se intensificado, porque são cada vez maiores as responsabilidades das entidades filantrópicas quanto à saúde dos brasileiros e também às ameaças à sobrevivência do setor. Neste momento, encontra-se na pauta de discussão do Congresso algo que o Deputado Pastor Eurico trouxe aqui: a questão das isenções fiscais ou isenções previdenciárias ou, como se chama, a renúncia fiscal, concedidas ao setor filantrópico no País. Minha contribuição ao debate parte do conhecimento da importãncia dessas isenções para a sobrevivência das Santas Casas - esses dados foram apresentados largamente na Comissão Especial sobre a reforma da Previdência, onde esse debate ocorreu muito -, bem como dos dados oferecidos pelo Fórum Nacional das Instituições Filantrópicas - FONIF, que mostram que, nas áreas de saúde, educação e assistência social, para cada 100 reais de isenção fiscal, as instituições filantrópicas retornam 592 reais para a sociedade. As isenções fiscais são transformadas, pelas instituições filantrópicas, em benefícios seis vezes maiores do que os valores que elas deixam de arrecadar aos cofres públicos. Esse dado deve ser visto num contexto em que, na área de saúde, 53% dos atendimentos - 53% dos atendimentos ao SUS - são realizados em internações nas Santas Casas e hospitais filantrópicos. Na área de educação, 31,9% dos alunos matriculados em instituições filantrópicas de ensino superior são bolsistas; e 62,7% das vagas privadas ofertadas em assistência social são gratuitas. Esses dados são importantes para que vejamos a magnitude do sistema, porque muitas Santas Casas atuam com idosos, pessoas com deficiências, crianças e até mesmo têm unidades de ensino, o que as torna entidades mistas. importante dar esses dados das várias áreas públicas que fazem, portanto, as políticas que temos na área social. A conclusão a que se chega diante desses fatos é inquestionável: o fim das isenções fiscais constitucionalmente concedidas às Santas Casas e aos hospitais filantrópicos implicará a suspensão dos serviços prestados por essas entidades, no ãmbito do SUS, o que representaria - não vai acontecer, com fé em Deus! - uma lacuna de 219 milhões de atendimentos ambulatoriais e internações e o fechamento de 620 mil postos de trabalho, aí incluídos médicos e funcionários. Não posso deixar de registrar o meu inconformismo com a situação em que se encontram as Santas Casas brasileiras. Digo isso porque presidi a Confederação Mundial das Santas Casas. São 4.200 Santas Casas no mundo. As Santas Casas vieram de Portugal e têm uma grande influência hoje na Itália. Inclusive, num terremoto recente na Itália, as Santas Casas, que têm um sistema de voluntariado, atenderam a grande população italiana. Em Portugal, elas foram almofada social na grande crise da saída do Governo, quando houve assunção da troika, do Governo Passos Coelho, para a atual gestão do Governo António Costa. Há mais de 500 estabelecimentos das Santas Casas em Portugal. Tiveram uma força social, um investimento social muito grande. No Brasil nós temos que gerar esse inconformismo, porque, na crise, com o desemprego, com a perda de planos de saúde, conforme já disse, são as Santas Casas que vão ser almofada social dessa grande parcela. Cerca de 2 milhões de pessoas, segundo dados, já perderam seus planos de saúde - são 2 milhões de pessoas. Isso interfere em milhões de famílias que estão aí, portanto precisando desse amparo, e que vão bater às portas das Santas Casas e dos hospitais públicos. Por isso, as Santas Casas precisam ser observadas com a dinãmica que têm. Essas instituições não se dissociam da história do País, conforme disse. Foram o primeiro refúgio para pobres e abandonados e se encarregaram de cuidar de enfermos desde os primeiros tempos da colonização, muito antes de o poder municipal se preocupar em assumir a tarefa. Sua atuação cresce desde que a tuberculose, trazida por jesuítas e colonos durante o contato no processo de catequização, levava à morte um número impressionante de índios. A primeira Santa Casa de Misericórdia foi a Santa Casa em Olinda, mas consta como oficial a Santa Casa em Santos, São Paulo, criada em 1543. Do apoio solidário inicial prestado por meio de abrigo e alimentação, elas passaram a instituir sanatórios e dispensários, assumindo a tarefa de cuidar dos doentes e tuberculosos. Sr. Presidente, Sras. e Srs. Deputados, finalizo este pronunciamento conclamando esta Casa para que reflita com seriedade sobre a importãncia das Santas Casas e hospitais filantrópicos para a saúde brasileira. Para milhões de pessoas, o destino dessas instituições é literalmente uma questão de vida ou morte. Muito obrigado. O SR. PRESIDENTE - Sr. Deputado Antonio Brito, obrigado pelo seu pronunciamento."], ["01/06/2017 09:20:00", "O SR. ANTONIO BRITO - Sra. Presidente, Srs. Deputados, gostaria de registrar que na próxima terça-feira, dia 6, teremos uma reunião do grupo de trabalho na luta contra a tuberculose, criado na Comissão de Seguridade Social e Família, da qual V.Exa. faz parte, portanto é defensora da Frente Parlamentar de Luta Contra a Tuberculose. Essa reunião tem o objetivo de traçar as metas, os projetos desse grupo de trabalho, organizando a Frente Parlamentar. As ações serão feitas na Comissão de Seguridade Social para o ano de 2017. Estarão aqui todas as pessoas que fazem a militãncia da nossa luta contra a tuberculose, o Ministério da Saúde. Essa doença mata pessoas no mundo inteiro e está vinculada diretamente à pobreza. São 70 mil os casos novos por ano. Portanto, nós temos que alertar a população nessa luta contra a tuberculose reativada e firme dentro da Cãmara dos Deputados. Esse é o registro, Sra. Presidente. Muito obrigado."], ["02/05/2017 16:02:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas fazer um registro. Amanhã começa, na cidade de Porto Seguro, no Estado da Bahia, a reunião do Conselho Estadual dos Secretários Municipais de Saúde da Bahia - COSEMS/BA e dos Conselhos de mais de 15 Estados das Regiões Norte e Nordeste. Esta é a quinta edição deste encontro que reunirá a Região Norte e a Nordeste para discutir toda a situação da saúde, da atenção básica, do repasse do SUS. Várias pautas serão discutidas neste encontro. Queria parabenizar a Presidente do COSEMS/Bahia, Secretária da cidade de Eunápolis, Sra. Stela Souza, bem como o Sr. Raul Molina, Secretário da cidade de Cabaceiras, e o Sr. Hassan, Secretário da cidade de Jequié, que estão organizando, com os demais Secretários Municipais de Saúde, esse encontro importante. Parabéns aos Secretários! Parabéns à Bahia, por sediar esse encontro importante! Com fé em Deus, estarei lá para prestigiar essa grande estrutura no nosso Estado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["24/04/2017 19:02:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, hoje pela manhã, em Salvador, visitei a Liga Bahia Contra a Mortalidade Infantil - LABCMI, no Hospital Martagão Gesteira. Lá, juntamente com a Presidente da Liga, Rosina Bahia, e o Diretor Técnico do Hospital, Carlos Emanuel Rocha de Melo, visitamos dois aparelhos de raios X. Um foi adquirido em parceria firmada entre o Hospital Aristides Maltez, que é o principal hospital de oncologia no Estado da Bahia, e o Hospital Martagão Gesteira; e o outro, fruto de uma emenda parlamentar de nossa autoria. Esses dois aparelhos de raios X farão 3 mil atendimentos por mês para a população do Estado da Bahia, 100% pelo Sistema de Saúde - SUS. A Liga Bahia Contra a Mortalidade Infantil foi fundada em 1923 e realiza, hoje, na Bahia, 500 mil atendimentos, 100% pelo SUS, para crianças e adolescentes do nosso Estado. Portanto, registro a importãncia desse hospital filantrópico para o Estado da Bahia. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["20/04/2017 10:20:00", "O SR. ANTONIO BRITO - Sr. Presidente, eu concordo com o Deputado Antônio Jácome, mas queria fazer um registro apenas, o registro da importãncia da nossa luta pelas Santas Casas e pelos hospitais filantrópicos, pelas entidades filantrópicas. Temos uma dúvida em relação ao texto da proposta de reforma da Previdência Social, em relação ao 11-B. Sr. Presidente, é importante verificarmos isso, para evitarmos o fim da isenção tributária para Santas Casas e hospitais filantrópicos. Os escoteiros e nós trabalhamos nisso. Os grupos escoteiros são entidades filantrópicas. Portanto, estamos juntos na mesma luta, pela sobrevivência desse setor importante para o País, para evitar o fim da isenção para Santas Casas e hospitais filantrópicos. Era esse o registro que eu queria fazer. Muito obrigado, Sr. Presidente."], ["04/04/2017 17:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, venho aqui registrar que no último dia 24 de março foi celebrado o Dia Mundial de Combate à Tuberculose. Também conhecida como 'peste cinzenta', 'tísica pulmonar' e 'doença do peito', entre outros nomes, a tuberculose é uma das doenças mais antigas a ser documentada, com efeitos devastadores sobre as populações mais pobres. O surgimento do antibiótico em 1946 e a evolução dos estudos sobre o bacilo e sobre a farmacologia das drogas permitiram que se desenvolvessem tratamentos altamente eficazes pela combinação de drogas. Apesar disso, depois de um breve declínio, a tuberculose voltou a ser um problema de saúde pública, levando a Organização Mundial da Saúde a declarar, no ano de 1993, uma emergência de saúde global. Como resultado da maior atenção ao problema, dada desde então, desde esta época, o número de casos caiu pela metade. Mas a sua magnitude impõe a continuidade e intensificação das estratégias para enfrentá-lo. Em 2006, foi lançado o Desafio Stop TB que, em 2014, propôs-se a Estratégia pelo Fim da Epidemia Global de Tuberculose, que pretende alcançar 'um mundo livre da tuberculose: zero morte, adoecimento e sofrimento devido à tuberculose' e o 'fim da epidemia global da doença' . Até 2035, a incidência esperada de casos deve atingir o nível dos países que têm baixa carga de transmissão, ou seja, 10 casos novos para 100 mil habitantes ao ano. As mortes deverão cair em 95%. O fim da epidemia foi uma das Metas de Desenvolvimento do Milênio e permanece prioritário entre as novas Metas de Desenvolvimento Sustentável. Como pontos primordiais de intervenção sobressaem a prevenção e o cuidado aos doentes, especialmente na comprovação do tratamento completo, a implementação de políticas e sistemas de proteção social e o estímulo às pesquisas e inovação tecnológica. Em 2015, mais de 10 milhões de pessoas contraíram a doença, que levou à morte perto de 2 milhões. Com o avanço desenfreado dessa enfermidade, a tuberculose tornou-se uma das maiores causas de morte por doença infecciosa do mundo e grande causa de óbito em doentes de AIDS. Entre os países do BRICS, responde por metade dos casos mundiais da patologia. O Brasil se inclui entre os 20 países do mundo com maior carga de tuberculose e é responsável por 33% dos casos nas Américas. A pobreza é determinante no aparecimento do agravo. O perfil dos doentes é de população carcerária, de pessoas em situação de rua, indígenas, grande parte dos quais vivem em condições de extrema pobreza, usuários de drogas ilícitas e álcool. Assim, não há como se abordar o problema de forma dissociada da rede de proteção social e da concessão de benefícios. No quadro brasileiro, as taxas de insucesso e abandono de tratamento, que é bastante longo, são inaceitáveis. Faz parte da estratégia de cura implementar a comprovação de ingestão dos medicamentos, chamado Tratamento Diretamente Observado. O abandono resulta no recrudescimento de formas multidrogarresistentes, o que exige grande e urgente investimento em pesquisas de novos esquemas terapêuticos. primordial ainda aperfeiçoar os testes diagnósticos e intensificar a atenção à coinfecção com o vírus da imunodeficiência humana. A eliminação da tuberculose como questão de saúde pública está eminentemente ligada à garantia de direitos humanos. Este panorama evidencia o imprescindível concurso do Parlamento para viabilizar a plena adoção das medidas necessárias, assegurar o financiamento adequado e acompanhar a implementação das políticas públicas. O debate do tema na Comissão de Seguridade Social e Família da Cãmara dos Deputados culminou com a criação da Frente Parlamentar pela Luta contra a Tuberculose em 8 de maio de 2012. Ela conta hoje com 220 membros entre Deputados e Senadores. Foi uma das primeiras em todo o mundo e tem impulsionado a criação de instãncias semelhantes em diversos países. Em 2014 foi lançada a Frente Parlamentar Global de Tuberculose, em reunião convocada pelo grupo do Reino Unido, quando representantes de todos os continentes firmaram a Declaração de Barcelona. Em 2016, em parceria com a Organização Pan-Americana de Saúde e do Grupo Parlamentar Global, a Frente brasileira reuniu representantes e parlamentares da Bolívia, México, Nicarágua, Peru, Uruguai, EUA e Cuba para traçar estratégias conjuntas para eliminar a tuberculose nas Américas. Constatou-se, segundo a OPAS, que em 1 década isso pode ser alcançado, caso os governos e parlamentares se empenhem 'em implementar políticas integrais de prevenção e controle da tuberculose, assim como em garantir o financiamento adequado, a proteção social aos pacientes e o acesso seguro aos medicamentos de alta qualidade'. A Frente Parlamentar pela Luta contra a Tuberculose tem trabalhado intensamente. Foram apresentadas diversas proposições legislativas, algumas já convertidas em lei; feitos inúmeros pronunciamentos em diversas ocasiões no Parlamento e em eventos em diferentes Estados; e foram promovidas reuniões regulares para acompanhamento e avaliação. Muito significativa, ainda, foi a instalação da Subcomissão que traçou uma análise bastante abrangente sobre doenças relacionadas à pobreza, que, além da tuberculose, incluem, por exemplo, a hanseníase e a esquistossomose. Entre os avanços no panorama brasileiro, sobressai o fato de que a tuberculose hoje constitui prioridade de Governo em várias frentes. As políticas ampliadas de atenção básica estão sendo estimuladas como essenciais para acompanhar o tratamento dos doentes e seus contatos. Como parte deste esforço e alinhado com os organismos internacionais, o Ministério da Saúde, por meio da Coordenação Geral do Programa Nacional de Controle da Tuberculose, está implantando o Plano Nacional pelo Fim da Tuberculose, com o objetivo de acabar com essa doença como problema de saúde pública no Brasil, atingindo a meta de menos de 10 casos por 100 mil habitantes, até o ano de 2035. Enfim, ressalto a importãncia deste Plano, bem como o apoio da Frente na sua implementação. Neste sentido, conseguimos aprovar na Comissão de Seguridade Social e Família da Cãmara dos Deputados um requerimento criando o Grupo de Trabalho com o objetivo de acompanhar a execução do Plano Nacional Pelo Fim da Tuberculose, fazendo com que esta Casa possa participar desta importante etapa na luta contra a doença. Nosso desafio, ainda que imenso, está sendo encarado como esforço harmônico e tem mostrado perspectivas animadoras. Isso é o que nos estimula a continuar e ampliar cada vez mais nossa luta. Obrigado."], ["10/07/2018 17:08:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu queria fazer um registro importante. Quero solicitar ao Presidente desta Casa, Rodrigo Maia, que coloque em pauta a Medida Provisória n 827, de 2018, de cuja Comissão Mista fui membro. Agentes comunitários de saúde e agentes de combate às endemias da Bahia e do Brasil inteiro estão nesta Casa, como a Hilda, a Valda e a Maria Aragão, que está ao meu lado e me estimulou a entrar nesta causa por Ribeira do Pombal e região. Portanto, apelo para V.Exa., Sr. Presidente dos trabalhos, e para o Presidente Rodrigo Maia, a fim de que se coloque em pauta hoje essa medida provisória tão importante para o destino dessa categoria no País. Muito obrigado, Sr. Presidente."], ["04/07/2018 14:56:00", "O SR. ANTONIO BRITO - Sr. Presidente, registro a visita a esta Casa do Prefeito de Itapetinga, Rodrigo Hage, cidade que é a capital da pecuária do Estado da Bahia. O Prefeito vem atuando fortemente na área da saúde, na área social, na área econômica do Município. O Prefeito Rodrigo Hage tem todo o nosso apoio, inclusive com a colocação de emendas parlamentares. Apoiamos esse Prefeito, que tem forte atuação. Itapetinga é uma região que precisa muito do apoio na área de empregos, na área de novas indústrias e fábricas. Parabéns, Prefeito! Seja bem-vindo à Cãmara dos Deputados! Da mesma forma, serão sempre bem recebidos em Brasília todos os Vereadores do Legislativo de Itapetinga, Leonardo Matos, todos do Hospital Cristo Redentor, toda a liderança de Itapetinga, cidade tão importante para o sudoeste baiano, líder da pecuária na região. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no Programa A Voz do Brasil ."], ["26/06/2018 10:32:00", "O SR. ANTONIO BRITO - Sr. Presidente, gostaria de fazer um registro importante dos 138 anos da cidade de Poções, na região sudoeste do Estado da Bahia. Quero também mandar um abraço para todo o Legislativo da cidade de Poções, na pessoa do Presidente Davi Soares, do Vereador Lande, do Vereador Santo, da Vereadora Leninha, do Vereador Joaquim Moreno, do Vereador Eduardo, do Vereador Careca, da ex-Vereadora Ziza, também de todos os Prefeitos que passaram por esta cidade, como o Prefeito Eurípedes, o Prefeito Bosco, Almino, Luciano, Otto, e o atual Prefeito, Leandro. Quero também saudar, em nome de todos os funcionários, na pessoa de Jorge Leto, a Santa Casa e o Hospital São Lucas, da cidade de Poções, um hospital muito bem dirigido. A cidade de Poções pode contar sempre com o apoio do Deputado Antonio Brito, que tem trazido emendas parlamentares para os Bairros Primavera, Bela Vista, Vitória, Roçado Grande, enfim, para todos os locais. Um abraço, Poções! Conte sempre conosco."], ["13/06/2018 14:36:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, gostaria de fazer um registro parabenizando a cidade de Jequié, na Bahia. Hoje, na solenidade do Prêmio Zilda Arns, a Fundação Leur Britto foi homenageada com o diploma de Menção Honrosa. Zilda Arns foi uma médica que atuou muito no Brasil em prol de crianças e idosos. Hoje, cinco instituições foram homenageadas por esta Casa com o Prêmio Zilda Arns. A irmã Conceição e a irmã Lourdes, da Fundação Leur Britto, vieram aqui e prestaram um depoimento muito emocionado sobre a importãncia do cuidado com os idosos. A Fundação Leur Britto há mais de 60 anos ajuda, apoia e acolhe os idosos na cidade de Jequié, Estado da Bahia, razão pela qual foi homenageada. Todas as demais entidades filantrópicas de Jequié - APAE, ACIJ, FUAN, Santa Casa, AJECE -, sem sombra de dúvida, serão homenageadas por meio da Fundação Leur Britto. Parabéns! Muito obrigado. O SR. PRESIDENTE - Está feito o registro."], ["23/05/2018 15:20:00", "O SR. ANTONIO BRITO - Sr. Presidente, quero agradecer ao nobre Deputado Arnaldo Faria de Sá a instalação da Comissão Especial destinada a proferir parecer à Proposta de Emenda à Constituição n 383, de 2017, de autoria do Deputado Danilo Cabral, que garante a aplicação de 1% da receita corrente líquida no financiamento do Sistema de Assistência Social. O Relator será o Deputado Odorico Monteiro. Vamos lutar juntos para que possamos garantir recursos constitucionais para a assistência social, para a saúde, para a educação, e evitar que cortes no Orçamento atinjam o Programa Bolsa Família, os CRAS, os CREAS, o BPC e outros programas sociais tão importantes para o combate à pobreza e que representam o colchão social do Brasil. Portanto, faço esse registro e parabenizo a Casa. Vamos realizar audiências públicas para termos, o mais breve possível, o relatório da PEC 383, de autoria do Deputado Danilo Cabral. Era o que tinha a dizer, Sr. Presidente."], ["04/04/2018 10:48:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de registrar que hoje, nesta Casa, teremos uma importante reunião da Frente Parlamentar em Apoio às Santas Casas, Hospitais e Entidades Filantrópicas do Brasil. Virão a esta Casa representantes de cerca de 200 Santas Casas e hospitais filantrópicos, que, juntamente com Deputados da Frente Parlamentar e dirigentes da Confederação das Santas Casas e Hospitais Filantrópicos, se reunirão, às 15 horas, com o Presidente da Casa, o Deputado Rodrigo Maia, e às 15h30min, com o Presidente do Senado Federal, o Senador Eunício Oliveira. 17 horas, no Plenário 2 - seria no Plenário 13, mas mudou, dado o número de pessoas que vão participar -, teremos um encontro com todos os Deputados para debater com as Santas Casas uma pauta extensa sobre o custeio desse setor, que é fundamental. Trago aqui uma correspondência da Confederação das Santas Casas e da Frente Parlamentar com números alarmantes. Nós chegamos a uma dívida de 22 bilhões de reais das Santas Casas, que hoje têm 170 mil leitos à disposição do País, dos quais 126 mil leitos à disposição do SUS. As Santas Casas transformam, portanto, o setor, trabalhando com quase 50% de toda a capacidade do SUS no País. Em 927 Municípios deste Brasil as Santas Casas são o único serviço de saúde à disposição da população. Portanto, é fundamental este debate em nome da saúde pública deste País. importante trazer este debate para esta Casa. O segundo item é a rolagem da dívida bancária, Deputado Walter Ihoshi, V.Exa. que luta pelas Santas Casas do Estado de São Paulo. Eu tenho notícias sempre pelo nosso Presidente Edson Rogatti. O segundo item foi uma pauta de um projeto de lei trazido a esta Casa pelo Senador José Serra. Nós o aprovamos por unanimidade, e ele virou a Lei n 13.479, que faz a rolagem das dívidas bancárias das Santas Casas com juros subsidiados por bancos oficiais. Infelizmente, apesar dos apelos da Frente Parlamentar, apelos da Confederação, apelos de diversos Deputados, não colocaram sequer uma linha no Orçamento federal para subsidiar esta lei importante. Vejam, os provedores das Santas Casas assinam com seus avais dívidas bancárias desse déficit de SUS. Portanto, são provedores de Santas Casas no Brasil inteiro, São Paulo, Minas Gerais, Paraná, Bahia, Rio Grande do Sul, que mantêm o setor. Eles estão assinando e avalizando empréstimos para manter esse subfinanciamento, porque nós tratamos agora de um déficit que só vem crescendo. Portanto, é este o apelo que nós fazemos: transformar uma lei aprovada por esta Casa não em letra morta, mas na necessidade de que esta lei traga recursos para a rolagem das dívidas de um setor do qual depende o País. Por isso, faço este apelo a todos os Deputados, faço este apelo ao Ministro da Saúde, Gilberto Occhi, ex-Presidente da Caixa Econômica Federal, principal banco financiador, que só hoje tem 6 bilhões de reais de financiamento direto consignado ao SUS, direto das contas do Sistema de Saúde. O Ministro da Saúde também está com a agenda aberta para nos atender hoje, às Santas Casas e aos Deputados que forem hoje ao Ministério da Saúde. Apelamos ao Ministro para que se desenvolva o custeio, mas que, neste primeiro momento, emergencialmente, não deixe as Santas Casas e os hospitais filantrópicos fecharem. Senão, em 900 cidades, não teremos sequer uma porta para a população que precisa do Sistema de Saúde bater. Este é o apelo. Saudamos todos da Confederação das Santas Casas, das federações estaduais. Em nome de todos e da Frente Parlamentar convido todos para, às 17 horas, estarem no Plenário 2, para debatermos esse importante tema para o País hoje. Muito obrigado, Sr. Presidente e Sras. e Srs. Deputados."], ["03/04/2018 10:32:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, pedi a palavra para reafirmar um convite. Amanhã todas as Santas Casas do País estarão em Brasília. Elas apelam para a abertura de linhas de financiamento aprovadas por esta Casa. Ontem já estivemos em audiência com o Deputado Geraldo Resende e com o novo Ministro da Saúde, Beto Occhi. 17h, ele me recebeu e conversamos sobre a linha que ele, quando Presidente da Caixa Econômica Federal, articulou com o BNDES Saúde. Portanto, amanhã teremos uma reunião às 15h com o Presidente desta Casa, Rodrigo Maia, e, às 15h30min, com o Presidente do Senado Federal, Eunício Oliveira. 17h, estaremos no Plenário n 13 para debater o custeio das Santas Casas, a linha do BNDES, que segue a linha do Pró-Santas Casas, em que se alongam as dívidas, bem como assuntos pertinentes a este setor nacional, que responde por 51%. Estão todos convidados à reunião que se realizará amanhã."], ["02/04/2018 16:56:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, quero reafirmar o apelo a todos para que compareçam à reunião da Frente Parlamentar de Apoio às Santas Casas, Hospitais e Entidades Filantrópicas que ocorrerá em Brasília, na próxima quarta-feira. Nós teremos um encontro, Deputado Geraldo Resende - V.Exa. luta muito pelas Santas Casas do seu Estado, o Mato Grosso do Sul -, às 15 horas, com o Deputado Rodrigo Maia, Presidente desta Casa, e, às 15h30min, com o Senador Eunício Oliveira, Presidente do Senado e do Congresso Nacional. 17 horas, a princípio no Plenário 13, teremos reunião com mais de 200 representantes de Santas Casas de todo o Brasil, que vêm a Brasília pedir socorro e apoio para reativar a linha de crédito de um projeto do Senador José Serra, que hoje é lei e que, portanto, já tramita, e também para pedir recursos para as Santas Casas. E é importante registrar, Sr. Presidente, que nos enche de esperança o fato de o Ministro Gilberto Occhi assumir hoje, vindo da Caixa Econômica Federal. Ele foi uma das pessoas com quem foi feita a tratativa da linha de crédito Caixa Hospitais e da BNDES Saúde. Então, desejo boa sorte ao Ministro da Saúde. Esperamos, em nome das Santas Casas e hospitais filantrópicos de todo o Brasil, Deputada Raquel Muniz, que nós tenhamos dias melhores para esse setor. Precisamos tirar do papel essa linha tão importante para reorganizar as finanças com juros baixos e alongamento da dívida. Esse é o registro, Sr. Presidente. Esperamos que todos os Deputados compareçam a esse encontro, no dia 4 de abril à tarde, quando as Santas Casas irão reivindicar melhorias para esse setor nacional. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/03/2018 16:20:00", "O SR. ANTONIO BRITO - Sr. Presidente, na última sexta-feira, nós realizamos na cidade de Jequié o encontro municipal do nosso partido, o PSD, liderado pelo Senador Otto Alencar. Estiveram presentes diversos Deputados Estaduais e Federais, Prefeitos, Vereadores e lideranças para debater a reforma política, a reforma eleitoral, o futuro do partido na região do sudeste baiano. Também já houve debates do PSD liderados pelo nosso Senador Otto Alencar nas cidades de Santo Antônio de Jesus, Irecê e Salvador, agora foi a vez de Jequié. Teremos outros encontros, inclusive uma reunião na cidade de Itapetinga, no médio sudoeste baiano. Esta é a forma como o PSD baiano debate com suas bases a questão partidária e o fortalecimento do partido que mais cresce na Bahia. São 86 Prefeitos, 5 Deputados Federais, 9 Deputados Estaduais, a Presidência da OPB, a Presidência da Assembleia Legislativa e a liderança forte do Senador Otto Roberto Mendonça de Alencar. o registro, Sr. Presidente."], ["27/03/2018 12:12:00", "O SR. ANTONIO BRITO - Sr. Presidente Mandetta, cujo trabalho na área da saúde é reconhecido no País, Srs. Deputados, no próximo dia 4 de abril, haverá aqui um encontro com as Santas Casas, Hospitais e Entidades Filantrópicas do Brasil, realizado pela Frente Parlamentar em Apoio às Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas. Convidamos todos a participarem desse evento. Os Hospitais Filantrópicos e as Santas Casas de todo o Brasil virão a Brasília solicitar ao Presidente da Casa, Deputado Rodrigo Maia; ao Presidente do Senado, Senador Eunício Oliveira; e ao Governo Federal a implementação da linha de crédito Pro-Santas Casas, oriunda de um projeto de lei do eminente Senador José Serra, que se transformou na Lei n 13.479, de 2017, que até agora não saiu do papel, porque não houve dotação orçamentária desses valores no Orçamento Geral da União deste ano. Esse projeto de lei de autoria do Senador José Serra, por mim relatado na Comissão Especial presidida pelo Deputado Toninho Pinheiro, diz que temos de fazer a rolagem de dívidas das Santas Casas em bancos privados, em instituições financeiras oficiais. As Santas Casas não contraíram essas dívidas porque quiseram, mas, sim, porque os contratos com o SUS não são reajustados há muito. Isso ocasionou o endividamento das Santas Casas, que precisam de uma redução da taxa de juros e de um alongamento das dívidas. Esse projeto de lei foi aprovado nesta Casa. preciso que seja implementada essa importante linha de financiamento para o setor. As Santas Casas e os Hospitais Filantrópicos também estão pedindo o Incentivo de Adesão à Contratualização - IAC, para que sejam disponibilizados recursos livres para o setor, que é o responsável por mais de 50% das internações pelo SUS neste País. Deputado Mandetta, V.Exa. conhece bem a Santa Casa de Campo Grande, sua cidade. Essa Santa Casa e diversas outras estão agonizando, porque tudo aumenta, mas o setor não recebe novos recursos para atender à população mais necessitada. Hoje essas pessoas procuram o SUS porque estão desempregadas e perderam seus planos de saúde. Eu também gostaria de registrar que foi aprovado, no Senado Federal, o Projeto de Lei da Cãmara n 187, de 2017 - fui Relator da matéria na Cãmara dos Deputados, na Comissão de Seguridade Social e Família -, que dispõe sobre a Certificação das Entidades Beneficentes de Assistência Social - CEBAS. O projeto busca a regularização dessas entidades, a fim de que não percam essa certificação e possam reajustá-la através do contrato com o SUS. O gestor local poderá dar às entidades uma declaração para que comprovem sua certificação. O Deputado Mandetta, quando foi Presidente da Comissão de Seguridade Social e Família, abriu espaço para que apresentássemos um relatório em uma Subcomissão. Naquele período, a dívida era de 11 bilhões de reais e, hoje, ultrapassa 20 milhões de reais. V.Exa. sabe do endividamento crescente e da necessidade de chamarmos a atenção do País para esse colapso por que passa a rede filantrópica. Deputado Arnaldo Faria de Sá, Deputado Jorge Solla, todos os demais Deputados que lutam pelas Santas Casas e pelos Hospitais Filantrópicos, esperamos V.Exas. no dia 4 de abril. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil, esse importante veículo de informação em todo o País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Antonio Brito."], ["21/03/2018 16:52:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de saudar hoje todas as entidades de apoio aos portadores de deficiência, as APAEs, as Pestalozzis, enfim, as entidades que compõem toda essa rede nacional de apoio à pessoa com deficiência, em especial as pessoas acometidas pela síndrome de Down. Eu gostaria também de deixar o registro, Sr. Presidente, de que o próximo dia 24 de março é o Dia Mundial de Combate à Tuberculose. Na Cãmara dos Deputados, temos a Frente Parlamentar pela Luta contra a Tuberculose, que é por mim presidida, e foram criadas frentes parlamentares em toda a América Latina, para que possamos juntos lutar contra essa doença que, a cada ano no Brasil, acomete 70 mil pessoas. No ano passado, o Governo lançou o Plano Nacional pelo Fim da Tuberculose, que está sendo acompanhado pela Comissão de Seguridade Social e Família, pelo CONASS - Conselho Nacional de Secretários de Saúde e pelo CONASEMS - Conselho Nacional de Secretarias Municipais de Saúde, para que possamos erradicar esta doença nos próximos 20 ou 30 anos. Esse é o nosso registro. Vamos mobilizar o País no combate à tuberculose! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho aqui registrar que no próximo dia 24 será celebrado o Dia Mundial de Combate à Tuberculose. A tuberculose, apesar de ser comumente relacionada a uma doença do passado, ressurgiu, após décadas de negligência, como uma das três doenças infecciosas mais mortais do mundo, junto com a malária e o HIV/AIDS. A cada dia morrem 5 mil pessoas no planeta com tuberculose, segundo a Organização Mundial da Saúde - OMS. Em razão dos elevados índices de detecção da doença em esfera mundial, no ano de 1993, a OMS declarou a tuberculose uma emergência de saúde global. Como resultado da maior atenção ao problema, desde esta época, o número de casos caiu pela metade. Mas a sua magnitude impõe a continuidade e a intensificação das estratégias para enfrentá-lo. Em 2006, foi lançado o desafio Stop TB e, em 2014, propôs-se a Estratégia pelo Fim da Epidemia Global de Tuberculose, que pretende alcançar 'um mundo livre da tuberculose: zero morte, adoecimento e sofrimento devido à tuberculose' e o ' fim da epidemia global da doença' . Até 2035, a incidência esperada de casos deve atingir o nível dos países que têm baixa carga de transmissão, ou seja, 10 casos novos para 100 mil habitantes ao ano. As mortes deverão cair em 95%. O fim da epidemia foi uma das Metas de Desenvolvimento do Milênio e permanece prioritário entre as novas Metas de Desenvolvimento Sustentável. Como pontos primordiais de intervenção, sobressaem-se a prevenção e o cuidado aos doentes, especialmente na comprovação do tratamento completo, a implementação de políticas e sistemas de proteção social e o estímulo às pesquisas e inovação tecnológica. Em 2015, mais de 10 milhões de pessoas contraíram a doença, que levou perto de 2 milhões. Com o avanço desenfreado da doença, a tuberculose tornou-se a maior causa infecciosa de morte do mundo e grande causa de óbito em doentes de AIDS. O Brasil se inclui entre os 20 países do mundo com maior carga de tuberculose e é responsável por 33% dos casos nas Américas. A pobreza é determinante no aparecimento do agravo. O perfil dos doentes é de população carcerária, de pessoas em situação de rua, indígenas, grande parte dos quais vive em condições de extrema pobreza, usuários de drogas ilícitas e álcool. Assim, não há como se abordar o problema de forma dissociada da rede de proteção social e da concessão de benefícios. No quadro brasileiro, as taxas de abandono de tratamento, que é bastante longo, são inaceitáveis. Faz parte da estratégia de cura implementar a comprovação de ingestão dos medicamentos, o chamado tratamento diretamente observado. O abandono resulta no recrudescimento de formas multidrogarresistentes, o que exige grande e urgente investimento em pesquisas de novos esquemas terapêuticos. primordial, ainda, aperfeiçoar os testes diagnósticos e intensificar a atenção à coinfecção com o vírus da imunodeficiência humana. A eliminação da tuberculose como questão de saúde pública está eminentemente ligada à garantia de direitos humanos. Este panorama evidencia o imprescindível concurso do Parlamento para viabilizar a plena adoção das medidas necessárias, para assegurar o financiamento adequado e acompanhar a implementação das políticas públicas. O debate do tema no Parlamento culminou com a criação da Frente Parlamentar pela Luta contra a Tuberculose, em 8 de maio de 2012. Ela conta hoje com 220 membros, entre Deputados e Senadores. Foi a primeira em todo mundo e tem impulsionado a criação de instãncias semelhantes em diversos países. Em 2014, foi lançada a Frente Parlamentar Global da Tuberculose, em reunião convocada pelo grupo do Reino Unido, quando representantes de todos os continentes firmaram a Declaração de Barcelona. Em 2016, em parceria com a Organização Pan-Americana de Saúde - OPAS e do Grupo Parlamentar Global, a Frente brasileira reuniu representantes e parlamentares da Bolívia, México, Nicarágua, Peru, Uruguai, EUA e Cuba para traçar estratégias conjuntas para eliminar a tuberculose nas Américas. Constatou-se, segundo a OPAS, que em uma década isso pode ser alcançado, caso os governos e parlamentares se empenhem 'em implementar políticas integrais de prevenção e controle da tuberculose, assim como em garantir o financiamento adequado, a proteção social aos pacientes e o acesso seguro aos medicamentos de alta qualidade'. A Frente Parlamentar pela Luta contra a Tuberculose tem trabalhado intensamente. Foram apresentados diversos projetos de lei, realizados inúmeros pronunciamentos em diversas ocasiões no Parlamento e em eventos em diferentes Estados, foram promovidas reuniões regulares para acompanhamento e avaliação. Muito significativa, ainda, foi a instalação de Subcomissão, no ãmbito da Comissão de Seguridade Social e Família, que traçou uma análise bastante abrangente sobre doenças relacionadas à pobreza, que incluem, além da tuberculose, por exemplo, a hanseníase e a esquistossomose. No relatório aprovado por esta Subcomissão, foi enfatizada a preocupação com a tuberculose. Entre os avanços no panorama brasileiro, sobressai o fato de que a tuberculose hoje constitui prioridade de Governo em várias frentes. As políticas ampliadas de atenção básica estão sendo estimuladas e ampliadas como essenciais para acompanhar o tratamento dos doentes e seus contatos. Exemplo disso foi a criação, em 2017, na Comissão de Seguridade Social e Família, do Grupo de Trabalho destinado a acompanhar a execução do Plano Nacional pelo Fim da Tuberculose, como problema de saúde pública, lançado pelo Ministério da Saúde. Plano este que prevê o estabelecimento de três pilares, o primeiro voltado para a atenção ao paciente, o segundo para o componente social e o terceiro para a pesquisa e inovação. Enfim, ressalto, por oportuno, que a Frente também tem atuado fortemente na disseminação do Plano Nacional pelo Fim da Tuberculose com a ampliação dos debates sobre o tema em encontros com o Conselho Nacional de Secretários Estaduais de Saúde - CONASS e o Conselho Nacional de Secretarias Municipais de Saúde - CONASEMS. Nosso desafio, ainda que imenso, está sendo encarado como esforço harmônico e tem mostrado perspectivas animadoras. Isso é o que nos estimula a continuar e ampliar cada vez mais nossa luta. Obrigado."], ["06/03/2018 14:56:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, gostaria de fazer um registro. Ontem houve um importante encontro do PSD, na cidade de Salvador, promovido pelo Senador Otto Roberto Mendonça de Alencar, juntamente com meu pai, Prof. Edvaldo Brito, Vereador e ex-Prefeito da Cidade de Salvador. Reunimos mais de mil pessoas no auditório da União dos Municípios da Bahia, onde houve a presença de diversos Prefeitos, Vereadores, Lideranças de Salvador e de toda a região. Eles foram ao encontro do PSD na capital para discutir um tema importante: o prazo das eleições, que começa a correr a partir do dia 7 de abril, com a desincompatibilização. Realizamos um amplo debate sobre filiações partidárias, sobre a legislação que vigorará nas eleições de 2020, em que os partidos não terão coligações. Portanto, precisarão se arrumar, se organizar com filiações. O PSD e todos seus Líderes estão de parabéns. Estão de parabéns o Senador Otto Alencar e todos os que compõem o PSD na Bahia. O SR. PRESIDENTE - Muito obrigado, Deputado Antonio Brito."], ["27/02/2018 20:20:00", "O SR. ANTONIO BRITO - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um registro. Ontem, na Bahia, tivemos um encontro das Santas Casas e hospitais filantrópicos de todo o Brasil, com a participação de diversas federações, de Minas Gerais, São Paulo, Pernambuco, Bahia, Paraná. Foi deliberado que nos posicionaremos contra o art. 11-B da PEC 287, a reforma da Previdência, que exclui a imunidade e isenção das Santas Casas. Sr. Presidente, recursos para o Pró-Santas Casas, que foram aprovados por esta Casa, até hoje não foram regulamentados pelo Governo Federal, e são fundamentais para o financiamento a longo prazo das dívidas das Santas Casas. E também tratamos do modelo de financiamento. Nos próximos dias 13 e 14, haverá um encontro no Paraná, e, no dia 21 de março, a Frente Parlamentar de Apoio às Santas Casas irá se reunir em Brasília. o registro que faço."], ["07/02/2018 11:12:00", "O SR. ANTONIO BRITO - Sr. Presidente, Srs. Deputados, eu queria dar a minha posição contrária à reforma da Previdência. Vim agora da coletiva que está sendo dada e vi que se mantém no texto o -B do art. 195, retirando as isenções das Santas Casas, hospitais e entidades filantrópicas. Se em tudo o que já se debatia sobre a reforma da Previdência, já tínhamos tomado posição contrária, imaginem com a retirada do -B do art. 195 da Constituição Federal, as isenções das entidades beneficentes. Não é assim que construímos uma nação. Portanto, o meu voto é 'não' à reforma da Previdência. Repudio a inclusão desse artigo nesse texto da reforma. Muito obrigado. O SR. PRESIDENTE - Deputado, vamos divulgar o seu discurso no programa A Voz do Brasil."]]}