{"ANTÔNIO JÁCOME": [["01/08/2016 18:54:00", "O SR. ANT J - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Deputados, povo brasileiro, subo à tribuna desta Cãmara para manifestar a minha mais profunda preocupação com a onda de terror instalada em várias cidades do meu querido Estado do Rio Grande do Norte, sobretudo de Natal, a bela capital que recebe mais de 1 milhão de turistas todos os anos, cidade adorada e estimada por todos que a conhecem. Desde a última sexta-feira, Sr. Presidente, o sindicato do crime, da forma mais ousada e provocativa possível, tem atacado pontos estratégicos, instituições públicas, tem incendiado ônibus, carros de passeio e até sedes de instituições como Corpo de Bombeiros e delegacias. Quero ressaltar que a Polícia Militar, a Secretaria da Segurança Pública e da Defesa Social e o Governador do Estado, Robinson Faria, têm enfrentado com toda altivez essa onda de ataques violentos que já atingiu 21 cidades: Natal, Parnamirim, Macaíba, São José de Mipibu, Caicó, Currais Novos, Caiçara do Norte, Santa Cruz, Mossoró, João Cãmara, Jardim de Piranhas, Açu, Tangará, São Gonçalo do Amarante, Touros, Maxaranguape, São Paulo do Potengi, Goianinha, Florãnia, São José do Campestre e Canguaretama. Mesmo com a Polícia Militar e a Polícia Civil nas ruas, a ousadia, o atrevimento dessa organização é impressionante. O sindicato do crime não respeita a população ordeira e trabalhadora das nossas cidades. Isso fez com que o Governador solicitasse ao Governo Federal, ao Presidente Michel Temer, ao Ministro da Defesa e ao Ministro da Justiça a presença do Exército Brasileiro, da Força Nacional e até de fuzileiros navais. E o Presidente, como disse aqui o Deputado Walter Alves, atendeu prontamente à solicitação do Governador Robinson Faria. E hoje, por ocasião da reunião de Líderes com o Presidente eu, pessoalmente, falei com Presidente Temer, reforçando esse pedido. E ele mais uma vez garantiu a presença, em 24 horas, de 1.200 homens nas ruas de Natal e dessas cidades, garantido o direito ir e vir do cidadão potiguar. Eu gostaria, Sr. Presidente, de aproveitar o tempo restante para solicitar, em caráter extraordinário, recursos para a Polícia. Peço 1 minuto para concluir, Sr. Presidente, dada a importãncia do tema que eu abordo na tarde de hoje na Cãmara Federal. necessário que as Polícias Militar e Civil - o Deputado Delegado Edson Moreira conhece tão bem, tem conhecimento de causa sobre o que eu estou falando - tenham um aumento em seus efetivos; é preciso mais armamentos; é preciso que haja reforma nas carceragens; é preciso que haja uma estruturação maior do sistema penitenciário. Então, deixo aqui a minha preocupação e a confiança em que o Governo do Rio Grande do Norte, agora em parceria com o Governo Federal, não abaixará a cabeça e não se deixará vencer pelo crime. Muito obrigado, Sr. Presidente."], ["11/05/2016 17:36:00", "O SR. ANT J - Sr. Presidente, Deputado Caio Narcio, apenas quero fazer o registro da presença em plenário de Prefeitos de duas cidades serranas do Rio Grande do Norte, na região de Trairi: os Prefeitos de Coronel Ezequiel, Taú, e de Jaçanã, Esdras Farias. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ANT J - Sr. Presidente, nunca foi tão atual a palavra bíblica que diz: 'E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra.' Por uma nova ordem política, pelo fim da corrupção, pelos meus irmãos brasileiros, pelos meus irmãos norte-rio-grandenses, em homenagem à memória do meu pai e da minha saudosa irmã Ozanide, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Antônio Jácome, do PTN do Rio Grande do Norte: voto 'sim'. Acumularam-se 266 votos."], ["29/03/2016 13:18:00", "O SR. ANT J - Sr. Presidente, eu gostaria de registrar a reeleição do Dr. José Vieira para a Presidência da Federação da Agricultura e Pecuária do Rio Grande do Norte. Ele, que fez uma gestão profícua, operosa, e agora consegue a sua reeleição, como candidato único, tem defendido o agronegócio em todas as regiões do Estado. Eu gostaria de desejar uma gestão ainda mais favorável ao Rio Grande do Norte. Eu solicito que este registro seja divulgado nos meios de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sou eu que agradeço, Deputado."], ["15/03/2016 15:56:00", "O SR. ANT J - Sr. Presidente, caro amigo Delegado Edson Moreira, enquanto a República se desintegra em meio a uma avalanche de acusações, a dengue, a zika, a chikungunya continuam matando Brasil afora. Registro visita que fiz ontem à noite à cidade de João Cãmara, região do Mato Grande, no meu Estado, a 80 quilômetros de Natal. Fiquei pasmado com o fato de seis pessoas de uma mesma rua terem ido a óbito devido à dengue. Aproveitei o ensejo da visita para ir ao Hospital Regional. Eram quase 22 horas e já havia uma fila com dezenas de pessoas esperando para serem atendidas e medicadas. Concluo este minuto, com a benevolência de V.Exa., Sr. Presidente, dizendo que nós precisamos, mais do que nunca, cuidar da saúde do povo brasileiro. Obrigado."], ["08/03/2016 16:32:00", "O SR. ANT J - Sr. Presidente, eu quero também me associar aos colegas e parabenizar a mulher brasileira, na pessoa da minha mãe - aos 84 anos, resiste bravamente, depois de ter criado e educado 12 filhos -, da minha esposa e da milha filha. A mulher brasileira é essa mulher valente e guerreira, que compõe mais da metade da população e que, muitas vezes, desenvolve jornada tripla. Sou do Estado do Rio Grande do Norte, onde a mulher é pioneira. Lá, tivemos o primeiro voto feminino do Brasil e a primeira Prefeita da América Latina. Portanto, é um Estado que está na vanguarda da luta e da conquista das mulheres. Parabéns às mulheres brasileiras! Obrigado, Sr. Presidente."], ["24/02/2016 18:06:00", "O SR. ANT J - Sr. Presidente, Sras. e Srs. Deputados, eu quero comunicar a minha nova filiação partidária ao Partido Trabalhista Nacional - PTN e agradecer ao PMN - Partido da Mobilização Nacional, partido do qual eu participei durante quase 15 anos. Quero agradecer à Dra. Telma Ribeiro a convivência pacífica e leal que tivemos durante todo esse tempo. Agora, estou integrando a bancada do Partido Trabalhista Nacional para continuar o nosso trabalho, o nosso compromisso com as bandeiras dos movimentos sociais, enfim, com todos os compromissos que nos trouxeram a esta Casa. Era só isso, Sr. Presidente."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. ANT J - Sem investigação, não há punição de culpados. Contra a impunidade e a corrupção, pela aceitação da denúncia, meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Antônio Jácome: voto 'não'. Total: 164 votos 'não'."], ["18/10/2017 16:16:00", "O SR. ANT J - Sr. Presidente, quero manifestar a nossa mais profunda preocupação com a situação do mercado imobiliário, sobretudo no que se refere ao Programa Minha Casa, Minha Vida. O desaquecimento do setor e a falta de recursos não apenas comprometem o programa, mas também causam o desemprego de milhões de pessoas em todo o Brasil e frustram o sonho de quem se preparou e precisa muito adquirir a casa própria. No Rio Grande do Norte, milhares de trabalhadores da construção civil, pedreiros, serventes, estão desempregados e sem uma resposta da Caixa Econômica Federal. Na próxima semana, o Conselho Curador vai se reunir, e nós esperamos - devemos até pressionar - que o Banco Central autorize o repasse de 10 bilhões de reais para o mercado de capitais, para que o setor não fique tão desaquecido e o programa volte a funcionar, para garantir a construção de moradias e o emprego dessas pessoas ao longo do tempo. Muito obrigado, Sr. Presidente."], ["18/10/2017 09:00:00", "Ata da 308 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de outubro de 2017. 09h21, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Médico; prestou as devidas homenagens; e convidou para compor a Mesa o Sr. Mandetta, Deputado Federal; e os Srs. Doutores Jairo Martinez Zapatta, Presidente do Conselho Regional de Medicina - DF; Gutemberg Fialho, Presidente do Sindicato dos Médicos de Brasília; Waldir Cardoso, Presidente da Federação Médica Brasileira; e João Maurício Barretto, Presidente da Sociedade Brasileira de Ortopedia e Traumatologia. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mandetta e convidou para compor a Mesa os Drs. Jorge Darzi, Presidente da Federação Nacional dos Médicos; Maria José Maldonado, Presidente da Associação Médica de Mato Grosso do Sul; e Mauro Luiz de Britto Ribeiro, 1 Vice-Presidente do Conselho Federal de Medicina. O Sr. Presidente concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu pronunciamento homenageou com a entrega de certificados os Srs. Antonio Carlos de Souza, Doutor em Ciências Médicas pela Universidade de São Paulo, Membro Titular da Sociedade Brasileira de Angiologia e Cirurgia Vascular e Professor da Universidade Católica de Brasília; Parizza Ramos Sampaio, Mestre em Gerontologia pela Universidade Católica de Brasília, Médica Ginecologista e Obstetra, Especialista em Oncologia Ginecológica e Professora da Universidade Católica de Brasília; Andersen Charles Daros, Médico Patologista, Especialista em Bioética pela Universidade de Brasília e Coordenador do curso de Medicina das Faculdades Integradas da União Educacional do Planalto Central; e Nivaldo Pereira Alves, Médico Pediatra, Doutor em Patologia Molecular pela Universidade de Brasília, Perito Médico Legista da Polícia Civil do Distrito Federal e Professor do Centro Universitário de Brasília. O Sr. Presidente concedeu a palavra aos Srs. Hiran Gonçalves, pelo PP; Jandira Feghali, pelo PCdoB; Antônio Jácome, pelo Podemos; Jorge Solla, pelo PT; Marcos Montes, Líder do PSD; Professor Victório Galli, Líder do PSC; e aos Srs. Waldir Cardoso, Jorge Darzi e João Maurício Barretto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Dr. Jorge Silva e concedeu a palavra ao Sr. Mário Heringer, pelo PDT. Reassumiu a Presidência o Sr. Mandetta e concedeu a palavra aos Srs. Alexandre Serfiotis, pelo PMDB; Dr. Jorge Silva, pelo PHS; Onyx Lorenzoni, pelo Democratas; e Mauro Luiz de Britto Ribeiro, componente da Mesa. Usaram da palavra pela ordem a Sra. Josi Nunes, Raquel Muniz, Marcus Pestana, Raimundo Gomes de Matos, Mariana Carvalho, Mauro Pereira, Geraldo Resende e Weliton Prado. Usou ainda da palavra o Sr. Dr. Lincoln Lopes Ferreira, Presidente eleito da Associação Médica Brasileira. Após pronunciar seu discurso, como autor do requerimento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Carlos Manato Presidente Esperidião Amin Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/10/2017 20:38:00", "O SR. ANT J - Sr. Presidente, em primeiro lugar, quero registrar a presença neste plenário do Deputado Estadual pelo Rio Grande do Norte Jacó Jácome. Em segundo lugar, quero parabenizar a cidade de Serrinha, no agreste potiguar, no nosso querido Estado do Rio Grande do Norte, que completa 54 anos de emancipação política. O Prefeito Deda Terto tem promovido uma semana de festividades com várias celebrações. Estive lá ontem e vi nas ruas uma multidão comemorando mais 1 ano de antecipação. Por fim, Sr. Presidente, quero dizer que nosso mandato vai promover, durante todo este mês do Outubro Rosa, uma programação especial para conscientizar a população sobre o cãncer de mama. Os números são estarrecedores. Mais de 50 mil mulheres são diagnosticadas todos os anos com cãncer de mama no País e mais de 12 mil brasileiras perdem a vida anualmente vitimadas pelo cãncer de mama. Como Presidente da Frente Parlamentar de Combate ao Cãncer nesta Casa, estamos nos articulando com as associações de mulheres mastectomizadas e também com outras instituições voltadas para a realização do Outubro Rosa. Sr. Presidente, registro nossa preocupação quando o Ministério da Saúde mostra a subocupação de muitos mamógrafos no Brasil. Temos ainda uma demanda reprimida. Muitas mulheres vão ao posto de saúde, às unidades básicas de saúde, mas não conseguem agendar sua mamografia. Precisamos corrigir essa distorção. Muito obrigado."], ["27/09/2017 16:34:00", "O SR. ANT J - Sr. Presidente, eu quero registrar que hoje é o Dia Nacional da Doação de e Tecidos, um dia de conscientização. Ainda há muita recusa, por parte das famílias, à doação de órgãos, e as filas de transplantes estão cada vez maiores. Para se ter ideia, a fila de transplante de rim está com mais de 26 mil pessoas, e a fila para receber uma córnea, com mais de 11 mil. Então, eu gostaria que a sociedade brasileira como um todo pudesse se sensibilizar, e que cada um de nós pudesse se colocar no lugar de alguém que está nas filas de espera para transplante. Estou anunciando também o projeto a que estamos dando entrada, para tornar o brasileiro doador desde o seu nascimento. Era esse o registro, Sr. Presidente."], ["20/09/2017 13:16:00", "O SR. ANT J - Sr. Presidente, eu quero só registrar que, a convite do Governador Robinson Faria, a bancada do Rio Grande do Norte esteve em audiência com o Ministro Helder Barbalho, da Integração Nacional, demonstrando a preocupação do Estado com o abastecimento de água de várias cidades, que estão em colapso, já que a nossa barragem maior, a Armando Ribeiro, está com apenas 15% do seu volume. O Governo do Estado pediu ao Ministério recursos emergenciais da ordem de 80 milhões de reais e recebeu um reforço da bancada federal. Nós esperamos contar com a sensibilidade do Ministério e do Governo para atender, em caráter emergencial, diversas cidades da região central, do Vale do Açu e da Região do Seridó. Peço que o meu pronunciamento seja publicado no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["12/09/2017 16:22:00", "O SR. ANT J - Sr. Presidente, neste 1 minuto, eu queria fazer alusão ao Setembro Amarelo, o mês de conscientização, de prevenção e de alerta à questão do suicídio. Nós perdemos 12 mil brasileiros todos os anos por cometimento de suicídio. E os números são alarmantes no mundo inteiro: 800 mil pessoas por ano, uma a cada 40 segundos. muito importante que a sociedade civil organizada, as entidades representativas de classe, os movimentos sociais se preocupem com isso e façam parte dessa conscientização, porque muitas vezes um ombro amigo é importante. As estatísticas dizem que, de cada dez suicídios, nove poderiam ser evitados. Claro que existem questões orgãnicas ou de doenças que precisam ser tratadas, mas é importante que possamos ajudar o próximo, às vezes até com um aperto de mão, um sorriso ou um ombro amigo. Então, o Setembro Amarelo é um tema que precisa ser abordado, principalmente nesta Casa. Obrigada por ter me cedido o espaço, Deputada Jô Moraes."], ["23/08/2017 16:16:00", "O SR. ANT J - Sr. Presidente, participei hoje de uma importante audiência pública na Comissão de Desenvolvimento Regional do Senado Federal sobre a transposição das águas do Rio São Francisco. Sabemos que o Rio Grande do Norte é o único Estado da região que ainda não recebeu a tão sonhada água do Rio São Francisco. Aproveitamos a presença do Ministro da Integração para cobrar mais agilidade na retomada das obras. Essa obra é redentora para a questão hídrica do nosso Estado, que vem sofrendo, há vários anos consecutivos, com uma estiagem prolongada. O abastecimento de água vem sendo feito através de carros-pipa. Nós vamos continuar antenados e atentos à retomada dessas obras, porque nós as consideramos de vital importãncia para o Estado do Rio Grande do Norte. Peço a divulgação deste meu pronunciamento no programa A Voz do Brasil, Sr. Presidente O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/08/2017 15:44:00", "O SR. ANT J - Sr. Presidente, eu quero celebrar e comemorar a aprovação hoje do parecer da Comissão Especial da PEC 22, de 2011, que institui o piso de dois salários mínimos para os agentes comunitários de saúde e agentes de endemias. Agora esse projeto virá para o plenário. Teremos que aprová-lo em dois turnos e depois seguirá para o Senado Federal. Essa é uma grande vitória dessa categoria que presta um serviço tão grande à saúde pública do Brasil. Parabéns aos agentes comunitários de saúde e aos agentes de combate às endemias."], ["02/08/2017 14:36:00", "O SR. ANT J - Sou contra o balcão de negócios. Podemos sonhar e lutar por um Brasil sem corrupção. Voto 'sim' à investigação e 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Antônio Jácome: voto 'não'. Total: 160 votos 'não'."], ["07/06/2017 16:10:00", "O SR. ANT J - Sr. Presidente, quero apenas corroborar com o pronunciamento do Deputado Takayama. uma literatura inapropriada, perniciosa e injustificável. Quero aproveitar o espaço também para registrar a presença no nosso plenário do Prefeito Thiago Meira, de Carnaubais, no nosso Rio Grande do Norte, e do ex-Prefeito Brenno Queiroga. Obrigado, Sr. Presidente."], ["31/05/2017 16:38:00", "O SR. ANT J - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu quero agradecer ao Líder do Podemos, o Deputado Alexandre Baldy, pela cessão do tempo. Em seguida, registro que o Vereador do Município de Natal Cícero Martins nos brinda com sua presença no plenário desta Casa na tarde de hoje. Sr. Presidente, Sras. e Srs. Deputados, hoje, 31 de maio, a Organização Mundial de Saúde promove, como em todos os anos, a campanha contra o tabagismo. O tema este ano é Tabaco: uma ameaça ao desenvolvimento . E, em nome da Frente Parlamentar Mista de Combate ao Cãncer, que tenho a honra de presidir, gostaríamos de tecer algumas considerações sobre a campanha. Primeiro, quero destacar que a cadeia de produção e consumo do tabaco, desde o cultivo do fumo até o descarte do cigarro, redunda em graves prejuízos para a saúde humana, para o meio ambiente e para a economia. Para as pessoas, o tabagismo provoca sérias doenças, como cãncer, doenças cardíacas, acidente vascular cerebral, complicações na gravidez, trombose vascular, úlcera do aparelho digestivo e impotência sexual no homem. Conforme a OMS, todos os anos, no mundo, o tabagismo mata mais de 7 milhões de pessoas. Vou repetir, Sr. Presidente. Por ano, no mundo, mais de 7 milhões de pessoas vão a óbito vitimadas pelo uso do tabaco. E o pior: desses 7 milhões de pessoas, 10% são vítimas do fumo passivo. Pessoas que não fumam e convivem com fumantes são igualmente prejudicadas. Elas têm cãncer e todas essas doenças que já citamos. Quase 700 mil pessoas vão a óbito anualmente. O cenário é sombrio, pois, caso nada seja feito, o tabagismo matará, anualmente, mais de 8 milhões de pessoas a partir de 2030. Ressalte-se que o cãncer corresponde à maior causa de morte em consequência do consumo de cigarro. Os fumantes ativos têm dez vezes mais propensão ao cãncer, e os fumantes passivos correm 30% mais risco de desenvolver cãncer de pulmão, sem falar nas doenças cardíacas, na asma e na redução da capacidade respiratória. O cigarro, Sr. Presidente, Sras. e Srs. Deputados, não só prejudica os fumantes, mas também os fumicultores. Há denúncias de trabalho infantil e trabalho penoso nas lavouras de tabaco. Ademais, trabalhadores sofrem comumente com a intoxicação por nicotina e por agrotóxicos durante a colheita. O meio ambiente é também alvo do tabaco. Nos países em desenvolvimento, onde se concentram as áreas florestadas, é alarmante o desmatamento causado pela indústria de tabaco. Vejam este dado, por exemplo: a cada 300 cigarros produzidos, uma árvore inteira é queimada, para alimentar fornos e estufas de secagem das folhas de fumo. Outro problema é que o cultivo de tabaco exige o uso de grandes quantidades de agrotóxicos, que contaminam o solo e o ar. Na economia, o tabagismo tem igualmente um impacto desastroso. Em 2011, gastaram-se 23 bilhões de reais com o tratamento de doenças relacionadas ao tabagismo. Contudo, a arrecadação com impostos sobre a venda de cigarros somou tão somente 6 bilhões de reais. Ressalve-se que o custo do tabagismo ainda está subestimado, pois o cálculo não leva em consideração gastos indiretos, como o dispêndio gerado por absenteísmo e a perda de produtividade. Em 2017, espera-se a divulgação de novo estudo com dados atualizados sobre o impacto econômico do tabagismo no Brasil. Para conter todos esses problemas para a saúde humana, para o meio ambiente e para a economia, a campanha do Dia Mundial sem Tabaco neste ano visa aos seguintes objetivos: primeiro, dar visibilidade ao tabagismo como entrave para o desenvolvimento sustentável; segundo, incentivar o controle do tabagismo no contexto da Agenda 2030 para o Desenvolvimento Sustentável, que inclui programas, ações e diretrizes das Nações Unidas e de seus Estados-membros com vistas ao desenvolvimento sustentável; terceiro, combater a interferência política da indústria do tabaco nas campanhas contra o tabagismo; quarto, incentivar a participação social nas ações de controle do tabagismo; e quinto, demonstrar como os indivíduos podem contribuir para fazer um mundo sustentável, livre de tabaco, comprometendo-se a nunca usar os produtos de tabaco, ou abandonar o tabagismo. Entre os objetivos específicos do Brasil, pretende-se incentivar que os coordenadores estaduais e a sociedade civil organizada pressionem gestores estaduais na defesa do aumento do ICMS sobre a venda de cigarro. Almeja-se que parcela da arrecadação tributária financie o controle do tabaco e o tratamento do cãncer. Além disso, a campanha tem por objetivo fortalecer a parceria com a Agência Nacional de Vigilãncia Sanitária - ANVISA, apoiando o lançamento de novas imagens de advertência nos produtos com tabaco. Portanto, Sr. Presidente, em atenção à campanha do Dia Mundial sem Tabaco deste ano, precisamos mobilizar-nos, para disciplinar o cultivo e a venda do tabaco no Brasil, por meio de uma legislação mais rigorosa e com campanhas educativas capazes de expor, de maneira clara, aos cidadãos todos os malefícios causados pelo consumo e produção do fumo para as pessoas, para o meio ambiente e para a economia. Dia 31 de maio, Dia Mundial sem Tabaco. Obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Agradeço ao Deputado Antônio Jácome."], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 10:32:00", "O SR. ANT J - Sr. Presidente desta sessão solene; caros Deputados e caras Deputadas aqui presentes; Sr. Alessandro Garcia, nosso amigo, Diretor-Presidente dos Escoteiros do Brasil; meu conterrãneo Ivan Alves do Nascimento, 1 Vice-Presidente dos Escoteiros do Brasil; Sra. Ilka Denise Rosseto, 2 Vice-Presidente dos Escoteiros do Brasil; Sr. Sérgio Marangoni, representante do Conselho de Administração Nacional dos Escoteiros do Brasil; Sra. Carmen Barreira, Diretora de Métodos Educativos dos Escoteiros do Brasil; meus caros companheiros escoteiros e escoteiras de todo o Brasil, aqui muito bem representados por pessoas de vários Estados da nossa Federação; senhoras e senhores que nos acompanham de suas casas, escoteiros dos mais diferentes rincões deste País, quero saudá-los nesta manhã e agradecer à Mesa Diretora desta Casa a aprovação do nosso requerimento para a realização desta sessão solene com a qual este Parlamento se associa às comemorações realizadas no País inteiro em homenagem ao Dia do Escoteiro. Quero registrar que o Brasil nunca precisou tanto da presença, do espírito, do método e da influência do escotismo, uma vez que nossas crianças, nossos adolescentes e nossos jovens estão sendo agredidos diariamente por alguns tipos de culturas que os levam à destruição e, por que não dizer, à morte. Basta citar o jogo Baleia Azul, uma realidade nefasta, extremamente nociva, mas tão presente e tão atual. Muitos jovens, em todo o País, induzidos e influenciados por esse jogo, terminaram tirando a própria vida, como se num pacto de morte eles tivessem que cometer esse ato. Com essa informação e com essa argumentação, eu gostaria de falar um pouco da história do movimento escoteiro no mundo, que começa de forma bela, porque foi guiado pelo propósito de legar às novas gerações meios e instrumentos para se tornarem cidadãos mais capacitados no enfrentamento das dificuldades do cotidiano. O fundador do movimento, o ex-general inglês Robert Baden-Powell, pretendia, num primeiro momento, tão somente transmitir técnicas e estratégias que lhes foram úteis nas guerras de que participou. Tudo começou, então, com o lançamento do livro Ajudas à Exploração Militar, em 1894, que continha informações sobre como seguir pistas, fazer exploração e outros conteúdos referentes à vida militar. Essa publicação poderia ter se perdido entre tantas outras editadas à época, não fosse o enorme carisma adquirido por Baden-Powell ao vencer uma duríssima batalha travada em Mafeking, na . Alçado à condição de herói, Baden-Powell despertou nos jovens grande interesse em aprender e aplicar as técnicas citadas no seu livro, que já era adotado por diversas escolas britãnicas. O general deu-se conta, então, do potencial desse crescente interesse para a educação e formação dos jovens em virtudes que extrapolavam o mero treinamento em estratégias militares. No dia 1 de agosto de 1907, Baden-Powell decidiu testar suas ideias e promoveu o primeiro acampamento escoteiro do mundo, com 20 rapazes levados para uma ilha localizada no Canal da Mancha. O acampamento foi um sucesso. Nascia, assim, o maior movimento educacional de jovens do planeta. A Organização Mundial do Movimento Escoteiro - OMME é uma associação independente, apolítica e não governamental composta de 164 organizações nacionais, espalhadas por 223 países e territórios em todo o mundo. Ela reúne mais de 40 milhões de membros, dos quais cerca de 7 milhões são adultos voluntários que apoiam as atividades locais. No Brasil, o movimento chegou em 17 de abril de 1910, trazido pelo navio encouraçado Minas Gerais, que tinha a bordo um grupo de oficiais com uniformes e acessórios escoteiros. Esses oficiais, entusiasmados com o sucesso do movimento na Inglaterra, organizaram a primeira associação escoteira do Brasil, no Rio de Janeiro. Hoje, o Brasil reúne mais de 92 mil escoteiros, que compõem 1.400 grupos escoteiros, em 648 cidades. Entre esses escoteiros estão cerca de 23 mil adultos, que trabalham voluntariamente para o movimento, que cresceu, admiravelmente, na última década, cerca de 35% e hoje está presente em todos os Estados brasileiros. Senhoras e senhores, caros Parlamentares, companheiros escoteiros, o termo 'escoteiro' deriva da palavra inglesa scout, que significa batedor ou explorador, em referência ao responsável por abrir e reconhecer um caminho por onde outros de sua expedição ou grupo passariam. Que nós possamos fazer valer o significado da palavra 'escoteiro' e abrir caminho, o bom caminho, para esta geração que está chegando e que precisa tanto de referência. Ao longo dos anos de existência do movimento escoteiro, essa palavra foi ganhando conotações que hoje caracterizam com muita fidelidade o espírito do escotismo, no Brasil e no mundo. Os caminhos hoje abertos pelos escoteiros não são tão somente as trilhas físicas, materiais, mas as sendas do bem, da lealdade, da honra, da amizade, da cortesia, do respeito, da responsabilidade, da disciplina, da ética e da autoconfiança, virtudes e valores que, mais do que nunca, são necessários para que os nossos contemporãneos reencontrem o caminho da harmonia, da paz e da justiça social. No escotismo, os jovens aprendem o que realmente significa cidadania e democracia. Isso certamente ajuda no desenvolvimento da consciência política. O escotismo ajuda a encontrar as necessidades reais da sociedade. uma alegria enorme, portanto, neste ano comemorar o centenário do escotismo potiguar, lá no meu querido Rio Grande do Norte. Aqui volto os olhos para a minha infãncia e me vejo, menino, aluno da Escola Estadual Padre Miguelinho, uma escola centenária, encravada no Bairro do Alecrim, na minha cidade, Natal. Ali, eu observava, sempre bem uniformizados, os Escoteiros do Alecrim, como eram chamados popularmente, sediados naquela escola. E era grande a minha vontade de me tornar escoteiro, mas eu tinha dificuldade para o deslocamento para aquele bairro. E, por ser bastante cobrado nos estudos, não tive essa oportunidade. Entretanto, como homem público, sempre trabalhei para que o escotismo pudesse alcançar o maior número de jovens possível. E afirmo com toda a convicção que, já estando no oitavo mandato parlamentar, cada vez mais eu me entusiasmo e me sinto comprometido com a causa do escotismo. Enquanto Deputado Estadual, eu fui autor da lei que criou o Projeto Escotismo nas Escolas, um projeto pioneiro em todo o País e que fez com que o Rio Grande do Norte desse um salto de 1.300 para 8 mil escoteiros, transformando-se em referência nacional. O escotismo nas escolas promove a compreensão de como os princípios formadores propostos pelo movimento escoteiro se aproximam e se integram aos princípios educativos contemplados na educação básica enquanto perspectiva de assegurar o processo de ensino-aprendizagem por meio de práticas educativas colaborativas, contribuindo para que os jovens sejam mais críticos e participativos, com uma consciência ecológica mais ampla e mais ativa, colaborando com a promoção da sustentabilidade de sua comunidade, participando de mutirões de limpeza nas escolas e de conselhos escolares e ocupando as escolas nos finais de semana, não para depredar, não para pichar, mas para praticar atividades educacionais. Como Coordenador da Frente Parlamentar em Defesa do Escotismo do Brasil, quero aqui agradecer o apoio que eu tive de mais de 300 Parlamentares para a criação dessa Frente. Hoje ela está formalizada, criada regimentalmente, e oportunamente faremos o seu lançamento e informaremos uma agenda de atividades. Aproveito a oportunidade para saudar os milhões de escoteiros do mundo inteiro, verdadeiro exército do bem, sempre alertas, sempre dispostos a combater o bom combate na construção de uma sociedade melhor. Por fim, gostaria de citar um trecho da última carta de Baden-Powell aos escoteiros: Contudo, a melhor maneira de obter felicidade é proporcionar felicidade a outras pessoas. Tentem deixar este mundo um pouco melhor do que o encontraram, e, quando chegar a vez de morrerem, possam morrer felizes com o sentimento de que, pelo menos, não desperdiçaram o tempo, mas sim fizeram o melhor que puderam. Viva o escotismo! Sempre alerta, meus companheiros! Obrigado."], ["20/04/2017 10:18:00", "O SR. ANT J - Sr. Presidente, eu queria fazer um apelo aos nobres colegas. Uma Sessão Solene está marcada para as 10 horas de hoje, em homenagem ao Dia do Escoteiro. Vários dirigentes escoteiros, vindos do Amazonas e de vários outros Estados, têm voo de volta marcado. Eu espero que esta Casa não seja indelicada a ponto de fazer com que eles percam o voo. Pediria aos colegas que abrissem mão destas falas, até porque há sessão à tarde, há sessão a semana toda, e foi reservado um momento para a homenagem. Pediria que fosse cumprido o horário. Agradeço a compreensão. O SR. MOSES RODRIGUES - Eu abro mão, Sr. Presidente."], ["19/04/2017 12:32:00", "O SR. ANT J - Sr. Presidente, quero informar que amanhã teremos aqui uma sessão solene em homenagem ao Dia do Escoteiro. Queria convidar todos os Parlamentares da Casa para comparecer a essa sessão. O escotismo faz um trabalho muito bonito em defesa dos valores cívicos e cristãos. Vamos ter a presença da Direção Nacional dos Escoteiros do Brasil. A partir da sexta-feira, eles farão um congresso nacional em Goiãnia. Era esse o registro, Sr. Presidente. Muito obrigado."], ["21/03/2017 19:12:00", "O SR. ANT J - Sr. Presidente, hoje é o Dia Internacional da Síndrome de Down, criado em 2006. Eu gostaria apenas que a Mesa considerasse como lido este meu discurso sobre o tema. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, demais membros da Mesa Diretora, Sras. e Srs. Deputados, o Dia Internacional da Síndrome de Down foi criado em 2006 pela Down Syndrome International, que escolheu o dia 21 de março para fazer menção à singularidade da triplicação do cromossomo 21, o qual é responsável por essa ocorrência genética. A importãncia da celebração mundial dessa data está ligada à intensificação das ações em favor da inclusão de toda e qualquer pessoa na sociedade, além da garantia de que cada vez mais aqueles com algum tipo de deficiência tenham acesso a educação, cultura, lazer e uma vaga no mercado de trabalho. A resolução para designar o 21 de março como Dia Internacional da Síndrome de Down foi aprovada por consenso pela Assembleia Geral da Organização das Nações Unidas em dezembro de 2011. importante ressaltar que a proposta foi apresentada e promovida pelo Brasil, agregando como copatrocinadores outros 78 Estados-membros da ONU. Neste ano de 2017, de acordo com a Federação Brasileira das Associações de Síndrome de Down, a campanha para comemorar a data é intitulada Minha Voz, Minha Comunidade. A escolha do tema tem como ponto principal unificar as ações que devem acontecer globalmente. Além disso, a Federação também assinala outros três objetivos da mobilização deste ano: -360 1. Avaliação das principais iniciativas voltadas para as pessoas com síndrome de Down, com o intuito de verificar se hoje realmente é assegurada a inclusão efetiva dessas pessoas; 2. Análise de como os defensores dessa causa podem se envolver efetivamente nesse processo, realizando desde campanhas na mídia até a defesa da política direta; 3. Capacitação das pessoas com Down na defesa de si próprias e a definição de ferramentas facilitadoras. Sr. Presidente, dentro do contexto de inclusão, gostaria de destacar importantes ações, tais como as do Movimento Down, o qual reúne conteúdos e iniciativas para colaborar com o desenvolvimento das potencialidades e a inclusão de indivíduos com síndrome de Down e deficiência intelectual em todos os espaços da sociedade. O movimento agrega experiências positivas quando da inclusão em instituições de ensino regular e privado, bem como no mercado de trabalho dos portadores da síndrome, havendo assim maior estímulo, independência e capacidade desses indivíduos para realizar seus desejos. Vale lembrar que o artigo 27 da convenção da ONU sobre os direitos das pessoas com deficiência estabelece que todos têm direito a oportunidades iguais de trabalho. Muitos países, assim como o Brasil, contam com uma legislação trabalhista que favorece a inclusão dessas pessoas no mercado, seja por meio de cotas, seja por meio de subsídios para as empresas contratantes. Para ajudar os pais, mães e responsáveis de crianças e jovens portadores da síndrome a garantir uma vaga na rede regular de ensino, a instituição realiza a campanha Escola para Todos, voltada para a inclusão escolar de toda criança com deficiência, independentemente de sua condição. Em parceria com a Comissão de Defesa dos Direitos da Pessoa com Deficiência da OAB no Estado do Rio de Janeiro, o Instituto Alana, o Coletivo de Advogados do Rio de Janeiro - CDA-RJ e a Secretaria Especial de Direitos Humanos da Presidência da República - SDH, além de contar com o patrocínio da PETROBRAS, o movimento lançou a cartilha Educação Inclusiva: o que os pais precisam saber? Nessa cartilha há informações sobre os direitos da criança com deficiência à educação inclusiva, o que é escola inclusiva e o que fazer caso a escola se recuse a aceitar a matrícula de um aluno por causa de sua deficiência. Diante de tantas iniciativas louváveis, Sr. Presidente, eu acredito que esta Casa deva ficar de prontidão para defender e assegurar leis inclusivas em favor das pessoas com deficiência e ampliar cada vez mais o acesso igualitário dos brasileiros à educação, à cultura, ao lazer e ao emprego formal. Era o que tinha a dizer."], ["06/03/2017 10:00:00", "Ata da 19 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2017. 11h01, o Sr. Roberto de Lucena, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Igreja O Brasil para Cristo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reverendos Luiz Fernandes Bergamin e Orlando Silva, Presidentes Nacional e de Honra da Igreja O Brasil Para Cristo; Pastor Josimar Francisco da Silva, Presidente do Conselho de Pastores Evangélicos do Distrito Federal - COPEV-DF; e Missionária Ruth Brunelli de Oliveira, Presidente e Fundadora da Igreja Tabernáculo Evangélico de Jesus - ITEJ, Casa da Bênção. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda Sinfônica da Polícia Militar do Distrito Federal, regida pelo Subtenente Roberto Cardoso. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Ronaldo Fonseca, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Reassumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Ronaldo Fonseca, pelo PROS; e aos Srs. componentes da Mesa, Josimar Francisco da Silva, Ruth Brunelli de Oliveira e Luiz Fernandes Bergamin. O Sr. Presidente entregou, ao Sr. Luiz Fernandes Bergamin, uma placa em homenagem à Igreja O Brasil Para Cristo, pelos seus sessenta e um anos realizando relevantes trabalhos na missão evangelizadora, na promoção da justiça social e na defesa da família brasileira. Usou da palavra pela ordem o Sr. Antônio Jácome. Após a apresentação da cantora Leila Francieli, interpretando as músicas 'Em todo o tempo Deus é bom' e 'Grandioso és Tu', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h48, encerrou a sessão. Tadeu Alencar Presidente Heráclito Fortes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/06/2018 16:00:00", "O SR. ANT J - Sr. Presidente, quero registrar a presença de quatro valorosos Vereadores da cidade de São Gonçalo do Amarante, Estado do Rio Grande do Norte - Vereador Pastor Edmilson Gomes, Vereador Thiago Soares, Vereador Gerson, de Guanduba e o Vereador Chanxe Dantas - e do Deputado Estadual Jacó Jácome, da Assembleia Legislativa do Rio Grande do Norte. Era esse o registro, Sr. Presidente."], ["12/06/2018 09:00:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de junho de 2018. 10h02, o Sr. Antônio Jácome, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Cem Anos da Igreja Evangélica Assembleia de Deus no Estado do Rio Grande do Norte; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastor Martim Alves da Silva, Presidente da Assembleia de Deus no Rio Grande do Norte; Edmar Rosa Gomes, Primeiro Vice-Presidente da Assembleia de Deus do Rio Grande do Norte; Jacó Jácome, Deputado Estadual do Rio Grande do Norte; e Ozéias de Paula, cantor. Após convidar todos a ouvir o Hino Nacional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Martim Alves da Silva, Jacó Jácome e Edmar Rosa Gomes, componentes da Mesa. Após a exibição do vídeo institucional, o Sr. Presidente, na qualidade de autor do requerimento, proferiu discurso de sua autoria. O Sr. Presidente convidou todos a assistir à apresentação do Cantor Ozéias de Paula, interpretando as canções 'O amor é tudo', 'Mais que Vencedor' e 'Cem Ovelhas'. Usaram da palavra pela ordem os Srs. Hiran Gonçalves e Pastor Eurico. Usaram ainda da palavra os Srs. Pastor Samuel Renovato, Diretor da Nordeste Evangélica; e Pastor Adriano Mendes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Vitor Valim Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2018 12:56:00", "O SR. ANT J - Presidente Manato, quero registrar a presença, em Brasília, de centenas de Vereadores de todo o Brasil em um importante encontro de Vereadores, que culminou com uma grande marcha. Registro ainda a presença dos Vereadores Odair, Dirceu, Dué e George, do Estado do Rio Grande do Norte, neste plenário. Muito obrigado, Presidente."]]}