{"ANTÔNIO CLÁUDIO MARIZ DE OLIVEIRA": [["02/08/2017 09:30:00", "O SR. ANT CL MARIZ DE OLIVEIRA - Sr. Presidente da Cãmara dos Deputados, Srs. membros da Mesa, Sras. e Srs. Deputados, mais uma vez, eu me apresento, em nome do Presidente Michel Temer, para discutir, analisar e concluir a respeito de uma denúncia que foi contra si apresentada. Quero, nesta oportunidade - e escolhi esta oportunidade -, demonstrar o rol de equívocos que foram cometidos, alguns de forma proposital, alguns outros frutos de má interpretação da lei e dos fatos, mas, de qualquer maneira, equívocos. Esse rol de equívocos está colocando o País em dificuldade numa hora em que o Brasil está avançado; numa hora em que, como já disse o Ilmo. e Exmo. Relator deste caso, Deputado Paulo Abi-Ackel, os juros caem, o dólar cai, o desemprego cai, a indústria retoma um ritmo desejável. Nesta hora se põem em risco essas conquistas obtidas em 1 ano de Governo do Presidente Michel Temer e dos seus Ministros e assessores. Será que isso é patriótico? Será que se está fazendo isso em nome da justiça? Mas que justiça? Que justiça se pode fazer em face de uma denúncia capenga, chocha, fruto de elaboração mental, fruto de ficção? De uma denúncia que só denota vontade de acusar por acusar, que só denota, na verdade, uma ãnsia de ver o País em dificuldades em nome de se alcançar o justo ou de se alcançar e se desejar a aplicação de Lei Penal? O primeiro equívoco que anoto e sobre o qual eu gostaria que V.Exas. refletissem é que se coloca, por meio dessa denúncia, no banco dos réus o Presidente da República, enquanto se coloca, por meio dessa mesma denúncia, no altar da santidade um criminoso confesso, um criminoso delator. O que é isso? Em nome de que princípios e de que valores isso vem ocorrendo neste País? O Presidente da República, um homem de caráter absolutamente à prova de qualquer crítica, um homem de passado político público e privado absolutamente imaculados é colocado no banco dos réus pela vontade de uma meia dúzia de paladinos da verdade, da pureza, da ética; homens que se arvoraram em messias; homens em relação aos quais só se devem reverências, só se deve absoluta obediência porque quem pensa como eles é puro, quem pensa como eles é santo, quem pensa como eles estará sempre no altar, longe, distante do banco dos réus! Quem pensa contra eles é adepto da corrupção; quem pensa contra não tem padrões morais nem éticos. Esta mesma equipe, este mesmo grupo que se tornou o grupo salvador da Pátria coloca sob suspeição a classe política, coloca sob suspeição a advocacia - advogados, para eles, são chicaneiros -, coloca sob suspeição os médicos, que, para eles, são uns charlatões. Aqueles que não concordam com eles, sejam de que segmentos sociais e profissionais forem, estão execrados e merecem execração pública. Esses homens é que são os donos de uma verdade que se quer impor à Nação, uma verdade absolutamente falsa, uma verdade construída a seu bel prazer! Nós temos outro equívoco. Fala-se que o Presidente da República terá essa acusação arquivada para sempre. Mentira! Engodo! Embuste! O Presidente da República, em 1 de janeiro de 2019, estará respondendo, sim, a esta denúncia em primeiro grau, com um juiz conhecido de Curitiba ou com outro juiz qualquer. Se será recebida ou não eu não sei, mas essa denúncia não irá para um arquivo pelo fato de esta Cãmara julgar corretamente, não dando licença para o seu processamento. Essa é apenas uma questão temporal. Um ano e meio. Não se pode aguardar 1 ano e meio? Será o Presidente da República um facínora que não pode ficar solto? Será o Presidente da República um homem que deve ter confinada a sua liberdade ou ser expulso do Palácio do Planalto porque não se pode esperar 1 ano e meio? Estará ele cometendo barbaridades contra a Nação? Ou estará ele, como já foi dito aqui, agindo em prol da Nação, oferecendo-lhe uma série de benefícios? Não se pode esperar 1 ano e meio? Não se pode desejar que o Presidente da República continue com a sua missão redentora deste País? Vamos acabar com isso! Vamos dar uma solução de continuidade. Um outro equívoco: 'Ah, mas é preciso deixar que o Supremo investigue'. Supremo Tribunal Federal não investiga! Supremo Tribunal Federal não é órgão policial de investigação! A investigação que teria que ser feita já o foi - e malfeita, apressada, de modo que conduziu a um oferecimento açodado de pedido de abertura de inquérito; conduziu ao recebimento açodado, apressado, por parte de um Ministro do Supremo Tribunal Federal. Vai-se investigar o que no Supremo Tribunal Federal? E vai-se 'investigar' - entre aspas - depois de o Presidente afastado? Porque é óbvio que o Supremo Tribunal Federal só dará início ao processo se receber a denúncia. E, em recebendo o Supremo a denúncia, o Presidente da República estará afastado! isso o que a Nação brasileira quer? Será esta a decisão pro societate ? Não! Até porque não se consultou a sociedade sobre isso. Será que a sociedade não prefere 1 ano e meio de continuidade dessas medidas benéficas a ela, sociedade? Que história é esta de pro societate ? E a moral e a dignidade pessoal do Presidente da República? Isso não importa? Não importa o sofrimento que esta denúncia, com toda a cobertura que certa imprensa lhe dá, está trazendo para seus filhos, para sua mulher, para seu irmão? Será que não se pensa no homem Michel Temer? O homem Michel Temer, repito, teria praticado barbaridades de tal monta a merecer esta pena, que é uma pena cruel? E a Constituição Federal não permite penas cruéis. E ela é uma pena perpétua, porque macula a imagem de um homem. Será que há razões para tudo isso? Será que há razões para a sangria da Nação, para a sangria da dignidade, da honra, da moral de um homem de bem? Este é um outro equívoco. O Supremo Tribunal Federal, meus senhores, não investiga. O Supremo recebe a investigação pronta, para receber ou não receber uma denúncia. Recebendo-a, afasta automaticamente o Presidente da República. Um outro engodo, este proposital; um outro equívoco, mas engodo, sim: o Presidente da República teria praticado corrupção. O Presidente da República teria praticado corrupção, porque o Presidente da República - e aí eles começam - recebeu. Mas recebeu de quem? Recebeu quando? Recebeu onde? Lancei um repto e o relanço: quando o Presidente da República recebeu algum níquel? 'Ah! não, o Presidente da República não recebeu diretamente; o Presidente da República recebeu por intermédio de terceira pessoa.' Quando? Quem? Que terceira pessoa? 'Seria um assessor seu, homem da sua absoluta confiança que recebeu uma mala de dinheiro.' Mala de dinheiro que foi devolvida! Mala de dinheiro que não foi devolvida pelo Presidente da República, porque não a recebeu! Ele jamais cogitou recebê-la, porque é um homem de bem, é um homem honesto! E ressalto: mala essa preparada adredemente. Inclusive, creio eu - e agora me permito também cair no campo das suposições e das hipóteses - que essa mala deveria ter um chip, porque era uma mala que fazia parte de toda essa encenação. E cadê o chip da mala? Sabem por que o chip da mala desapareceu? Diz-se que não se pôs chip na mala, quando anteriormente a notícia era de que havia chip na mala. Sabe por quê, Deputado? Diz-se que não havia chip na mala porque se tirou o chip da mala, uma vez que a mala não foi para o destino que eles queriam que fosse. isso! A mala não foi para o destino que queriam que fosse. E desejavam ardentemente, ardorosamente que esta mala caísse no colo do Presidente da República. Enganaram, forjaram, fizeram uma verdadeira comédia bufa para intrigar e prejudicar este País através da ação absolutamente condenável desta meia dúzia redentora desta Nação. Houve outro equívoco, também proposital: prepararam uma gravação. Em fevereiro, este Joesley - que está no banco, ou melhor, que deveria estar no banco dos réus, mas está no altar da santificação - ligou para o Procurador da República e disse: 'Quero fazer delação' . Nós estamos falando de fevereiro. E ainda me permito, no campo da suposição e da hipótese - porque eu tenho esse direito, como defensor do Presidente; ele tem esse direito; a sociedade brasileira tem esse direito; seus companheiros têm esse direito -, supor que houve, sim, um encontro prévio, no fim de fevereiro, começo de março, preparando a delação, preparando todo um esquema para enredar o Presidente da República. Será que não foi dito a esse cidadão: 'O senhor precisa me trazer coisas substanciosas, porque senão não faremos a delação' ? Aí é possível que Joesley tenha dito: 'Coisas substanciosas eu posso ter em relação ao Presidente da República' . 'Ah, isso nos interessa!' E aí prepararam a gravação, sem autorização judicial. Prepararam a gravação sem nenhuma cobertura legal. Prepararam, eles, sim, uma gravação clandestina, subterrãnea, no submundo da coleta de provas. Eles fizeram isso. E aí eles dizem que o Presidente da República, estranhamente, recebeu alguém às 11 horas da noite no Palácio do Jaburu. Eu estive com o Presidente várias vezes, e ele recebeu vários homens ilustres, Parlamentares e de outros segmentos, às 10 e meia, às 11 horas. 'Ah! mas o Presidente da República recebeu esse homem no porão da sua casa' . O Presidente da República me autorizou a convidar V.Exas. para conhecerem o porão - aqueles que não o conhecem. Eu fui conhecer o porão. O porão tem sala de estar, sala de jantar, sala de exibição de cinema. Que porão é esse? Que porão?! uma dependência que fica embaixo da casa. Virou porão! Virou porque interessa a esse enredo todo, montado para prejudicar, repito, a Nação e o Presidente da República. 'Ah! mas o Joesley passou pela portaria com nome falso!' Outra mentira! Outra mentira! Quem marcou essa reunião foi Rodrigo. Rodrigo Loures marcou essa reunião, não pôde ir, deu a chapa do automóvel que iria conduzir Joesley, e ele passou pela portaria. 'Ah! o senhor é o Dr. Mariz? Já está avisado aqui que o senhor virá. Pode entrar.' assim! Por que em relação a esse fato as coisas assumiram esse ar de mistério, de pecado, de crime? Porque se quer construir um palco, uma cena de pecado e de crime para incriminar o Presidente da República. Há, na verdade, Sras. Deputadas, Srs. Deputados, uma armação extremamente prejudicial à Nação. Eu tenho um grande respeito pelo Ministério Público. Eu já fui banca, em nome da Ordem, de admissão de novos promotores em São Paulo. Tenho amigos no Ministério Público. Acho que o Ministério Público, ao contrário do que dizem, se fortaleceu não indevidamente, mas devidamente, com a Constituição de 1988. O problema não é a instituição; o problema são os homens que agem e falam em nome da instituição - e vai aqui também uma ressalva ao Procurador-Geral, a quem dedico até amizade e com o qual tenho um cordial relacionamento. Mas não é possível o Ministério Público extrapolar os limites da sua ação! O Ministério Público é órgão fiscalizador do cumprimento da lei. Os latinos diziam que o Ministério Público é o custos legis . Ele, acima de acusar, tem por missão procurar a justiça, promover a justiça. Ele faz parte de um tripé. Ele não está acima do tripé - o tripé é composto pela Magistratura, pela Advocacia e pelo Ministério Público. Por que o Ministério Público hoje quer se arvorar, de um lado, em paladino da moral e, de outro lado, na instituição que pode agir com provas, sem provas ou contra provas? O Ministério Público deveria ter ciência de que os ensinamentos legados pelos grandes promotores de Justiça do mundo inteiro dizem respeito à necessidade de provas, à necessidade de uma convicção para exercer o poder de acusar - uma convicção interior que não deixe dúvida nenhuma. por isso que o promotor de Justiça, na acepção mais ampla do termo, ao final de um processo, pede absolvição, quando não se convence da culpa. seu dever fazer isso! Ele não pode é acusar a esmo! Ele não pode é acusar com base em hipóteses e suposições! Ele não pode é criar suposições e hipóteses para suprir deficiências na prova! Isso não é correto! Isso não traz benefícios à administração da Justiça! O paladino da honra e da moral é um homem que se julga como Mani; é um maniqueísta; é aquele que vê no mundo o bem e o mal e não enxerga o meio termo. E para tudo há um meio termo que representa o equilíbrio e que, principalmente, deve orientar aqueles que administram a Justiça, aqueles que acusam, aqueles que defendem, aqueles que fazem da justiça a sua grande meta de vida, como os juízes, promotores e advogados. A gravação passou. Já não se fala mais em gravação. Agora já se fala mais em delação. Mas a gravação merece três comentários. Ela é uma gravação tecnicamente errada, cheia de defeitos, indigna de ser aceita como prova no Poder Judiciário. Vários peritos - peritos da USP, da UNICAMP, de instituições de peritos... O próprio laudo oficial afirma a existência de 294 interrupções, as quais deram ensejo, naturalmente, a deturpação da gravação, a enxertos, a uma série de vácuos nessa gravação. Por outro lado, ela é discutível no que tange à sua legitimidade. legítima essa prova? Pode alguém - e não estou nem falando do fato de a vítima ser o Presidente da República - gravar outro alguém qualquer, à revelia desse outro alguém? Pode. Dizem os tribunais que pode, desde que seja para autodefesa. Eu estou sendo chantageado; aí eu gravo o chantageador. Eu estou sendo vítima de ameaça; gravo o ameaçador. Mas não nesse caso! Não nesse caso, em que a gravação se deu possivelmente combinada com autoridades, para que ele se livrasse dos 1.800 fatos de corrupção por ele confessados; para que ele recebesse indulgência plena; para que ele recebesse um aval no que diz respeito a todos os crimes que já... Eu imagino, Srs. Deputados, Sras. Deputadas, um homicida chegando à presença do procurador e dizendo assim: 'Matei três'. Aí o procurador diz assim: 'Mostre-me, indique-me o mandante desses crimes'. Aí ele indica o mandante e vai para a rua. Matou três, mas vai para a rua. Vai para Nova Iorque, vai para Miami, vai para Los Angeles, vai para Paris. E volta! Volta para fazer uma adição aos depoimentos anteriores. Foi o que ocorreu. No dia 16 de junho, esse homem voltou e prestou novo depoimento, procurando corrigir as já flagrantes falhas dos seus depoimentos anteriores. Ele voltou! Ele depôs de novo, para dizer: 'Bem, aquilo que eu disse que era amarelo não era bem amarelo; era quase cor-de-rosa. Aquilo que eu disse que ocorreu às 2 da tarde não foi a essa hora; foi às 2 da manhã' . Ele vai corrigindo a sua delação. Ele vai, na verdade, ajudando a enfraquecer, cada vez mais, provas já frágeis e inconsistentes. E esse homem - ele e sua família, seu irmão - recebeu benesses inauditas, absolutamente impróprias, que estão a demonstrar apenas e tão somente a existência de um caos jurídico na área penal, uma anomia jurídica que precisa ser regularmente terminada. A regulamentação dessas delações precisa ser feita com grande urgência, sob pena de nós continuarmos, quaisquer de nós, a ser vítimas do desejo de uma ou duas instituições, ou de poucos homens dessas instituições, e nos vermos sentados injustamente no banco dos réus. O tiro pode atingir o pé de qualquer um de nós. A classe política, repito, está sob suspeição; a advocacia também está sob suspeição; talvez a magistratura idem . E eles estão apenas apontando o dedo das numeradas cobertas dos estádios para baixo, para mostrar: 'Esse serve; esse não serve; esse é companheiro; aquele não é companheiro' . Srs. Deputados, Sras. Deputadas, lembro e reitero: o Presidente da República terá essa denúncia acatada ou não por um juiz de primeiro grau em 2019. E eu tenho certeza de que a denúncia não será acatada. Eu tenho absoluta certeza de que o juiz técnico verá esta denúncia como algo representativo de um nada jurídico. E vou lhes fazer uma confissão: eu tenho certeza de que, se nós estivéssemos no Supremo Tribunal Federal, ele, se já tivesse julgado, já teria, ele sim, enterrado esta denúncia, que não passa de um grande cadáver de algo que se pretende que seja uma acusação séria para afastar o Presidente da República do Brasil do seu cargo, um Presidente da República que tem feito pelo Brasil o que não se fez em vários anos. Peço a V.Exas. que não acatem esse pedido para remeter a denúncia ao Supremo Tribunal Federal. Deem só 1 ano e meio ao Presidente da República para ele continuar com a sua obra magnífica. Possibilitem a ele dizer para a Nação brasileira como se governa. Muito obrigado a V.Exas. Muito obrigado, Sr. Presidente."]]}