{"ANTÔNIO AUGUSTO DE MIRANDA": [["01/08/2017 10:00:00", "Ata da 196 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 1 de agosto de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quarenta Anos da Fundação dos Economiários Federais - FUNCEF; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. José Humberto Pereira, Diretor Executivo de Gestão de Pessoas, representando o Presidente da Caixa Econômica Federal, Gilberto Occhi; Carlos Vieira, Presidente da FUNCEF; Antônio Augusto de Miranda, Diretor de Administração da FUNCEF; Edgar Antônio Bastos Lima, Presidente da FENACEF - Federação Nacional das Associações de Aposentados e Pensionistas da Caixa Econômica Federal; Fábio Coelho, Diretor Superintendente Substituto da PREVIC - Superintendência Nacional de Previdência Complementar; e Efraim Filho, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rubens Bueno, pelo PPS; e aos Srs. componentes da Mesa, Carlos Vieira, José Humberto Pereira, Antônio Augusto de Miranda, Edgar Antônio Bastos Lima e Fábio Coelho. O Sr. Presidente convidou o Sr. Carlos Vieira a entregar placa de homenagem ao Sr. Carlos Haroldo de Abreu, um dos fundadores da FUNCEF, e concedeu a palavra ao homenageado. O Sr. Presidente concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho. Usou da palavra pela ordem o Sr. Marcelo Aguiar. Usaram ainda da palavra os Srs. Luca Rischbieter, representando o Sr. Carlos Rischbieter, ex-Presidente da Caixa Econômica Federal e um dos idealizadores da FUNCEF; e o Sr. Hélio José, Senador. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h44, encerrou a sessão. JHC Presidente Mariana Carvalho Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}