{"ANTÔNIO CARNEIRO ARNAUD": [["06/06/2017 09:57:00", "O SR. ANT CARNEIRO ARNAUD - Sr. Presidente desta sessão, Deputado Rômulo Gouveia, meu conterrãneo e grande amigo, um dos mais dignos Parlamentares do Congresso Nacional; Sr. Ministro Ricardo Barros, que aqui comparecendo já demonstra o seu apreço, o seu respeito, o seu interesse pelo grave problema da luta contra o cãncer no Brasil; Srs. Deputados; Sras. Deputadas; colegas que estão participando como debatedores; demais convidados, ocupando nesta ocasião a tribuna da Cãmara dos Deputados, na qualidade de participante, para tratar dos desafios do cãncer - tratamento, enfrentamento e medicamentos -, as minhas primeiras palavras são de agradecimento ao Deputado Efraim Filho, Líder do DEM, que me distinguiu com o honroso convite para participar, ao lado de uma plêiade de colegas do mais elevado valor cultural e científico desta significativa e oportuna Comissão Geral. Aqui comparecendo, sinto a oportunidade de rememorar momentos vividos nesta Casa e nesta tribuna, quando estive por dois mandatos, representando o povo paraibano, na qualidade de Deputado Federal eleito pela legenda do MDB, sob o comando do grande Líder e inesquecível homem público Ulysses Guimarães. O tema em análise é de grande oportunidade - e aqui eu já teço o meu elogio ao Deputado Caio Narcio, que teve a iniciativa de pedir que se realizasse esta Comissão Geral -, de muita importãncia no contexto da saúde de nosso País, porque o cãncer é um dos principais desafios da saúde pública mundial. a doença que mais cresce e poderá chegar a alarmantes 22 milhões de diagnósticos em 2030, conforme estimativas da Agência Internacional para Pesquisa em Cãncer - IARC. Nós últimos 50 anos, doenças infecciosas e parasitárias deram lugar às doenças cardiovasculares e às neoplasias como as principais causas de morte no Brasil. Somente o biênio 2016-2017, 600 mil novos casos de cãncer devem ser notificados, de acordo com estimativa do INCA, excluindo-se os casos de cãncer de pele não melanoma. Os casos de cãncer aumentaram por fatores diversos, porém, o crescimento decorreu também do aumento do número de diagnósticos efetuados. no Sistema de Saúde que cerca de 80% desses pacientes fazem ou farão o tratamento. Ouvimos constantemente críticas ao SUS, mas quero dizer, como dirigente de uma entidade filantrópica, que, se não fosse SUS, a situação estaria muito mais difícil. bom também realçar essa importante instituição que é o SUS na saúde pública do Brasil. Desde 2005 o Brasil tem uma política de atenção oncológica. A última avaliação desta política foi realizada em 2010 por uma auditoria do Tribunal de Contas da União. As análises realizadas evidenciaram que a estrutura da rede de atenção oncológica não tem possibilitado acesso tempestivo e equitativo ao diagnóstico e ao tratamento do cãncer. O tema é vasto, e muito teríamos a dizer. Entretanto, o tempo é curto para que nós possamos analisar mais detalhes. No entanto, quero ressaltar que o Sistema de Saúde precisa ser mais em equacionalizado. Nesse sentido, em nosso País, há necessidade urgente de que o Ministério da Saúde se una às Secretarias de Saúde dos Estados e dos Municípios, para que, juntos, tenham recursos e para que as instituições filantrópicas e outras existentes no País possam prestar os seus serviços relevantes. Há poucos dias participamos de uma assembleia da Associação Brasileira de Instituições Filantrópicas de Combate ao Cãncer - ABIFICC, o que foi uma lástima, pois os participantes reclamavam da falta de recursos. Deixo aqui as minhas considerações e o apelo para que se pense cada vez mais, com maior seriedade, em uma solução para o canceroso, aquele é vitimado pela doença e que necessita de tratamento imediato. Muito obrigado, Sr. Presidente."]]}