{"ANTÔNIO SÉRGIO ALTIERI DE MORAES PITOMBO": [["25/10/2017 09:48:00", "O SR. ANT S ALTIERI DE MORAES PITOMBO - Sr. Presidente, eminentes Parlamentares, eminentes Deputadas Federais, eminente Relator Bonifácio de Andrada, ao fazer a defesa do Ministro Moreira Franco, não tenho a chance que teve Danton no tribunal revolucionário francês. Danton pôde se defender e mostrar nas próprias palavras aquilo que era o regime do terror. Mas, se o próprio Ministro não pode aqui estar para fazê-lo, posso eu indicar que grave momento vivemos e como lamentavelmente a Oposição não consegue enxergar o momento histórico na dimensão que a encontramos. O que é preciso entender é que se optou por esquecerem as regras da Constituição da República, os princípios jurídicos e do processo penal para acusar conforme a vontade egoística do acusador, e é isso que é inaceitável. Esta denúncia muito bem serve para demonstrar o momento em que vivemos, em que se acredita que o Ministério Público pode fazer qualquer coisa ao talante de seus desejos, conforme muitas vezes interesses políticos incompatíveis com a regra da legalidade. Eminentes Parlamentares, a situação indica principalmente a importãncia desta Casa. Ao se chegar a Brasília, deve-se observar um dado arquitetônico que evidencia a importãncia da Casa do Povo. Na arquitetura de onde se está se vê que mais alto só poderia ser o Legislativo, na altura da bandeira, porque é onde se indica o atrium da Constituição da República. O poder emana do povo e por meio de seus representantes o povo se manifesta. O que deveria a Oposição compreender? preciso dizer não a esta acusação para que se possa dizer não a um método persecutório que vinga no País. preciso dizer não a esta acusação, e aqui é muito importante observar que não se está a fazer um juízo político quanto à acusação, está a se fazer muito mais. Todos os comentaristas das Constituições da República são claros: o primeiro ponto a se observar é a procedência da acusação. E o que nós temos? Claramente, uma denúncia sem fato, uma denúncia sem prova do fato, uma denúncia sem qualquer indicação de tipicidade de crime, uma denúncia sem indício qualquer de autoria. Apenas se fez uma história sem investigação criminal, sem inquérito policial, sem ouvir as pessoas. E nós temos que pensar na extensão deste País. Temos que pensar na importãncia do respeito aos direitos individuais. Se deixarmos que investigações caminhem por essa grande terra sem que se dê o mínimo direito de que sejam ouvidas as pessoas, aonde chegará o regime persecutório? Qual o nível de arbitrariedade que nós teremos? Portanto, o que nós estamos a julgar não é apenas uma acusação em face de Presidente da República e Ministro de Estado. Nós estamos a julgar sim um método equivocado de tratar o processo penal brasileiro, um método que põe no banco dos réus qualquer um, ao talante egoístico do acusador público. E é isso que não se pode aceitar. O que me choca nos Deputados da Oposição é não perceberem um momento histórico. E vejam mais: querem jogar ao Supremo Tribunal Federal a responsabilidade única de julgamento, mas isso também é incorreto, porque, antes de mais nada, na Constituição da República, quando se protege o eleito, quando se protege o Parlamentar eleito, quando se protege aquele do Executivo que vem do voto direto, quer-se, antes de mais nada, deixar claro que a Casa do Povo controla também a aplicação da lei e diz não aos abusos de poder. Antes de mais nada, é inacreditável que alguns Parlamentares não percebam que há um grande exercício de agressão do Ministério Público, como órgão da administração pública, em face dos outros Poderes. E não é apenas o Supremo Tribunal Federal que tem esta importãncia, mas também esta Casa. importante lembrar a história. Um Parlamentar da Bahia, João Mangabeira, foi preso em 1936 pelo Tribunal de Segurança Nacional. Naquele momento, esta Casa não pôde proteger o Parlamentar, e o Supremo Tribunal Federal o abandonou em quatro habeas corpus . Quando a Constituição da República garante o controle desta Casa contra acusações injustas, está olhando para a história e mostrando que cada Parlamentar aqui sentado, cada um aqui eleito por voto, não pode ser jogado no banco dos réus sem a proteção daqueles que estão no mesmo nível, daqueles que são eleitos pelo povo. Mas o que é o mais grave o eminente Relator Bonifácio pôde apontar. um absurdo parar o País diante de uma acusação feita por conveniência. O Procurador-Geral da República simplesmente queria renovar a acusação sem prova e o fez da forma mais maldosa e astuciosa. Acusou o Presidente da República e os Ministros de Estado de organização criminosa. Por quê? Porque era mais fácil do que acusar de fato verdadeiro. Nada existia para se acusar! Todos sabemos também, no exemplo da história, que acusar por associação criminosa é o método mais fácil de perseguir os inimigos. E aqui não se estava a tratar, portanto, de um Ministério Público voltado à legalidade, de um Ministério Público consciente das suas responsabilidades, mas sim de uma única pessoa, no exercício do seu mandato, que queria atingir os Ministros de Estado. Vejam, o Ministro Wellington Moreira Franco se tornou réu apenas e simplesmente para compor o grupo necessário do polo passivo da ação penal. Ele é evidentemente inocente, porque não há fato que lhe possa ser imputado, até porque, dos comportamentos que se lhe indicam, vários são impossíveis. Como ele poderia beneficiar alguém na Caixa Econômica Federal? Como ele poderia, na sua atuação embasada em decisões técnicas da Secretaria da Aviação, beneficiar alguém, particularmente, em licitações que foram extremamente vantajosas para a administração pública? chocante a situação em que nos encontramos, e é doloroso ver a Oposição não enxergar o momento histórico. Era necessário perceber que não estamos só a defender o Ministro de Estado, estamos também a acusar o método de terror. O País não pode continuar submerso a acusações infundadas, à relação promíscua de Ministério Público e imprensa, porque todos nós sabemos que muitos são incensados pela moeda do vazamento. Veículos de comunicação trocam a publicidade de persecutores pela moeda do vazamento, e cada um de nós pode ser referido a qualquer momento em uma delação leviana, em uma planilha unilateral, e sermos todos achincalhados, sermos todos desrespeitados, e nossas famílias verem nossos nomes como as piores pessoas da República. O que lhes pergunto é se essa forma de tratar é compatível com aquilo que a Constituição indica, se é esse o papel do Ministério Público. Portanto, não venho só defender o Ministro Wellington Moreira Franco, venho acusar o momento histórico, venho indicar ser inaceitável podermos olhar o que acontece e nos calarmos. Cada Deputado da Oposição deveria se colocar na posição dos inocentes ora acusados, porque qualquer um de nós pode parar nos jornais, pode ser atingido na sua honra, ter imagem e carreira destruídas, ter os filhos atingidos, devido a esta combinação mórbida entre acusadores de conveniência e órgãos de imprensa, que a título de vazamentos escrevem e aceitam qualquer coisa. Vejam, o que eu digo não fica sem exemplo. Um episódio gravíssimo, Sr. Presidente, ocorreu em Santa Catarina. Um professor universitário, reitor, que foi levianamente acusado, só pôde chamar a atenção do País quando se suicidou. A morte de uma pessoa foi a única responsável a indicar que há algo errado no País. Esse fato foi o único a mostrar que acusações levianas não respeitam a lei nem a Constituição da República. Portanto, aqui não se está defendendo Wellington Moreira Franco. Eu não tenho preocupação com isso. Ler a denúncia é mostrar a fraqueza desta imputação, é mostrar como se quer levar alguém, com a história política de Governador, Prefeito e Deputado, para o banco dos réus, apenas por uma vontade política e medíocre. Vejam, nós temos que dizer não à acusação pública com uma decisão histórica de quem diz: 'Não aceitamos acusador público que não cumpre a Constituição. Não aceitamos denúncias sem prova de materialidade e indício de autoria. Nós exigimos de qualquer funcionário público, de qualquer agente público o respeito à legalidade'. Acredito que os Deputados da Oposição vão se remoer quando virem alguns deles acusados, se não se remoem quando veem este Presidente da República sofrer com arbitrariedades. Vão sim se sentir feridos quando virem que perderam a oportunidade de, no conjunto, dizer 'não', o terror não pode continuar. Portanto, dizer não a essa acusação do Procurador-Geral da República, Rodrigo Janot, é dizer não ao momento, é dizer não ao método, é dizer não a tudo que, afinal de contas, se vê em cada espaço do País aonde a arbitrariedade campeia. Eminentes Parlamentares, o Sr. Wellington Moreira Franco não será condenado. Não será aceita essa acusação. V.Exas. não permitirão esse processo porque todos os senhores têm convicção de que ele é inocente. E eu mais do que ninguém posso dizer: jamais vi coisa mais leviana. E nós, na história brasileira recente, jamais vimos um Procurador-Geral que fizesse algo no interesse tão ininteligível, tão particular, tão egoístico, a merecer talvez um exame mais sério quanto à sua responsabilidade. Vamos dizer, portanto, não ao recebimento dessa acusação. Não vamos fazer um juízo político apenas de conveniência econômica, mas dizer não ao regime de terror. isso o que eu lhes peço. Agradeço a atenção de V.Exas. E faço a minha homenagem ao eminente Relator pela qualidade de suas palavras, pela sua sabedoria e cultura jurídica. Muito obrigado a V.Exas."]]}