{"ANTÔNIO CÉSAR BOCHENEK": [["22/06/2016 13:30:00", "O SR. ANT C BOCHENEK - Boa tarde a todos! Deputado Antonio Carlos Mendes Thame, Presidente desta sessão, cumprimento-o pela brilhante condução dos trabalhos. Cumprimento o Deputado Diego Garcia, do Paraná, que me fez o gentil convite para falar aqui hoje. Cumprimento também os Deputados Vanderlei Macris, Izalci, Mauro Pereira, JHC, Paulo Teixeira e tantos outros que estão aqui nesta Casa e bem representam o povo brasileiro. Também gostaria de cumprimentar o Robalinho, que é Presidente da Associação Nacional dos Procuradores da República, a Thaméa, que é Procuradora da República, o Júlio Marcelo, o Deltan, na pessoa de quem cumprimento todos os Procuradores da República, e tantos outros companheiros que estão, nesta empreitada, empenhados em trazer para esta Casa, que é o lugar de representação do povo brasileiro, medidas de combate à corrupção e, sobretudo, medidas essenciais para o futuro do País. de suma importãncia, então, a constituição tanto da Frente Parlamentar contra a corrupção quanto da Frente Parlamentar pela aprovação das 10 medidas de combate à corrupção. Dentro desse cenário, é importante trazer elementos que subsidiem os Srs. Deputados para que possam debater e, depois, democraticamente, aprovar as medidas que entenderem necessárias. Aqui, falo também em nome da Associação dos Juízes Federais - AJUFE. Pode-se perguntar: o que os juízes federais, que devem ser imparciais, independentes, garantidores da aplicação da lei, querem? Como eles podem contribuir para esse processo? Inicialmente, é bom salientar que a AJUFE é uma entidade privada composta por juízes federais que estão, sobretudo, comprometidos com aquilo que é melhor para o País, com aquilo que é melhor para o sistema de Justiça, assim como os outros representantes de todas as instituições. E é o que estamos vendo tão bem nos últimos anos. E, nesse sentido, a AJUFE, os magistrados federais sempre procuraram estabelecer uma agenda positiva com medidas propositivas para o Brasil. Assim, participamos da ENCCLA - Estratégia Nacional de Combate à Corrupção e à Lavagem de Dinheiro. A partir de debates realizados lá, trazemos para esta Casa propostas interessantes e importantes para a democracia brasileira. E também é importante que as experiências dos juízes, nas suas atividades cotidianas, sejam trazidas à apreciação e debate democrático aqui. Eu tive a oportunidade de ser Presidente da AJUFE e pude conversar com muitos colegas por todo o Brasil. E temos observado que muitas das ações ou muitas das regras ou normas processuais são importantes para o nosso cenário, mas falta, sobretudo, efetividade de jurisdição. Ao juiz cabe velar pela regularidade do processo. Mas, se não houver uma efetividade da jurisdição, isso nada adianta, nada resolve. E a falta de efetividade gera impunidade. E a impunidade alimenta, e alimenta muito, a criminalidade, especialmente a corrupção. Nesse sentido, as 10 medidas de combate à corrupção vêm justamente dar maior efetividade à jurisdição, combater a impunidade. Mas é importante salientar que o Judiciário, os operadores do sistema de Justiça não são suficientes para acabar com a corrupção. necessário termos ao lado disso medidas de conscientização, medidas de prevenção, medidas que, sobretudo, conscientizem as pessoas da importãncia de não compactuar e não estar ao lado da corrupção, pelo contrário, e sobretudo estar... O SR. ANT C BOCHENEK - ...da sociedade brasileira. Para encerrar, quero dizer que vim aqui trazer também uma palavra apartidária e que as medidas que foram e são debatidas são para o futuro. A AJUFE nesses últimos anos apresentou medidas para alterar as regras de prescrição, medidas junto ao Conselho da Justiça Federal para especializar varas em improbidade administrativa e também defendeu a medida que foi recentemente adotada pelo STF, com a possibilidade de prisão após a condenação na segunda instãncia. Gostaria de destacar, por fim, que esta Casa, num período de 8 meses de debates, aprovou a chamada Lei da Ficha Limpa. Foram necessários 3 anos para recolher 1 milhão de assinaturas para a Lei da Ficha Limpa, e esta Casa aprovou em 8 meses esse projeto que é muito importante também para o País. Agora, as 10 medidas de combate à corrupção foram apoiadas por mais de 2 milhões e 200 mil pessoas, num período de menos de 1 ano. Esperamos que haja a mesma agilidade, a mesma dedicação e empenho de todos os Parlamentares para a sua aprovação. Nesse sentido, não descuramos e acreditamos que os Deputados farão sua parte e aprovarão essas medidas após um debate mais aprofundado do tema, como se faz hoje. Muito obrigado."]]}