{"ARLINDO CHINAGLIA": [["17/04/2016 14:04:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, há uma divergência de interpretação. Queria, então, indagar algo de V.Exa., para nosso esclarecimento - e se falhamos na interpretação, nós nos desculpamos antecipadamente. Conforme a nossa interpretação, V.Exa. nos orientou que haverá a primeira chamada de todos os Estados. E, após essa votação, para os eventuais retardatários ou ausentes, V.Exa. novamente chamará todos os Estados numa sequência. O SR. PRESIDENTE - Não. A segunda chamada é um critério... Não há disposição expressa para isso. E todos os Parlamentares têm que estar presentes aqui, para votar na hora em que são chamados. A Presidência vai fazer uma segunda chamada ao fim da chamada de cada Estado, porque podemos chamar o Parlamentar, e S.Exa. ainda não ter chegado. Esse será o critério que a Presidência vai adotar. O SR. ARLINDO CHINAGLIA - Sr. Presidente, então, está claro o critério que V.Exa. adotou. Agradeço."], ["17/04/2016 14:04:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente e demais pares, o caminho mais curto para garantir a vontade popular e representar o povo brasileiro é respeitar o resultado das eleições. A segurança deste processo é garantida pela Constituição. Então, em defesa da democracia, em defesa da Constituição, em defesa de homens e mulheres que estão nas ruas hoje e que estiveram sempre nas ruas em defesa da democracia, o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Arlindo Chinaglia, do PT de São Paulo: voto 'não'. Total: 41 votos."], ["07/04/2016 16:21:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, há uma tradição de, às quintas-feiras, quando há acordo, fazer-se sessão deliberativa pela manhã e depois se encerra o painel. Eu estive hoje na CPI do Conselho Administrativo de Recursos Fiscais - CARF e trabalhei o dia todo. Então, estou vindo ao microfone para registrar a presença. Aliás, eu gostaria de sugerir a V.Exa. que propusesse à Mesa Diretora que o painel ficasse aberto. Imaginemos que um Deputado chegue aqui às 18h30min - em tese, ele pode até ter trabalhado mais - e o painel esteja fechado. Quem sabe, deixando-o aberto, isso estimulasse os Deputados a marcar mais cedo a presença, para se desvencilhar dessa situação. Muito obrigado. O SR. PRESIDENTE - Conforme a assessoria da Presidência informa, havendo presença na Casa, automaticamente já é considerada a presença em plenário, Deputado."], ["28/03/2016 19:34:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, também gostaria de solicitar uma cópia da decisão. O SR. PRESIDENTE - Será publicada. O SR. ARLINDO CHINAGLIA - E aproveito para pedir um esclarecimento, para que não remanesça dúvida em plenário. Se bem entendi, primeiro, V.Exa. manteve a decisão da Comissão. O SR. PRESIDENTE - Eu mantive a decisão da Comissão. O SR. ARLINDO CHINAGLIA - Segundo, isso significa que não houve o aditamento, ou a incorporação, ou o acréscimo de documento. O SR. PRESIDENTE - Eu defini que não cabe à Presidência neste momento a interferência e mantive a decisão. Cabe à Presidência da Comissão e ao seu Relator, se assim o entenderem, acolherem e se manifestarem previamente acerca de nova definição. O SR. ARLINDO CHINAGLIA - E V.Exa. determinou um novo prazo para a defesa? O SR. PRESIDENTE - Não. O SR. F SOUSA - Não houve aditamento. O SR. PRESIDENTE - Eu explicitei que não foi considerado aditamento. Explicitei que a nova notificação foi feita em função, inclusive, da juntada. A notificação à Sra. Presidente já havia sido feita em 3 de dezembro, e a nova juntada foi o que provocou nova notificação. Porém, no momento em que decidiu a Comissão excluir os documentos juntados, segue-se o prazo que já começou de qualquer forma. Mesmo a notificação tendo ocorrido em dezembro, conta-se o prazo das dez sessões somente a partir da instalação da Comissão Especial. O SR. MARCUS PESTANA - Aplaudo a sua decisão, Sr. Presidente. Nunca houve aditamento. Essa decisão da Presidência recoloca em bons termos o assunto. O SR. ARLINDO CHINAGLIA - Sr. Presidente, para evitar que alguém desista de recorrer à CCJ, eu também vou recorrer. O SR. PRESIDENTE - Já recorram. O SR. ARLINDO CHINAGLIA - Eu sei. Eu também vou recorrer, só por cautela. O SR. PRESIDENTE - Eu já considero o recurso aceito e adito V.Exa. como seu coautor."], ["08/03/2016 19:00:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, aqui há obstrução e obstrução. Ou seja, por motivos distintos, essas obstruções se encontram. Ao mesmo tempo, por parte da Liderança do Governo - e ouvindo a Liderança do PSDB, do PCdoB e outras -, existe a possibilidade, que pode ser única, naturalmente com a concordãncia de V.Exa., de que seja feito um acordo para suspender a obstrução e votar um único item, que é esse projeto de lei que trata da substãncia fosfoetanolamina sintética. Se V.Exa. concordar com esse encaminhamento, eu proporia que consultasse as Lideranças. Há dois caminhos: ou se faz a inversão da pauta, ou se retira o outro item da pauta. A inversão seria, eventualmente, mais simples. Qual é o acordo, então? Vota-se apenas esse item e, aí, cada um entra em obstrução, caso queira. O SR. PRESIDENTE - Deputado, a nossa posição foi muito clara, para que não fosse contraditória com outras posições: não temos nada a opor ao acordo; nós o facilitaremos. Há duas formas para fazer isso: ou se vota a inversão de pauta, vota-se essa matéria e depois segue-se em obstrução, como disse o Líder do PSDB, ou se vota a retirada de pauta do item anterior e, simbolicamente, todo o mundo acompanha a votação, para que eu não tenha de retirar a matéria de ofício. A SRA. JANDIRA FEGHALI - Presidente... O SR. ARLINDO CHINAGLIA - Da nossa parte, qualquer hipótese nos satisfaz. O SR. PRESIDENTE - A Presidência também não se incomoda. O SR. JOS GUIMAR - Outra sugestão... O SR. PRESIDENTE - O Líder Weverton Rocha falará agora. Solicitou a palavra como Líder. Eu não tenho como impedir."], ["08/03/2016 19:40:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente e demais pares, nós temos o dever individual e coletivo de colocar a Cãmara dos Deputados com a legitimidade de representante popular, com a tarefa precípua e insubstituível de representar as principais aspirações sociais, que começam naturalmente por condições de emprego, por melhores condições de saúde, educação, segurança pública e por ai vai. Mas se nós rememorarmos 2015, veremos que passamos o ano todo em que circunstãncia? Alguns levantaram a ideia ou a tese do impeachment e, a partir daí, buscou-se o fato que justificasse ou desse base legal para o impeachment . Pessoas até importantes da vida pública nacional costumam dizer o seguinte: 'Impeachment está previsto na Constituição, portanto não é golpe'. Mas há uma omissão grave: o impeachment está previsto na Constituição, mas ele está condicionado a crime de responsabilidade. Portanto, usar a Constituição sem definir qual é o crime de responsabilidade, perdoem-me, mesmo aqueles que ainda não perceberam, é golpe. A popularidade da Presidente da República é sofrível. A antipatia que as pesquisas mostram é grande. Daí nós quebrarmos a coluna vertebral da Constituição, em qualquer aspecto, é um erro dramático. Portanto, quando o Presidente da Cãmara, que vem sendo questionado - eu nunca subi à tribuna e não vou fazer isso agora -, acatou o pedido de impeachment, S.Exa. desqualificou uma das argumentações. Qual delas? Eram dois pontos para tentar caracterizar o impeachment . Primeiro: a contratação de empréstimos sem a devida autorização legal - 'pedaladas fiscais'. O Presidente da Cãmara não acatou por quê? Não há nenhuma evidência, muito menos prova, da participação da Presidente Dilma Rousseff. Segundo item, o qual o Presidente acatou: a abertura de créditos orçamentários sem a devida autorização legal - 'edição de decretos de crédito suplementar' . Eu vou falar algo que, talvez, a quase totalidade dos Parlamentares não saiba, imaginem aquelas pessoas que não estão aqui diariamente, como nós, que temos o dever de acompanhar e elaborar leis e especialmente falar a verdade. Eu quero então, com certeza, chamar a atenção para algumas coisas aqui. Quantos foram os decretos? Seis. Que decretos eram esses? Eram para o pagamento de pessoal, auxílio-alimentação, auxílio-transporte e auxílio-creche. Imaginem se a Presidente da República não autorizasse o crédito suplementar para pagar pessoal? Mas o interessante está por vir. De quem era o pedido, a solicitação para o crédito suplementar? Era do próprio Poder Executivo, do Senado Federal, da Cãmara dos Deputados, do Judiciário, do Ministério Público da União, da Defensoria Pública da União e, pasmem, senhoras e senhores, do próprio Tribunal de Contas da União, que deu um parecer para rejeitar as contas, mas sentou, digamos, em cima do seu próprio requerimento de suplementação. Se aqui nós tivéssemos a cultura americana... Todos aqui se lembram de que, quando houve enfrentamento entre o Poder Legislativo e o Poder Executivo, o orçamento parou, os servidores públicos foram mandados para a Casa, e o Executivo não tinha a obrigação de pagar salário. Aqui, no Brasil, é diferente. O Poder Executivo não pode interromper ou parar a administração pública. por isso que a Presidente da República, na forma de decretos, tinha o dever, não tinha escolha, a não ser atender a esses pedidos de crédito suplementar. Dizem que os decretos não poderiam ser editados, uma vez que a lei orçamentária autoriza a abertura de créditos suplementares, se forem compatíveis com a obtenção do resultado primário previsto na LDO. Pois bem, em 22 de julho, o Poder Executivo encaminhou ao Congresso Nacional projeto de lei propondo a redução da meta fiscal, que teve como consequência o que denotaria que, ao aumentar despesas, os decretos estariam contribuindo para que não se alcançasse a meta fiscal. Dessa maneira, argumentam que a Presidente sabia que não poderia cumprir a meta - são deduções -, e mesmo assim editou decretos adotando, assim, condutas que a lei tipifica como crime de responsabilidade, a saber: infringir patentemente, e de qualquer modo, dispositivo de lei orçamentária e ordenar, autorizar abertura de créditos em desacordo com os limites estabelecidos pelo Senado Federal, sem fundamento na lei orçamentária, ou na lei de crédito adicional, ou com inobservãncia da prescrição legal. Primeiro, tem que se ter clara a natureza do crédito orçamentário. Ele não obriga gastar. Segundo, a pessoa só vai saber se estourou o limite da meta fiscal depois de executado e não antecipadamente. Portanto, o que ocorreu? Não existe a possibilidade no Brasil de se exigir que um crédito orçamentário seja executado. No entanto, pode-se exigir, por vias judiciais, o pagamento de despesas obrigatórias. Então, qual é a situação que eu já relatei? Como não há como a Presidente da República se socorrer do Poder Judiciário para não atender ao crédito suplementar feito por outros Poderes, se não o fizesse os outros Poderes poderiam entrar no Poder Judiciário, aí, sim, para acusá-la de outro tipo de crime. Diante disso, eu quero encerrar no tempo devido. O SR. PRESIDENTE - Peço que conclua, Deputado! Eu preciso encerrar a sessão. O SR. ARLINDO CHINAGLIA - Eu lhe agradeço o 1 minuto. Concluo dizendo que é preciso atenção e também parar com a tentativa de desqualificar. Para encerrar mesmo, quero falar da ação coercitiva contra o Presidente Lula, que até Ministro do Supremo condenou; juristas de renome nacional e internacional a condenaram. Colocaram gasolina numa brasa. Então, nós temos que trabalhar para serenar o País, para que haja manifestações democráticas, cada um defendendo aquilo em que acredita, mas temos que ter compromisso com o Brasil. Portanto, está na hora de apresentar proposta."], ["07/12/2017 09:00:00", "Ata da 383 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de dezembro de 2017. 9h16, o Sr. Luiz Couto, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perito Criminal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Alessandro Molon e Ademir Camilo, autores do requerimento; Hemerson Bertassoni, Presidente do Conselho Nacional de Perícia Criminal; Denise Golçalves de Moraes Rivera, Presidente do Sindicato dos Peritos Criminais de Rio de Janeiro; Wilton Ribeiro de Sales, Presidente do Sindicato dos Peritos Criminais de Minas Gerais; Leandro Cerqueira Lima, Presidente da Associação Brasileira de Criminalística; Marcos de Almeida Camargo, Presidente da Associação Nacional dos Peritos Criminais Federais; e Rogério Serafim Vieira de Sousa, Prefeito de Serra Preta-BA e Perito Criminal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Ademir Camilo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Ademir Camilo e concedeu a palavra aos Srs. Arlindo Chinaglia, pelo PT; e Izalci Lucas, pelo PSDB; e aos Srs. Marcos de Almeida Camargo, Leandro Cerqueira Lima, Denise Golçalves de Moraes Rivera, Wilton Ribeiro de Sales, Rogério Serafim Vieira de Sousa e Hemerson Bertassoni, componentes da Mesa. Assumiu a Presidência o Sr. Alessandro Molon, nos termos do 2 do artigo 18 do Regimento Interno e concedeu a palavra aos Srs. Gilberto Nascimento, pelo PSC; Mauro Pereira, pelo PMDB; e Marcos Reategui, pelo PSD. Usaram da palavra pela ordem as Sras. Yeda Crusius e Erika Kokay. Usou ainda da palavra o Sr. Hélio José, Senador da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h57, encerrou a sessão. Carlos Manato Presidente Leonardo Monteiro Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/10/2017 16:50:00", "O SR. ARLINDO CHINAGLIA - Eu voto 'não' ao relatório, voto 'não' ao massacre ao povo brasileiro, voto, portanto, favoravelmente à continuidade da investigação. A SRA. MARIANA CARVALHO - Deputado Arlindo Chinaglia: voto 'não'. Total: 78 votos."], ["02/08/2017 14:36:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, eu voto 'não', contra o relatório que veio da Comissão de Constituição e Justiça e de Cidadania - CCJC, contra a privatização das hidrelétricas, contra a entrega do pré-sal. Para se passar o Brasil a limpo, há de se continuar essa investigação. O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Arlindo Chinaglia: voto 'não'. Total: 74 votos 'não'."], ["18/05/2017 14:15:00", "O SR. ARLINDO CHINAGLIA - Presidente Fabinho, eu quero registrar que há tempos não uso a tribuna da Cãmara. Ainda não tive a oportunidade e o prazer de vê-lo presidindo e falando na sessão. Portanto, quero homenageá-lo, bem como o nosso amigo JHC, membro da Mesa também. Eu queria, primeiro, fazer um registro daquilo que vem ocorrendo no País ultimamente, que é o vazamento das delações premiadas. preciso ou legalizar o vazamento ou impedir que ele continue acontecendo, porque, se alguém tem o seu nome denunciado, isso é irrecuperável. Para quem não preza a própria honra está tudo bem, mas os que a prezam não gostam de viver essa situação. Em segundo lugar, quero dizer que a situação específica do Presidente da República, Michel Temer, ficou insustentável. A imprensa já dá como certa a sua queda. O mundo empresarial dá como certo que, para a defesa dos seus interesses, é melhor que ele saia da Presidência da República. Portanto, trata-se de um processo inevitável. Não posso deixar de me lembrar daquele que se colocou como arauto da moralidade, o Senador Aécio Neves, que questionou o resultado das eleições desde o início. Eles não foram só delatados: eles foram flagrados. A partir das delações, foi documentada a circulação de dinheiro, foram registradas conversas completamente incompatíveis com a função de um Presidente da República. Finalmente, eu quero dizer que o Presidente da República ou vai ser afastado pelo TSE, ou vai renunciar, ou vai sofrer impeachment . Nós - e isto já foi dito por outros companheiros e companheiras - preferimos que sejam realizadas eleições diretas. Não se trata só de uma questão de pessoas, mas da discussão de um programa e da reunificação do País. Brincaram com o impeachment . Diferentemente de antigamente, quando o castigo vinha a cavalo, desta vez a reação veio de avião supersônico. E ela não veio na forma de castigo: não dá para comparar o processo de impeachment da ex-Presidente Dilma com o que Michel Temer vai enfrentar, até porque as tais das pedaladas foram um pretexto, enquanto agora há um documento de crime de responsabilidade. Assim, nós estamos aqui para dizer que o povo precisa se manifestar na forma de eleições, em torno de um programa para fazer o Brasil voltar para a democracia e entrar nos eixos. Obrigado. O SR. PRESIDENTE - Obrigado, Presidente."], ["18/05/2017 14:57:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, Deputado Fábio Ramalho, demais pares, ainda que o plenário esteja razoavelmente vazio, quero saudar todos os Parlamentares e as Parlamentares aqui presentes, até porque o Brasil vive um momento especial, talvez no pior sentido do termo. Por quê? Hoje a população brasileira amanheceu com relativa ressaca do noticiário de ontem. Agora, toda crise oferece a oportunidade de crescimento - essa é a história da humanidade -, porque o mundo se transforma de várias maneiras, e uma delas é a reforma, o que os Governos de Lula e de Dilma buscaram fazer. Em vários aspectos, esses Governos foram um sucesso; em outros, não. A Presidente Dilma foi afastada do poder, mesmo tendo ganhado as eleições, que foram questionadas por Aécio Neves. Questionou o resultado das urnas e foi um dos - vamos chamar assim - comandantes da mobilização para o impeachment da Presidente Dilma. Ele, que posava como vestal da moralidade, foi afastado do seu mandato e teve a sua prisão decretada. O que ocorreu? A delação não é prova. Então, todos temos que ter o devido cuidado com as delações. Eu não quero, jamais, fazer um pré-julgamento. Na condição de Parlamentar, tanto Estadual quanto Federal, apresentei provas para todas as denúncias que fiz, como em relação ao SIVAM e como em relação ao antigo e ex-xerife dos preços. Nós não estamos comemorando os acontecimentos envolvendo o Presidente Michel Temer, até porque está sendo atingida uma figura com quem nós convivemos aqui. Ele me apoiou para ser Presidente da Cãmara. Depois, eu o apoiei para ser Presidente da Cãmara. Não se trata de uma questão pessoal, mas de uma questão institucional. O Presidente da República, assim como o Senador Aécio Neves, Presidente Nacional do PSDB, não foram apenas denunciados. Foram flagrados. A partir da delação premiada, os fatos foram documentados. Está no plenário um Deputado do PMDB do Rio Grande do Sul que anteontem pediu a prisão de todos aqueles envolvidos com corrupção. Eu gostaria que ele prestasse atenção e viesse à tribuna hoje pedir o mesmo. Há que se ter cuidado. Aliás, eu me lembrei de alguém que pode ser analisado por qualquer referência, exceto como um defensor do PT ou um defensor da esquerda. Mas ele tem escrito coisas interessantes. o jornalista Reinaldo Azevedo. Ele falou recentemente - eu vi um vídeo - o seguinte, nesses termos: 'Moro, alto lá! Eu sou contra três medidas de combate à corrupção. Por isso eu apoio a corrupção?' Por que eu me lembrei disso? Veio à Cãmara dos Deputados um Procurador da República de nome Goulart Villela. Quero manifestar o meu respeito ao Procurador-Geral da República, Janot, que mandou prendê-lo. E ele foi preso por autorização do Supremo. Esse Procurador veio à tribuna da Cãmara dos Deputados - parece que ele, segundo informações de alguns blogs, foi um dos idealizadores das 10 Medidas contra a Corrupção, dizendo que tinham que ser penalizados os políticos, os partidos políticos, que era um sequestro da democracia - e agora está preso por corrupção. Então, o fato de brandir contra a corrupção não aumenta nem diminui a moral de ninguém. O que dá moral é exatamente a coerência de quem fala e a sua prática. Eu sempre disse que, nesse aspecto, cada um responde por aquilo que faz, não é o coletivo, não é a instituição. Eu estava dizendo, e este é o tema essencial, lamentavelmente, que o Presidente da República foi flagrado, foi planejado, foi documentado e agora está numa situação em que a imprensa já o dá como apeado do poder, desde ontem, e hoje com maior intensidade. Aí a alternativa é a renúncia, ou é o Tribunal Superior Eleitoral, o Poder Judiciário apeá-lo do poder, ou o próprio impeachment . O também flagrado na operação Aécio Neves caminha para a cassação, naturalmente, lá no Senado. O que nos cabe fazer? Nós não estamos aqui tratando de comemoração de nenhuma natureza. Pode haver julgamentos individuais, até um doce sabor de vingança para esse ou aquele, não é o meu caso. O que estamos tratando é do que fazer com o Brasil, porque se quebrou o processo de legalidade com a história das pedaladas. O que eram? Muitas pessoas ainda não entenderam. Era um programa de financiamento da agricultura brasileira, uma área central da economia brasileira, o financiamento de banco privado. Quem decidia não era a Presidência da República, era o Conselho Monetário Nacional, como continua sendo - passava pelas mãos de 10 pessoas, todas com responsabilidade. Esse foi o pretexto para que o golpe fosse financiado e executado. Financiado e executado para quê? Para fazer a reforma da Previdência, a reforma trabalhista e a terceirização, ou seja, fazer as conquistas sociais retrocederem décadas. Eu comecei dizendo que a humanidade se transforma por alguns tipos de mudança, uma é a reforma, e fiz menção a governos democraticamente eleitos - é o caminho mais suave. bom lembrar que também a humanidade caminha por guerras e revoluções. E existem fascistoides no Brasil que não têm nenhuma dimensão do que dizem, nenhuma dimensão do ódio que plantam e, portanto, não têm responsabilidade com o País. Na nossa opinião, para reorganizar o Brasil, para promover o crescimento, para diminuir o sofrimento e para diminuir a violência é necessário fazer eleições diretas, de acordo com a Constituição. Cumprimento o Deputado Miro Teixeira por ter apresentado uma proposta de emenda à Constituição que prevê, no caso de afastamento, eleições diretas."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 11:56:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, nós estamos tratando neste momento do encaminhamento favorável a que a medida provisória tenha relevãncia e urgência. Tanto a relevãncia e urgência, se alguém teve dificuldade de perceber algum dia na vida, a greve dos caminhoneiros acordou o Brasil. E evidentemente esse acordo também representa de alguma forma essa percepção. A relevãncia dá a dimensão da importãncia do transporte rodoviário no Brasil, e a paralisação que aconteceu evidenciou isso. A urgência já dura pelo menos 6 anos. Portanto, o nosso parecer é favorável ao conteúdo do que diz respeito à relevãncia e urgência."], ["04/07/2018 18:04:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, seria oportuno que os Deputados da base do Governo pelo menos lessem o que falou hoje o Ministro da Defesa, o que disse o Comandante da Aeronáutica a respeito da importãncia tecnológica da EMBRAER, do seu alto conteúdo nacional, do seu histórico e da soberania nacional. Seria exigir muito, talvez, que alguns deixassem de pensar no seu território local para pensar no País, mas nunca devemos deixar de tentar. Com referência à PETROBRAS, na medida em que ela desativou e pretendeu vender as próprias refinarias, isso fez com que o Brasil, de exportador de gasolina, passasse a importar gasolina, aumentou a importação de gás, aumentou a importação de diesel e explodiram os preços. A solução apresentada pelo Governo foi colocar sim os pobres para sustentar o lucro dos acionistas do mundo inteiro que, na época do Fernando Henrique, compraram ações da PETROBRAS."], ["20/06/2018 11:56:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, mesmo sabendo que nós temos uma medida provisória que trata de algo essencial para os caminhoneiros, que foi feito um acordo com os caminhoneiros em greve - trata-se da medida provisória do frete -, nós encaminhamos favoravelmente a este projeto, haja vista que, entre outras medidas fundamentais também para os caminhoneiros, ele busca eliminar o atravessador, ele busca eliminar aquelas empresas de transporte que cumprem o papel de atravessadoras. Portanto, na nossa opinião, é importante essa conquista. Porém, chamamos este Plenário, inclusive aqueles que são da base do Governo, ao compromisso de aprovarmos o preço mínimo, que se traduz nos fretes, através da medida provisória relatada pelo Deputado Osmar Terra."], ["20/06/2018 11:56:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente e demais pares, nós da bancada nem tínhamos orientado no destaque do PDT, até por nossa identidade político-ideológica. Entretanto, ontem, eu e outros Parlamentares passamos o dia inteiro nos reunindo com as representações formais dos caminhoneiros - sindicatos, federações -, bem como com vários trabalhadores autônomos não vinculados a nenhuma entidade sindical. Este foi o tema debatido o dia todo. Ao final, o acordo foi feito entre os autônomos. para isso que eu quero chamar a atenção do Plenário. E é por isso que a bancada do PT orienta 'sim'."], ["20/06/2018 11:56:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, o PT é favorável a que se retire a matéria de pauta, e os motivos nós pretendemos apresentar agora. A cessão onerosa parte do pressuposto de que a União deve à PETROBRAS. Ocorre que, quando nós alteramos, inclusive por lei, o regime de partilha, aliás, substituindo o regime de concessão pelo de partilha, foi feito um movimento combinado à época, em que, de fato, foi feita a cessão onerosa de 5 bilhões de barris de petróleo, pelo que foram pagos 75 bilhões de reais. Primeiro, esses 75 bilhões de reais, na verdade, correspondem hoje a 173 bilhões de reais. Segundo, o argumento para fazer a cessão onerosa da quantidade de petróleo restante, em que há estimativa de 15 bilhões de barris de petróleo para petroleiras estrangeiras, deslocando a PETROBRAS - à época aprovamos que a PETROBRAS poderia prorrogar o contrato, fazendo naturalmente o acerto financeiro -, faz com que a PETROBRAS perca valor, porque o valor de uma petroleira é dado essencialmente pela quantidade de reserva de petróleo. A partir do ano que vem, em 2019, a PETROBRAS, com 1 milhão de barris de petróleo produzidos diariamente, exatamente da camada do pré-sal, gerará 60 bilhões/ano. Portanto, não é verdadeira a tese de que a PETROBRAS não tem dinheiro para fazer os investimentos necessários. Terceiro, a PETROBRAS será deslocada de operadora única do sistema, numa área onde o risco exploratório é infinitamente menor do que na área do pós-sal. A experiência concreta, de 2010 para cá, já demonstrou isso. Como as petroleiras estrangeiras não têm a tecnologia que a PETROBRAS adquiriu, desenvolveu, com o suado dinheiro do povo brasileiro, na pesquisa, na prospecção, ao ser deslocada de operadora única, a PETROBRAS vai ter que ceder tecnologia para pesquisar o petróleo em áreas profundas. Vai pagar por isso quem receber a tecnologia? Nada indica, nada prevê. Portanto, a PETROBRAS, ao obrigatoriamente transferir a tecnologia, também vai impedir aquilo que foi uma política de desenvolvimento dos produtos nacionais, como a geração de emprego. E aí, se nós consideramos esse pequeno conjunto que até o momento abordei, nós vamos desvalorizar a PETROBRAS sem necessidade. A PETROBRAS tem dinheiro para investir, a PETROBRAS vai transferir tecnologia, vai diminuir ou desparecer o conteúdo local. Ao invés de se gerar emprego no Brasil, vai-se gerar emprego no exterior. A pergunta obrigatória é a seguinte: onde é que o Brasil terá qualquer benefício? Na verdade em nenhum lugar. Ontem eu ouvi aqui um argumento, como outros ouviram, qual seja: se nós não usarmos o petróleo agora, nós não teremos melhor oportunidade para usá-lo. Talvez o Parlamentar que assim considerou tenha momentaneamente esquecido que há mais de 2 mil itens do cotidiano que são derivados do petróleo, talvez ele tenha deixado de considerar ainda que todas as recentes guerras mundiais ou invasões a países normalmente têm na energia e, notadamente, no petróleo o seu foco principal. Portanto, abrir mão do petróleo é abrir mão de uma política estratégica de nação soberana; abrir mão do petróleo é fazer com que o Brasil se apequene no jogo político internacional. só raciocinar de maneira absolutamente simples. Isso vale para qualquer país que tenha reserva em petróleo. bom lembrar também que a descoberta de petróleo na camada do pré-sal foi a maior descoberta do planeta nos últimos 50 anos. Portanto, qualquer país que tenha petróleo... Não é por acaso que os Estados Unidos adoram usar petróleo dos outros - e não importa muitas vezes como conseguem -, para preservar suas próprias reservas. O Brasil não é um país qualquer. Se juntarmos o Brasil aos demais países do BRICS - Rússia, que tem a maior reserva de gás do planeta,, China e do Sul - nós somos um mercado de 3 bilhões de pessoas. O Brasil, sem ter desenvolvido a bomba nuclear, mas tendo desenvolvido a tecnologia nuclear, faz parte, no limite, de um clube atômico também. Como é que nós vamos abrir mão de o Brasil exercer um papel na cena internacional? Não podemos rebaixar o Brasil a tal ponto. O prejuízo que o Brasil terá em 25 anos será de 500 bilhões de reais. Os benefícios que as petroleiras vão ter o longo de 25 anos, não em valores atualizados, serão de 1 trilhão de reais. Tudo isso é para dizer que nós estamos em um momento decisivo, não do Parlamento, mas sim da vida nacional, do futuro do Brasil, do dinheiro que poderia ir para educação e para saúde, através do Fundo Social. Eu até não dou ênfase a isso neste momento, exatamente porque se trata de uma reserva que dá ao País condições inigualáveis de negociação em qualquer área, em qualquer mesa do mundo. Assim sendo, eu gostaria muito que, inclusive, a base do Governo refletisse e se posicionasse, porque é evidente que nem todo mundo tem toda a informação. Aqui digo ao nosso Presidente: o Estado do Rio de Janeiro vai perder 80 bilhões de reais em preço à vista e 300 bilhões de reais, se nós consideramos num determinado prazo o Estado e os Municípios cariocas. Portanto, eu quero aqui dizer que o PT é favorável à retirada da matéria de pauta, não por nenhuma manobra menor, e sim por uma tentativa de nos convencermos a, pelo menos, fazer um debate mais elevado, com dados na mesa, sem rebaixar o debate e dizer que isso é apenas uma disputa política, porque não o é, nunca foi. O que nós fizemos, inclusive à época, foi pegar a cessão onerosa, os 75 bilhões, e elevar a participação da União de 40% para 48%, com as ações da PETROBRAS."], ["13/06/2018 15:00:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, eu agradeço a V.Exa. Sras. e Srs. Deputados, eu queria tratar neste momento da maior demonstração de força dos últimos tempos, que foi a greve dos caminhoneiros, ainda que tenha havido ali certa participação com interesse empresarial, porque empresas participaram também. Por que os caminhoneiros se rebelaram - e eu diria, com razão? Foi pelo preço do combustível? Não foi. Eles decidiram reivindicar, inclusive por meio da redução de impostos, o barateamento do diesel . bem verdade que tem história a esse respeito. Na greve feita pelos caminhoneiros em 2014 e 2015, a Presidente Dilma sancionou uma lei que previa a não cobrança do eixo suspenso e que congelou o preço do diesel por 6 meses. Eu atuei nesse episódio parte como Líder do Governo ainda e, posteriormente, numa Comissão Externa. Mas o problema dos caminhoneiros, na minha opinião, é o frete, que é barato demais. Ontem, eu disse que não surgiu durante essa última greve o tema do frete. Eu me senti na obrigação de hoje buscar esclarecer por que o frete é tão barato e prejudica tanto os caminhoneiros. Se o frete fosse bom, eles evidentemente poderiam pagar o pneu, poderiam pagar a prestação do caminhão, não precisariam ficar tão expostos nas estradas. Essa é uma das profissões que mais mata. Portanto, eu quero tratar agora do frete. Por que o frete é barato no Brasil? Em primeiro lugar, os caminhoneiros apelidaram determinadas empresas de transporte como empresa de sovaco - isso mesmo: sovaco. O que é? uma folha de papel, cujo dono desta suposta empresa de transporte coloca debaixo do braço. Ele não tem nenhum caminhão, ele não tem pátio, ele não tem funcionários. Ele é apenas o agenciador, o intermediário, o atravessador, a serviço principalmente dos grandes embarcadores que contratam os caminhoneiros. Normalmente, essas empresas embarcadoras escolhem um, e este protege a empresa que o indicou, mas joga o preço para baixo, porque explora os caminhoneiros, mas não só os caminhoneiros. Esse tipo de atividade prejudica as empresas consolidadas que têm pátio, que pagam impostos. Portanto, esse é um dos problemas. Qual é o outro problema? Nós temos aqueles caminhões chapa vermelha, que podem ser de autônomo, podem ser de empresa, podem ser de cooperativa, e temos os caminhões chamados - e realmente são - chapa cinza. E quem é que tem caminhão chapa cinza? Vamos imaginar um produtor rural de porte médio. Ele tem dinheiro e compra um caminhão para transportar o seu próprio produto. Vamos imaginar que ele leva a carga de São Paulo para o Nordeste, hipoteticamente, ou o inverso. Na hora de voltar, ele vai lá e oferece um frete barato a troco do combustível, porque ele vai ter que voltar de qualquer jeito. Portanto, isso joga também o frete lá para baixo e quem sofre são os caminhoneiros profissionais, que vivem do seu trabalho dia e noite, noite e dia. Isso sem falar do sacrifício de sua família. Por isso, Sr. Presidente, eu conclamo aqui todos os Líderes, todos os partidos, todos os Parlamentares a ajudar o Presidente da Casa a pautar a votação do marco regulatório do transporte. Se não fosse por qualquer outro motivo, é porque tem um acordo assinado por sete Ministros, no qual, entre outras coisas, o Governo se compromete a apoiar e aprovar, portanto, o Projeto de Lei n 4.860, de 2016, que é exatamente o marco regulatório do transporte. Aqui está presente o Deputado Nelson Marquezelli, que é um dos batalhadores por esse tema, e nós atuamos juntos lá atrás. Por isso, então, nós estamos vindo aqui para dizer que não é possível o Congresso Nacional não se posicionar para fortalecer uma categoria que merece, para impedir que a PETROBRAS continue com as suas refinarias, digamos, trabalhando a meio pau, porque foi isso que originou a disparada nos preços dos combustíveis. E o preço dos combustíveis atinge diretamente os caminhoneiros, mas atinge também todos aqueles que precisam dessa malha rodoviária. O Brasil, na minha opinião, cometeu um erro estratégico. Nós praticamente não temos transporte ferroviário, nós não temos transporte aquático. Portanto, nós dependemos, quase exclusivamente, do transporte rodoviário. E nós não podemos tratar disso como algo menor. Aí está toda a cadeia produtiva, aí repercute a inflação nos gêneros alimentícios, nos medicamentos e, também, obviamente, no salário, por consequência. Então, Sr. Presidente, demais pares, nós queríamos ressaltar que o primeiro objetivo do marco regulatório do transporte é exatamente acabar com o atravessador do frete. Como é que vai ser feito isso? Vamos imaginar um verdureiro, aquele que tem um caminhão para levar a sua verdura e voltar. Bom, esse vai ter um tratamento diferenciado, desburocratizado. Uma coisa é o agronegócio; outra coisa é o pequeno produtor rural. Uma coisa são os grandes industriais; outra coisa é a pequena indústria. Então, esse marco regulatório é claro que tem imperfeições. Eu tenho divergências quanto a ele em um ou outro ponto, agora, nada impede que se façam - e fizemos - emendas, nada impede que se faça negociação entre os Líderes, entre os Deputados. E aí há algo fundamental: ou nós regulamentamos, tiramos o Brasil desse risco e tiramos os caminhoneiros também do risco de perder a vida; ou, pela nossa omissão, com certeza, vai haver novas greves, vai haver novas paralisações, inclusive em estradas, com todo o prejuízo ao País, a todo mundo, como já se assistiu. Portanto, está na hora de os caminhoneiros entenderem que, quanto ao frete, é preciso acabar com os atravessadores. Isso eles já entenderam. Mas é preciso que eles entendam também que a PETROBRAS, sob o Governo Temer, sob o Parente - e espero que isso mude imediatamente - precisa ativar as refinarias a plenos pulmões, que é o caminho mais curto, mais correto para defender também a PETROBRAS. Muito obrigado, Sr. Presidente."], ["12/06/2018 16:00:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, nós temos coisas graves - muito graves - acontecendo em nosso País. Eu queria começar falando de cerca de 14 milhões de desempregados. Normalmente, nas pesquisas, eles deixam de considerar aqueles que desistiram de procurar emprego. Portanto, temos mais do que 14 milhões de desempregados. Foi aprovada na Cãmara e no Senado a Emenda Constitucional n 95, de 2016, que limita o investimento em saúde, educação, assistência social, segurança pública, entre outras áreas. E os piores resultados já começaram a surgir. Quando ainda era uma PEC, ela foi apelidada de PEC da Morte. Pois bem, já há estudo demonstrando que aumentou a mortalidade em crianças de até 5 anos de idade; já há estudo demonstrando que aumentou significativamente o número de internações hospitalares; ou seja, agora não é a PEC da Morte, é uma emenda constitucional da morte. Foi feita aqui a reforma trabalhista, e foi anunciada pelo Governo, pelo chamado mercado, pela maioria desta Casa e do Senado, a tese de que as reformas são a salvação do País. Não são! A reforma trabalhista foi feita. Ela ficou pior do que aquilo que nós denunciávamos, que, entre outras coisas, o novo contrato de trabalho, que é o do trabalho intermitente, não atingiu apenas os profissionais menos qualificados, atingiu também, mas chegou a atingir professores universitários. E ficou nacionalmente conhecido o exemplo da Universidade Estácio de Sá, que demitiu de uma só vez mais de mil profissionais. E haverá consequências na Previdência, que tentaram fazer a reforma e não conseguiram. Vou acrescentar um 'ainda', e não porque eu queira que façam esse tipo de reforma, mas porque nós não podemos descuidar e imaginar que esta é uma situação resolvida a favor do povo brasileiro. Eu queria fazer uma aqui uma provocação. Quando o Macri era recebido em todos os encontros mundiais, ele era apresentado como o liberal Macri. E ele de fato é um liberal - fez a reforma trabalhista, fez a reforma da Previdência, e está privatizando também na Argentina. Resultado: a Argentina acabou de ir ao Fundo Monetário Internacional pegar 30 bilhões de dólares emprestados. A partir daí, aconteceu o seguinte: Macri passou a ser chamado de social-democrata, na maior cara de pau dos meios de comunicação. Pergunta-se: por que o Brasil ainda não foi ao FMI? Porque todas as projeções de crescimento, investimento, geração de emprego, estavam furadas, como era público e notório. Só não fomos ao FMI porque, quando o Presidente Fernando Henrique Cardoso saiu do Governo, as reservas cambiais eram de 35 bilhões de dólares. Quando o Presidente Lula saiu, as reservas cambiais eram de 370 bilhões de dólares. E o Meirelles, que foi Ministro do Governo Lula, sabe que não pode queimar as reservas cambiais, porque é a única maneira de provar para os chamados investidores que o Brasil tem dinheiro para honrar seus compromissos, senão já teria havido fuga de capitais. Quando eu chego às privatizações, que já estão acontecendo - estão vendendo campos de petróleo da camada do pré-sal a preço de banana -, é bom chegarmos à greve dos caminhoneiros. Muito provavelmente, a grande maioria dos caminhoneiros não teve a oportunidade de entender por que o preço do combustível no Brasil chegou à estratosfera, reajustado mais de 200 vezes em 1 ano. exatamente porque a política de destruição da PETROBRAS acontece sem que as pessoas percebam, muito menos entendam. A propaganda toda é de que a PETROBRAS está sendo recuperada. Deixaram de funcionar propositadamente as refinarias em percentuais variados. O funcionamento da refinaria da Bahia ficou reduzido em 50%. Na hora em que se reduziu o refino de petróleo, o Brasil, que até 2016 sempre exportou gasolina, passou a importar, chegando, em 2017, a 28 bilhões de unidades. E, na hora em que importou gasolina, importou também óleo diesel e aumentou a importação do gás liquefeito, que é usado na cozinha, essa importação se deu no mercado internacional, portanto, dolarizado. Então, o aumento do valor do combustível não é aquilo que a mídia muito denunciou do roubo da PETROBRAS. Há outro tipo de roubo na companhia, o roubo de quem desativa refinaria. Nós podemos imaginar que os interesses de grupos empresariais pesados passaram a prevalecer. Essa é a origem do aumento do preço de combustível. Lamentavelmente, na pauta dos caminhoneiros, que nós defendemos, não estava, por exemplo, o aumento de frete, até porque empresas se aproveitaram e fizeram locaute, que resultou na redução de impostos, e quem vai pagar é o Tesouro Nacional, quem vai pagar é a saúde, quem vai pagar é a educação. Por que esses grupos que ganharam bilhões e bilhões importando combustível não são taxados de forma diferenciada, para que o Estado brasileiro recupere as finanças? Agora estamos buscando impedir a privatização do sistema ELETROBRAS, que custou de investimentos praticamente 400 bilhões de reais, e a privatização da empresa, em dado momento, foi anunciada para arrecadar 12 bilhões de reais. Houve quem escrevesse: 'Ao preço de sete churrascarias' . Houve uma churrascaria brasileira vendida por 1,8 bilhão de reais. Se isto acontecer, privatizar a PETROBRAS sem anunciar e tentar privatizar a ELETROBRAS e conseguir, nós estaremos chutando a escada do desenvolvimento nacional e voltaremos a ser quintal das potências mundiais envolvidas, porque são reservas estratégicas tanto o petróleo quanto o gás e a energia, um modelo copiado mundialmente do Brasil. Portanto, este Congresso tem que defender o povo brasileiro, a soberania nacional e não atender grupos empresariais extremamente poderosos. Agradeço, Presidente."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2018 11:32:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais componentes da Mesa, todas aquelas e aqueles que vêm para esta sessão de homenagem a esta lutadora, que lutava, como ela própria acabou de dizer no vídeo, em defesa das mulheres, dos negros e, naturalmente, dos pobres. Eu queria em primeiro lugar, mandar uma mensagem para a sua família e para os seus amigos, mas também para a família do motorista Anderson Gomes. Eu faço questão de fazer o registro, porque eu não sei se Anderson era um militante ou não, mas todos nós concordamos que sua vida valia tanto quanto a de qualquer cidadão, de qualquer cidadã. Mas qual é a razão desta sessão solene, em minha opinião? Nós temos que dar esta resposta ao ocorrido não para convencermos, mas porque já existem ratos nas mídias sociais tentando passar a ideia de que a mobilização de indignação e de solidariedade é em decorrência do assassinato de uma das nossas. Eles sabem que não é isso. Eles tentam desqualificar o conteúdo da pauta dos direitos humanos numa disputa político-ideológica de baixíssimo nível, caracterizando aquilo que lamentavelmente tem base objetiva na nossa sociedade, que é o fascismo. Chegam a transformar a pauta do direito à vida em algo menor, quando é disso que se trata. O assassinato de Marielle - e junto com o dela o do Anderson - teve um planejamento milimétrico, metódico e, na minha opinião, foi nitidamente uma execução. Ela falava e denunciava os abusos de autoridade no Rio de Janeiro, mas quem faz a denúncia de abuso de autoridade no seu ambiente de vida e de trabalho evidentemente se soma aos milhares e milhões de vozes que fazem a denúncia da mesma coisa. E aqui aproveito, Sr. Presidente, para reforçar aquilo sobre o que, com certeza, V.Exa. tem refletido, que é pautar o projeto de lei que trata do abuso de autoridade para discutirmos o tema, a fim de que a sociedade acompanhe essa discussão e para que todas as posições apareçam. Nós precisamos votá-lo. Marielle, no dia anterior ao seu assassinato, fez referência à morte de mais um jovem, Matheus Melo. Não lembro direito, mas ela dizia que era mais uma vida que se perdia na hora em saía de uma igreja. E ela disse - eu diria, com uma coragem que possivelmente resultou na execução dela própria - que aquilo poderia ser mais uma morte atribuída à Polícia Militar ou a um batalhão da Polícia Militar. Eu recebi hoje um vídeo do Ponte Jornalismo - e não vou dar o nome de outra jovem, que não é Vereadora, mas é igualmente negra, igualmente e extremamente corajosa, igualmente e extremamente inteligente - em que dá nome aos bois. Ela fala do 41 Batalhão de Polícia Militar do Rio de Janeiro, o mais letal, segundo várias denúncias a que tenho lido. Finalizo, até porque nós temos que ter cuidado com o tema, para não misturá-lo neste momento com a intervenção. E nós votamos contra a intervenção, porque somos contrários a ela. Até o Comandante do Exército falou contrariamente. Nós não sabemos identificar, não necessariamente confiamos nas investigações, mas eu penso que o General Walter Souza Braga Netto, mesmo tendo sido eventualmente colocado na gelada que o próprio Exército sabe que ele entrou - se o Comandante do Exército falava contrariamente, das duas, uma: ou o Exército não foi consultado ou, se foi consultado, não foi ouvido -, deve fazer com que esse 41 Batalhão de Polícia Militar, no mínimo, seja investigado por um serviço de inteligência qualificado. Eu não sei exatamente o que propor, mas não pode continuar agindo impunemente, segundo aquilo que lhe é atribuído. Agradeço, Sr. Presidente, a breve tolerãncia e finalizo dizendo o seguinte: nós estamos aqui para dizer o que ela dizia, para dizer o que os militantes dizem de maneira geral. Ela e os outros merecem que nós continuemos a luta. Portanto, os assassinatos de ontem estão presentes! O SR. PRESIDENTE - Está bom."], ["13/03/2018 18:36:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, formulo a presente questão de ordem com fundamento no art. 34, 1, do Regimento Interno desta Casa, combinado com a decisão emitida pelo STF em sede de medida cautelar em Mandado de Segurança 34.530/DF. No dia 06 de março do presente ano, na reunião de instalação da Comissão Especial destinada a proferir parecer ao Projeto de Lei n 9.463, de 2018, que dispõe sobre a privatização da ELETROBRAS, levantei questão de ordem com o argumento que aqui reitero, e, o Deputado Nelson Marquezeili, que presidia a citada reunião, com todo o zelo necessário ao caso e por respeito às regras regimentais, acatou a solicitação e suspendeu a reunião de instalação até que as Comissões Permanentes desta Casa sejam instaladas. Ocorre que, contrariamente ao comando proferido pelo Presidente em exercício da Comissão, o Presidente da Cãmara - V.Exa. -, baseando-se na decisão proferida à Questão de Ordem n 270, de 2017 - também por V.Exa. a resposta -, aditou o ato de constituição da citada Comissão Especial e convocou nova reunião de instalação para o dia de hoje, 13 de março, na qual se realizou a sua instalação e a eleição do seu Presidente. Com relação à decisão proferida na Questão de Ordem n 270, de 2017, percebe- se claramente que há antirregimentalidade, pois viola os limites expressos no Regimento e porque foi editado por ato que exorbitou os limites que deveriam ser observados pela autoridade que o editou, uma vez que, conforme determina o Regimento Interno e o Código de desta Casa, é dever fundamental de todos os Deputados, assim como do Presidente, respeitar e cumprir as normas internas desta Casa. O art. 34, 1, é cristalino ao impor que, pelo menos metade dos membros titulares das Comissões Especiais destinadas a dar parecer a projetos distribuídos a mais de três Comissões, deve ser constituída por membros titulares das Comissões Permanentes, de mérito, ou seja, que deveriam ser chamadas a opinar sobre a matéria. Por que isso? exatamente para trazer ao conhecimento de quem milita nas Comissões Permanentes. Tendo iniciada uma nova sessão legislativa, e ainda não tendo sido feitas as indicações de membros para as Comissões Permanentes, estas se encontram esvaziadas, somente tendo em suas composições seus Presidentes e Vice-Presidentes por motivos administrativos, sem funções legislativas. Diante disso, não se faz possível a constituição da comissão especial sem que se indiquem os membros das Comissões Permanentes com temática pertinente à proposição, sob o risco de desrespeito direto ao mandamento do art. 34, 1, do Regimento. A referida regra constituiu um prestígio conferido pelo Regimento às Comissões Temáticas da Casa. Busca-se, com isso, garantir que os debates sejam mais qualiticados, específicos e repercutam positivamente na construção eventual de um novo texto. Ademais, o Supremo Tribunal Federal, em sede de Medida Cautelar em Mandado de Segurança 34.530/DF, ao devolver para esta Casa, no ano passado, as Dez Medidas - apelidadas - de Combate à Corrupção, disse: 'As disposições regimentais consubstanciam, em tese, autênticas normas jurídicas e, como tais, são dotadas de imperatividade e de caráter vinculante'. As regras do Regimento são detentoras de aplicabilidade. Elas contribuem para a publicidade e a previsibilidade do processo legislativo, além de afastarem qualquer entendimento que busque esvaziar regras expressas no Regimento, sob a alegação da sua complexidade ou da dificuldade da sua aplicação. Agir diversamente fará com que o Regimento seja destituído de aplicabilidade e maculará esta e outras Comissões de vício originário, podendo levar à anulação de todo e qualquer ato praticado sem observãncia do referido . Nesse sentido, solicito que seja anulada a reunião e, consequentemente, anulada a instalação da Comissão Especial deslinada a proferir parecer ao Projeto de Lei n 9.463, de 2018, que dispõe sobre a desestatização das Centrais Elétricas Brasileiras S.A. - ELETROBRAS, para que se aguarde a instalação das Comissões permanentes e, só então, observarmos a aplicação da regra do 1 do art. 34 do Regimento Interno. a questão de ordem, Sr. Presidente. O SR. PRESIDENTE - Recolho a questão de ordem para posterior decisão."], ["28/02/2018 16:44:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, com referência à privatização do sistema ELETROBRAS, imaginava que eu tinha, junto com outros, recebido, talvez, a melhor comparação: alguém disse que a Fogo de Chão foi vendida por 1 bilhão e 800 milhões de reais, e o Governo quer arrecadar 12 bilhões com a venda da ELETROBRAS. Ocorre, então, que o Governo quer receber o valor correspondente a sete churrascarias. provocativo, mas é pior do que isso, porque o sistema ELETROBRAS está assumindo uma dívida de 11 bilhões e 200 milhões de reais. Se pretende arrecadar 12 bilhões, está entregando uma empresa que coordena 70% da distribuição de energia, o que tem a ver com a segurança nacional - qualquer um que algum dia tenha visto um filme de guerra sabe que, quando entra aviação em campo, é para destruir comunicação, é para destruir hidrelétricas, é para destruir ponte, ou seja, é para paralisar qualquer país. Diante disso, faço essa referência para alertar e, num primeiro momento, cumprimentar o Deputado Aleluia, porque hoje fizemos uma reunião com ele para saber se em seu plano de trabalho está prevista a realização de audiências públicas. Ocorre que hoje, em Teresina, capital do Piauí, tentaram fazer uma suposta audiência pública. Por que suposta? Essa empresa atinge cidades outras que não Teresina. O policiamento impediu a entrada de pessoas. A OAB do Piauí foi proibida de adentrar o recinto, que era pequeno - o Sindicato dos Lojistas. Resultado: a tensão era tamanha porque ali se identificou uma fraude processual. Segundo: foi ferido um funcionário da própria ELETROBRAS daquele Estado por cassetete da polícia. Ou seja, a maneira é esta: enviar um projeto desta magnitude, que coloca em risco a segurança energética do País, que fatalmente vai aumentar o preço da energia além do que já está aumentando, e ainda promover um processo com essa truculência e que resultou no ferimento tanto do Presidente da ELETROBRAS quanto de um representante da ELETROBRAS do Piauí - pela própria polícia, neste caso - e na prisão de três trabalhadores, ou dirigentes sindicais, não sei exatamente. Diante de tudo isso, a Coronel responsável pela operação de crise da Polícia Militar daquele Estado disse que as pessoas estavam atrapalhando a audiência pública. Pois bem, a audiência pública é exatamente para as pessoas poderem se manifestar. Aquilo não é atrapalhar. Aquilo é dar a contribuição que a lei garante. E a incompreensão daqueles que conduzem o processo resulta num tumulto que ninguém quer. Eu faço, na forma de denúncia, este relato. Agora, o essencial é que aqui na Cãmara dos Deputados nós tenhamos a cautela de fazer o diagnóstico correto, porque dizer que as empresas estão endividadas não resolve o problema, pelo que eu relatei no início: se estão endividadas, por que é que o Estado brasileiro vai assumir a dívida? Isso é pior do que trocar seis por meia dúzia, porque se ilude a população, imaginando que esta é a única saída, e, o que é pior, nós estamos doando um sistema, além de vender as distribuidoras ao preço módico de 50 mil reais. Assim, eu quero ressaltar mais uma vez o papel do Relator aqui na Cãmara e ponderar junto a todas as bancadas - não só do Nordeste, visto que os Governadores já se posicionaram contrariamente, mas de todo o País: não é o caso de se mudar algo que está dando certo, até porque isto atende a interesses econômicos, mas atende também àquelas empresas e até aos países que estão comprando patrimônio brasileiro. a mistura de privatização, desnacionalização e comprometimento da segurança nacional."], ["19/02/2018 23:32:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, nós gostaríamos que tivesse havido mais debates. Portanto, eu quero aproveitar este requerimento para fazer algumas observações. Eu parto do pressuposto de que o Comandante do Exército, autoridade maior, não deve ter sido consultado e, se foi consultado, falou contra, exatamente porque em todas as suas observações públicas reiterou a tríade: é desgastante, é inócuo e é perigoso, em se tratando de as Forças Armadas fazer papel de polícia. Aqui algumas manifestações me pareceram completamente fora do razoável. Levantar a bandeira da Pátria Rio de Janeiro não é suficiente. evidente que qualquer pai, qualquer mãe, qualquer pessoa no Brasil hoje tem medo daquilo que pode encontrar fora das suas casas ou até mesmo dentro de casa. Mas nós temos que aprender com a experiência. bom que todos aqui reflitam: no Rio de Janeiro, em 25 anos, aconteceram 12 ações militares. Por que, então, que aquilo que foi clamado como solução ainda não aconteceu? A última delas está ainda em vigência, que é exatamente o decreto da Garantia da Lei e da Ordem, que acabou de ser prorrogado e vai até o final deste ano. E o mesmo Comandante Braga Netto é quem vai comandar a ação agora deste decreto de intervenção federal. Os Estados Unidos da América têm como costume, lamentavelmente, toda vez que alguém está em dificuldade política, inventar uma guerra e até mesmo invadir outros países. Será que o Governo cometeu a imprudência de desconsiderar a experiência, de desconsiderar a opinião do Comandante do Exército? E por falar no General Braga Netto, este falou: 'Fui pego de surpresa. E tem muita influência da imprensa em assuntos como este'. Então, tudo indica que, primeiro, não houve planejamento, não houve apoio daqueles que vão fazer a intervenção. Portanto, qual será o entusiasmo? Há que se prever que poderá haver mortes de inocentes, poderá haver mortes de militares, poderá haver reação desproporcional. Portanto, ninguém aqui tem a capacidade de prever. A pergunta que caberia é esta: qual é a solução? A solução, evidentemente, não é intervenção. Portanto, que se faça um plano, que se discuta e que se aplique, porque eu não vi nenhum policial militar Deputado, por exemplo, defender os policiais militares do Rio de Janeiro, porque, parece-me, não servem para nada. Será que teria razão o Ministro da Justiça, quando disse que a Polícia do Rio de Janeiro é cúmplice do crime organizado? Se é, qual foi a investigação, qual é a punição e qual é o afastamento? Ou vão continuar atuando na ilegalidade e a favor do crime? Nada disso foi esclarecido. por isso, então, que nós queremos adiar por duas sessões a votação, para continuarmos fazendo o debate, não para criticar o Governo, mas para cobrar que haja uma solução, porque se trata de vidas humanas."], ["07/02/2018 09:24:00", "O SR. ARLINDO CHINAGLIA - Sr. Presidente, demais pares, quero lançar mão de um texto para homenagear a sua autora, a Juíza Federal Raquel Domingues do Amaral, por meio do qual dirige aos jovens a seguinte pergunta: 'Sabem do que são feitos os direitos, meus jovens?' Ela vai em frente, com a segunda pergunta: 'Sentem o seu cheiro?' Aqui ela dá uma perspectiva histórica, dizendo que, quando lê o art. 5 da Constituição brasileira, percebe crianças que morreram de fome na porta das fábricas, que morreram queimadas pelo inverno, aqueles que vieram nos navios negreiros e morreram sufocados. Ela diz que os direitos são feitos, portanto, pelo cheiro e pela carne humana. A juíza vai além. Alerta ao dizer: 'Vocês pensam que os direitos são escritos pelos janotas do Parlamento e do Judiciário?' Portanto, ela passa a visão correta da história. Tudo aquilo que os povos do mundo todo conquistaram é fruto de muita luta e muita tragédia. A certa altura, ela lembra: 'Para fazer sentido o aspecto da tragédia, da luta e das conquistas, é preciso assegurar os direitos'. Em outra parte do texto, ela diz que os governos que usurpam os direitos usurpam também milhões de vidas. Eu lanço mão deste texto porque a disputa que o atual Congresso Nacional faz para ver se é ele próprio ou se é o Executivo que mais agrada ao mercado resulta num país onde não cabem os pobres. Aqui cinco pessoas - não são cinco empresas - têm a mesma riqueza de 100 milhões de brasileiros. Aqui está a nossa querida Deputada Benedita da Silva. Eu quero fazer referência aos índices de violência no nosso País. Nós sempre nos jactávamos de que no Brasil não há guerras, mas não vê os corpos quem não quer. Aqui morrem em média 170 pessoas por morte violenta ao dia. um Boeing que cai a cada dia. Parece que nós nos habituamos com isso. Parece que a nossa sociedade aceita o inaceitável. Quem mais morre de morte violenta? Os pobres e, entre estes, os negros. Entre pobres e negros, os homens jovens. Portanto, faço uma homenagem ao povo brasileiro e um alerta a este Congresso: pare de retirar os direitos do povo, pare de massacrar o povo. E ao povo brasileiro lembro: nenhum povo é eternamente derrotado. O SR. PRESIDENTE - Obrigado, Deputado Arlindo Chinaglia. Parabéns pelo seu pronunciamento!"]]}