{"ARNALDO DA COSTA FARIAS FILHO": [["14/05/2018 10:00:00", "Ata da 108 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de maio de 2018. 10h17, o Sr. Alberto Fraga, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente solicitou um minuto de silêncio em respeito ao falecimento do 4 Secretário da Cãmara dos Deputados, Sr. Rômulo Gouveia. Em seguida, informou que a sessão se destinou à homenagem à Polícia Militar do Distrito Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, autor do requerimento; Coronel William Delano Marques de Araújo, Comandante do Centro de Polícia Comunitária e Direitos Humanos, representando o Coronel Marcos Antônio Nunes de Oliveira, Comandante-Geral da PMDF; Coronel Arnaldo da Costa Farias Filho, do II Comando Regional Metropolitano, representando o Coronel Fábio Aracaqui de Sousa Lima, Subcomandante da PMDF; Coronel Edgar Cesar Rojas, do II Comando Regional Oeste, representando o Coronel Ricardo Yamazaki Santiago, Chefe do Estado-Maior da PMDF; e Coronel Marcylon Back da Silva, Chefe do Departamento Operacional da PMDF. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a Canção da Polícia Militar do Distrito Federal, executados pela Banda da Polícia Militar do Distrito Federal, sob regência do Maestro Josael Albertino Moreira, regente-geral da Banda de Música da PMDF. Em seguida convidou todos a ouvir 'A história da PMDF', contada pela professora e contadora de histórias Nyedja Gennari. Após a exibição do vídeo institucional, o Sr. Presidente proferiu o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento, que durante seu discurso apresentou certificado de honra ao mérito aos Srs. Primeiro Tenente Herison de Oliveira Bezerra; Sargento Cleônio Rodrigues de Sousa; e Primeiro Sargento Arizomar Pereira Gonçalves. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Alberto Fraga, autor do requerimento, que durante seu discurso apresentou certificado de honra ao mérito aos Srs. Major Graziela Guedes Salgado; Sargento Heitor Theodoro da Silva; Terceiro Sargento Marcelo Brito Magalhães; e Samantha Moreira da Costa Santos, viúva do Cabo Luciano Pereira dos Santos. Em seguida, o Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa William Delano Marques de Araújo; Arnaldo da Costa Farias Filho; e Marcylon Back da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Rodrigo Maia Presidente Nelson Marquezelli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}