{"ARNALDO JARDIM": [["17/04/2016 14:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, em homenagem ao PPS, que neste processo todo foi altivo, firme e decidido; em homenagem ao grande brasileiro, Presidente nacional, Deputado Roberto Freire; em homenagem ao setor ativo, inovador e gerador de renda, que é o setor agropecuário; e para que venha um governo de reconstrução nacional e que o Brasil vença hoje, voto 'sim', Sr. Presidente! O SR. BETO MANSUR - Arnaldo Jardim, do PPS, de São Paulo: voto 'sim'. Total: 148 votos."], ["19/10/2017 12:16:00", "O SR. DEPUTADO ARNALDO JARDIM - Sra. Presidente, eu reassumi meu mandato de Deputado Federal hoje, mas o sistema ainda não registra esse fato. Peço a V.Exa. que determine à Secretaria da Mesa consignar minha presença: Deputado Arnaldo Jardim, de São Paulo. A SRA. PRESIDENTA - Será solicitado. O SR. DEPUTADO ARNALDO JARDIM - Por oportuno, saúdo V.Exa., o Ministro Osmar Terra, nossa cara Deputada Carmen Zanotto e todos os que compõem a Mesa numa sessão tão importante como a que transcorre neste instante. Parabéns a todos! A SRA. PRESIDENTA - Obrigada."], ["16/08/2017 18:52:00", "O SR. ARNALDO JARDIM - Sr. Presidente, a bancada do PPS tem interesse de fato e urgência em votar a reforma, mas uma reforma que efetivamente reforme o que está aí. O que está aí constrange a maioria dos eleitores e dos cidadãos brasileiros. Pesquisas recentes mostram que a democracia representativa está representando muito pouco, e lamentavelmente o que estamos vendo nos principais pontos desta reforma não reforma coisa alguma: é um fundo de 3,6 bilhões, um distritão, que é o que está em voga, para tentar esterilizar a possibilidade de renovação, acabando com qualquer possibilidade de organização coletiva de ideias, de programas, de princípios dos partidos, entre outras coisas. Portanto, a bancada do PPS encaminha o voto 'não'. Queremos aprofundar este debate, para efetivamente reformar o que aí está."], ["13/08/2018 19:36:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, participei hoje, em São Paulo, da abertura do Congresso da ANDAV - Associação Nacional dos Distribuidores de Insumos Agrícolas e Veterinários. Esse congresso é nacional e reúne gente do País todo - mais de mil pessoas se fizeram presentes -, representando todas as empresas responsáveis pela distribuição de produtos agropecuários, de produtos agronômicos e de produtos veterinários. O congresso tratou de sustentabilidade e inovação. Sr. Presidente, pedimos a divulgação de pronunciamento em que tratamos da luta da ciência contra o verdadeiro teatro de absurdos, com proibições sem nenhuma base científica e que muitas vezes são propostas, quer seja no Parlamento, quer seja por resoluções que ultrapassam os limites da legislação. Queremos deixar claro o caráter de sustentabilidade e de inovação que tem o setor agropecuário do País. Este é o nosso pronunciamento, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, e stamos vivendo tempos complicados, com legisladores trabalhando contra o que é cientificamente comprovado e recomendado. Pessoas que usam dados absurdos ou notícias falsas produzidas por entidades e ativistas que tentam restringir atividades do agronegócio brasileiro. Isso pode impactar seriamente nos resultados do setor. Tentam proibir a pulverização aérea de agroquímicos, cuja velocidade e precisão das aeronaves são imprescindíveis, reduzindo a destruição de parte do plantio, evitando a disseminação de doenças. A proibição da caça dos javalis que causam problemas a 320 Municípios paulistas, sem a menor discussão técnica ou consulta à sociedade, sob o falso pretexto de proteção à fauna e à biodiversidade, é altamente danosa. Agindo por impulso ingênuo ou bem articulado, há uma verdadeira luta entre ciência - pesquisa, mensuração de resultados e conhecimento aplicado - e uma quase religião com dogmas estabelecidos por ativistas sem fundamentação. Mas não se pode desprezar a inteligência agronômica e biológica existente nos institutos de pesquisa da Secretaria de Agricultura e Abastecimento do Estado de São Paulo, nas universidades e na Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA. O avanço da ciência e da tecnologia particularmente na produção agropecuária traz resultados. O Brasil tem as produções agrícola e de proteína animal mais sustentáveis do mundo, utilizando menos de 10% de seu território, com a maior área preservada de vegetação no mundo. Incorporamos práticas de bem-estar animal no manejo das criações e estabelecemos as regras de conservação de solo. De toda a extensão territorial brasileira, as plantações estão presentes em apenas 7,8% das terras; 25,6% são formados por áreas destinadas à preservação da vegetação nos imóveis rurais. Ou seja, há mais que o triplo de espaços preservados do que cultivados nas propriedades rurais. Somam-se ainda: as pastagens nativas, que representam 8%; as plantadas, que chegam a 13,2%; as unidades de conservação integral, que chegam a 10,4% do território brasileiro. Além disso, 13,8% das terras brasileiras são de povos indígenas e 16,5% são de vegetação nativa em terras devolutas e não cadastradas. preciso ainda destacar que a área destinada à vegetação protegida e preservada é de 66,3%, dois terços do Brasil inteiro. Temos ainda mais vegetação com as florestas plantadas, que ocupam 1,2% do território. Já a infraestrutura preenche 3,5% do País. Fazendo um comparativo, o total de áreas protegidas, preservadas e não cadastradas equivale à superfície de 48 países da Europa. Não é mais possível colocar sob os ombros do agricultor a deterioração do planeta. O País não pode dar as costas aos avanços científicos, ao conhecimento! Não pode apoiar-se em dogmas e negar o saber. São Paulo é referência em agropecuária tropical e nos orgulhamos por produzir um conhecimento que é exemplo internacional. necessária a defesa da ciência, ciência que avança, garante melhor qualidade de vida, permite a todos viverem melhor. Não fosse a ciência, não estaríamos aqui contra o obscurantismo."], ["13/08/2018 19:40:00", "O SR. ARNALDO JARDIM - Eu quero me somar ao coordenador da bancada paulista, o Deputado Luiz Lauro, quanto ao apelo que fez. Na pauta de amanhã, está prevista a votação das Medidas Provisórias n 830 e 838, ambas de 2018. Vou falar bem objetivamente sobre a MP 838, que versa sobre a subvenção de 30 centavos ao óleo diesel, que foi chave para que pudéssemos equacionar a questão dos caminhoneiros. Essa medida provisória, Sr. Presidente, Srs. Líderes, Sras. e Srs. Deputados, tem um prazo de vigência, já estendido até o dia 10 de outubro. Nós precisamos, imperiosamente, na minha concepção, votar a MP 838. Eu fui o Relator dessa medida provisória na Comissão Mista, do Congresso Nacional. Ela foi aprovada por unanimidade. Está pronta para ser votada aqui. Nós necessitamos deliberá-la amanhã para que o Senado, que vai fazer um esforço concentrado exatamente no final do mês, possa apreciar essa matéria e - queremos todos - votá-la. Se não fizermos isso, há o risco de essa medida provisória, no dia de 10 de outubro, perder a vigência e cessar a subvenção de 30 centavos ao óleo diesel . Imaginem a situação em que ficará o Congresso Nacional se nós permitirmos que caia essa medida provisória. Portanto, o apelo é para que possamos, amanhã, deliberar sobre a MP 838."], ["11/07/2018 11:56:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, acho que todos nós aqui estamos tentamos ser consistentes e sérios naquilo que nós tratamos. Todos nós sabemos que a greve dos caminhoneiros foi um momento gravíssimo, evidenciou distorções na sociedade brasileira, lógico, que nos levaram a todos a uma necessária reflexão sobre esse modal de transportes até a política de reajuste de preço de combustíveis. Eu particularmente, ao mesmo tempo em que estamos aqui debatendo esta medida provisória, recebi a incumbência e estou relatando a Medida Provisória n 838, de 2018, que versa sobre o subsídio ao diesel, de que forma isso que já está sendo implementado deve ser garantido, de que forma isso poderá ter continuidade. Vejam só a situação: a medida provisória que instituiu o subsídio estabeleceu o prazo de 31 de dezembro. No dia 1 de janeiro assume um novo Presidente, seja quem for, e vai lidar imediatamente com o subsídio terminado, portanto, trazendo um impacto sério. Nós não podemos simplesmente aguardar o dia 1 de janeiro. Estamos incorporando isso, tentando pelo menos um debate. Aqui, especificamente, estamos falando sobre o frete. A minha convicção, Sr. Presidente, Srs. Parlamentares, é que tudo que é artificial, que acaba tentando ser acima daquilo que são as regras do mercado, acaba provocando distorções, e nós pagamos um preço muito alto por isso. Portanto, acho que corremos o risco de ter uma solução que parece efetiva no momento, mas depois vamos pagar um preço muito acentuado. Eu, por outro lado, compreendo toda a situação que estamos vivendo. Estamos dialogando com o Deputado Osmar Terra. Quero reconhecer avanços importantes que foram feitos, várias emendas à medida provisória, uma das quais fui autor e outros Deputados também. Incorporamos agora uma Comissão que tem representante dos caminhoneiros, dos diversos setores da sociedade para discutir essa tabela, que agora seja formalizada como tabela de custos de referência. Temos, por outro lado, um avanço importante, que é essa revisão que se fará periodicamente e temos também um destaque que eu considero que nos faz caminhar, para que possamos hoje dar o desfecho e aprovar esta medida provisória, que é o procedimento também de critérios mais transparentes na fixação desses custos. Todos nós sabemos, Sr. Presidente. para concluir..."], ["11/07/2018 11:56:00", "O SR. ARNALDO JARDIM - Presidente Carlos Manato, o nosso tempo adicional ali era exatamente para permitir que essa convergência ocorresse. Aquilo que foi sistematizado pelo Relator Osmar Terra e agora reforçado pelo Líder Rodrigo Garcia tem a nossa anuência, e eu conclamo que tenha a de todas as Lideranças. Assim, nós aprovaríamos. Os destaques seriam só mencionados agora, sem nenhuma verificação, e nós poderíamos concluir rapidamente, Sr. Presidente. O SR. PRESIDENTE - Era isso, então. Obrigado, Deputado. Desculpe-me por qualquer coisa."], ["04/07/2018 18:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, muito se falou aqui em cuidados com a PETROBRAS. Este projeto, que evoluiu, é diferente do que veio para esta Casa, que garante exatamente sobrevida, neste instante, à ELETROBRAS. Aquilo que as distribuidoras causam hoje à ELETROBRAS, como prejuízo sistêmico, consistente e muito significativo, tem sido uma das causas do enfraquecimento e da desestabilização da ELETROBRAS. Se a ELETROBRAS tem alguma chance de se reorganizar, de ter viabilidade e de se reestruturar, isso passa pela aprovação deste projeto, que poderá nos dar a chance, retirando-se essa sangria sistêmica, de discutir de outra forma esta questão. Sr. Presidente, somos contra o adiamento da votação e a favor do projeto."], ["04/07/2018 18:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, o PPS é contrário... Vamos agregar mais dois argumentos a esse debate que nós estamos fazendo, inclusive em respeito a quem nos assiste. O SR. ASSIS DO COUTO - O PDT está em obstrução. O SR. ARNALDO JARDIM - Primeiro, o processo de concessão dessas distribuidoras será baseado na menor tarifa. Portanto, a população poderá usufruir disso. Segundo, a não aprovação desse projeto significa que, após o encerramento da concessão, as empresas serão liquidadas, e o seu próprio ativo perderá valor."], ["04/07/2018 18:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, algumas questões ficaram evidentes aqui para nós. A primeira é que nós estamos criando uma possibilidade de sobrevida à ELETROBRAS quando nós voltamos a esse projeto. A segunda é que nós estamos retirando ineficiência do processo. Essa ineficiência custa caro, e quem paga é o consumidor. Não há almoço grátis. A terceira questão, Sr. Presidente, é que nós reconhecemos que aqui visões de Estado se chocaram. verdade. Nós não defendemos um Estado provedor, patrimonialista. Nós defendemos um Estado que seja regulador, rigoroso, defensor da concorrência, um Estado que permita empreender, criar oportunidades. A maior solução para o nosso País é gerar empregos. Gerar empregos significa liberar investimentos, criar oportunidades. E esse projeto caminha nesse sentido, Sr. Presidente."], ["04/07/2018 14:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, quero fazer um relato. Encerramos agora uma audiência pública na Comissão encarregada de emitir parecer sobre a Medida Provisória n 838, de 2018, da qual sou Relator, e que trata exatamente do estabelecimento de subvenção ao diesel, para que possamos diminuir o preço, acordo feito na greve dos caminhoneiros. Foi uma audiência muito produtiva, o Executivo estava presente - Ministérios da Fazenda, de Minas e Energia -, ANP, PETROBRAS e várias entidades ligadas à questão. Vamos continuar a falar sobre o assunto em outra audiência. Além desse relato, Sr. Presidente, quero que seja dado como lido pronunciamento sobre o Instituto Agronômico de Campinas - IAC, sobre a importãncia de prestigiar a pesquisa agropecuária, instrumento fundamental para a produtividade agrícola do nosso País. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento pelo programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Instituto Agronômico de Campinas - IAC chega aos seus 131 anos comprovando sua relevãncia para o desenvolvimento da agropecuária não apenas do Estado de São Paulo, mas do Brasil e do mundo. A Secretaria de Agricultura e Abastecimento paulista está conectada às demandas atuais da sociedade e do setor agro ao focalizar na bioeconomia em foco dos debates de sua comemoração. Sua atuação muito contribui para oferta de alimentos à população, assegurando segurança alimentar, e para a competitividade dos produtos nos mercados interno e externo. Nos últimos 12 meses, tivemos várias conquistas, entre elas três invenções do IAC, que foram patenteadas junto ao Instituto Nacional de Propriedade Internacional - INPI. Duas patentes têm titularidade exclusiva do instituto e uma tem cotitularidade. Também no último ano, o Instituto Agronômico lançou a primeira tangerina totalmente desenvolvida no Brasil. A IAC 2019Maria é a primeira cultivar de citros do IAC protegida no Serviço Nacional de Proteção de Cultivares - SNPC, do Ministério da Agricultura, Pecuária e Abastecimento - MAPA. A IAC 2019Maria não é importada, não é mutação e não é derivada de outro material. Outro bom resultado é a cultivar de feijão IAC Nuance, que vai contribuir para a abertura do mercado externo para os feijões brasileiros, já que o carioca somente é consumido internamente. a primeira no Brasil com registro no Ministério de Agricultura de grãos rajados tipo cranberry . Até então, o que se cultivava desse feijoeiro no Brasil é material que vem de outros países. O café da manhã de milhares de brasileiros tem sabor da pesquisa do IAC. Praticamente todo café cultivado no Brasil foi desenvolvido em seus campos de experimentação e laboratórios. Pão, biscoitos, bolachas e bolo são elaborados, com certeza, com farinha de diferentes tipos de trigo pesquisados na instituição. Da mesma forma, chocolate, chá, cereais, açúcar, manteiga e geleia são provenientes de plantas melhoradas pelo IAC. Mesmo os produtos de origem animal têm influência do seu trabalho na melhoria das pastagens e nos componentes básicos das rações. Além disso, o Estado de São Paulo não poderia produzir a enorme variedade de frutas típicas dos mais diversos climas se não fosse a abrangência das pesquisas do Instituto Agronômico. A introdução e a adaptação de novas variedades e melhoramento genético permitiram a diversificação de culturas, criando novas opções para os produtores e atendendo à crescente exigência dos consumidores. Esses são apenas alguns dos vários exemplos da importãncia do instituto. Como Secretário de Agricultura, foi um privilégio conviver com nossos institutos. Com um corpo de servidores que conta com 161 pesquisadores científicos e 319 funcionários de apoio, o IAC se renova a cada dia para atender às demandas do mundo atual, como a necessidade de uma produção harmônica com o meio ambiente. Não à toa, o tema da comemoração neste ano é a bioeconomia, urgente em tempos de aquecimento global e preservação dos recursos naturais. O instituto já é parte determinante no Projeto de Políticas Públicas em Bioeconomia - PPPBio, conduzido pelo Agropolo Campinas-Brasil, com o apoio da Fundação de Amparo à Pesquisa do Estado de São Paulo - FAPESP e a participação determinante dos institutos de pesquisa da Secretaria de Agricultura e um conjunto de entidades da pesquisa, academia e produção. Em sua área física de 1.279 hectares de terras, o IAC poderá se debruçar sobre o tema com ainda mais segurança jurídica, garantida pela implantação dos Núcleos de Inovação Tecnológica - NITs, em 4 de setembro de 2017, pelo Governador Geraldo Alckmin. Além da segurança jurídica, incentiva as parcerias entre as instituições públicas estaduais, estabelece novas formas de relacionamento entre as instituições, oferece condições para que essa integração exista de uma forma mais azeitada entre as próprias entidades públicas, que podem compartilhar entre si e com a iniciativa privada seus equipamentos, laboratórios, áreas experimentais e capital intelectual. Permite também fazer um justo reconhecimento aos pesquisadores, que passam a participar dos resultados intelectuais e financeiros das suas invenções ou descobertas - permite a participação do pesquisador nos lucros de cada produto desenvolvido - e assegura juridicamente tanto as instituições públicas quanto as privadas ao firmar as regras a serem cumpridas por cada um dos envolvidos. Recentemente garantimos um investimento de R$ 120 milhões para a modernização dos 20 institutos de pesquisa paulistas por meio de financiamento junto à Fundação de Amparo à Pesquisa do Estado de São Paulo - FAPESP, e isso precisa ser implantado e continuado. Nossos agradecimentos à equipe de funcionários de apoio, ao setor administrativo, à direção e aos pesquisadores do IAC. A agropecuária paulista e brasileira os aplaudem. Parabéns, IAC!"], ["04/07/2018 14:56:00", "O SR. ARNALDO JARDIM - Sr. Presidente, quero adiantar a nossa posição, que será a favor do destaque, pedindo que o texto seja suprimido. Quero tomar a liberdade de pedir a atenção dos Srs. Parlamentares, porque a nossa defesa é meio peculiar. Nós somos a favor deste projeto. Eu votei a favor deste projeto. Entretanto, este dispositivo propõe que os consórcios dos quais a PETROBRAS poderá fazer parte - isso é bom para a PETROBRAS, é bom para a extração do pré-sal - não se submeterão às regras da administração pública. Isso não tem cabimento! Aqui se propõe que a PETROBRAS poderá ingressar em um consórcio, no qual ela será majoritária, e esse consorcio deixará de seguir regras... O SR. PRESIDENTE - 'sim' ou 'não', Deputado? O SR. VICENTE ARRUDA - Sr. Presidente, na votação anterior, eu votei com o partido. O SR. ARNALDO JARDIM - Peço 1 minuto para terminar, Sr. Presidente. O SR. PRESIDENTE - 'sim' ou 'não'? Por favor, é só a orientação. Senão vou ter que abrir para todo o mundo. Peço desculpas. O SR. ARNALDO JARDIM - Sr. Presidente, o apelo é para rejeitarmos o texto e aprovarmos o destaque, para que a PETROBRAS siga a regra definida por esta Casa para a sociedade de economia mista, em vez de fugir dela, conforme o Conselho de Administração aprovou no dia 26 de junho."], ["03/07/2018 19:28:00", "O SR. ARNALDO JARDIM - Sr. Presidente, o Regimento da Casa tem duas finalidades: primeiro, garantir a diversidade de opiniões e de manifestações; segundo, preservar a maioria. O Regimento estabelece que duas matérias podem ter regime de urgência. legítimo que a maioria opte por escolher quais matérias deverão tramitar sob esse regime. Surgem novas matérias, e prioridades são redefinidas pela maioria em plenário. Manobrar seria fazer com que o interesse da minoria prevalecesse sobre o da maioria. Portanto, somos a favor. óbvio e está explícita a nossa posição no sentido de que possa haver depois o regime de urgência para outro projeto mais importante: exatamente o que trata da situação das distribuidoras da ELETROBRAS, que hoje, perigosamente, podem entrar num regime de insolvência, o que faria com que abdicássemos desse valioso patrimônio nacional."], ["03/07/2018 19:28:00", "O SR. ARNALDO JARDIM - Sr. Presidente, afora o debate que nós faremos no momento oportuno, e ele será objetivo, sobre, por exemplo, da onde vieram os 30 bilhões que essas distribuidoras tiveram de prejuízo nesse período, da onde virão os recursos necessários para se poder ampliar o quadro de distribuição, geração e transmissão, sobre que reforma fazer do setor elétrico brasileiro, nós temos uma questão de urgência. Ter pudor é evitar que os contratos sejam superados e se esgotem no prazo sem nenhuma alternativa. Ter pudor é impedir que todo o sistema interligado careça de fundamentação jurídica, o que está prestes a ocorrer. Por isso, esse assunto exige urgência. Somos a favor dessa votação, Sr. Presidente."], ["03/07/2018 17:40:00", "O SR. ARNALDO JARDIM - Sr. Presidente, nós somos sempre muito cautelosos em qualquer modificação legislativa que altere a Lei de Responsabilidade Fiscal, que consideramos uma vitória da sociedade brasileira e que precisa ser rigorosamente aplicada. Temos trafegado, nos últimos anos, por déficits sistemáticos. lógico que, no futuro, teremos que ajustar isso globalmente. No caso específico, essas variações, no nosso entender, devem ser incorporadas ao texto. Peguemos como exemplo o petróleo. Muitos Municípios contam com ele num determinado cenário. Estamos pensando em cenários cujo preço do barril oscilou entre 80 e 20 dólares. O Município não pode ser penalizado por oscilações como essa, com quadro fixo de pessoal. Portanto, votamos 'sim' à urgência e 'sim' ao projeto, para que venha rapidamente, Sr. Presidente."], ["26/06/2018 10:16:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, na esteira do pronunciamento do Deputado Valdir Colatto - quero cumprimentá-lo -, destaco uma preocupação que é objeto de um requerimento, que estamos apresentando hoje, de informações à PETROBRAS, para que a empresa explique em que contexto decidiu fechar duas fábricas de fabricação de ureia, um ingrediente que é muito importante para a produção agropecuária, particularmente para a nossa pecuária. Nós, que não defendemos que a PETROBRAS seja uma casa de benemerência, por outro lado, achamos que isso é estratégico do ponto de vista do País. Também apresentamos um requerimento ao Ministério da Agricultura, para que justifique quais são as alternativas para a questão dos caminhoneiros, para agregar ao nosso texto, Sr. Presidente. O SR. PRESIDENTE - O.k. Acolho o seu texto. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, há hoje uma insatisfação generalizada na sociedade. As pessoas não aguentam mais, desconfiam de tudo e de todos. Demandam justas e necessárias medidas, mas, muitas vezes, ignorando o seu custo e o prazo necessário para sua implantação. Eu não perfilarei ao lado de demagogos que a tudo 'apoiam'. Por respeito a mim mesmo e a todos, seguirei sempre alertando para os cuidados necessários - aliás, a única postura que, efetivamente, é realizadora. A insatisfação pode ser uma alavanca para mudanças. Mas será perigosa se enveredar por descaminhos, por atalhos que a nada conduzem. O que é um descaminho?, por exemplo, diante de uma necessidade, propor diminuir tributos, ignorando que, ao cortar impostos, diminuímos os recursos orçamentários e deveremos fazer cortes no setor público. Cortar gastos, óbvio e necessário, mas também cortar investimentos, e aí teremos que optar por onde e pelo que cortar, uma decisão de todos! Outra questão evidente é que não se pode tratar cada setor isoladamente. A insatisfação surge contundente, concentra atenção e ignora o todo. preciso ter a consciência de que qualquer medida tem impacto para os outros segmentos e um custo que a todos atingirá. Precisamos, com responsabilidade, identificar alternativas viáveis, os recursos necessários e, principalmente, que programas estruturantes devem ser adotados para soluções definitivas. Muitos fazem coro às reivindicações. Eu prefiro adotar o caminho da sensatez, apresentar alternativas concretas. Os interesses corporativos têm muitos padrinhos e mobilizações, mas o interesse público não tem quem o apadrinhe, e poucos por ele se mobilizam. Nós nos debruçarmos também sobre as despesas é caminho fundamental. O momento é grave, impõe soluções estratégicas. Sobre o preço da política de combustíveis, particularmente a praticada pela PETROBRAS, o meu posicionamento é claro: nenhum saudosismo, nenhuma volta ao passado, nenhum tipo de tabelamento ou artificialismo. Temos que enfrentar este problema, reconhecendo que o preço é muito alto, estabelecer que a flutuação dos preços dos combustíveis deve respeitar uma banda de valor ou de tempo, para que aí a mudança possa ocorrer; recuperar o sentido compensatório que tinha a CIDE-Combustíveis ao ser criada. Na Cãmara dos Deputados, retiramos o PIS/COFINS e oneramos outros setores. Tivemos consciência de que era necessário equilibrar. Não há nada grátis. importante que isso fique claro. Dentro desta coerência, manifestei já a minha preocupação com relação à proposta de tabelamento de frete, que, além de ineficaz, é desorganizadora da economia. 'Previsibilidade' é uma palavra fundamental para poder organizar a vida das famílias e também planejar a vida de cada um dos segmentos da sociedade, dos diversos setores econômicos. Destaco neste episódio a atuação objetiva e firme do Governador de São Paulo, Márcio França. Preocupado com o vácuo de respostas dos governantes, tomou a frente, buscando soluções que normalizassem a vida da população paulista. As lições são muitas. A mais grave delas é que temos um vazio de poder enorme no Brasil. A Presidência da República demonstrou não ter conhecimento da situação, não ter discernimento suficiente para identificar a profundidade do problema que se iniciava, e demorou a tomar iniciativas. Quando o fez, foi no afogadilho de atender pontualmente reivindicações ou buscando aplacar um problema político: um vazio imenso de poder, um risco de que crises institucionais possam acontecer. Setores da população clamaram por uma intervenção militar, e isto não pode ser ignorado. Corresponde a uma vontade de mudar, a uma falta de referências. Impõe-se que, de uma forma consistente, comecemos a construir alternativas que tenham consistência e credibilidade. Fortalecer o debate de qualidade para as próximas eleições, viabilizar candidaturas que preencham esse espaço ou esse vazio de poder será comprometedor para as instituições e a própria democracia brasileira."], ["25/06/2018 18:00:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, a agricultura brasileira é um exemplo para o mundo, um orgulho para o Brasil, com seus índices de produtividade, com a capacidade de romper novos desafios, ir além. Ela incorpora conceitos como a sustentabilidade; é inclusiva; contempla diversidades de formas de produzir, integrando o pequeno, o médio, a agricultura familiar, o grande empreendedor. E particularmente, Sr. Presidente, entre as várias causas que tornaram isso possível, há de se destacar uma: o avanço que o Brasil pôde constituir ao longo da sua história, na pesquisa agropecuária. Agora, na próxima quarta-feira, o nosso Instituto Agronômico de Campinas, o IAC, completa 131 anos. Eu quero, neste instante, saudar esta gloriosa instituição, que começou como um laboratório, quando então visitou Campinas Dom Pedro II, preocupado com a broca do café. Dali se constituiu um acervo formidável, de onde saiu a maior variedade de cultivares, quer seja para o setor da cana, quer seja para o setor de grãos, quer seja para o setor de frutas. São 131 anos do Instituto Agronômico de Campinas! São Paulo foi além: constituiu outras instituições de pesquisa: o Instituto Biológico, o Instituto de Zootecnia, o Instituto de Pesca, o Instituto de Tecnologia de Alimentos, o Instituto de Economia Agrícola. Tive o privilégio, recentemente, de, sendo o Secretário da Agricultura do Estado, poder acompanhar a dinãmica dessas instituições e poder estabelecer novas referências e, particularmente, fazer com que esse dinamismo pudesse ser acelerado com as parcerias que puderam ser constituídas com o setor produtivo; mudar regras para que os pesquisadores pudessem participar do resultado da sua pesquisa; registrar avanços; proteger aquilo que foi constituído. Destaco, por exemplo, dentro do Instituto Agronômico, dois centros: o Centro de Cana, que funciona em Ribeirão Preto, e o Centro de Citricultura, que funciona em Cordeirópolis. Aliás, lá eu estive muito recentemente, na Semana do Citricultor. Há até um pronunciamento, Sr. Presidente, que eu peço a V.Exa. que me permita agregar ao meu, que faz um detalhado balanço daquilo que têm sido os avanços importantes na citricultura do Centro de Citricultura Sylvio Moreira. Além disso, nós comemoramos, no último dia 5 de junho, o Dia Mundial do Meio Ambiente. E nós temos que vencer o preconceito. Infelizmente, a sociedade brasileira ainda tem parte disso incorporado. Algumas questões que são colocadas como proselitismo ideológico acabam dando vaza a isso. E, muitas vezes, busca-se caracterizar a nossa produção agropecuária como predatória e danosa ao meio ambiente. Longe disso, a nossa agricultura é sustentável. A nossa reflexão sobre o Dia do Meio Ambiente dá fundamento a isso. O fato de que hoje a área cultivada no Brasil não vai além de 8% do território nacional é uma extraordinária demonstração dessa capacidade de produzir, produzir bem alimentos saudáveis, e, com respeito à questão ambiental. Portanto, longa vida ao nosso Instituto Agronômico de Campinas! O SR. PRESIDENTE - Defiro o pedido de V.Exa. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, durante a programação da 40 Semana da Citricultura, 44 EXPOCITROS e comemoração do Dia do Citricultor, no Centro de Citricultura Sylvio Moreira, do Instituto Agronômico, da Secretaria de Agricultura e Abastecimento do Estado de São Paulo, recebi o Prêmio Centro de Citricultura 2018. Aumentou minha responsabilidade junto ao setor citrícola, que a cada ano se inova mais para continuar fazendo do Brasil referência mundial deste setor. Animou-me ainda mais a lutar por uma das mais completas cadeias produtivas da agricultura. A programação do evento que destaca e comprova a importãncia dos citros para a economia paulista e brasileira reúne informações, inovações e tecnologias pensadas para que nossa citricultura continue sendo líder. A cada cinco copos de suco de laranja consumidos no mundo, três são produzidos a partir de fruta cultivada em nosso País. Dentro disso, o Estado de São Paulo é o maior produtor de laranja do mundo, respondendo por quase 30% do total produzido no globo terrestre, de acordo com dados do Departamento de Agricultura dos Estados Unidos e do Instituto Brasileiro de Geografia e Estatística . Nosso Estado é também o maior produtor brasileiro de limão, responsável por cerca de 70% desse segmento, segundo o nosso Instituto de Economia Agrícola . Essas informações evidenciam o protagonismo dos paulistas neste campo e nos enchem de orgulho. Atividade intensiva para geração de emprego e renda com positivos impactos sociais, a citricultura fechou o ano de 2017 como uma das principais atividades geradoras de emprego no Estado. De acordo com os dados do Cadastro Geral de Empregados e Desempregados, do Ministério do Trabalho, a atividade encerrou o ano com um total de 51.477 admissões. O número representa um crescimento de 23,2% em relação ao ano de 2016, quando o setor gerou um total de 41.757 contratações. Quando se observam os números de demissões e contratações, o saldo de empregos do setor é de 14.557 postos de trabalhos gerados durante todo o ano. Um resultado muito acima do registrado em 2016, quando a citricultura fechou o ano com um saldo de emprego negativo em -2.930. São números que corroboram a relevãncia da citricultura, e o Centro do IAC em Cordeirópolis cumpre seu papel ao representar um polo de convergência de ideias e ideais de quem quer fazer o setor crescer cada vez mais. Criado em 1928, o Centro de Citricultura é um dos Centros mais antigos do IAC. Nesta trajetória, foram várias conquistas, como o certificado de acreditação da Clínica Fitopatológica, que realizou mais de 120 mil análises em 10 anos. A promoção de feiras com a participação de mais de 70 mil agricultores e constantes pesquisas para combate de pragas e doenças que acometem o pomar paulista. O Centro foi responsável pela distribuição de material genético, com a produção de 13 milhões de mudas em 2017 e de 3 milhões em 2018. O parque citrícola brasileiro é alimentado pelo material genético ali criado, 98% das variedades de copa e porta-enxertos vem dele. Enquanto fui Secretário de Agricultura, de 2015 até abril deste ano, nosso papel sempre foi propor as melhores soluções para os desafios dos produtores. Uma das principais recomendações do então Governador Geraldo Alckmin, mantida pelo atual Governador Márcio França, é a de buscar a integração com o setor produtivo, em especial os pequenos e médios produtores. União para vencer desafios e garantir conquistas, como a legislação para o Sistema de Mitigação de Risco do cancro cítrico, determinado na Instrução Normativa n 21/2018 pelo Ministério de Agricultura, Pecuária e Abastecimento . Destaco ainda a adoção da Permissão de Transporte Vegetal Eletrônica para os citros, dinamizando a comercialização; e a implantação dos Núcleos de Inovação Tecnológica no ãmbito dos institutos de pesquisa paulista, que convergiu em melhorias para o setor. No momento em que há muitos desencontros no País, temos a oportunidade de renovar a esperança, acreditar na ciência e no aumento de produtividade. A citricultura paulista é motivo de orgulho para todos nós! Sr. Presidente, Sras. e Srs. Deputados, dia 5 de junho é o Dia do Meio Ambiente. O Brasil tem o que comemorar e São Paulo ainda mais! Temos a matriz energética mais limpa do planeta, nossa agricultura tem práticas sustentáveis, nossa legislação de proteção ambiental é vasta e detalhada, uma das mais rigorosas do mundo. Sempre há o que avançar, não se pode ignorar o imenso desafio do saneamento básico, as condições de habitações especialmente nas grandes cidades, há uma cultura de desperdício e uma postura individualista que ignora o senso coletivo pela preservação. Como Deputado Federal, fico muito satisfeito por oferecer contribuições que se somam a tantas ações nessa direção. São mudanças legislativas, marcos regulatórios, trabalhos por vezes pontuais, mas todos eles estratégicos, pois começam no papel a redesenhar um futuro mais sustentável para o Brasil. Entre eles cito com orgulho a Política Nacional de Resíduos Sólidos, promulgada há quase 8 anos. Tive o privilégio de presidir como Deputado Federal o grupo de trabalho que elaborou essa legislação, com instrumentos modernos para que o Brasil avance no manejo do lixo. Ela traz metas para eliminação de lixões e é balizada por ações como reciclagem, reutilização dos resíduos sólidos e destinação ambientalmente adequada de rejeitos. Outra ação de forte impacto é o programa RenovaBio, que, com suas metas fixadas pelo Conselho de Política Energética exatamente no dia 5 de junho, ampliará de 30 bilhões de litros para 50 bilhões de litros por safra a produção de etanol, substituindo até 55% do uso da gasolina e até 20% do diesel fóssil pelo biodiesel. Isso reduz substancialmente a emissão de CO2. Fui e sou um grande defensor do programa do Governo Federal, pois acredito que a partir dele podemos constituir uma legislação que estabeleça políticas públicas de médio prazo de incentivo à produção e uso dos biocombustíveis. Muitas dessas ações de metas ambientais trazem uma inegável e positiva consequência econômica. Temos que ser inteligentes para nos valer delas também. Estimativas apontam que no continente americano as práticas sustentáveis têm potencial de gerar 3 milhões de vagas, enquanto na e Pacífico podem surgir 14 milhões. Já na Europa, a previsão é de 2 milhões de empregos criados. No caso do RenovaBio, são esperados até 2030 investimentos de R$ 500 bilhões. Isso trará como benefício a geração de mais de 1 milhão de novos empregos e mudanças significativas para os 1.600 Municípios brasileiros que cultivam a cana-de-açúcar. a economia verde em ação! preciso lembrar ainda que o Brasil é um player dos mais importantes quando o assunto é meio ambiente. Somos o responsável pela gestão do maior patrimônio de biodiversidade do mundo, sendo que nossa flora reúne mais de 46 mil espécies. Temos também 13% da água superficial doce de todo o planeta, em função de possuirmos a terceira maior reserva de água potável do mundo, o Aquífero Guarani. Apostamos em uma matriz energética em que as fontes renováveis ocupam um percentual muito maior que no restante do mundo: 43,5% diante de 15%. Zelar por este patrimônio é nossa responsabilidade. Gerir com cautela, colocando os interesses nacionais e da população como prioridade, pode ser também uma grande oportunidade. Festejemos, portanto, o Dia do Meio Ambiente. São diversos os desafios, mas também contabilizamos conquistas. O Brasil poderá liderar o mundo no rumo da nova economia ou economia de baixo carbono ou economia verde. Vamos adiante!"], ["19/06/2018 13:44:00", "O SR. ARNALDO JARDIM - Sr. Presidente Carlos Manato, Sras. e Srs. Parlamentares, o nosso pronunciamento, para o qual pedimos divulgação, é uma análise que nós fizemos do lançamento do Plano Safra. E estivemos lá. O Governo saudou muito, alardeou, divulgou a ampliação de volumes do Plano Safra. Realmente houve um avanço de 1,5% em relação ao ano anterior. Porém, duas questões chamam a atenção, e o nosso pronunciamento destaca isso. Primeiro, o fato de que o avanço do Seguro foi muito pouco significativo, os recursos para o Seguro Agrícola permitem cobrir apenas 10% de toda a área plantada no Brasil. Segundo, a diminuição de juros foi muito aquém do esperado. A taxa SELIC, no ano passado, estava seis pontos adiante do que está hoje, e a diminuição foi menos de 1,5%, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, p articipei em Brasília do anúncio feito pelo Governo Federal do Plano Agrícola e Pecuário 2018/2019. O valor anunciado foi de R$ 194,37 bilhões, que poderão ser acessados pelos produtores entre 1 de julho deste ano e 30 de junho de 2019. Houve redução média de 1,5% nas taxas de juros nas operações de custeio e de investimento. Redução menor do que a esperada e incoerente, afinal, de um ano para cá, a taxa SELIC caiu quatro pontos, e a inflação ficou em torno de 3%. Assim, pleiteávamos que ela tivesse um corte maior. Vamos pegar como exemplo uma das linhas mais acionadas, o MODERFROTA, que é para comprar equipamentos, a taxa de juros era de 8,5% e passa a ser de 7%, ou seja, alta, afinal estamos com uma inflação em torno de 3% e a taxa SELIC está na faixa de 6%. As taxas de juros de custeio foram reduzidas para 6% ao ano para os médios produtores enquadrados no PRONAMP, com renda bruta anual de até R$ 2 milhões, e para 7% ao ano para os demais. As diferentes linhas que integram o Plano são basicamente as mesmas. O volume parece suficiente e contempla desde recursos para armazenagem e compra de equipamentos até, o mais importante, para custeio da nova safra agrícola. Não é tudo que nós desejaríamos, mas é suficiente. O desafio é fazer com que a burocracia não comprometa o acesso dos agricultores aos recursos, impedindo que, efetivamente, cheguem ao produtor. Destaco dentro do Plano a necessária atenção ao Programa ABC, que promove a 'agricultura de baixo carbono', a disponibilidade para este item deve ser ampliada e garantidas medidas para que ele tenha uma efetiva aplicação. Necessário comentar e acompanhar o item referente ao Seguro Agrícola, que, como destacou a CNA, ficou muito aquém do necessário. Ele permitirá assegurar apenas 10% da área plantada estimada, com os disponíveis 600 milhões para subvenção. O volume de crédito de custeio será R$ 151,1 bilhões, sendo R$ 118,8 bilhões com juros controlados pelo Governo e R$ 32,3 bilhões com juros livres. O montante para investimentos será de R$ 40,06 bilhões. Para o apoio à comercialização serão destinados R$ 2,6 bilhões. Como novidades para o novo ano agrícola, destacam-se a piscicultura, integrada aos financiamentos de custeio com juros de 7% ao ano e 12 meses de prazo de pagamento, o que deve colaborar para o desenvolvimento do setor. Além disso, a pecuária poderá tomar empréstimo para aquisição de animais para reprodução e criação a juros controlados de 7% ao ano e limite de R$ 450 mil. No INOVAGRO, foi aumentado o limite para aquisição de matrizes e reprodutores com registro genealógico, de R$ 330 mil para R$ 650 mil por beneficiário. Concluindo, saudamos o aumento do volume de recurso em relação ao ano agrícola anterior, lamentamos a tímida diminuição dos juros e destacamos que os recursos para o Seguro, no valor de R$ 600 milhões, são insuficientes para atender a cobertura necessária ao setor. Ressalto a importãncia estruturadora para o setor de temos um Plano Safra Plurianual, que agregaria previsibilidade e assim permitiria maiores investimentos. Um horizonte mais longo estimula o planejamento de investimentos e enseja mudanças de métodos de produção, nos investimentos para a logística, e o fomento a atividades de melhor produtividade, como a ampliação da implantação da ILPF; a consolidaria a utilização dos CRA; etc. O próprio Governo Federal teria um balizamento e informações importantes para as políticas agrícolas e de agrologística serem mais duradouras. Mesmo com recursos limitados e juros longe do ideal, vamos em frente, mostrando mais uma vez o vigor do setor agropecuário nacional. Uma boa safra a todos!"], ["13/06/2018 18:28:00", "O SR. ARNALDO JARDIM - Sr. Presidente, eu tive uma responsabilidade nesta Casa: presidi a Comissão que conduziu a capitalização da PETROBRAS. Houve grande euforia por conta da descoberta do pré-sal e nós estabelecemos funções e atribuições à PETROBRAS. A realidade está aí, é inexorável e não resiste a nenhum discurso ideológico. a constatação de fatos! As atribuições colocadas para a PETROBRAS não foram capazes de ser cumpridas, e aquilo que parecia uma oportunidade se transformou num ônus. A PETROBRAS não conseguiu extrair, no ritmo que queria, o petróleo do pré-sal. O petróleo hoje é uma oportunidade para a PETROBRAS, mas não gera recursos. Este projeto tem o mérito de possibilitar que a PETROBRAS faça parcerias e realize plenamente a cessão onerosa. O que destruiu o valor da PETROBRAS... O SR. PRESIDENTE - Como vota o PPS? 'Sim' ou 'não'? O SR. ARNALDO JARDIM - Por isso, é indispensável fazer essas reformulações. O PPS vota 'sim', Sr. Presidente."], ["05/06/2018 16:04:00", "O SR. ARNALDO JARDIM - Muito obrigado, Presidente Manato. Sr. Presidente, Sras. e Srs. Parlamentares, hoje, dia 5 de junho, é o Dia Mundial do Meio Ambiente. Manifesto a nossa alegria ao ver hoje o Conselho Nacional de Política Energética - CNPE aprovar aquilo que são as metas do RenovaBio. A Cãmara dos Deputados teve um protagonismo importante, depois o Senado e o Presidente da República, com a sanção do projeto que institui uma política para os combustíveis renováveis. Não há contribuição mais significativa ao combate dos gases do efeito estufa e à diminuição do impacto das mudanças climáticas do que mexer exatamente na matriz de energia e na matriz de combustíveis. por isso que nós queremos saudar a resolução do CNPE. Estivemos hoje pela manhã num debate sobre logística reversa, que dá sequência à Política Nacional de Resíduos Sólidos, lei da qual fui Relator nesta Casa. Gostaria de agregar isso ao nosso pronunciamento. O SR. PRESIDENTE - Vamos divulgar seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Brasil tem uma pequena participação no comércio internacional, bem abaixo de sua dimensão como país em desenvolvimento. Padecemos da falta de agressividade da diplomacia brasileira nas organizações internacionais - OMC e outras -, de sequelas da visão 'nacionalista' que nos levou ao isolamento e da falta de ação empresarial mais articulada que busque estabelecer relações de médio e longo prazos. Aliás, mais do que isto, carecemos de um projeto nacional que contemple a visão de como deve ser nossa inserção internacional, que defina, por exemplo, quais serão os setores em que, tendo vantagens competitivas e comparativas, poderemos ter um protagonismo mundial e daí definir uma inserção no comércio mundial. De qualquer forma, a exportação brasileira ganhou uma janela de grande oportunidade quando China e Estados Unidos travam uma acirrada guerra comercial, que inclui listas de produtos que serão tarifados, declarações acaloradas e desvalorização cambial chinesa como arma. Donald Trump anunciou, em 22 de março, que seu governo iria impor tarifas que somam US$ 50 bilhões sobre produtos chineses. A intenção é punir a China que 'se apropriou incorretamente de propriedade intelectual norte-americana', o que o governo chinês nega. Na realidade, Trump busca reverter o colossal déficit comercial dos Estados Unidos com a China, de US$ 375,2 bilhões em 2017, e assim aciona suas medidas protecionistas. Em resposta, o país asiático elevou em até 25%, as tarifas sobre 128 produtos norte-americanos, que vão desde a carne suína congelada e vinho a certas frutas e nozes. Tomara que as duas maiores potências mundiais se entendam e garantam o equilíbrio econômico mundial. Mas enquanto esse entendimento não chega, é hora de mostrarmos nossa capacidade competitiva e ampliar nossas exportações, nossa participação no comércio internacional. O Brasil pode ampliar a exportação de comodities de produtos como algodão, milho e soja. No caso da soja vendida para a China, a demanda deve ser ainda maior com a quebra de safra de outro importante fornecedor do grão, a Argentina, e os preços, assim, estarão mais compensadores. A soja é o principal produto da nossa pauta de exportação. Este ano, devemos exportar US$ 28,8 bilhões de dólares, enquanto no ano passado exportamos US$ 25,7 bilhões. Os chineses compraram cerca de 54 milhões de toneladas de soja brasileira de um total de 68 milhões que o Brasil exportou em 2017. A China é o principal destino das exportações de soja do Brasil, quase 80%. Ao todo, os chineses compraram mais de 95,5 milhões de toneladas de todas as origens em 2017. um número que o Brasil não tem como suprir por completo, mas poderá ter uma participação ainda maior. A produção de soja do Brasil em 2018 deve atingir um recorde de 117,4 milhões de toneladas, permitindo ao País embarcar neste ano o maior volume da commodity de toda a história. A nova previsão supera tanto as 114,7 milhões consideradas em março quanto as quase 114 milhões do ano passado, como mostram dados da Associação Brasileira da Indústria de Vegetais - ABIOVE. Com o aumento da safra, os embarques foram estimados em 70,4 milhões de toneladas, superando a previsão anterior, de 68 milhões, e o recorde do ano passado, de 68,15 milhões. o reflexo da janela que se abriu com a Argentina sendo menos agressiva, e os preços melhores, com o fortalecimento do mercado de prêmio da soja brasileira sobre a cotação de Chicago. No caso do milho, também houve reajustes positivos tanto para a primeira safra, já em colheita e que também tem apresentado rendimentos satisfatórios, quanto para a segunda safra, cujo plantio foi concluído recentemente e deve alcançar 11,54 milhões de hectares, acima dos 11,39 milhões de março e perto dos 12,1 milhões de 2016 e 2017. Em um momento comercialmente tão oportuno, é preciso que o Brasil se fortaleça como o grande fornecedor de alimentos, fibras e energia que é."], ["29/05/2018 10:20:00", "O SR. DEPUTADO ARNALDO JARDIM - Cumprimento o Sr. Presidente Rodrigo Maia, as Sras. e os Srs. Parlamentares, o Senador Cássio Cunha Lima, que representa aqui o Senado Federal. Primeiro, Sr. Presidente Rodrigo Maia, quero cumprimentar V.Exa., que tem assumido uma atitude de protagonismo e feito com que esta Casa tenha uma posição proativa neste e em outros episódios importantes e recentes da vida nacional. Eu quero ir além. Esta Comissão Geral que se instala agora conta com a presença de convidados que representam os diferentes setores. Eu tenho o privilégio de falar respaldado pelo Deputado João Fernando Coutinho, que está aqui conosco e me designa agora como Coordenador da Frente Parlamentar pela Valorização do Setor Sucroenergético. Isso vai na esteira daquilo que já disse já o Deputado José Carlos Aleluia, no sentido de caminharmos para alguma direção. Primeiro, quero estabelecer desde já, Sr. Presidente, senhores convidados, que acho que não contribuirá aquele que usa este momento para fazer proselitismo partidário ou ideológico. Nós vivemos uma crise gravíssima. Está longe de ser regularizada a atividade do setor. Hoje canaviais foram incendiados em São Paulo. Está sendo obstruída a chegada de diesel a algumas usinas, o que significa a impossibilidade de produzir o etanol. Cargas de centenas de caminhões já estão perdendo a validade, já estão comprometidas, estão paradas, quer seja nas proximidades de granjas de suínos ou de aves, quer seja na direção do Porto de Santos. Portanto, o momento é grave e necessita de soluções estratégicas. Por que caminho não vamos, Sr. Presidente? Eu digo, em meu nome e em nome da Frente Parlamentar, aquilo que nós constituímos: não vamos pelo caminho da demagogia, da solução fácil. A primeira questão que esta sociedade tem debatido neste período é logicamente o preço, a política de combustíveis, particularmente a seguida pela PETROBRAS. O meu posicionamento é claro, no sentido de que nenhum saudosismo, nenhuma volta ao passado, nenhum tipo de tabelamento ou artificialismo pode ser suportado pela sociedade brasileira. Nós temos que enfrentar este problema, reconhecer que hoje esse custo é alto, buscar caminhos que possam minorá-lo. Mas esses caminhos não podem significar a grave herança que nós tivemos com o artificialismo e a manipulação de preço. Era preciso discutir uma banda que pudéssemos estabelecer ou percentualmente, ou no tempo, para que não tivéssemos a flutuação diária, cotidiana que se via. Aquilo era errado. Mas não devemos buscar nenhum tipo de artificialismo. Por isso, eu já manifesto a minha profunda preocupação com relação à proposta de tabelamento de frete, que, no meu entender, é um artificialismo pelo qual pagaremos um preço alto. Há uma segunda questão, Sr. Presidente, que me parece muito oportuno lembrar aqui: os interesses corporativos têm muitos padrinhos e mobilizações, mas o interesse público não tem quem o apadrinhe. Eu gostei muito quando o Presidente Rodrigo Maia, na abertura desta sessão, disse que aqui temos que nos debruçar também sobre as despesas. Esse é um caminho fundamental em qualquer das medidas que tomemos. E tomamos uma, por consenso: retiramos o PIS/COFINS. Mas temos que ter consciência de que isso significa cortar gastos também na outra ponta. Não há almoço grátis. Por isso, é muito importante que no debate de qualquer medida a ser adotada por nós haja essa preocupação com a mensuração. Previsibilidade é uma palavra fundamental para se poder organizar a vida das famílias, para se poder organizar a vida de cada um dos segmentos da sociedade. E isso esteve presente quando esta Casa aprovou o RenovaBio. Agradeço a menção feita pela Presidente da União da Indústria de Cana-de-Açúcar - UNICA, a saudação feita à iniciativa desta Casa, ao Deputado Evandro Gussi, ao papel proeminente que teve o Presidente Rodrigo Maia. Nós precisamos implementar o RenovaBio do etanol, do biodiesel, tão bem representado aqui, tão importante, assim como o do querosene, usado na aviação, para que possamos ampliar isso. A CIDE é um instrumento constituído - seu projeto foi apresentado em 1999 e já é lei desde 2001 -, mas nós não a estamos usando da forma como deveríamos. Ela é um instrumento de regulação. Algumas ideias foram surgindo ao longo do período recente. Uma delas é a de combinar a variabilidade de impostos com a variabilidade de preços, para que o consumidor possa ser preservado e para que o Governo possa ter flexibilidade. O instrumento adequado para isso é a CIDE. Acho que esse é um bom caminho de desenvolvimento do nosso trabalho. Para terminar, Sr. Presidente, há toda uma equação que precisa ser repensada no setor de distribuição. Nós precisamos de flexibilidade no setor de distribuição, para que haja concorrência de fato. A proposta apresentada pelo Deputado Mendonça Filho, através do PL 10.316, de 2018, tem o nosso apoio, porque poderia ser um instrumento importante num momento de crise como este. Essa poderia ser outra alternativa. Para encerrar, Sr. Presidente, espero que esta Comissão Geral, que é uma oportunidade importante, possa abrir um processo permanente de discussões estruturais. A política de preço dos combustíveis é assunto de interesse nacional, assim como o perfil da matriz energética e a intermodalidade de transportes. O grau de dependência que temos hoje em relação ao transporte rodoviário não nos permite ter alternativas que possam caminhar no sentido da diminuição do Custo Brasil. Unificação do ICMS, utilização flexível da CIDE, estabelecimento de uma política de combustível pensada de acordo com a sociedade, esses são caminhos que nós constituímos e que esta Comissão pode impulsionar muito. Sr. Presidente, muito obrigado."], ["28/05/2018 17:24:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, há uma situação muito grave no País, obviamente. Vou citar alguns números. No Estado de São Paulo, 158 usinas de produção de etanol e de açúcar estão paralisadas por não terem diesel para tocar a sua produção. Centenas de granjas de suínos e de aves também estão paralisadas. No porto de Santos, navios atracados esperam por cargas que não conseguem chegar, o que abre um precedente gravíssimo, que pode justificar rompimento de contratos e causar a perda de mercados conquistados a duras penas para a exportação do Brasil - uma crise gravíssima. Eu quero já, neste instante, Sr. Presidente, ressaltar minha postura: eu não vou me somar nunca àqueles que vão simplesmente aproveitar este momento para fazer proselitismo político ou que vão simplesmente alardear aquelas soluções mágicas que os seus partidos, donos da verdade, preconizam. Nós somos aqueles que acreditam na convergência, na discussão de alternativas sensatas, e que têm, efetivamente, não um intuito eleitoreiro, mas a intenção de buscar resolver esta situação grave que nós vivemos. Não me alinho àqueles que vão aproveitar este momento para jogar na lata do lixo aquilo que foi um processo de reconstrução da PETROBRAS. A política de preços de combustíveis da PETROBRAS foi necessária porque nós tínhamos uma situação de um total artificialismo conduzido, que, afora o malfeito, fez com que a PETROBRAS perdesse valor de mercado. Em vez do seu valor histórico, em torno de 700 bilhões de dólares, vimos o preço desta empresa chegar à cerca de 70 bilhões de reais. Pode ser aperfeiçoada, é lógico, a ideia de bandas por tempo ou por faixas, mas nós não vamos escolher a solução fácil, simplesmente preconizando tabelamento de preços ou artificialismos, que conduziram o nosso País a este descalabro que nós vivemos. O que não vamos fazer também, Sr. Presidente? Seguir interesses corporativos, que têm muitos padrinhos, enquanto o interesse público é órfão. Vão-se atender as reivindicações dos caminhoneiros? Sim, mas a que custo? Até quando o Brasil está disposto a pagar por isso? Quanto isso já custou? E quem vai pagar o preço de todo o processo de alternativas que se discute, de isenções tributárias? A sociedade? Por que privilegiar um segmento sem ter uma visão coletiva? Por onde nós vamos caminhar, Sr. Presidente? Vamos caminhar no sentido de, por exemplo, saudar aquilo que esta Cãmara fez, que este Senado fez, que o Congresso Nacional fez, quando aprovamos o RenovaBio, para instituirmos alternativas no campo do biocombustível, para diversificar a nossa matriz energética. Vamos caminhar no sentido de buscar uma reforma tributária mais profunda, para que possamos ter alternativas não pontuais, mas estruturantes. Vamos caminhar no sentido de um diálogo efetivo, como foi praticado pelo Governador de São Paulo, Márcio França, que dialogou com as lideranças e fez aquilo que há muito tempo se desejava: isentar de cobrança o chamado eixo suspenso, entre outras iniciativas. Diálogo, sim! Visão geral de país, sim! Construir alternativas estruturantes, sim! para isso que haverá, amanhã, a Comissão Geral. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o debate desta semana na Cãmara dos Deputados, e no Brasil todo, foi sobre o preço dos combustíveis e o movimento de paralisação dos caminhoneiros. De um lado, temos a PETROBRAS, que mudou sua política de reajuste de preços porque a anterior estava equivocada. A estatal era usada por motivos políticos e, muitas vezes, para conter a inflação e garantir votos nas eleições. A empresa perdia, e toda a sociedade também era prejudicada com isso. Então, passou-se a praticar o reajuste diário de preços, seguindo o mercado internacional, baseado na cotação do dólar e no preço do petróleo no mundo. Mas é preciso que este reajuste seja feito com parcimônia e cuidado. O que estamos defendendo é que os valores não sejam reajustados diariamente, mas em prazos maiores, para garantir mais previsibilidade nos preços e, consequentemente, nos contratos de frete para o transporte de bens e mercadorias pelo Brasil. Uma das principais questões levantadas pelos caminhoneiros é justamente a imprevisibilidade dos gastos que terão em sua viagem. Aquele que chega a viajar 5 dias para transportar a carga parte pagando um preço no diesel, mas esse valor, reajustado diariamente, vai subindo ao longo do trajeto, o que impede que possa ser feito um cálculo antecipado da despesa com abastecimento. Desde que a PETROBRAS mudou sua política de ajuste de preços, em 3 de julho do ano passado, as flutuações do cãmbio impactam o preço da gasolina e do óleo diesel . A variação no dólar perante o real impacta o preço do petróleo repassado à refinaria. Depois, ainda há as distribuidoras, e, só então, os postos de abastecimento. O preço tabelado pela estatal acumula um aumento de quase 60% nos dois combustíveis desde a metade de 2017. No caso do diesel, o peso dos tributos, de 28%, é menor do que no caso da gasolina, em que chega a 44%. O ICMS, que varia de um Estado para o outro, tem grande impacto - a alíquota sobre a gasolina em São Paulo é de 24% e, no Rio, 34%. No caso do diesel, varia de 12% a 25%. Trabalho para que tenhamos uma unificação de alíquotas de ICMS. As manifestações atingem 23 Estados, com 253 pontos de protesto. O direito de greve dos caminhoneiros é indiscutível, mas até o limite em que não comprometa serviços essenciais. A paralisação deve ser entendida como uma relação entre produtores, distribuidores de combustíveis e caminhoneiros, sem que se transfira exclusivamente a responsabilidade ao Governo. Na Cãmara dos Deputados, retiramos o PIS/COFINS sobre o combustível, o que será um importante alívio na carga tributária. Afora o grande papel concentrador da PETROBRAS, quase um monopólio, temos uma cadeia viciada, em que o repasse dos aumentos que vêm da PETROBRAS e, por exemplo, dos produtores de etanol e biodiesel são automáticos. Mas, quando há queda de preços, os distribuidores não fazem o repasse nem imediato nem integral e aumentam seu lucro. Não estamos diante apenas de fatores nacionais. A previsão não é das melhores: o preço da gasolina está subindo pelo mundo, devido à valorização global do dólar. Também influenciaram a alta o colapso da produção na Venezuela e a turbulência na relação dos Estados Unidos com o Irã. As cotações subirão ainda mais neste ano. De qualquer forma, a crise dos combustíveis mostrou um problema grave, que é a nossa dependência do combustível fóssil. Destaca também a imperiosa necessidade de estimularmos o uso dos biocombustíveis, como o etanol e o biodiesel, como alternativas importantes para que o Brasil não dependa tão fortemente do petróleo. Também deixa clara a necessidade de investimento em logística: o Brasil depende fortemente do transporte rodoviário para transportar bens, pessoas e produtos - inclusive matérias-primas e insumos como os combustíveis. Temos poucas linhas de trem para escoar a produção - 29 mil quilômetros -, enquanto a China tem 86 mil quilômetros, a Rússia tem 87 mil quilômetros e os EUA têm 225 mil quilômetros de ferrovias. O resultado é que, hoje, 90% do deslocamento de passageiros e 60% do deslocamento de cargas do País são realizados por meio de rodovias, de acordo com a Confederação Nacional do Transporte - CNT. Investimento em logística e fomento aos biocombustíveis são duas questões que defendo há muito tempo. Agora estamos vendo que chegou a hora definitiva de olharmos com mais atenção para hidrovias e ferrovias e para os combustíveis renováveis, amigos da natureza e da economia. O Brasil não pode parar! DOCUMENTO A QUE SE REFERE O ORADOR Senhor Diretor, O Fórum Nacional Sucroenergético - FNS congrega as entidades de classe do setor produtor industrial da cana-de-açúcar, de açúcar, etanol e bioeletricidade, representando nacionalmente os interesses da indústria sucroenergética, atuando na defesa dos mercados dos produtos deste setor. Tendo em vista a greve dos caminhoneiros de ãmbito nacional, com impactos negativos no abastecimento de produtos em praticamente todas as áreas da economia, especialmente no suprimento de combustíveis, permitimo-nos solicitar a V.Sa. que sejam flexibilizados procedimentos do sistema de comercialização e da distribuição de combustíveis, especialmente aqueles referentes ao etanol combustível, onde seja permitido que as Cias. Distribuidoras possam vender o etanol hidratado retirando o produto das unidades produtoras e encaminhá-lo diretamente aos postos de revenda, sem ter que passar nas bases de distribuição, utilizando as notas fiscais eletrônicas, imprimindo assim uma agilização no processo de disponibilização do combustível ao consumidor. Esclarecemos ainda que as Unidades Produtoras que dispõem de bombas para abastecimento poderão atender à população necessitada em caso de excepcional emergência. Agradecendo a atenção, aguardamos o acatamento do nosso pleito, com o que esperamos minimizar os efeitos negativos desse momento grave de abastecimento de combustíveis, e colocamo-nos à disposição para o que for necessário. Atenciosamente, André Luiz Baptista Lins Rocha Presidente do Fórum Nacional Sucroenergético São as seguintes entidades que integram o Fórum Nacional Sucroenergético: Associação dos Produtores de Bioenergia do Estado do Paraná - ALCOPAR Associação dos Produtores de Bioenergia do Mato Grosso do Sul - BIOSUL Associação das Indústrias Sucroenergéticas do Estado de Minas Gerais - SIAMIG Sindicato da Indústria de dos Estados do Rio Grande do Norte, Ceará e Piauí - SONAL Sindicato da Indústria de Fabricação de Etanol do Estado de Goiás - SIFAEG Sindicato da Indústria de Fabricação de no Estado da Paraíba - SIND/PB Sindicato da Indústria do Açúcar e do no Estado de Alagoas - SINDA/AL Sindicato da Indústria do Açúcar e do no Estado da Bahia Sindicato da Indústria do Açúcar e do no Estado de Pernambuco - SINDA/PE Sindicato das Indústrias Sucroalcooleiras do Estado de Mato Grosso - SIND/MT Sindicato dos Prod. de Açúcar, de e de Cana de União e Região - SINDA/PI Sindicato da Indústria Sucroenergética do estado do Rio de Janeiro - SISERJ Sind. da Ind. de Produtos Químicos P/ Fins Industriais do Estado do E.S - SINDQU Sind. de Prod. de Cana, Açúcar e do Maranhão e do Pará - SINDICAN União da Indústria de Cana-de-Açúcar - UNICA União dos Produtores de Bioenergia - UDOP"], ["22/05/2018 13:56:00", "O SR. ARNALDO JARDIM - Sr. Presidente, agradeço a sua atenção e peço divulgação deste pronunciamento que é uma reflexão sobre o papel que o Brasil pode ter na nova economia, na economia de baixo carbono, na economia verde. Nós mencionamos aqui um estudo feito pela OIT intitulado Perspectivas Sociais e de Emprego no Mundo: Tendências 2018, que demonstra que as energias renováveis poderão ter um papel muito relevante nesse sentido. Aliás, eu tive o privilégio de ser o Relator da Política Nacional de Resíduos Sólidos, matéria que foi aprovada nesta Casa, por consenso, e também no Senado e depois transformada em lei. Pois bem, amanhã haverá uma retomada das atividades do Grupo de Trabalho da Frente Parlamentar Ambientalista, que vai atuar para a plena implementação e implantação da Política Nacional de Resíduos Sólidos. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Economia Verde pode criar 24 milhões de novos empregos no mundo todo até 2030. Muitos deles, no setor agro, na agricultura, com baixa emissão de carbono. Os dados são do relatório Perspectivas Sociais e de Emprego no Mundo: Tendências 2018, elaborado pela Organização Internacional do Trabalho - OIT e divulgado nesta semana. a sustentabilidade ambiental repercutindo também no social e no econômico. Ao mesmo tempo, o documento aponta que os aumentos de temperatura projetados pelo aquecimento global poderão fazer com que o estresse térmico, particularmente na agricultura, leve a condições médicas extremas, incluindo exaustão e derrame, e cause uma perda global de 2% nas horas trabalhadas até 2030, devido a doenças. Sempre defendi que preservar o meio ambiente não apenas poupa o nosso planeta, mas também pode ser algo lucrativo e transformador. Com o relatório da OIT, isso fica ainda mais claro, ao mesmo tempo em que se torna mais urgente que adotemos um modo de produção cada vez mais harmônico com a natureza. Em parte, esse avanço na geração de empregos deve ocorrer no setor de energia pela promoção do uso de veículos elétricos e a melhoria da eficiência energética de edifícios. No continente americano, as práticas sustentáveis têm potencial de gerar 3 milhões de vagas, enquanto na e Pacífico podem surgir 14 milhões. Já na Europa, a previsão é de 2 milhões de empregos criados. O estudo também destaca que as medidas sustentáveis devem impactar serviços como os ligados à agricultura, turismo e pesca. Eles podem abranger desde a purificação do ar e da água, a renovação e fertilização do solo, o controle de pragas, a polinização, até a proteção contra condições climáticas extremas. As principais conclusões do estudo da OIT dão conta ainda de que 6 milhões de empregos podem ser criados pela 'economia circular' - reciclagem, reparos, aluguel e remanufatura -, substituindo a 'extração, fabricação, uso e descarte'. Dois milhões e meio de postos de trabalho serão criados em eletricidade baseada em fontes renováveis, compensando cerca de 400 mil empregos perdidos na geração de eletricidade baseada em combustíveis fósseis. Ou seja, a geração de novos empregos pela economia verde vai superar com folga as perdas de vagas em alguns setores pelo mesmo motivo. Atentos a isso, os países devem tomar medidas urgentes para antecipar as habilidades necessárias para a transição para economias mais verdes e oferecer novos programas de treinamento. Ainda segundo o estudo, a transição para sistemas agrícolas mais sustentáveis poderia criar empregos em fazendas orgãnicas de médio e grande porte, além de permitir que os pequenos proprietários diversifiquem suas fontes de renda, especialmente se os agricultores tiverem as habilidades certas. O Brasil tem todas as condições necessárias para fazer isso acontecer. Temos solo, água e incidência solar que nos permitem ser líderes na agricultura mundial. Mas precisamos também ser líderes em uma produção sustentável. Esta renovação passa também por uma mudança mais radical na matriz energética, que deve ser menos dependente dos combustíveis fósseis e mais limpa. Um ótimo exemplo é o nosso etanol, que emite até 20 vezes menos gases causadores do efeito estufa, gera emprego e renda e ainda cuida do solo. Uma renovação que pode incluir também outras energias verdes, como a eólica, que tem enorme potencial em Estados do Nordeste, por exemplo. Uma mudança que traz ganhos não apenas para a natureza, mas também para o bolso e o País. Estudo realizado pela consultoria KPMG com 200 executivos de empresas em todo o mundo mostrou que há interesse mundial em investir no Brasil para esse tipo de geração de energia: 33% dos entrevistados se mostraram dispostos a investir em nosso País, número menor apenas do que as intenções para a gigante China, com 35% das respostas. preciso que o Brasil se abra de uma vez por todas para os ganhos trazidos pela economia verde. Forte produtor de etanol, território rico de ventos e abundante em luz solar, o País é um campo fértil para que se lancem sementes como energias eólica e solar. Traz investimentos, gira a economia, destrava o desenvolvimento e faz bem à natureza. Não podemos mais esperar. Esta é a hora definitiva de transformarmos nossa matriz energética, resultando em ganhos econômicos, sociais e ambientais que são indiscutíveis. A hora da economia verde é agora! E o Brasil pode ser o grande protagonista mundial!"], ["16/05/2018 13:36:00", "O SR. ARNALDO JARDIM - Sr. Presidente, peço a V.Exa. que considere como lidos dois textos nossos, para transcrição nos Anais da Casa. No primeiro relato a responsabilidade que tive, na semana passada, de representar esta Cãmara dos Deputados num seminário importante sobre etanol e açúcar realizado nos Estados Unidos da América. O segundo relato é da nossa participação na Agrishow, uma feira importantíssima do setor agro, na qual se discutiu a agricultura de precisão, a busca da eficiência, sempre com o compromisso de deflagrar uma agricultura em harmonia com o meio ambiente. Peço o seu apoio, Sr. Presidente, para a divulgação do relato da nossa ida a esse evento relacionado ao açúcar e ao etanol... O SR. PRESIDENTE - Está feito o registro, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, participei nesta semana em Nova Iorque da 12 edição da Santander ISO Datagro Nova York Sugar & Ethanol Conference. Foi uma grande oportunidade para mostrarmos ao mundo o valor da nossa cana-de-açúcar e os ganhos trazidos pelo Renovabio, para destacar a implementação, a competividade, os objetivos e desafios que se colocam para o Brasil. O ISO Datagro é um dos vários grandes eventos realizados em Nova Iorque nesta semana que envolvem o futuro do mercado do açúcar e dos biocombustíveis. Participei também de encontros sobre o setor no Consulado brasileiro e na Cãmara de Comércio Brasil-Estados Unidos. A conferência foi o lugar propício para essa apresentação porque reuniu representantes da comunidade internacional de produtores, comerciantes, corretores, investidores e do mercado financeiro em geral. Todos os players em um só lugar discutindo as principais questões das indústrias globais de açúcar e etanol, debatendo melhorias, ideias, inovações e soluções. Foi muito importante levar o Renovabio ao evento técnico oficial do New York Sugar Dinner. Desde sua primeira edição, a conferência se tornou uma tradição estabelecida no calendário global do setor. Para se ter uma noção da importãncia do evento, no ano passado, mais de 450 líderes de 22 países se reuniram para um dia intenso de palestras e debates com os mais renomados especialistas dos mercados de açúcar e etanol do mundo. Foi uma alegria e uma enorme responsabilidade levar o Renovabio para esse momento, para destacar mundialmente o nosso etanol. Mostrei como o uso deste combustível oriundo da cana-de-açúcar pode diminuir as emissões de gases causadores do efeito estufa, por exemplo. um ganho totalmente alinhado aos compromissos assumidos pelo Brasil em 2015, na conferência do clima em Paris. Defendi a necessidade de maior valorização desse combustível, considerando-se o seu menor potencial poluidor. A implantação do Renovabio amplia a produção de etanol de 30 bilhões de litros para 50 bilhões de litros por safra, substituindo em até 55% o uso da gasolina e em até 20%, do diesel fóssil pelo biodiesel. Consequentemente, isso traz geração de empregos, desenvolvimento de polos regionais e crescimento econômico e social aliado à sustentabilidade. De acordo com a Datagro, cada tonelada de cana gera R$ 10.260,00 por hectare, ficando à frente da soja, do milho e da pecuária . importante lembrar que, diferentemente de medidas tradicionais, não propõe a criação de imposto sobre carbono, subsídios, crédito presumido ou mandatos volumétricos de adição de biocombustíveis a combustíveis. Até 2030, a estimativa é de que o Renovabio impulsione um investimento de 500 bilhões de reais, com a geração de mais de 1 milhão de novos empregos. Representará uma mudança verdadeiramente positiva para os 1.600 Municípios brasileiros que cultivam a cana-de-açúcar, atividade que está presente em 330 das 645 cidades paulistas. A utilização dos biocombustíveis deverá representar uma economia de 45 bilhões de dólares em importações para o Brasil. Com a produção de mais 54 bilhões de litros de etanol, o dobro do que hoje é gerado, a emissão de CO 2 será reduzida de 166 gramas para 45 gramas, equivalente por quilômetro . Mas ainda temos desafios a serem enfrentados, como ampliar a produção e a necessidade da renovação dos canaviais, com variedades de produtividade maior e mais resistentes a pragas e doenças e ao estresse hídrico. Precisamos também focar cada vez mais as pesquisas, rumo ao etanol de segunda geração, o etanol 2G, que demonstra a versatilidade da cana-de-açúcar. preciso também implementar a reforma trabalhista, para garantir segurança a quem está envolvido nesse processo. Temos todas as condições para cumprir as metas e vencer os desafios. Foi isso o que defendi para o mundo todo no evento. Tenho certeza de que conseguiremos muito sucesso com o Renovabio. a hora definitiva dos biocombustíveis! Sr. Presidente, Sras. e Srs. Deputados, n a 25 Agrishow se respirou inovação, seja nos equipamentos cada vez mais eficientes, seja nos sistemas de produção mais integrados, seja nas formas de financiamento mais flexíveis, seja nas novas cultivares anunciadas. Inovação que muda a vida dos produtores, que agrega valor, que aumenta a produtividade; inovação tecnológica que concretiza uma descoberta a partir de uma pesquisa científica; inovação que se produz a partir do desafio da vivência cotidiana da produção e se realiza em uma instituição que tanto pode ser o departamento de uma empresa ou um instituto público de pesquisa. Para fazer isto acontecer, para reforçar este caminho, é necessária uma legislação que estimule e apoie a inovação. Enquanto Secretário de Agricultura e Abastecimento do Estado de São Paulo, durante o Governo de Geraldo Alckmin, consolidamos os Núcleos de Inovação Tecnológica . necessário agora que se evolua na cultura de cada instituição para essa visão de inovação e sua aplicação na sociedade, aumente-se o aproveitamento do conhecimento e do talento nas diversas oportunidades, pelos pesquisadores da Agência Paulista de Tecnologia dos Agronegócios de cada instituto da Secretaria. Os resultados são perceptíveis. Análise do orçamento da APTA no período 2016-2017 demonstra o aumento da captação, via projetos de pesquisa e disponibilização de bens e serviços à iniciativa privada. O total de recursos captados junto à iniciativa privada, abrangendo projetos, bens e serviços, foi de R$ 119,2 milhões no período analisado, montante que ultrapassa em 27% o total aplicado pelo Tesouro do Estado e em 20% o orçamento total da APTA. Esses avanços viabilizaram crescimento, em período de estagnação, das participações dos recursos do Tesouro do Estado e das agências de fomento estaduais e federais no orçamento da APTA. Essa orientação estratégica, planejada pela gestão institucional, ganhou aparato jurídico em fase recente. A promulgação da Lei Federal n 13.243, de 11 de janeiro de 2016, conferiu um novo marco legal para Ciência, Tecnologia e Inovação no Brasil. Esta lei, associada à publicação do Decreto Estadual n 62.817, de 4 de setembro de 2017, e à Resolução SAA n 12-2016, conforma a base para a operacionalização dos institutos de pesquisa ligados à APTA. Esse novo quadro jurídico de CT&I externo e a operacionalização dos NIT na estrutura interna da APTA criam as condições necessárias para a regulamentação da política de inovação institucional, mediante definição do direito de patentes entre as instituições envolvidas nos projetos em parceria, bem como das diretrizes para compartilhamento de infraestrutura e de pesquisadores, com maior segurança jurídica aos agentes públicos. Esse quadro institucional será fundamental para a sustentabilidade e o protagonismo da APTA frente ao agronegócio, nos seus diversos aspectos e escalas. Ou seja, temos um marco regulatório que apoia e favorece essa inovação. O nosso desafio é incorporá-la na cultura de nossas instituições e assim formar este caminho definitivo, chave para que a retomada do desenvolvimento que cria empregos e agrega renda seja sustentável. Eu trabalho para isto!"], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2018 21:24:00", "O SR. ARNALDO JARDIM - Sr. Presidente, o PPS indica o voto 'sim', para exatamente rejeitar a supressão proposta, que compromete o espírito da medida provisória, retira um instrumento importante de desapropriação, retira, portanto, uma possibilidade de ampliarmos os cuidados ambientais. Finalizo, fazendo um apelo ao entendimento, para a sensatez poder prevalecer. O espetáculo que estamos oferecendo, em cadeia nacional, a toda a população é de um Plenário desarvorado, em que há radicalismo de discursos sucessivos e ninguém ouve ninguém. Isso acaba maculando aquilo que deveria ser o principal da nossa atividade: construir políticas públicas duradouras para o País."], ["25/04/2018 12:56:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, quero dar como lido e pedir ampla divulgação ao texto que fizemos numa semana que considero muito oportuna, a semana em que comemoramos 45 anos da EMBRAPA. Aliás, haverá uma sessão solene amanhã para tratar desse tema. Nesse pronunciamento dou conta de uma iniciativa que tivemos em São Paulo, onde constituímos o movimento Agrifutura: Aqui se fala de agricultura 4.0, aqui se fala de Big Data, desafio que temos para poder atualizar a agricultura. Relembro e reafirmo o convite a todos para que a partir de segunda-feira, em Ribeirão Preto, todos possam participar de um grande momento nesse sentido, que é a realização da AGRISHOW, uma verdadeira homenagem à produtividade e à tecnologia agrícola. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a utilização pelos produtores rurais, em especial os pequenos e médios, dos instrumentos do mundo digital é, sem dúvida, o caminho para todos que pensam em uma agricultura de alta rentabilidade e sustentável. A partir da Secretaria de Agricultura e Abastecimento do Estado de São Paulo, atuamos para a criação do movimento Agrifutura. Em evento, com a parceria com a Fundação de Desenvolvimento da Pesquisa do Agronegócio - FUNDEPAG e Agência Brasileira de Desenvolvimento Industrial - ABDI, realizado no Instituto Biológico, em São Paulo, no mês de março, reunimos 2,5 mil pessoas entre produtores rurais, pesquisadores, indústria, comércio, startups e vários outros segmentos interessados na tecnologia aplicada ao agronegócio. Ousamos juntar interesses desses diversos elos da cadeia produtiva na busca de soluções inovadoras e tecnológicas. O agronegócio vem sendo o sustentáculo da positividade da economia nacional e, para manter isso, é fundamental a combinação de tecnologias, que podem aumentar o rendimento das lavouras em até 67%. Relatório da McKinsey aponta que o uso de Big Data na agricultura brasileira, por exemplo, pode gerar ganhos de até R$ 24 bilhões, nos próximos anos. Alguns desafios são permanentes neste trabalho para popularizar o uso da tecnologia entre os produtores rurais e serão premissas para o movimento Agrifutura: informar os produtores, demonstrar que a tecnologia não é tão cara e complicada como se pensa; transmitir conhecimento e incentivar o uso de tecnologia de forma a integrar e inserir esses produtores no ecossistema do agro 4.0. Por outro lado, fazer com que as startups e profissionais se voltem para o imenso potencial do setor agro para desenvolvimento de tecnologia - como ocorreu no Hackathon Agrifutura - e como negócio em si, o que poderia gerar sinergia para os dois segmentos. Evidência disso foi a área de Indústria e Serviços do Banco Nacional de Desenvolvimento Econômico e Social - BNDES lançar o projeto chamado Piloto BNDES IoT, uma linha de crédito de recursos não reembolsáveis que deve financiar projetos-piloto de Internet das Coisas, para atender em especial o setor agro e o ambiente rural. Como fruto da Agrifutura 2018, startups já realizaram negócios com pequenos e médios agricultores, que conheceram seus produtos e serviços e já os contrataram. Mas grandes produtores de outros Estados, como Mato Grosso e Rio Grande do Sul também puderam conhecer inovações. Um ambiente democrático e estimulador da inovação. Os Institutos da Secretaria de Agricultura, integrados no Agrifutura, estão conscientes que devem focar em pesquisas alinhadas à demanda da sociedade. A ação efetiva dos Núcleos de Inovação Tecnológica - NITs possibilitará, por meio de parcerias com a iniciativa privada, soluções inovadoras para o agronegócio. Para São Paulo, a riqueza gerada neste ambiente certamente trará mais investimentos, gerará mais emprego e renda. Há uma nova fronteira agrícola a partir das novas tecnologias. Agrifutura é, sem dúvida, um fórum imprescindível não só para discutir, mas também para apontar novos caminhos rumo à maior de eficiência produtiva e à ampliação da competitividade do agronegócio brasileiro."], ["24/04/2018 18:00:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, foi realizado em Brasília o Fórum Mundial da . Isso foi absolutamente relevante, porque todos aqueles que pensam as estratégias internacionais sabem que esse será um dos insumos mais decisivos para poder se construírem momentos de prosperidade para as nações. As disputas mundiais deverão ficar muito em torno da questão da água. Eu estou me referindo a isso, Sr. Presidente, para fazer uma prestação de contas daquilo que fizemos em São Paulo. Nesse período recente em que eu lá estive como Secretário da Agricultura do Estado de São Paulo, nós desenvolvemos um conceito, um princípio, uma orientação do Governador Geraldo Alckmin que significou produzir em harmonia com o meio ambiente, cuidar de incrementar a produtividade, agregar valor à produção, mas fazer isso sintonizado com os cuidados ambientais. Aliás, esta Casa produziu uma legislação acabada nesse sentido, o Código Florestal, que nós lamentamos que não seja rigorosamente observado. Estamos aguardando com ansiedade a divulgação do voto definitivo do Supremo Tribunal Federal, para que consigamos a plena implementação do Código Florestal. Nessa esteira, Sr. Presidente, eu menciono neste pronunciamento, que peço seja divulgado, um conjunto de iniciativas que nós tivemos para enfrentar a crise hídrica em São Paulo. Há 3 anos o Brasil todo assistiu à maior seca em 100 anos se abater sobre São Paulo, particularmente na região metropolitana. Muitos alertaram; outros até torceram para que nós tivéssemos inclusive uma escassez de água em São Paulo. Mas uma atitude operosa e consistente do Governador Geraldo Alckmin permitiu que isso pudesse ser driblado. Nós não tivemos nenhum problema e, mais do que isso, saímos engrandecidos dessa crise, para constituir um acervo de reservatório, um conjunto de obras de infraestrutura que dota São Paulo de uma forma consistente de reservatórios reconstituídos, para poder enfrentar uma situação de escassez. Nós temos a maior metrópole do mundo, a região metropolitana, a 700 metros de altitude. Não há nada comparável no Globo no que diz respeito a isso. Temos buscado água de pontos a mais de 140 quilômetros de distãncia. E isso se faz hoje de uma forma eficaz, com um planejamento correto e uma gestão adequada, implementada pelo Governador Alckmin no auge da chamada crise hídrica. Nós fazemos menção aqui particularmente à questão da agricultura, utilizando esse bem decisivo, que é a água. Sr. Presidente, de uma forma muito sucinta, agrego números ao meu pronunciamento nesses 30 segundos restantes. No Brasil, há 850 milhões de hectares - esse é o tamanho do Brasil. Nós cultivamos 78 milhões, e apenas 6 milhões são irrigados. Uma política ousada de irrigação nós permitirá avançar significativamente na produção agrícola. Isso é um compromisso com o futuro. isso que o nosso pronunciamento detalha, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Arnaldo Jardim. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 22 de março comemoramos o Dia Mundial da, com muito orgulho, porque o Brasil sediou o Fórum Mundial da, esse bem natural essencial à vida. O mundo todo esteve em Brasília para discutir formas de cuidar dos recursos hídricos. Se este já é um tema importante, é ainda mais para nós do setor agropecuário. A água é benção. Quando bem cuidada, é fertilidade. Deve ser preservada. Cuidar da água é cuidar de um bem fundamental para a agricultura, é semear o futuro. Nós no Brasil somos privilegiados por possuirmos 13% da água superficial doce de todo o mundo, por termos a terceira maior reserva de água potável do mundo, o Aquífero Guarani. Porém, isso não está perfeitamente distribuído, a disponibilidade não encontra a demanda, o que torna essencial racionalizar o uso da água. Sobre a disponibilidade dessa água, 81% estão na Região do Amazonas, área pouco adensada e povoada. Enquanto isso, o litoral brasileiro tem 45% da população e apenas 3% da disponibilidade hídrica. Cuidar da água é uma obrigação de hoje para o futuro. Nós podemos ter uma grande vantagem competitiva e comparativa em relação aos outros países do mundo por termos reservas de água em abundãncia, desde que nós preservemos e respeitemos esse recurso natural. Esta não é uma realidade mundial. Segundo entidades como a Organização das Nações Unidas - ONU e a Agência Nacional de - ANA, dos 7,6 bilhões de habitantes, 1 bilhão não têm acesso a quantidade de água suficiente para o abastecimento mínimo diário de 20 litros' perto de casa. Vivem 1,6 bilhão em lugares onde não há estrutura capaz de captar água devidamente, sendo que 2 bilhões de pessoas no mundo vivem em áreas de escassez de água e cerca de 5 bilhões vivem em locais com água escassa ao menos um mês ao ano. O futuro promete ser preocupante se nada for feito. Até 2030, 47% da população viverá em condições de alto estresse hídrico. Como legislador, tratei desse tema quando fui constituinte de São Paulo, relator do anteprojeto da Constituição. Foi quando introduzimos na Constituição o conceito de bacias hidrográficas para planejar e disciplinar o uso desse bem, olhar com cuidado para algo tão necessário para a vida humana como é a água. Sendo Secretário de Agricultura e Abastecimento do Estado, tomei medidas e adotei ações para racionalizar o uso da água e ampliar a irrigação de uma forma mais eficiente: adotar critérios de reservação de água da chuva e utilizá-la para irrigar as nossas culturas, por exemplo. Os benefícios do uso racional vão além das cercas das fazendas. Para a agroindústria, está em jogo o acesso a matérias-primas, fazendo empresas do setor se moverem em busca de soluções. O acesso a técnicas de precisão, normalmente restritas a grandes propriedades, tem chegado como novidade para melhorar também o padrão da agricultura familiar. a democratização da tecnologia que economiza. No Estado de São Paulo, orientados pelo Governador Geraldo Alckmin, desenvolvemos ações como o Projeto Nascentes de Holambra e de Botucatu/Pardinho, que delega ao produtor rural a responsabilidade, muito bem cumprida por ele, de produzir água ao reflorestar as nascentes e as beiras dos rios. Em Holambra, já se possibilitou o plantio de mais de 27 mil mudas de essências nativas nas matas ciliares e no entorno das nascentes, além dos serviços de terraceamento em uma área de 258 hectares e a subsolagem de 92,96 hectares. Também já foram recuperados 43,56 quilômetros de estradas rurais, evitando erosão e assoreamento dos rios e facilitando o escoamento da produção de flores e demais produtos agrícolas da região. Foram distribuídas e instaladas 166 fossas biodigestoras junto às propriedades rurais do Município e 14.236 mil metros quadrados de lonas para a impermeabilização de tanques de captação de águas de chuva, que já foram entregues à Associação de Agricultores Familiares de Holambra - AAFHOL. Em Pardinho, somente em áreas de nascentes, a estimativa do projeto é proteger mais de 245 hectares ou 2 milhões de metros quadrados no entorno dos cursos d das microbacias do Rio Pardo, Ribeirão da Madalena, Córrego da Clara e Córrego Panfílio Dias, que alimentam o reservatório do Mandacaru, responsável pelo abastecimento de 100% da população do Município. Em Holambra, temos um ótimo exemplo para o Brasil: o primeiro Município com 100% de esgoto rural. O sucesso motivou a ampliação dessa iniciativa tão importante para outros dois Municípios: São Sebastião da Grama, já com 42 propriedades participando do programa. Os Municípios de Itapira e Pedreira são os próximos a iniciar as adesões ao Nascentes. Também orientamos nosso agricultor com a cartilha gratuita Uso racional da na Agricultura, destacando monitoramento meteorológico, como cuidar do solo e da água, oferecendo linhas de financiamento para esse cuidado e soluções tecnológicas que reduzem o consumo. São alternativas e possibilidades para o futuro motivadas pelo pensar o presente e compreender que cuidar da água é cuidar da Terra. São atitudes como essa que fazem a diferença. Elas mostram que cuidando e racionalizando nós podemos ter esse bem abundante sempre para todos e para o desenvolvimento do nosso País e do mundo. Vamos cuidar da água!"], ["19/04/2018 09:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, agradeço a oportunidade de divulgarmos dois pronunciamentos que ora entregamos à Mesa. O primeiro descreve o ato realizado em 19 de março, quando eu concluía meu período como Secretário da Agricultura do Estado de São Paulo. Sob a batuta do Governador Geraldo Alckmin, fazíamos um balanço das atividades profícuas que me levaram à Presidência do Conselho Nacional dos Secretários da Agricultura para desenvolver, em São Paulo, uma ação que teve quatro eixos básicos: a agricultura em harmonia com o ambiente; a diminuição da distãncia entre o conhecimento e a produção, dinamizando nossos institutos de pesquisa; o apoio e a orientação ao pequeno agricultor e ao agricultor familiar; a produção de alimentos, mas de forma saudável. Na ocasião, fizemos um balanço das várias iniciativas que ali foram consolidadas, como projetos enviados à Assembleia Legislativa de São Paulo, como o que disciplina o uso de agrotóxicos, o que regulamenta, de forma diferenciada, a pequena agroindústria, dando ao nosso empreendedor rural a possibilidade de desempenhar bem a sua função. Meu segundo pronunciamento, Sr. Presidente, diz bem a nossa preocupação com a conjuntura nacional: menos gladiadores e mais construtores. Temos a certeza de que a radicalização que vivemos só interessa a quem não deseja saídas concretas e substantivas para o País. Nós precisamos estabelecer propostas, fixar candidaturas que levem à convergência para construir um momento novo para o País. Estes são os nossos pronunciamentos. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Arnaldo Jardim. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em evento no Palácio dos Bandeirantes, que reuniu mais de 1.500 pessoas, entre produtores rurais, cooperativas e sindicatos de produtores e trabalhadores, representantes de fabricantes de insumos e equipamentos, universidades e agências de fomento, a cadeia produtiva do setor agropecuário, apresentamos o balanço dos últimos 3 anos de atuação da Secretaria de Agricultura e Abastecimento, seguindo diretriz do Governador Geraldo Alckmin. Foi um balanço positivo, cheio de motivos para comemorarmos as diversas iniciativas da nossa equipe, coroadas no Ato pela agricultura - alimento, renda e futuro . Estes bons resultados para a agropecuária paulista foram alcançados com a ação integrada dos diversos setores da nossa Secretaria. Nossa estrutura se mobilizou nos últimos 3 anos para oferecer ao produtor rural paulista tecnologias, informações, assistência técnica e extensão rural, financiamentos, crédito a juros baixos e longos prazos de reembolso, sustentabilidade, geração de renda e agregação de valor. São números a serem comemorados, como o aumento de 50% do valor referente às compras da agricultura familiar, por meio do Programa Paulista da Agricultura de Interesse Social . Os 100% de esgoto rural tratado em Holambra, com o Projeto Nascentes. Destacamos, também, o sucesso do Projeto de Desenvolvimento Rural Sustentável - Microbacias II: Acesso ao Mercado, que apoiou 267 iniciativas de negócio apresentadas por 248 cooperativas e associações, beneficiando 10.475 produtores rurais. Trata-se de um êxito confirmado por relatório de auditoria independente contratado pelo Banco Mundial, consolidado como o programa mais efetivo de transferência de renda da América Latina. O Microbacias II também possibilitou às Prefeituras dos Municípios que têm iniciativas do projeto a readequação de 81 estradas rurais, com a transferência de R$38.611.153,60, bem como a reforma de 74 Casas da Agricultura, obras que totalizaram R$11.807.394,47. O Governador nos autorizou, no evento, a assinar mais 34 convênios para a readequação de estradas e a reforma de mais 64 Casas da Agricultura. O escoamento da produção também ficou melhor com a recuperação de estradas rurais, para facilitar o transporte e evitar o assoreamento de rios e a erosão do solo, com o Programa Melhor Caminho/Pontos Críticos. A iniciativa atendeu a 57 Municípios em 2015; em 2016, 37; e em 2017, 29 - um investimento de R$99.222.303,40. Para 2018, foi autorizada a assinatura de convênios com mais outros 13 Municípios. Reforçamos o atendimento aos produtores rurais, com o decreto que autoriza a nomeação imediata de 156 assistentes agropecuários aprovados em concurso público realizado em 2017. Nosso quadro também será reforçado por mais 33 pesquisadores científicos para a Agência Paulista de Tecnologia dos Agronegócios . Tivemos também a simplificação de normas de controle sanitário e fiscalização da agroindústria de pequeno porte; o controle de comercialização de agroquímicos no sistema eletrônico Gestão de Defesa Animal e Vegetal ; mudanças nos Programas Pró-Trator e Pró-Implemento; regulamentação da pulverização aérea da bananicultura; e resolução que estabelece padrões da agricultura urbana e periurbana. Devo citar, ainda, o monitoramento on-line da venda de agroquímicos, em parceria com o site Mercado Livre; parceria para a compartimentação das casas genéticas paulista; e a destinação de R$49.767.499,85 da Fundação de Amparo à Pesquisa do Estado de São Paulo aos institutos de pesquisa agropecuária. Além de colher os frutos deste último triênio, plantamos novas sementes neste fértil solo que é o agro. No ato, 202 Prefeituras paulistas assinaram convênios com o Governo do Estado para terem acesso a programas como Patrulha Agrícola, Sistema Estadual Integrado de Agricultura e Abastecimento e Melhor Caminho/Pontos Críticos. Pela Patrulha Agrícola, 61 Prefeituras receberão um trator, uma semeadeira, um pulverizador e um distribuidor de calcário, equipamentos que estarão à disposição dos produtores rurais do Município. Recursos para o SEIAA fomentar a municipalização foram disponibilizados a 151 Prefeituras, que poderão utilizá-los na adequação de estradas rurais, reformas de Casa da Agricultura, construção e ampliação de galpões e manutenção de infraestrutura de apoio à agropecuária e abastecimento. São resultados e perspectivas que nos enchem de orgulho e nos dão ainda mais vontade de, sempre integrados em nossas diversas habilidades e responsabilidades, trabalharmos em prol dos produtores rurais, principalmente o de pequeno porte e o agricultor familiar. o fruto da atuação de uma equipe que está de parabéns e da qual tenho muito orgulho. Vamos adiante! Sr. Presidente, Sras. e Srs. Deputados, a democracia brasileira vive desafios. um equilibrista que se sustenta em uma corda fina e bamba que pode se romper pelo acirramento e pela radicalização do embate político, comprometendo as instituições. Vivemos em um Brasil que briga, não dialoga, acusa, vocifera e não discute a política como deveria. Em tempos de comunicação instantãnea, estamos assistindo à falta de interação real entre as pessoas. preciso construir consensos e, mais do que eleger pessoas, estabelecer linhas de prioridades para que voltemos ao rumo do crescimento socioeconômico e retomemos as rédeas de seu futuro. A recente prisão do ex-Presidente Lula deixou ainda mais clara a necessidade de vermos além do maniqueísta espectro esquerda-direita - é preciso olhar para a frente, além desta discussão acalorada, apaixonada, ideologicamente contaminada. preciso que todos nós brasileiros apostemos na convergência, na união. Juntos, somos mais fortes. Unidos, podemos mais, vamos mais longe e deixaremos para trás esses anos nebulosos em que a figura do político, infelizmente, tem sido generalizada para o mal. necessário ir para a frente, sem esquecer os erros do passado, sem deixar de lado a lembrança de uma crise econômica provocado por 13 anos de desmandos na Presidência da República que nos custaram nada menos do que o inaceitável número de 14 milhões de desempregados. Artificialismos na economia para vencer eleições e perpetuar projetos de poder, assistencialismo que torna os necessitados cada vez mais dependentes, e não autossuficientes, e um jogo político submergido da lama do toma lá dá cá devem ficar esquecidos. Precisamos sair do vermelho bélico que se abateu sobre o País nestes últimos anos e caminhar para o branco da paz. Mais do que nunca, é necessário que em outubro, nas urnas, tenhamos uma opção equilibrada, parcimoniosa e agregadora. Estas são algumas das características de Geraldo Alckmin, pré-candidato à Presidência pelo PSDB, com o apoio do nosso PPS. Acreditamos que um homem capaz de manter o ritmo do Estado de São Paulo em meio a tamanha turbulência é o mais indicado para nos governar. Enquanto o Governo Federal, nos últimos anos, brincou com suas despesas e abriu o caixa para barganha de apoio político, em São Paulo Alckmin foi austero, como o momento exigia: marca de uma seriedade que vê antes a população, em vez de objetivar apoio parlamentar. Entre 2011 e 2017, a despesa federal cresceu de R$ 1.057 bilhões para R$ 1.279 bilhões - mesmo com a receita caindo no mesmo período: de R$ 1.192 bilhões para R$ 1.155 bilhões. Como pode um governo gastar mais quando arrecada menos? Em nosso Estado, os números são positivos à economia justamente pela seriedade e compromisso com os quais Geraldo Alckmin guiou São Paulo. No mesmo período, a despesa cresceu minimamente, de R$ 215 bilhões para R$ 220 bilhões. Um crescimento tímido, mas responsável, quando consideramos que a receita cresceu, saindo de R$ 224 bilhões em 2011 para R$ 226 bilhões em 2017. Mesmo arrecadando mais, Alckmin segurou as rédeas e otimizou recursos, mantendo investimentos básicos para o funcionamento do Estado. Falo de um Estado que pode, devido ao perfil comprometido de seu Governador, se orgulhar por pagar em dia os salários de seus funcionários e seus fornecedores, situação oposta à de Estados vizinhos, como Minas Gerais e Rio de Janeiro - neste, um desmando cada vez maior massacra a população. Em 2017, o superávit paulista foi de R$ 5,3 bilhões, primeiro lugar disparado no Brasil, com Goiás na segunda posição, com R$ 739 milhões de superávit. Esses números vão além da economia e impactam diretamente no social. Com uma situação financeira saudável, o Estado viu cair o nível de violência, com a diminuição do número de homicídios, enquanto a taxa brasileira, infelizmente, subiu. Em 2001, no Brasil, era de 27,8 a cada 100 mil habitantes, aumentando para 28,9 em 2015. Em território paulista, esta taxa caiu de 35 em 2001 para 8,02 em 2017, de acordo com dados da Secretaria de Segurança Pública. São números e fatos que colocam Geraldo Alckmin como a opção mais equilibrada para as eleições de outubro. Com seu perfil conciliador e ponderado, é o único capaz de unir as forças não extremistas da política. quem pode nos salvar deste embate ideológico acirrado e infrutífero. preciso trocar a briga pelo debate. preciso trocar o radicalismo pela dialética e pelo respeito. Chega de gladiadores! hora dos construtores."], ["11/04/2018 13:04:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, em primeiro lugar, quero destacar a alegria de ter participado hoje do lançamento da Agenda Legislativa do Cooperativismo, iniciativa coordenada pelo Sistema OCB com a participação de cooperativas de todos os Estados, particularmente do nosso Estado, São Paulo. Nessa ocasião, tivemos a oportunidade de saudar esse segmento que é tão importante para a economia nacional, a qual nós que acreditamos no cooperativismo devemos reforçar sistematicamente. Em segundo lugar, Sr. Presidente, quero dizer que hoje na Comissão de Agricultura e ontem, em reunião com a Frente Parlamentar da Agropecuária, nós tratamos da agricultura, temática tão cara e fruto do pronunciamento que peço a V.Exa. dê divulgação nos meios de comunicação da Casa. Nesse pronunciamento eu agradeço pela experiência que tive durante 3 anos como Secretário de Agricultura de São Paulo e faço um balanço das minhas atividades. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, encerro minha atuação à frente da Secretaria de Agricultura e Abastecimento do Estado de São Paulo. Quero agradecer ao Governador Geraldo Alckmin, que me confiou esta missão tão importante e gratificante. Quero agradecer também às produtoras e aos produtores rurais, que me apoiaram durante estes 3 anos. Quero festejar porque as quatro diretrizes que estabelecemos foram cumpridas com afinco e com a colaboração de toda a equipe da Secretaria. Nossa primeira diretriz foi mostrar que a agricultura é compatível com o meio ambiente, comprovada por iniciativas que unem preservação e produção como, dentre tantas outras, o Projeto Nascentes em Holambra e em Botucatu/Pardinho. Ou ainda nas estradas rurais readequadas pela nossa Companhia de Desenvolvimento Agrícola de São Paulo - CODASP com o Programa Melhor Caminho/Pontos Críticos. Obras que não apenas melhoram o escoamento da produção e o transporte, mas reservam água, evitam assoreamento e garantem mais produtividade ao agricultor que tem sua propriedade à beira da via. Em 3 anos de gestão, atendemos 136 Municípios com as obras, em um investimento que supera os R$ 116 milhões. Além disso, conseguimos fazer com que o Banco Mundial autorizasse o uso de verbas do Programa Microbacias II também para readequação de estradas: já são 132 convênios firmados. Também fomentamos a produção agroecológica, assinando com a Secretaria do Meio Ambiente um protocolo para auxiliar o produtor que quer seguir o caminho da produção orgãnica. Nossa segunda diretriz foi mostrar que todos devem ser apoiados, particularmente o pequeno agricultor e a agricultura familiar, que merecem mais atenção do Estado. Com o Microbacias II, 267 projetos foram ou estão sendo executados, gerando renda e agregando valor à produção de 248 associações e cooperativas paulistas, mudando a vida de 10.475 produtores rurais. O recurso serviu ainda para a reforma de 74 Casas da Agricultura, pontos de encontro dos nossos amigos produtores, com investimento de R$ 11 milhões. E tivemos ainda a autorização do Governador Geraldo Alckmin para a reforma de outras 64, um sucesso que criou condições para que venha o Microbacias III. Desenvolvemos um site especialmente para quem quer participar das compras públicas; lançamos o Plano Mais Leite, Mais Renda para auxiliar a pecuária das pequenas propriedades e dos agricultores familiares; treinamos 1.268 produtores entre 2016 e 2017, com o Programa de Sanidade em Agricultura Familiar - PROSAF; para citar alguns exemplos. Nossa terceira diretriz era aproximar da produção no campo o conhecimento gerado em nossos institutos de pesquisa, atendendo às demandas do cotidiano do produtor. Fazer com que as agruras do homem do campo orientem os trabalhos dos pesquisadores em busca de soluções para elas. Fomentamos essa pesquisa com uma nova dinãmica de funcionamento garantida pela criação dos Núcleos de Inovação Tecnológica - NITs. Eles oferecem melhores condições para que os institutos de pesquisa da Secretaria firmem parcerias com a iniciativa privada, unindo esforços pela produção agrícola. Também permitem que os nossos pesquisadores passem a participar dos lucros das descobertas que fazem. Tecnologias e inovações que reunimos em um só lugar durante 2 dias em março, no Agricultura, em São Paulo, unindo empresas consolidadas no mercado e startups, promovendo ainda um hackathon com 12 times de cinco programadores, makers, técnicos, marqueteiros, empreendedores e engenheiros resolvendo os desafios tecnológicos lançados pelos próprios agricultores diante de suas necessidades. A nossa quarta diretriz de atuação foi exatamente a alimentação saudável. Não apenas produzir alimentos, mas alimentos com saudabilidade, cuidando sempre para evitar o uso indiscriminado de agroquímicos. Uma preocupação demonstrada com os mais de 48 mil técnicos treinados pelo Programa Aplique Bem, orientando sobre a aplicação correta, e sem riscos, destes produtos nas culturas. Também fomentamos o trabalho do laboratório de análise de alimentos, que verifica os defensivos utilizados em cada cultura. Um trabalho que chamou a atenção de empresas privadas e do CEASA de Campinas, onde analisamos os produtos consumidos pela população. Mostramos que estamos conectados à atualidade utilizando as redes sociais como Twitter, Facebook e Youtube para divulgar dicas de alimentação saudável, informações nutricionais, campanhas de orientação sobre os perigos do consumo de sódio e receitas que alimentam, evitam o desperdício e podem ser feitas para gerar renda ao se transformarem em quitutes a serem comercializados. Foram 3 anos de muito trabalho e dedicação, nos quais contei com o apoio desta equipe talentosa que compõe a Secretaria de Agricultura. Aprendi muito sobre agricultura e pecuária, mas ainda mais sobre respeito, compromisso, seriedade e trabalho - marcas registradas do nosso amigo produtor rural. Vamos em frente, porque ainda há muito o que fazer pelo nosso agricultor e pelo nosso País!"], ["10/04/2018 14:24:00", "O SR. ARNALDO JARDIM - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero registrar o meu retorno a esta Casa, depois de uma licença de 3 anos, período em que fui Secretário da Agricultura do Estado de São Paulo, junto ao querido Governador Geraldo Alckmin. Hoje começamos bem. Estive na reunião da Frente Parlamentar do setor agropecuário, que nós temos a honra de integrar, presidida pela Deputada Tereza Cristina. Então, eu quero reiterar aqui a nossa alegria de voltar a esta Casa. Eu quero aproveitar este momento para registrar que uma comissão parlamentar da Austrália, composta pelo Presidente do Senado australiano, visita a Cãmara dos Deputados na companhia da Senadora Ana Amélia. Muito obrigado, Deputado. O SR. PRESIDENTE - Sejam todos bem-vindos e recebam os cumprimentos desta Casa!"]]}