{"ARNON BEZERRA": [["21/06/2016 09:38:00", "O SR. ARNON BEZERRA - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna com muita alegria para homenagear os 252 anos do Município de Crato, cidade que me serviu de berço e que me projetou para a política do Estado do Ceará e também para o Brasil. Sinto muita honra, Sr. Presidente, neste instante, em tecer comentários e citar nomes importantes na história desse grande Município, um dos mais importantes do Estado do Ceará e do Nordeste brasileiro. uma cidade que teve mulheres e homens na luta pela independência do Brasil, como Bárbara de Alencar, Tristão Gonçalves e também José Martiniano de Alencar. Uma cidade que foi berço também de Padre Cícero, uma das figuras mais importantes, líder politico e religioso do Estado do Ceará e que hoje tem o seu nome lembrado para beatificação pelo Vaticano. Cito aqui Irineu Pinheiro; Antônio Martins Filho; Leandro Bezerra Monteiro; nosso Governador Camilo Santana; Madre Feitosa, uma das grandes mestres da nossa cidade, do nosso Município, Crato, na educação; e D. Ceicinha, uma parteira que, ao longo de sua história, trouxe, através da sua habilidade, da prática com que dava assistência a todas as classes do nosso Município, grandes nomes à luz. Cito também empresários como Orlando Silva; Aderson Tavares Bezerra; Thomaz Osterne de Alencar; FC Pierre; Hernani Silva; Juvêncio Mariano; Antônio Alves; Chagas Bezerra; Bringel; Nemésio; Cãndido Figueiredo; Walter Peixoto; Humberto Mendonça; Luís Matos; e Emidio Lemos; Dr. Raimundo Borges, uma das figuras mais importantes do nosso Direito, da advocacia da cidade do Crato. O Município de Crato teve, ao longo da sua história, pessoas importantes como D. Quintino, D. Francisco, D. Nildo, D. Vicente, Assis Feitosa, Fernando, Monsenhor Montenegro, D. Bosco, Rubens, Padre Agio, Padre Frederico, Padre Gonçalo, Madre Ana Couto. Enfim, são homens e mulheres da religiosidade que promoveram o nosso Município. Há os médicos, como Dr. Macário; Dr. Raimundo, que foi colega nosso nesta Casa Legislativa, Dr. Décio; Dr. Gesteira; Dr. Tarcísio Pinheiro; Dr. Eligio Abath; Dr. Eldon Alencar. Cito os seguintes políticos: Araripe, que também teve assento nesta Casa Legislativa; Pedro Felício; Filemon Teles; Antônio Primo; Wilson Gonçalves, que foi Senador da República aqui; Humberto Barreto; Ariovaldo Carvalho; Teles Cartaxo; Josio Araripe; Eudoro Santana. São homens da comunicação: Antônio Vicelmo; Heron Aquino; Lindemberg Aquino; Humberto Cabral; Sr. Eloi, uma das figuras mais importantes da cultura do Cariri, como Abdoral Jamacaru, o poeta Salatiel e Hidelito Parente. Enfim, Sr. Presidente, se tivesse que enumerar aqui todas as pessoas, nós levaríamos algum tempo. a história do Crato do Ceará. E, para concluir este pronunciamento, eu recito aqui versos da música de Luiz Gonzaga: Eu vou pro Crato Vou matar minha saudade Ver minha morena Reviver nossa amizade Vou pro Crato Já não fico mais aqui Cratinho de Açúcar Tijolo de Buriti. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa."], ["17/04/2016 14:04:00", "O SR. ARNON BEZERRA - Na dificuldade, nós não podemos nos eximir da responsabilidade. Consciente da minha decisão, em nome da minha família, do povo de Juazeiro, do Crato, de Barbalha, da maioria do Cariri e da maioria do Ceará, em homenagem ao povo nordestino e respeitando a decisão do povo brasileiro, o meu voto é 'não'. O SR. FELIPE BORNIER - O Deputado Arnon Bezerra, do PTB do Ceará, votou 'não'. Total: 61 votos."], ["22/03/2016 12:00:00", "O SR. DEPUTADO ARNON BEZERRA - Sr. Presidente, Sras. e Srs. Deputados, eu já me sinto contemplado com a fala do nosso querido Deputado Ronaldo Nogueira, do Rio Grande do Sul, que fez uma bela explanação, e também com a fala da Deputada Erika Kokay. Esta Casa é uma Casa plural, onde todos têm a liberdade de falar, de expressar o seu pensamento, mas o respeito deve ser inerente ao comportamento de cada cidadão, assim como a educação doméstica. Quero solidarizar-me com o Deputado Vicentinho e com o Netinho, que são duas personalidades de expressão no Brasil, e com V.Exa., Sr. Presidente, que traz a esta Casa esta oportunidade de vivenciarmos uma maneira de nos instrumentalizar para diminuir a desigualdade que ainda existe, não só a racial, mas sobretudo a social. Sr. Presidente, não se sinta de maneira nenhuma ofendido. Aquilo foi uma orquestração de um grupo que veio aqui na tentativa de provocar, de tirar o brilho do trabalho de tantos. Nós temos que reconhecer isso. Logo depois de darem o seu recado de forma mal-educada - viraram as costas enquanto estava sendo executado o hino -, nós vimos as pessoas se retirarem daqui. Eu acredito que críticas são sempre bem-vindas, mas nunca acompanhadas de sarcasmo, de ironia e de desrespeito, porque perdem força e não são assimiladas. Consequentemente, tornam-se palavras soltas que nada vão agregar ao trabalho que vem sendo conduzido nesta Casa pelo Deputado Vicentinho, pela Deputada Benedita da Silva, pelo Deputado Luiz Alberto, por V.Exa. e por tantos outros. Portanto, parabenizo V.Exas. e deixo minha solidariedade a todos que aqui se encontram. Não se sintam ofendidos, porque temos a honra de sermos brasileiros de todas as cores. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["21/03/2016 19:24:00", "O SR. ARNON BEZERRA - Sr. Presidente, eu queria fazer um apelo para que nossos colegas venham ao plenário registrar presença, porque nós temos uma medida provisória que está vencendo agora, no dia 31 de março. Precisamos votá-la para não trazer prejuízo ao Programa Minha Casa, Minha Vida."], ["16/03/2016 18:16:00", "O SR. ARNON BEZERRA - Sr. Presidente, Sras. e Srs. Deputados, eu acho que aqui falta informação. Essa medida provisória foi amplamente debatida por diferentes segmentos na Casa, na Comissão Mista. A ela foram apresentadas emendas. Nós tivemos o cuidado de chamar as partes envolvidas: o Ministério das Cidades, o Ministério do Planejamento, Orçamento e Gestão, o Ministério da Fazenda e a Secretaria de Governo. Discutimos com a Oposição. Não há nenhum prejuízo para o Fundo de Garantia do Tempo de Serviço - FGTS. verdade que o FGTS é dinheiro do trabalhador, mas as casas que estão sendo construídas pelo programa Minha Casa, Minha Vida são destinadas aos trabalhadores também, àqueles que ganham até 1.600 reais. Portanto, é um benefício que se está trazendo. Existem outros fundos, mas evidentemente, o FGTS é destinado justamente à promoção, à aceleração, à estimulação do programa. Uma das emendas apresentadas - a emenda indicada pelo Deputado Carlos Marun e pelo nosso querido Deputado Hildo Rocha - visava justamente trazer benefícios, e nós a acatamos. A competência, a experiência e a dedicação deles, lá, nos ajudou muito a que tivéssemos condição de aumentar os recursos para que a população de baixa renda viesse a ter a sua casa. Eu repito: esse é o programa mais exitoso que nós já tivemos na história do País. Os recursos do FGTS, que são recursos menores, proporcionam o desenvolvimento e o crescimento, por meio da sua aplicação em saneamento, habitação, transporte. Enfim, ele traz benefício para quem efetivamente precisa, que é o trabalhador brasileiro. Muito obrigado."], ["15/03/2016 18:14:00", "O SR. ARNON BEZERRA - Sr. Presidente, a Medida Provisória n 698, de 2015, altera a Lei 11.977, de 7 de julho de 2009, para dispor sobre operações de financiamento habitacional, com desconto ao beneficiário, concedido pelo FGTS - Fundo de Garantia do Tempo de Serviço, para aquisição de imóveis no ãmbito do Programa Minha Casa, Minha Vida, construídos com recursos do FAR - Fundo de Arrendamento Residencial. Sr. Presidente, essa matéria é de fundamental importãncia. Nós recebemos a medida provisória no final do ano passado, e tivemos recesso parlamentar, o que fez com que ocorresse um atraso. Depois, com o reinicio dos trabalhos na Cãmara Federal, tivemos o período de carnaval. Fizemos um esforço enorme junto à Oposição, junto às bancadas, tanto aqui quanto no Senado Federal, que proporcionou um resultado positivo. A matéria foi amplamente discutida. Trouxemos lideranças políticas, técnicos dos Ministérios do Planejamento, da Fazenda, das Cidades, enfim, da própria Secretaria do Governo, e construímos um trabalho extraordinário. Eu acho que neste instante, se dermos um voto de confiança, vamos possibilitar a continuação de um dos melhores programas habitacionais que já tivemos no País. Outros programas importantes aconteceram, mas as coisas aqui são assim. Nós temos que estar sempre em busca da perfeição. Existe realmente dificuldade econômica e política, sobretudo, mas nós temos que ter a responsabilidade de conduzir bem essa matéria, porque ela vai beneficiar principalmente a população mais carente do País, dando a quem não tem domicílio, não tem lar a oportunidade de ter sua casa, agora com mais segurança, pagando, evidentemente, o que existe de pendência no programa, dando mais um alento para que tenhamos a possiblidade de ver um programa exitoso no País. Não é por que existe uma preocupação enorme, e todos somos conscientes disso, fora desta Casa, como bem disseram os Deputados José Guimarães e Chico Alencar, portanto, Governo e Oposição, que vamos ter que paralisar nossos trabalhos. Eu acho que isso é importante, e temos que levar esse trabalho adiante. Que as coisas que venham a acontecer, inerentes à Casa ou à crise política, quaisquer que sejam, sejam tratadas no devido lugar, no momento adequado, nunca penalizando a população carente, a população de baixa renda. Obrigado."], ["23/02/2016 20:00:00", "O SR. ARNON BEZERRA - Sr. Presidente, Sras. e Srs. Deputados, ocupo neste instante a tribuna da Cãmara Federal para registrar o falecimento do radialista Wellington Oliveira, na cidade de Juazeiro do Norte. Ele fez história. Há 48 anos, funcionário da Rádio Progresso, de Juazeiro, uma das pioneiras de lá, tinha uma popularidade enorme com programas musicais, sobretudo programas de esporte. Como bem disse o Prof. João Hilário, radialista, portanto seu colega também: 'Cala-se a voz de Wellington Oliveira, e fala mais alto agora a sua memória' . Portanto, à sua família enlutada, aos seus amigos, todos consternados, deixo aqui um grande abraço e o reconhecimento, como caririense, de tudo o que ele fez pela radiofonia de Juazeiro do Norte e, de modo geral, do Cariri. Muito obrigado."], ["03/02/2016 20:30:00", "O SR. ARNON BEZERRA - Sr. Presidente, Sras. e Srs. Deputados, fico envaidecido de comunicar a esta Casa que Juazeiro do Norte e o Nordeste brasileiro comemoram um grande feito: a reconciliação da Igreja com o Padre Cícero Romão Batista. Há mais de 100 anos ele teve os seus direitos religiosos cassados e, portanto, foi impedido de exercer o seu trabalho. Depois de uma luta incansável em que ele mesmo, naquele tempo, há quase há 100 anos, se deslocou para Roma em busca de seus direitos, agora o seu trabalho foi reconhecido. Juazeiro do Norte comemora. Eu vi ontem, na Procissão de Nossa Senhora das Candeias, que a romaria tem crescido muito. Antes havia duas romarias, e hoje há quatro romarias grandes e outras três menores. O povo de Juazeiro do Norte e o povo do Nordeste brasileiro estão de parabéns pelo reconhecimento do trabalho daquele grande homem. Além de religioso, ele foi um grande líder social que promoveu os direitos humanos, defendeu a educação de massa, a reforma agrária, o cuidado com o meio ambiente, a geração de emprego e renda. Portanto, Sr. Presidente, comemoramos esse reconhecimento do trabalho desse grande homem que durante tanto tempo inspirou gerações sucessivas e continua inspirando a atual para o desenvolvimento de uma região importante, como é o Cariri, no nosso querido Estado do Ceará, região importante do Nordeste brasileiro, em particular o meu Juazeiro do Norte. Muito obrigado."]]}