{"AROLDE DE OLIVEIRA": [["17/04/2016 14:04:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, com esperança, com amor e com muita fé na restauração do Brasil, eu voto como o povo quer que eu vote, como o povo do Rio de Janeiro, que eu amo, quer eu vote e como minha família me orientou a votar. Eu voto 'sim', Sr. Presidente. O SR. BETO MANSUR - Deputado Arolde de Oliveira, do PSC do Rio de Janeiro: voto 'sim'. Total: 223 votos."], ["14/04/2016 18:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente e colegas Parlamentares, eu queria, neste momento, solidarizar-me com os aposentados e pensionistas do meu Estado, o Rio de Janeiro, que, em virtude da tragédia que se abateu sobre as finanças do Estado em consequência da malversação da PETROBRAS, vivem um momento muito difícil. Os aposentados e pensionistas do Rio de Janeiro, que muitas vezes contam com seus proventos para sustentar alguns desempregados da família, estão sofrendo. Eu quero me solidarizar com eles e dizer que o Governo do Estado está se empenhando para resolver esse problema da maior importãncia para suas famílias. Obrigado, Sr. Presidente, pela sua compreensão."], ["13/04/2016 15:08:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu vou usar este minuto para registrar os meus cumprimentos ao Ministério Público Federal pela iniciativa de coletar mais de 2 milhões de assinaturas para as 10 medidas contra a corrupção que foram apresentadas à da Cãmara dos Deputados. Cumprimento o Ministério Público Federal. Sem dúvida, ele é o órgão que está mais preparado para saber exatamente onde estão as frestas, onde estão as portas para a entrada da corrupção. Parabéns ao Ministério Público Federal! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/04/2016 18:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, saudando V.Exa. e os colegas Parlamentares, eu queria registrar que hoje eu reassumi meu nono mandato nesta Casa, para uma vez mais participar de um processo de impeachment de Presidente da República. Desta vez, para interromper um processo de devastação que ocorre em nosso País e que, como ouvimos há pouco na leitura do relatório da Comissão Especial do Impeachment, está fundamentado em crimes de responsabilidade cometidos pela Presidente da República. Por isso, eu estou aqui para me juntar àqueles que querem restaurar um pouco de esperança para um Brasil melhor, para um povo mais feliz. Era esse o meu registro. Muito obrigado, Sr. Presidente."], ["18/12/2017 18:40:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, gostaria de registrar, com preocupação, diante do forte conteúdo, uma reflexão sobre a degradação cívica da sociedade brasileira feita pela colunista Cláudia Wild, do jornal Hora Extra, de Goiãnia, Estado de Goiás, publicada em 16 de dezembro de 2017. Com conhecimento e sensibilidade, temos um resumo de três fatos recentes, uma absoluta e impressionante devastação dos valores éticos e morais que deveriam nortear o comportamento individual e coletivo da Nação, abordados sob o título O Brasil rumo à barbárie. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa. Muito obrigado. ARTIGO A QUE SE REFERE O ORADOR Três graves acontecimentos foram notícia no Brasil nesta semana, o que mostra claramente nosso abismo civilizatório e a inquietante situação de completa destruição do tecido social brasileiro. Um Papai Noel foi apedrejado em um bairro de classe baixa, já que seus doces tinham acabado. A criançada resolveu 'punir' o bom velhinho, um homem que, tempos atrás, era visto como benfeitor, tanto por crianças pobres, como por crianças ricas. Em um jogo de futebol, paixão nacional, no Maracanã, torcedores protagonizaram cenas de selvageria explícita. O local se tornou uma praça de guerra. A Internet nos mostrou, ainda, cenas inacreditáveis de uma horda furiosa de bandidos-torcedores que descaradamente roubava os pobres vendedores ambulantes do Entorno. Em uma cidadezinha do Rio Grande do Sul, criminosos invadiram o fórum da cidade para libertar um marginal que estava sendo ouvido e, para tanto, matariam a juíza do processo. Por extrema sorte e proteção divina, um policial armado conseguiu salvar a vida da magistrada, que, aos berros, não entendia o que se passava. Em todos os casos, a questão civilizatória é o cerne do problema. O brasileiro do atual progressista Brasil se tornou um primitivo em questões de convívio e respeito social. Tenho notado a mudança absurda de comportamento dos meus compatriotas. Foi um processo relativamente rápido. O degradante fenômeno é observado em todas as classes sociais e em todos os ambientes: de escolas a até mesmo uma simples fila de um banco qualquer. Em pouco mais de duas décadas, o País tornou-se um lugar rude, bem mais rude do que era, com um povo cheio de direitos, mas isento de obrigações ético-morais. No novo Brasil, forjado pelos valores marxistas, a cordialidade deu lugar ao primitivo. Uma sociedade que não tinha atingido um estágio civilizatório pleno regrediu, para se tornar uma sociedade sem limites, sem freios ou sem a mínima noção de civilidade. A família deixou de ser o investimento básico da Nação, e tentam substituí-la por arranjos doentios e degenerados, em nome do moderno e do famigerado 'mundo melhor' e mais tolerante. Os reflexos e impactos desta nefasta mudança de comportamento e do tecido social desestruturado apontam para uma séria e importante regressão civil. Isto custará ainda mais caro ao nosso atraso como Nação. O número assustador de crimes no País é consequência direta dos novos conceitos sociais - todos invertidos na essência -, adotados pelos brasileiros ou por boa parte deles. Falo de um país que apresenta todos os cacoetes de uma ideologia ressentida e deletéria, que substitui valores e princípios indispensáveis a uma sociedade minimamente civilizada, por relativismo moral e ético, onde tudo é permitido; lugar em que a culpa e os escrúpulos foram abolidos em nome de qualquer tratado ordinário que beneficia o erro sem punição ou consequência. Cidadãos e bandidos passaram a ter o mesmo status social, devidamente reconhecidos pelo Estado e suas instituições. A convivência relativamente pacífica de outrora deu lugar aos mais primitivos e selvagens instintos dos cidadãos que, cheios de si, transbordando segurança, não mais respeitam pessoas, normas ou fundações oficiais. O episódio do ataque ao fórum da cidade gaúcha deixa claro que nem mesmo os bandidos têm mais qualquer tipo de barreira. Não há lei, não há justiça, ninguém merece respeito. Que isto sirva de lição para os membros do Poder Judiciário, que tanto ajudaram a modelar esta nova e desestruturada sociedade! Por fim, resta dizer que estamos em apuros. O Brasil ruma à barbárie. prematuro alimentar-se de qualquer otimismo. Não sabemos se conseguiremos reverter este processo ou se perderemos nosso País, definitivamente, para o crime e para a total ausência de evolução civilizatória. O futuro do Brasil é deveras preocupante."], ["06/12/2017 17:16:00", "O SR. AROLDE DE OLIVEIRA - Presidente, o PSC vai encaminhar 'sim', mas deseja fazer outro registro. Este é um dia histórico para o povo de Israel. O Presidente dos Estados Unidos decidiu ratificar a transferência da Capital de Israel de Tel Aviv para Jerusalém finalmente. Esse reconhecimento do Presidente Trump dá início a um processo, o de que todas as embaixadas sejam transferidas para Jerusalém. Não só o país, não só o povo de Israel, a comunidade judaica de todo o mundo está comemorando esse fato. Naturalmente, haverá desdobramentos políticos, mas esses desdobramentos por certo serão sempre no sentido de consolidar Jerusalém como a capital do país de..."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/11/2017 18:12:00", "O SR. AROLDE DE OLIVEIRA - Presidente, o PSC ouviu todas as argumentações e lamenta o que está acontecendo aqui na Casa. Inclusive, frequentemente ouvimos discursos lamentando a posição de jornalistas estrangeiros que observam o comportamento quase incivilizado desta Casa e opinam sobre ele. Então, Presidente, ouvida essa argumentação que se colocou aqui agora, não temos dúvida. Nós vamos votar realmente 'não' ou votar com esta medida provisória."], ["29/11/2017 14:10:00", "O SR. AROLDE DE OLIVEIRA -Presidente, eu registro, mais uma vez, que a comunicação do Governo está levando a Nação a se confundir a respeito da reforma previdenciária. Na realidade, os déficits alardeados não existem na Previdência quando se considera apenas a Previdência. Talvez existam se for considerada a Seguridade Social como um todo. Eu não vou dizer que falte honestidade intelectual para comunicar esses fatos, mas, na realidade, a Seguridade Social é composta pela Previdência, pela assistência social e pela saúde. O que está acontecendo? Toda essa reforma está sendo jogada em cima da Previdência, que segue princípios de uma fórmula matemática, atuarial. Nesse caso, vai ser injusta com o trabalhador privado, porque ele vai carregar sozinho esse piano nas costas. Então, nós temos que clarificar a questão, comunicar melhor e entender onde estão os déficits. Ora, o Governo concede todo dia, por exemplo, renúncia fiscal! Poxa, então não está faltando dinheiro! Se ele está concedendo renúncia fiscal, não falta dinheiro. Ele está abrindo mão de bilhões e bilhões de reais que tem a receber. Isso é uma incoerência, é um paradoxo. Ainda existe outro aspecto importante: há a previdência privada e a previdência pública. Quanto à previdência pública, alardeiam que existem muitos privilégios. Então, o Governo tem que expor quais são esses privilégios, para que a Nação saiba quais são. Outro ponto também muito importante é que precisa ser feita uma auditoria para se saber o valor dos benefícios concedidos irregularmente em nosso País ao longo dos últimos 13 anos, 15 anos. Muito se ouve falar sobre fraudes na concessão de benefícios, que representariam bilhões de reais. Portanto, tem que ser feita uma auditoria. O Governo tem que estabelecer prioridades. Primeiro se faz a auditoria. Depois se vê a questão dos privilégios. Finalmente, vamos ver a questão da idade mínima, entre outras, para o trabalhador privado. Não temos como votar a favor desta proposta de reforma da Previdência Social que o Governo está discutindo e pretende colocar em votação na Casa. Votaremos contra! O SR. PRESIDENTE - Muito obrigado, nobre Deputado Arolde de Oliveira."], ["28/11/2017 16:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC vai encaminhar o voto 'sim', entendendo que esta é uma medida muito importante para os Municípios. Vai, naturalmente, reforçar a economia municipal, com estas cooperativas de crédito, sem as exigências que estão na lei complementar que está sendo modificada. Mais Brasil, menos Brasília, Sr. Presidente!"], ["28/11/2017 16:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC encaminha o voto 'sim', consciente de que é preciso fortalecer a base do sistema federativo, os Municípios."], ["22/11/2017 14:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu gostaria de registrar que o pedido de urgência para este projeto pode ser o início, realmente, de uma efetiva programação para a utilização de energia limpa. Isso se refere não apenas a combustíveis, mas à geração de energia para todos os fins. Estamos vendo a situação, por exemplo, presente na, onde as pessoas já não podem mais viver em determinadas cidades devido ao elevado grau de poluição. Então, vamos votar esta urgência e imaginar que possamos fazer depois uma programação de curto, médio e longo prazo real, efetiva, para ser cumprida, que não fique como mais uma tentativa de renovação, de utilização de energia limpa."], ["22/11/2017 14:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu queria fazer um registro diretamente a V.Exa. sobre a situação do nosso Estado, o Rio de Janeiro - vejo que está presente o nosso Governador Pezão. De acordo com a Procuradora-Geral da República, o Rio de Janeiro é um Estado sem lei. Eu diria que é mais do que um Estado sem lei, é um Estado sitiado pelo crime organizado, pelo tráfico de drogas e pelo crime de colarinho branco. Talvez seja o momento de V.Exa., na posição que ocupa, refletir e, quem sabe, conversar com o Presidente da República, para, se possível, fazer uma intervenção federal, por meio de decreto de estado de defesa, segundo o art. 136 da Constituição Federal, a fim de que possamos ter um pouco de paz naquele Estado. Agradeço a V.Exa."], ["22/11/2017 14:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, vale um esclarecimento, talvez. Esta votação é de um destaque para votação em separado. a primeira questão. Quem votar 'sim' vai votar em manter o texto e a subordinação da agência ao Ministério de Minas e Energia. Quem votar 'não' vai justamente suprimir essa subordinação. Essa é a questão colocada, no meu entendimento. Pergunto: é correto o meu entendimento?"], ["22/11/2017 14:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu gostaria de fazer um comentário. Ao ouvir a Esquerda, que até ontem estava no Governo e era Situação, eu tenho que realçar que há muito cinismo e muita hipocrisia em seus discursos. Eles se esquecem que, a partir de 2003, foram todos aliados no mesmo esquema. Eles não citam que são os mesmos do mensalão, depois do petrolão, e brigaram, perderam as tetas da República e, agora, estão aqui! E, estando aqui, acham que lá é que está a corrupção. Não! A corrupção esteve em todos os governos lulopetistas até chegar agora. Nos governos lulopetistas e de seus aliados. Não esqueçam disso e não sejam hipócritas!"], ["22/11/2017 12:40:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente Carlos Manato. Quero falar a propósito da tramitação na Casa da proposta de emenda à Constituição que restringe o foro especial por prerrogativa de função, conhecido como foro privilegiado. muito oportuna essa modificação na Constituição para colocar todos, como a própria Constituição determina, em situação de igualdade perante a lei. Eu queria dizer também que, se o foro privilegiado for restringido da forma como está na PEC, isso vai desafogar o Supremo Tribunal Federal, que vai poder dar mais agilidade às ações que lá tramitam e vai poder remeter à primeira instãncia um sem-número de processos que estão tramitando lá. Era esse é meu registro, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/11/2017 11:42:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Queria fazer o registro de um fato que ocorreu há poucos dias no aeroporto do Rio de Janeiro. Foram encontrados tijolos de cocaína em malas de passageiros, lá colocados à revelia, naturalmente, do próprio passageiro. A Polícia Federal prendeu o responsável pela colocação da droga dentro das malas. Ficamos a imaginar quantos passageiros inocentes já não transportaram toneladas de cocaína para o exterior, numa infraestrutura que está poluída pelo tráfico. Não existe lugar onde o tráfico não esteja infiltrado e usando a sua criatividade para fazer o seu contrabando. Então, eu faço esse registro como um alerta à população brasileira."], ["09/11/2017 11:42:00", "O SR. AROLDE DE OLIVEIRA - O PSC lamenta que um projeto desse conteúdo e importãncia tenha sido pautado 16 anos depois do início da sua tramitação. O PSC vota contra a retirada de pauta."], ["09/11/2017 11:42:00", "O SR. AROLDE DE OLIVEIRA - O PSC vota 'sim', entendendo que vai tramitar no Senado. E, se passar lá, ainda há o Supremo para fazer a correção desse desequilíbrio. Obrigado."], ["09/11/2017 11:42:00", "O SR. AROLDE DE OLIVEIRA - Há pouco, Sr. Presidente, eu registrei a ocorrência de um episódio de tráfico internacional de drogas em malas de passageiros em voos internacionais. Eu citei equivocadamente que foi no Rio de Janeiro, mas não foi. Foi no Aeroporto Internacional de São Paulo. Quero que seja registrada esta correção. Quanto a esta matéria, o PSC encaminha o voto 'sim', Sr. Presidente."], ["09/11/2017 11:42:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu queria realçar que é legítima a utilização dos recursos regimentais para retardar o processo de votação de matérias, as mais importantes, sobre segurança pública. natural que isso seja feito. Mas é bom que se possa entender que, por trás, há uma intenção deliberada de que não se consiga chegar ao final dessa pauta, tão importante para a segurança pública do País. Fica claro que quem está contra, retardando, está mesmo preocupado em deixar tudo como está. o 'quanto pior, melhor'. Então, é bom que isso fique registrado. Muito obrigado, Presidente."], ["09/11/2017 11:42:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, a vida é o bem maior. Nós votamos 'sim', para que passemos logo ao outro item da pauta, que trata dos autos de resistência, que devem ser evidentemente mantidos porque preservam o poder de coerção da polícia, tão desgastado que está com a defesa aberta que se faz, justamente transformando os policiais, os agentes da segurança pública nos grandes vilões das ações policiais. Por isso, o PSC encaminha 'sim', para passarmos logo ao outro item da pauta."], ["08/11/2017 12:18:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, gostaria de dar como lido pronunciamento que trata deste momento de conflitos ideológicos em que estamos vivendo. Eles serão objetos de nossos debates e discussões doravante. Agradeço a V.Exa. e peço-lhe que dê como lido este pronunciamento e determine a sua divulgação nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, 'por que não faço o bem que quero, mas o mal que não quero, esse faço'. Constatamos nos dias atuais que o Brasil não está imune às formidáveis transformações em andamento nas relações sociais, internas e externas, que ocorrem na maioria das nações do mundo. A sensação de que as regras de convivência não são suficientes para estabilizar tais relações se torna cada vez mais presente no cotidiano das pessoas. Os novos paradigmas introduzidos pela tecnologia, principalmente nas áreas da comunicação e informação, da robótica e da inteligência artificial, tornam rapidamente obsoletas as normas de relacionamento preexistentes, enquanto que os processos de regulamentação, com seus velhos padrões, não conseguem atender à velocidade e ao volume das demandas emergentes. A descontinuidade resultante gera um espaço anárquico, uma lacuna legal, cuja turbulência impacta imediatamente todas as áreas das atividades políticas, econômicas e psicossociais e, a mais longo prazo, as áreas culturais e religiosas. No nosso País essa instabilidade foi agravada com a introdução intencional de políticas públicas e programas de cunho ideológico contrário aos fundamentos culturais judaico-cristãos da sociedade brasileira. Essa estratégia foi adotada no Foro de São Paulo, em 1990, quando os ideólogos da Esquerda, reunidos, decidiram abandonar a luta armada como meio de chegar ao Poder, optando pela via pacífica gramscista, para então, através da desconstrução gradual dos valores socioculturais, implantar o Estado socialista marxista. Identifica-se que esse processo já está muito avançado no Brasil. Em outros países da América Latina, como Venezuela, Equador, Bolívia e Uruguai, o processo passou a ser chamado de 'bolivariano', mas com o mesmo objetivo, pois todos eles, mais Cuba e as Forças Armadas Revolucionárias da Colômbia, são integrantes do Foro de São Paulo. A recente interrupção do ciclo da Esquerda no Governo e no Estado brasileiros não significa necessariamente a desativação imediata dos mecanismos políticos de desconstrução adotados e consolidados em mais de 13 anos no poder. O aparelhamento e a introdução de políticas e programas públicos nocivos aos princípios judaico-cristãos, que fundamentam os valores comportamentais, éticos e morais da nação, permanecem corrosivos no tecido social brasileiro. A nossa causa requer a adoção de um esforço consciente e coordenado de todas as correntes contrárias ao processo de destruição encampado pelo Governo a partir de 2003. Além do aparelhamento ideológico do Estado e da sociedade civil, com recursos do contribuinte, existem políticas públicas implantadas por meio de instrumentos infralegais, além de projetos e programas de Governo, entre outros mecanismos, que precisam ser desmontados com urgência. Entre os segmentos sociais que mais têm abraçado a nossa causa, denunciando e combatendo as ideologias de desconstrução implantadas a partir do Foro de São Paulo, estão os evangélicos de todas as denominações, com setores da Igreja Católica e de outras religiões de fundamento cristão. A igreja evangélica, mais coesa nas práticas dos ensinamentos bíblicos, mais gregária em torno da fé comum, sem barreiras doutrinárias excludentes e numericamente expressiva - mais de um quarto da população do Brasil deverá se constituir no maior baluarte para a depuração do conteúdo nocivo impregnado na sociedade - tem agido com esse objetivo. Como esse embate ocorrerá no terreno secular, político, as lideranças deverão estar preparadas para não ultrapassarem o entendimento teológico de separação do Estado e da Igreja, nem a natureza legal da laicidade do Estado. Além de conhecimento, essa fronteira exigirá equilíbrio, temperança e muita sabedoria, sem prejuízo do compromisso e do engajamento permanentes e determinados. O bem e a boa política não bastarão para a sobrevivência da ética e da moral judaico-cristã. A nossa causa exige reação e combate permanentes à insurgência do mal onde ele surgir. O mal tem se manifestado em diversos formatos, como o Programa Nacional de Direitos Humanos ; o Projeto de Lei n 122, de 2006; o kit gay ; a ideologia de gênero; a Lei da Palmada; a liberação do aborto; a pílula do dia seguinte; o casamento gay ; a negação da heteronormatividade, para citar alguns dos mais conhecidos. Enfim, a nossa causa será reconstruir com urgência os alicerces históricos e culturais da Nação, eliminando todo o lixo aético e amoral introduzido no seio da sociedade brasileira. Essa é a nossa causa."], ["08/11/2017 15:32:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, entende, da mesma forma, que essa pauta é muito importante. Aliás, a pauta desta semana é muito importante, porque trata de matérias que vão melhorar as condições da ação dos agentes de segurança pública. Essa, especificamente, que trata de não progressão de pena, na prática significa agravamento de pena e tem o sentido também de reduzir a impunidade. Portanto, o PSC vota contra esse requerimento."], ["07/11/2017 17:58:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, entende que esse projeto talvez não devesse ser o primeiro a ser votado, porque não é tão importante. Mas ele sinaliza uma coisa muito importante, que é a minoridade, a redução da maioridade penal, da imputabilidade criminal. Por isso, eu acho muito importante que ele seja discutido sim. Já há projeto tramitando. E para a eliminação dessa redução à metade da prescrição, há uma sinalização nesse sentido. Eu queria lamentar o discurso que o PT faz aqui. O PT esquece que até ontem era aliado do Governo que aí está, Sr. Presidente. Todos eles eram do mesmo quadrilhão e vêm aqui fazer discursos cínicos, enquanto os seus apaniguados na Bahia estão destruindo propriedades privadas."], ["07/11/2017 16:04:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, entendemos que a pauta desta semana é muito oportuna, devido à situação em que se encontra o País, que está sendo atacado em todas as áreas por bandidos. Esta supressão de benefício para menores de 21 anos e para maiores de 70 no que diz respeito à redução à metade da prescrição também é oportuna. O PSC vota, então, contra o requerimento de votação nominal."], ["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 12:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, Deputado Takayama, líderes aqui presentes, pastores, pastoras, meus cumprimentos a todos. Agradeço inicialmente ao nosso Líder, o Deputado Victorio Galli, que me permitiu falar em nome do nosso partido, o PSC. Serei muito breve, será um breve registro. Tudo o que deveria ser dito sobre a importãncia da reforma para o mundo atual já foi dito pelos oradores que me antecederam. Eu queria analisá-la apenas por um viés. Quando Teodósio I, no fim do século IV, transformou o cristianismo em religião oficial do império romano, ele deu oportunidade para que o cristianismo à época assumisse uma capilaridade absoluta em todo o império romano. Depois, entendendo que a Igreja havia optado por uma espécie de mercantilismo religioso, Lutero proclamou o verdadeiro Evangelho das origens e a justificação pela fé. Com isso, um novo tempo começou. Foi seguido por Calvino, que deu um sentido psicossocial à própria reforma. E chegamos aos nossos dias, Sr. Presidente, Srs. Líderes aqui presentes, com aquilo que hoje é chamado de onda conservadora por aqueles que querem desconstruir os fundamentos histórico-culturais da nossa história judaico-cristã. Eu queria dizer que essa onda conservadora é real, e essa onda conservadora vai varrer sim todas aquelas ideologias que venham a se contrapor aos fundamentos judaico-cristãos da nossa cultura, aos nossos fundamentos éticos e morais. Não será a ideologia de gênero, não será o casamento entre pessoas de mesmo sexo, não será o aborto, não serão essas tentativas que vão desconstruir os nossos valores. Nós vamos reconstruir no Brasil a grande onda conservadora, para nós nos contrapormos a essa nova ordem mundial que começa a se instalar, desestruturando toda a nossa cultura, toda a nossa formação histórico-cultural. Esta é a maior reverência que prestamos a Lutero, entendendo-o dessa forma. O SR. PRESIDENTE - Deputado Arolde de Oliveira, obrigado pelas suas palavras."], ["25/10/2017 16:50:00", "O SR. AROLDE DE OLIVEIRA - Triste e envergonhado com este momento ruim para a história do Brasil, Sr. Presidente, eu voto com a indignação popular, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Arolde de Oliveira: voto 'não'. Total: 130 votos 'não'."], ["25/10/2017 09:38:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu desejo registrar nos Anais da Casa artigo escrito pelo General de Exército R1 Luiz Gonzaga Lessa em 18 de outubro de 2017. Faço o registro convencido de que o texto contém conteúdo de grande oportunidade para este momento de confronto entre ideologias do foro de São Paulo e a Nação brasileira cristocêntrica e conservadora. A propriedade e o conhecimento do autor dispensam mais comentários. Sr. Presidente, eu queria concluir. Hoje é um dia de tristeza e de vergonha nacional pela natureza dos debates que serão aqui empreendidos nesta sessão de votação de uma denúncia contra o Sr. Presidente da República. Eu gostaria de dizer que é muito triste e que as pessoas decentes do País estão realmente envergonhadas. V.Exa., Sr. Presidente, tem sido testado nesses momentos, que não foram poucos até hoje. V.Exa. será um magistrado na condução dos trabalhos do dia de hoje para reduzir essa sensação de vergonha nacional que, naturalmente, amanhã estará em toda a mídia internacional. E V.Exa. será o fiel desta balança. Peço a Deus que o inspire na condução desta sessão. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado. ARTIGO A QUE SE REFERE O ORADOR extremamente lastimável que uma rede de televisão, de ampla cobertura nacional, se volte contra o seu próprio povo, procurando destruir o que ele tem de mais sagrado, base de toda a sua unidade: a família'. Não é de hoje que as Organizações Globo e muito em particular a sua TV Globo buscam interferir, de forma desabrida e escancarada, na família brasileira, não para reforçar os seus laços, mas para denegri-la procurando incentivar fissuras e lacunas, na certeza de que assim estarão desestabilizando, de forma definitiva, o estado brasileiro. Assim tem sido na condução das suas novelas que, insistentemente, inoculam a desarmonia e o desrespeito familiar, aviltando os princípios basilares da sociedade brasileira, estimulando a quebra de padrões que concorrem para a sadia convivência entre as suas diferentes gerações. Incentivam as tão controversas políticas de gênero, que atingem crianças em tenra idade protegidas pelas leis brasileiras, muito em particular, pelo Estatuto da Criança e do Adolescente; incentivam a prática de atividades criminosas, que transformam os bandidos em pessoas de bem e os agentes da lei em contumazes, perversos e violentos marginais. Esse tem sido o pano de fundo que norteia e orienta todos os passos da organização televisiva nos tumultuados dias de hoje. Todavia, no programa Fantástico, de 8 de outubro p.p., todos os limites da TV Globo foram ultrapassados, quando passou a defender, publicamente, como arte, cenas do mais baixo nível, intrinsicamente ligadas à pedofilia, zoofilia, necrofilia, homossexualismo e outras bizarrices, taxando-as como educativas, destinadas a quebrar os tabus e os princípios de unidade que governam a chamada 'família tradicional', por ela tão combatida e considerada, até mesmo, uma aberração. Por completo, ignorou a exposição de crianças inocentes a cenas tão chocantes e extravagantes. A reação do povo brasileiro não se fez por esperar. O levante foi e continua geral em toda a sociedade com manifestações as mais variadas de pais, educadores, terapeutas, políticos, teólogos, sociólogos, padres, bispos, pastores, religiosos em geral que, surpresos e sobressaltados, procuram entender as reais motivações do tão pernicioso proceder da TV Globo. Sem dúvida, essa TV defende e segue os ditames que se propagam mundo afora de que a família tradicional é obsoleta, deve ser destruída, e um dos pilares para tal é a ampla divulgação e posterior adoção das políticas de gênero e da prática dos princípios politicamente corretos, intensamente difundidos e divulgados na imprensa mundial e por nós tão avidamente assimilados, alicerçados na retórica reação-repetição-absorção, ou seja, a sociedade inicialmente reage, a seguir é submetida a maçantes repetições sob as mais variadas formas e conteúdos e, por fim, passa a aceitar os absurdos e a tolera-los como normal. Tudo de acordo com os ditames da agenda da Nova Ordem Mundial, que busca denegrir a moral, o caráter coletivo da sociedade, o enfraquecimento do nacionalismo, para a implantação dos seus nefastos objetivos de formação do cidadão global. Por todos os recantos do Brasil e mesmo no exterior, a reação contra a Globo tem sido surpreendente. Nas mídias sociais o clamor ultrapassa todas as fronteiras, sejam elas físicas, psicossociais, ou políticas e mesmo em canais da TV aberta as críticas são contundentes. Não poderia ser de outra maneira para um país que ostenta a esmagadora maioria de 84,6% de cristãos na sua população, que não pode ver a cruz do seu Cristo ser vilipendiada e associada a ritos de perversão sexual, nem as suas inocentes crianças misturadas a marginais sociais que querem nos fazer assimilar, goela abaixo, modos de vida e princípios que a nossa sociedade repudia. Todavia, causa estranheza o silêncio de organizações costumeiramente vigilantes e prontas a denunciar problemas de muito menor envergadura, como a OAB, a CNBB e até mesmo o Ministério Público e o governo em geral, que se omitiram, por completo, em assunto de tamanha gravidade para o futuro da nossa juventude. As igrejas evangélicas, com o seu amor a Deus, sagrada devoção à sua fé e persistente defesa dos laços familiares, têm tomado a dianteira no combate à vil ação da Globo, enquanto os católicos e os espíritas, como de costume, têm se mantido em silêncio. Apenas o bispo de Apucarana, Dom Celso Antônio Marchiori, fez um contundente pronunciamento na sua homília, no Santuário de Aparecida, quando da grande festa dos 300 anos da aparição da imagem da Virgem. Uma solitária voz. Que vergonha, CNBB!!!! preciso que todas as igrejas cristãs, em comunicado conjunto, repudiem as políticas deletérias e as campanhas difamatórias há muito adotadas pela Globo, mas incrementadas consideravelmente nos tempos atuais. Nesse particular, é oportuno relembrar o vibrante libelo J', de Dom Lucas Moreira Alves, cardeal primaz do Brasil, em Salvador, em 1993, denunciando, há 27 anos atrás, as práticas costumeiras dos canais de televisão e que, hoje, se repetem com muito maior virulência: 'Acuso a televisão brasileira de ser demolidora dos mais autênticos e inalienáveis valores morais, sejam eles pessoais ou sociais, familiares, éticos, religiosos e espirituais. Demolidora porque não somente zomba deles, mas os dissolve na consciência do telespectador e propõe, em seu lugar, os piores contravalores. Neste sentido, é assustadora a empresa de demolição da família e dos mais altos valores familiares - amor, fidelidade, respeito mútuo, renúncia, dom de si - realizada quotidianamente, sobretudo pelas telenovelas. Em lugar disso, o deboche e a dissolução, o adultério e o incesto'. De há muito o povo já percebeu que a TV Globo é contraria aos seus valores mais caros e manifesta a sua repulsa nos níveis de audiência da empresa, que devem continuar caindo de forma consistente. Sem subterfúgios, os seus objetivos maiores de dissolução da família brasileira foram escancarados, em consonãncia com os ditames da agenda global a que se sujeitou, mantendo-se totalmente alheia aos tradicionais costumes e à profunda devoção religiosa da nossa gente, determinada, por todos os meios que lhe aprouver, a desconstruir os valores cristãos do povo brasileiro. Gen Ex R1 Luiz Gonzaga Schroeder Lessa Rio de Janeiro, 18 de outubro de 2017."], ["25/10/2017 09:48:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu peço que seja registrado nos Anais da Casa texto sobre o transcurso do 55 aniversário da Academia Evangélica de Letras do Brasil. Trata-se do discurso da acadêmica Nancy Gonçalves Dusilek proferido, no último dia 23, em culto celebrado na Catedral Presbiteriana do Rio de Janeiro. Solicito, Sr. Presidente, que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Obrigado. DISCURSO A QUE SE REFERE O ORADOR Prezado Sr. Presidente da Academia Evangélica de Letras do Brasil, Rev. Guilhermino Cunha, Ilustre orador desta noite, Acadêmico Martinho Lutero Regis Semblano, prezados componentes desta mesa, demais confrades e confreiras participantes deste ilustre sodalício, amigos e irmãos que, apesar de usarmos etiquetas diferentes temos o mesmo DNA de nosso Senhor Jesus Cristo. Saúdo a todos com a Paz de Cristo. Coube a mim a honra da evocação ao Patrono e a saudação à Academia nesta hora tão solene. A lembrança do Patrono e cumprimentar esta Academia são uma pista de mão única. Não dá para separá-las. Caminham juntas. Tudo começou com um sonho. Aliás, projetos e realizações na vida começam com sonhos. Elaboramos cada um e aos poucos vamos dando forma e sequência até que se tornam realidade. Assim foi com o imortal Dr. Bolívar Ribeiro Pinto Bandeira, homem de letras, poeta ilustre, dedicado servo do Senhor Jesus cujo sonho de uma Academia onde se reuniriam cristãos dedicados à escrita fosse formada. No dia 23 de outubro de 1962, é organizada a primeira Academia Evangélica no Brasil e no mundo, neste mesmo local onde nos reunimos hoje - Catedral Presbiteriana do Rio de Janeiro, a quem agradecemos a primeira acolhida, as demais ao longo dos anos e, esta, neste dia especial. Muito obrigada a todos desta amada igreja em nome de todos os componentes de nossa Academia. A oficialização e o reconhecimento desta Academia se deu no dia 31 de outubro de 1963 em sessão solene no Palácio da Cultura, antiga sede do Ministério de Educação e Cultura no Rio de Janeiro. Louvamos a Deus pela vida, visão e obra de Bolívar Ribeiro Pinto Bandeira, a cadeira número 1 de nossa Academia, que não deixou o sonho na gaveta de sua mente. Com um time de 40 acadêmicos o sonho se tornou realidade e hoje chegamos aos 55 anos de comemorações. Muitos passaram por nós e já se foram. Nós estamos hoje e muitos virão no futuro, porque escrever e publicar livros continuam sendo desafio para muitos. Há no mundo hoje cerca de 130 milhões de títulos de livros diferentes. Multiplique isso por número de impressões. ??? Apenas menos de 1% são virtuais. A tendência é aumentar, mas quer virtual ou real a escrita continua. Hoje estamos comemorando mais um ano, o 55 Aniversário desta Academia. Jubileu de ametista. Pedra roxeada muito usada em joias e com muitas conotações de magia. O que nos lembra a preciosidade da pedra como é a preciosidade da escrita e a magia das letras em textos os mais diversos daí a nossa Academia. Recordamos, nesta data, a preciosidade da iniciativa deste visionário ao qual seremos sempre gratos. Saudamos a Academia nesta data, pois em sua formação eram 40 pessoas todas do sexo masculino. Nenhuma mulher. A primeira, a poetisa Myrtes Mathias, só entrou depois de 26 anos de organizada esta Academia. Mas se compararmos às outras, como Academia Brasileira de Letras que levou 80 anos para receber a primeira mulher e a Academia Francesa que levou 346 anos, até que nossa Academia foi mais ligeira. O que diriam nossos antepassados vendo mulheres em nosso sodalício e uma mulher falando numa noite desta! Talvez morressem novamente!!!! Creio eu, que sem a escrita não haveria Academia de Letras e nem saberíamos a história do mundo. Por volta de 4000 a.C. começa a origem da escrita. Caminhou por ideogramas, hieróglifos, evoluiu para escrita silábica encontrando a revolução das letras que facilitou a vida de nossos antepassados. Primeiro as consoantes, depois aparecem as vogais. E, atualmente, parece que voltamos à escrita sem vogais ou símbolos por causa da comunicação em mídias sociais. Um assassinato da língua, a meu ver. Se Academia de Letras é um espaço de compartilhamento de conhecimento estamos bem atualizados, pois este é o século onde conhecimento é o maior capital das empresas. Pode se ter muitos bens materiais, uma boa aplicação em Bolsas e outros ativos financeiros, uma excelente localização e equipamentos de última geração, mas se não tiver o capital humano com o conhecimento compartilhado e constantemente atualizado, a empresa terá um futuro oscilante. o conhecimento que cada ser humano traz consigo que ninguém pode roubar que tem feito empresas serem levadas ao sucesso. Este é o presente. O conhecimento que foi compartilhado por Platão há quase 4 séculos e expandido pelo mundo continua sendo o maior bem. As formas de apresentação são variadas, real ou virtual, mas sempre as letras presentes. Mas, a nossa Academia não é apenas de Letras e de compartilhamento de conhecimento. Ela é Academia Evangélica de Letras e aí está a grande diferença. As letras, que compartilhamos em nossos textos escritos, devem ter a chancela de uma vida cristã de retidão e justiça para que nossos leitores sejam despertados e incentivados a terem conhecimento não pelo conhecimento somente, mas pelo conhecimento das maravilhas do Deus criador do universo e de Jesus Cristo através do qual nos tornamos irmãos. O mundo precisa ver em nossos escritos o reflexo de uma vida comprometida com Deus e os valores do Reino. Vivemos um momento histórico da igreja cristã com crentes interessados nas vantagens pessoais e não no compromisso sério com Deus. Li uma frase que me impactou: 'No início a igreja era um grupo de homens centrados no Cristo vivo. Então a igreja chegou à Grécia e se tornou uma filosofia. Depois, chegou à Roma e se tornou uma instituição. Em seguida à Europa e se tornou uma cultura. E, finalmente chegou à América e tornou um negócio.' Entendo que esta Academia é, ou deve ser a guardiã do conhecimento chancelado pelo compromisso de cada acadêmico com os valores do Reino de Deus e não com o que dita a sociedade liquida e pós moderna. Neste momento, quando comemoramos os 500 anos da Reforma Protestante devemos à palavra escrita ' O justo viverá pela fé' o que motivou Lutero a denunciar a negociata que minava a igreja. Foi de uma expressão narrada em Romanos a mudança de toda a história da igreja e que perdura até hoje. Precisamos tomar cuidado para que a ela não se repita diante de tantos desmandos. Mesmo com a Inteligência Artificial que já chegou entre nós, onde computadores e robôs farão muitos dos trabalhos nossos, a escrita, as instruções do uso ainda contarão com as letras, a gramática, o assunto. Concluo me referindo a uma ideia já mencionada anteriormente, que o prazer em escrever é como uma 'gravidez literária'. Há, primeiro a concepção onde as sementes são desenvolvidas em nosso pensamento. A gestação se dá diante de consultas a outras obras para enriquecer o texto e reflexões pessoais sobre o que vai escrever. Depois de um tempo, o trabalho vem à luz que nasce como um filho que sai de dentro de nossas entranhas mentais, emocionais e espirituais. E as embalamos escrevendo-as, tornando-as concretas. Damos vida ao texto quando navegamos pela pureza da língua e respeitamos os contornos da gramática prestigiamos a linguagem pura, o conteúdo elaborado e o selo que autentica e identifica o autor, o texto e o leitor. Neste contexto, finalizo com o versículo de Isaias 30.8 'Vai, pois, agora, escreve isso numa tabuinha perante eles, escreve-o num livro; para que fique registrado para os dias vindouros, para sempre, perpetuamente.' Se eu fosse atualizar o texto diria: ' Vai, pois, agora, digite em Word num tablet e coloque em seu site e todas as mídias sociais que você tem acesso para que fique como comprovação para as próximas gerações que terão novos meios de comunicação e máquinas mais velozes, mas a palavra escrita continua.' Ou Habacuque 2.2 ' O Senhor respondeu e disse: Escreve a visão, grava-a sobre tábuas para que a possa ler até quem passa correndo.' Em nosso contexto, Habacuque escreveria: 'Digite o que acabou de ver em palavras claras usando algoritmos, faça um backup e depois um outdoor para que todos possam ler inclusive quem corre atrás de tantas coisas nesta vida.' A mensagem continua. A escrita continua. Os meios estão mudando, mas as palavras continuam sendo usadas. E é esse o nosso interesse maior, como acadêmicos deste sodalício, manter a mensagem viva seja qual for a via de acesso. Que para tanto Deus continue capacitando a todos. A Deus toda honra e glória - Nancy Gonçalves Dusilek - 55 Aniv. De AELB 23.10.2017."], ["18/10/2017 14:06:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, hoje pela manhã, junto com a bancada do Estado do Rio de Janeiro, tivemos uma longa reunião com o Ministro da Defesa, quando eu tive a oportunidade de apelar ao Sr. Ministro que nos apoie no estabelecimento de uma agenda para a segurança pública no Congresso Nacional a partir desta Cãmara dos Deputados. Isso é muito importante. Nós temos diversos projetos em tramitação que já podem, em regime de urgência, ser votados para que nós melhoremos, com instrumentos perenes, permanentes, que são as leis, a ação das polícias, dos agentes da segurança pública em nosso País. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["18/10/2017 14:58:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu quero falar sobre um assunto que volta e meia vem à tona: a onda conservadora em nosso Brasil. Os adversários da realidade histórico-cultural brasileira, que defendem ideologia de gênero e outros instrumentos para desconstrução da família, da Igreja, enfim, das instituições assentadas em nosso País e fundamentadas nas nossas raízes histórico-culturais, falam sempre em onda conservadora. Quero apenas dizer a esses que o Brasil é um oceano conservador. Mais de 85% da população brasileira é conservadora. Então, num oceano conservador, as ondas sempre terão que ser conservadoras. Neste momento em que o globalismo começa a assumir políticas de desconstrução em todos os países e se manifesta em nosso País com os horrores de estímulo à pedofilia, à zoofilia, à erotização das crianças, com ousadia, sem o menor pudor, é muito bom que nós sejamos conservadores. E, como conservadores, vamos reagir. Um pouco de história mostra que realmente não poderia ser diferente. O Império Romano, por meio de Constantino, o Imperador, com outro objetivo, com objetivo político, parou de perseguir os cristãos. E no fim do século III, o Imperador Teodósio transformou o Cristianismo em religião oficial, sempre com o objetivo político de preservar a unidade do Império Romano que estava se esfacelando. Mas o fato é que todo o Ocidente foi tomado pela cultura judaico-cristã através do Cristianismo oficial. No dia do descobrimento do Brasil foi rezada uma missa. Os jesuítas, seguindo bandeiras e entradas em nosso País, foram até as encostas dos Andes plantando missões, catequizando, por conseguinte enfincando raízes judaico-cristãs, que são conservadoras em nosso País. Então, a onda conservadora não tem pejorativo. Ela é muito importante."], ["18/10/2017 17:06:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Presidente. Estamos recebendo a visita do Prefeito de Itaperuna, uma cidade muito importante do Noroeste Fluminense, e de sua Secretária, Camila. Estamos vivendo a fase de apresentação de emendas e é natural que estejam aqui. Estamos buscando uma forma de continuar ajudando aquele Município. Está feito o registro. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado, pela expressão de alegria do Prefeito de Itaperuna e pelo prestígio de que V.Exa. goza no Palácio do Planalto, eu não tenho dúvida de que os problemas dele vão ser solucionados. Prefeito, V.Exa. está muito bem acompanhado. Por sua expressão de alegria, tenho certeza de que já soube de boas notícias."], ["17/10/2017 15:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quero reafirmar que a pauta prioritária desta Casa tem que ser realmente a segurança pública. Os brasileiros, em particular os do meu Estado do Rio de Janeiro, estão sem poder exercer o direito constitucional pétreo de ir e vir devido à exacerbação da violência nas ruas do Rio de Janeiro. verdade que o Governo sancionou uma lei muito importante, que transfere para a Justiça Militar o julgamento de homicídios praticados por militares no exercício, no cumprimento de missão pela lei e pela ordem, o que já é um avanço. Precisamos agora tratar da redução da maioridade penal para, no mínimo, 16 anos. Era o que eu tinha a dizer. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Arolde de Oliveira."], ["17/10/2017 16:18:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar que recentemente o Brasil era referência no combate ao trabalho escravo. Deixou de ser após a portaria do Ministério do Trabalho que faz mudanças que dificultam a luta pelo fim do trabalho escravo no País. Antes as fiscalizações se davam por auditores do Ministério Público, bastava um relatório técnico de regularidades. Agora é preciso incluir um Boletim de Ocorrência lavrado por policial que tenha participado do flagrante. De acordo com o Código Penal, a condição análoga ao trabalho escravo é a escravidão como servidão por dívida, jornada exaustiva ou condição degradante. Atualmente, escravidão é só quando ocorre o uso de coação, cerceamento dos meios de transporte, isolamento geográfico e confisco de documentos pessoais. Que flexibilização absurda! Antes, a chamada lista suja dos empregadores era feita pelos técnicos, tanto a inclusão quanto a divulgação. Agora, só o Ministro terá o poder de divulgar e incluir os empregadores na lista. Sr. Presidente, isso é um retrocesso. Nós estamos realmente numa fase já bem avançada, como referência internacional, quando vem esta portaria do Ministério e faz essa flexibilização na aplicação dessa lei. preciso que seja revista essa legislação. O Presidente da República tem que fazer uma modificação para retomar a situação que já estava consolidada, pacificada. Não é um momento de transição, de necessidade de votos aqui na Casa que pode justificar uma portaria com esse teor e levar para o Ministério, politicamente, a autoridade para fazer toda a avaliação do trabalho escravo em nosso País. Isso é motivo de indignação, Presidente. Obrigado."], ["10/10/2017 14:26:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, entende que a medida provisória é relevante, pois moderniza todo o sistema de estabelecimento de acordos de leniência. Portanto, nós votamos 'contra' o requerimento de adiamento da votação. Obrigado."], ["10/10/2017 11:00:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu quero registrar hoje um assunto recorrente da segurança pública em nosso País, em particular no meu Estado, o Rio de Janeiro, onde estamos com frequência sofrendo as consequências das ações, das guerras de quadrilhas e do crime organizado. Numa comunidade da Zona Sul, a Rocinha, há 2 semanas, as Forças Armadas, milhares de soldados e a Polícia Militar agiram para evitar uma guerra de quadrilhas pelo comando das bocas de fumo e do tráfico dentro da comunidade. Trata-se de uma situação estratégica para o tráfico, porque a Rocinha está no coração da Zona Sul do Rio de Janeiro. Nesta Casa, temos que instituir uma pauta com prioridade para a segurança pública, no meu entendimento, Sr. Presidente, uma vez que as Forças Armadas não têm condições de agir como polícias. A segurança pública é uma coisa da polícia. As Forças Armadas são preparadas para outras missões, para o emprego violento da força, que não é o caso dentro dessas comunidades. Apesar disso, algumas medidas poderiam ser tomadas. Acho que hoje a mais urgente delas é justamente o projeto de lei que já tramita aqui e o outro que está no Senado, para que, no caso de uma eventual morte praticada por um militar, o julgamento deixe de ser feito em júri popular e seja realizado num júri militar. Essa é uma questão muito importante que vai dar, inclusive, mais segurança aos próprios agentes das Forças Armadas para participarem, juntamente com as polícias estaduais, dessas ações contra o tráfico, em particular no Rio de Janeiro, onde a situação já está, realmente, num limite crítico. Esta era a minha sugestão: uma pauta prioritária positiva para a segurança pública em nosso País. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["04/10/2017 19:34:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quero dizer que, independentemente da orientação do meu partido, eu, Deputado Arolde de Oliveira, ratifico a minha posição e voto 'não' a este absurdo. Foi usada nesta Casa a mesma manobra regimental do Senado: um biombo, para acobertar, para não deixar a impressão digital dos que votariam pela aprovação deste fundo."], ["04/10/2017 15:18:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, já está em regime de urgência o projeto de lei que veio do Senado da República que cria o fundo para financiamento público de campanha. São cerca de 1,7 bilhão de reais para jogar no ralo no ano que vem! Ignora-se completamente o contexto de prioridades que nós temos no Brasil. A constituição desse fundo prevê o uso de 30% das emendas de bancada dos Parlamentares, e o restante virá da isenção fiscal dos programas partidários obrigatórios de divulgação ao longo do ano. Mas essas emendas de bancada, Sr. Presidente, são fundamentais para Estados e Municípios. Agora mesmo estamos vendo a romaria de Prefeitos e Vereadores, que estão com seus Municípios à míngua para executar o mínimo dentro de suas prioridades. E quais são essas prioridades? Segurança, saúde e educação. E vamos dar prioridade para a criação de financiamento público de campanha? Qual é a prioridade desse fundo? Nós temos que nos posicionar contrariamente a essa lei. Essa lei é inoportuna e beira as raias da irresponsabilidade legislativa. Não podemos agredir dessa forma a Nação brasileira, que está tão necessitada de serviços básicos. Municípios, Estados e Governo Federal não têm recursos para cumprir o mínimo das políticas públicas de interesse direto da sociedade. E esta Casa vai autorizar financiamento público de campanha para o próximo ano? Isso é uma agressão e não é oportuno. Dirijo apelo aos Srs. Parlamentares para que reflitamos um pouco antes que o Presidente da Casa coloque essa matéria em votação. Se isso ocorrer, todos terão seu nome no painel da Cãmara. Muito obrigado."], ["03/10/2017 17:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, tem sido recorrente, nesses últimos tempos, a insistência, dentro dos padrões, de desconstrução da família pela ideologia de gênero. Em nome da arte, têm sido apresentados, de diversas formas, estímulos à pedofilia, à zoofilia, agredindo cruelmente a formação infantil. A ideologia de gênero vai muito além, está penetrando nas escolas primárias, sempre nesse sentido. Ocorre, Sr. Presidente, que esse é um movimento internacional, que visa na realidade à legalização da pedofilia em países, dentre os quais o Brasil está incluído. Isso é para a desconstrução da família. Esta é a situação que estamos vivendo. A família é a instituição mais poderosa, mais forte da sociedade, aquela que mais se opõe a essas mudanças, a essas transformações da sociedade, nessa tendência de revolução cultural. Agora, Sr. Presidente, o próximo ataque será à Igreja Evangélica. Nesse final de semana, a revista Veja, às págs. 78 e 79, publicou artigo de autoria do Sr. J.R. Guzzo, seu editor. Ele sinaliza que começa o ataque à Igreja Evangélica e chama um terço da população do Brasil, como ele mesmo afirma, de gente incômoda - gente incômoda! Já na ementa de seu artigo, ele escreve que a fé evangélica já reúne um terço da população e, em grande parte, é composta do tipo moreno ou brasileiro, que vem sendo visto com crescente horror pela gente de bem do Brasil. Já na ementa do artigo percebemos o grau de preconceito social e racial manifestado pelo autor. O Brasil é moreno! O Brasil descende de africanos! O Brasil é afro! Aqui ele já manifesta o seu preconceito racial. E segue nessa jornada de degradação da Igreja, perguntando: 'Quem é contra a liberdade de religião no Brasil?' 'Mais gente do que se pensa.' Então, já se coloca também contrariamente à liberdade de religião. E continua: 'Os evangélicos são vistos ali como retrógrados, reacionários, repressores, fascistas e inimigos da democracia' . Prossegue: 'Há muita indignação, também, com a escroqueria aberta, comprovadamente...' O SR. RODRIGO MARTINS - Sr. Presidente, o PSB orienta o voto 'não'. O SR. GIVALDO CARIMB - Sr. Presidente, o PHS quer orientar. O SR. PRESIDENTE - Pois não. A Presidência gostaria... A SRA. ERIKA KOKAY - Presidente, o PT... O SR. AROLDE DE OLIVEIRA - Sr. Presidente, vou concluir rapidamente: 'Há uma indignação, também, com a escroqueria aberta, comprovadamente impune que é praticada há anos em tantos cultos evangélicos pelo Brasil .' E encerra esta pérola de agressão à Igreja, que dá partida a esta nova etapa de desconstrução cultural e histórica do País, principalmente agredindo a família e a Igreja, dizendo: 'Em todo caso, para quem não gosta dessas realidades, é bom saber que os evangélicos, muito provavelmente, são um problema sem solução' . Um terço da população brasileira, para esse cidadão, é um problema! Que democracia é esta que esse cidadão prega e que essa revista..."], ["03/10/2017 15:54:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que esta emenda é meritória e realmente vai favorecer, de alguma forma, o setor das micro e pequenas empresas, que são as que mais geram emprego em nosso País. O PSC vota 'sim'."], ["27/09/2017 11:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu retorno a esta tribuna para reafirmar a minha estranheza com o fato de o projeto de criação do fundo para financiamento público de campanhas eleitorais, que foi rejeitado aqui na Cãmara dos Deputados, ter sido votado como questão infraconstitucional no Senado Federal, no dia de ontem. Foi aprovado um fundo, e as fontes de recursos, cerca de 1,3 bilhão, são justamente as emendas de bancadas, emendas essas, Sr. Presidente, colegas Parlamentares, que normalmente são enviadas, são encaminhadas para as áreas mais carentes dos Estados, como é o caso da saúde, da educação e da segurança pública, hoje um dos maiores problemas do nosso País. Trinta por cento dos recursos destinados por meio dessas emendas aos Estados serão incluídos nesse fundo para financiamento público de campanhas. Outra parte virá da renúncia fiscal, que será extinta para os programas partidários nas emissoras de rádio e televisão, exceto, naturalmente, para o horário gratuito da própria campanha. Sr. Presidente, nós já expressamos aqui a opinião de que é absolutamente fora de propósito aprovarmos o financiamento público de campanhas enquanto as pessoas estão sofrendo com a falta de serviços públicos, com a falta de políticas públicas que atendam às suas necessidades. Esse financiamento público é um escárnio à Nação brasileira. A Nação, naturalmente, vai acrescentar nas suas avaliações para voto aqueles que votaram a favor. Mas o Senado usou um artifício regimental, e o mérito principal da proposta foi aprovado simbolicamente. Ontem, da tribuna desta Casa, pedi ao Presidente que tenhamos a coragem de registrar no painel eletrônico os nossos votos, quando esta matéria for aqui apreciada, o que ocorrerá no dia de hoje, mais tarde. Obrigado, Sr. Presidente."], ["26/09/2017 17:46:00", "O SR. AROLDE DE OLIVEIRA - Presidente, eu queria registrar que o Senado acaba de aprovar um fundo para financiamento público de campanha usando as emendas de bancada que vão para os Estados. A votação no Senado foi feita, inclusive usando artifício do Regimento, de forma simbólica. Não ficou a digital dos Senadores que votaram 'sim' ou 'não'. Esperamos, sinceramente, Presidente, que, quando a matéria chegar aqui, nós tenhamos, pelo menos, a coragem de votar explicitamente, cada um deixando sua posição. O PSC, neste caso, vota 'não'."], ["19/09/2017 16:42:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Colegas Parlamentares, eu queria registrar aqui a situação grave da segurança pública no meu Estado, o Rio de Janeiro. Chegamos realmente ao limite do que pode ser admitido, se é que já não ultrapassamos esses limites. Imaginem que quadrilhas do crime organizado travam combates em comunidades, e as forças de segurança, por razões as mais diversas, desde falta de pagamento de salários, não entram em ação e deixam que essas organizações criminosas travem combate dentro de comunidades, colocando as pessoas de bem em risco. O Rio de Janeiro vive uma situação calamitosa. Tem-se a sensação de que não existe Governo no Estado, que as autoridades da área de segurança realmente não estão avaliando a gravidade do quadro. Quando eu vejo aqui Parlamentares de outros Estados registrarem também a situação de segurança, ou de falta de segurança, ou de falta de ação das autoridades de segurança pública em seus Estados, eu vejo que é um problema geral e que, por conseguinte, o Governo Federal deveria assumir uma posição mais radical em relação ao combate ao crime organizado em nosso País. Eu não vejo alternativa, Sr. Presidente, colegas Parlamentares, a não ser, volto a repetir aqui, a convocação de um estado de defesa, de acordo com a Constituição, para interferência nesses Estados, dando às Forças Armadas o poder que elas têm que ter para agir. No Rio de Janeiro, nós vivemos uma situação em que daqui a pouco vamos ver o Exército, a Marinha e a Aeronáutica, que estão ajudando de alguma forma a manter a ordem no Estado, serem desmoralizados pelo crime organizado, porque as Forças Armadas não são preparadas para ação policial. Então, esta é uma situação que precisa ser atacada com muita urgência, para evitarmos consequências muito piores em nosso País. Este era o registro que eu queria fazer, lamentando o estado calamitoso da segurança pública em nosso Estado, o Rio de Janeiro."], ["19/09/2017 18:04:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu gostaria de lamentar o fato de já estarmos na segunda sessão deliberativa extraordinária, para a qual fomos convocados para continuar a votação da Proposta de Emenda à Constituição n 77, de 2003, que trata da reforma política. No entanto, ao final, a matéria foi retirada de pauta. Não entendemos bem o porquê dessa retirada. Essa era a oportunidade que teríamos de derrotar essa Proposta de Emenda à Constituição n 77, de 2003, acabando de uma vez com a ideia de se criar um fundo de financiamento público de campanha, que seria um escárnio à Nação brasileira neste momento em que há essa crise que estamos vivendo. Em relação ao assunto reforma política, eu gostaria de dizer que nós já temos na Cãmara a proposta que veio do Senado, que institui o fim das coligações e cria uma cláusula de desempenho para os partidos políticos. Essa proposta de emenda à Constituição foi bem estudada, foi aprovada e está pronta para ser votada aqui na Casa. Creio que será a alternativa que nós teremos, uma vez que o prazo exíguo não vai permitir a votação de qualquer outra emenda em dois turnos na Cãmara e em dois turnos no Senado. Ficaremos, então, com essa possibilidade, ainda que tenhamos que votar, em 15 dias talvez, no máximo, os dois turnos desta PEC, que já está na Casa. Vejo a situação dessa forma. Acho que seria muito importante essa votação, porque a PEC institui números mais rigorosos, principalmente para o desempenho partidário. Isso reduziria muito o número de partidos, reduziria - permitam-me dizer - a corrupção, que começa nos partidos políticos, e, ao mesmo tempo, melhoraria o processo legislativo, com um número menor de interferências, com um número menor de Lideranças para negociar os assuntos e as matérias. Tudo isso é favorável à aprovação dessa PEC que veio do Senado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Arolde de Oliveira."], ["19/09/2017 16:12:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quero ainda falar a propósito da exposição Queermuseu, iniciada e depois suspensa em Porto Alegre, que exibe imagens de estímulo à pedofilia, à zoofilia e à promiscuidade sexual, inclusive blasfemando contra práticas religiosas cristãs, com o lamentável patrocínio do banco Santander, através de dinheiro do contribuinte. A Ordem dos Pastores Batistas do Brasil - OPBB, indignada com o absurdo conteúdo de imagens expostas, manifestou em pronunciamento de repúdio toda a sua indignação. Eu peço a V.Exa. que autorize a divulgação pelos meios de comunicação da Casa dessa declaração da Ordem dos Pastores Batistas do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Quero falar a propósito da exposição Queermuseu, iniciada e depois suspensa em Porto Alegre, Rio Grande do Sul, exibindo imagens de estímulo à pedofilia, à zoofilia, à promiscuidade sexual e à blasfêmia a práticas religiosas cristãs, com o lamentável patrocínio do banco Santander através de dinheiro do contribuinte. A Ordem dos Pastores Batistas do Brasil - OPBB, indignada com o absurdo conteúdo de imagens expostas, manifesta em pronunciamento público total repudio a essa iniciativa, a qual, eu acrescento, é um desdobramento operacional da ideologia de gênero com o objetivo claro de desconstrução da família e dos valores morais da sociedade brasileira. DOCUMENTO A QUE SE REFERE O ORADOR Ordem dos Pastores Batistas do Brasil - OPBB Declaração de Repúdio Rio Bonito, Rio de Janeiro, Brasil, 13 de Setembro de 2017 O Conselho da Ordem dos Pastores Batistas do Brasil reunido em Rio Bonito, Estado do Rio de Janeiro, Brasil, vem a público através desta Nota de Repúdio declarar que: luz da exposição da mostra de Arte Queermuseu, ocorrida no dia 15 de agosto de 2017 na cidade de Porto Alegre, na qual há o incentivo à pedofilia, zoofilia, prostituição infantil e outros temas ligados à sexualidade humana, afrontando abertamente os valores morais da sociedade bem como os princípios bíblicos que fundamentam a fé Cristã, com patrocínio da instituição financeira Banco Santander SA, sob pretexto de incentivo à cultura, mas contrária aos valores da família brasileira, repudiamos esse tipo de iniciativa, que em nada contribui com a estruturação da família e do equilíbrio social. Num tempo de extrema violência, abusos sexuais, vulnerabilidade da mulher, erotização infantil, haver esse tipo de promoção, por meio de uma instituição financeira reconhecida nacional e internacionalmente, nos deixa perplexos, pois vai contra a construção de uma sociedade saudável e estruturada. Reafirmamos nosso compromisso de construir uma sociedade que respeite os valores da família, investe nas futuras gerações e que zela pela pessoa humana na sua integralidade. Em se mantendo essa postura pelo Banco Santander SA ou outras Instituições Públicas Privadas incentivará a desistência de contas, parcerias ou consumo por nossas Instituições, Igrejas e membros. Também conclamaremos nossas Instituições Associadas e Cooperantes à mesma postura. Reconhecemos a tentativa, ainda que atrasada, de remediar esta infeliz e desrespeitosa manifestação, entretanto, mais que retroceder após a rejeição popular, esperamos de uma instituição deste porte o desligamento de todo tipo de fomento a movimentos tão depreciativos e hostis aos valores que defendemos. Desejamos um País melhor e que a sensibilidade e postura que este momento exige, resulte em decisões para construção de uma sociedade mais justa e coerente. Juracy Bahia - Presidente Adilson Ferreira dos Santos - Relator Jair Hein Evaldo e Carlos dos Santos Jair Hein."], ["13/09/2017 22:48:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Presidente, lamenta profundamente o que ocorreu esta noite aqui nesta clara tentativa de um conluio nesta Casa para aprovar uma matéria em benefício de quem quer se proteger dos desmandos que cometeu, dos seus desvios de conduta. A Nação está observando! Então, Presidente, nós precisamos atentar para recuperar um pouco da moralidade desta Casa! Nós estamos a cada dia naufragando mais diante da Nação brasileira que nos colocou aqui e fazendo uma legislação em causa própria. Se nós estivéssemos tratando do futuro, seria diferente! Eu não vejo legitimidade para que se discuta em causa própria neste momento, nesta conjuntura, Presidente! Não adianta trazer modelos... O SR. PRESIDENTE - Como vota o PPS? 1 minuto para cada um. O SR. AROLDE DE OLIVEIRA - Eu gostaria de concluir. Não adianta trazermos exemplos de fora! Quando votaram essa legislação lá fora, não viviam naturalmente aqueles Parlamentos a situação de desmoralização que vive este Parlamento! Por isso, nós somos contra qualquer modificação! O que tem que ser votado aqui ou permitido é que se deixe tudo como está! Eu fui eleito nove vezes, Presidente, pelo sistema proporcional, não caiu pedaço e está valendo! Agora este sistema não presta! Então, houve o debate, não presta e querem modificá-lo! Mas a razão que está por trás é esta: é autoproteção, é biombo para proteção! Muito obrigado."], ["13/09/2017 15:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu quero registrar uma posição sobre a privatização da ELETROBRAS. Privatizar é sempre um bom caminho para o Governo, que é um mau gestor. O Estado, em princípio, é um mau gestor. No entanto, a mídia tem colocado que, na privatização da ELETROBRAS, estamos vendendo ativos. Eu queria dizer que realmente não se trata de vender ativos. A privatização é um processo de transferência da gestão para a iniciativa privada. Existem diversos modelos para fazer essa transferência. verdade que o Governo está se comunicando mal. Ele não está dizendo quais são os modelos que serão utilizados e por quê. preciso que nós atentemos para um debate sobre essa matéria; é preciso discutir as prioridades; é preciso discutir a questão das áreas estratégicas e a situação econômico-financeira dessas empresas. Tudo isto vai conduzir a uma avaliação dos modelos que serão utilizados para a privatização, para a transferência da gestão à iniciativa privada. E isso não está sendo feito. Isso preocupa, porque esse setor tem áreas extremamente estratégicas, tem empresas que são saudáveis, que não estamos dando prejuízo. Eles têm outras empresas, de outras áreas, em que realmente existe prejuízo, mas nem sempre o prejuízo é a justificativa para privatizar. vezes, é preferível fazer um saneamento na gestão daquela empresa para aumentar o seu valor na hora de fazer a privatização. Enfim, existe uma série de medidas que têm que ser tomadas previamente, antes das licitações, para a privatização. E uma coisa que preocupa muito é a questão da China. preciso lembrar ao povo brasileiro que as empresas da China são empresas estatais. Não fará nenhum sentido nós transferirmos do Estado brasileiro para o Estado chinês as nossas usinas de energia elétrica, o nosso setor de energia elétrica, enfim, a ELETROBRAS. Por conseguinte, é preciso que haja uma comunicação mais ampla e mais abrangente sobre todas essas medidas por parte do Governo. Eu apoio, sim, a privatização, que é saudável, mas é preciso esclarecer essas medidas. Obrigado, Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC encaminha 'sim' nesta votação. Mas, pessoalmente, gostaria nesse encaminhamento de também reafirmar a minha posição em relação a essa injúria, a esse absurdo contra a religiosidade do povo brasileiro, que sabida e historicamente é cristão. Aquilo foi uma ofensa, e ofensa não é arte evidentemente. Somente os que têm desvios de alguma natureza são capazes de fazer esse tipo de imagens para expor ao público, de forma tão agressiva contra a religiosidade do povo brasileiro. Eu também manifesto a minha posição contrária ao uso de uma isenção fiscal, de uma renúncia fiscal da Lei Rouanet para fazer esse tipo de exposição. O PSC vota 'sim'."], ["05/09/2017 11:50:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, a pauta do dia de hoje contempla a votação da PEC que proíbe ou impede as coligações nas eleições proporcionais e, ao mesmo tempo, estabelece cláusulas de desempenho dos partidos políticos, a famosa cláusula de barreira. Temos esperança de que esta matéria seja votada hoje, porque se trata da única matéria, entre todas as discussões que foram feitas sobre a reforma política nesta Casa, que tem chance de apreciação. Inclusive, ela é muito importante para que se reduza o número de partidos políticos. Não vamos trazer à votação a proposta de financiamento público de campanha, porque isso é, neste momento, absolutamente inadmissível no País."], ["05/09/2017 11:50:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC vai encaminhar o voto 'não', mas deixa registrado que, para a Nação, não deixa de ser esquisito iniciar uma votação votando o principal e depois, numa próxima sessão, não dar continuidade e iniciar imediatamente a votação de outra matéria, cuja correlação é distante desta. O PSC, mesmo assim, vota 'não'."], ["04/09/2017 19:54:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, entende que é muito importante esses Municípios de Minas Gerais terem acesso a novas fontes de financiamento para investimentos de acordo com o perfil de necessidades e com as prioridades. Como se trata apenas da votação da urgência, o PSC vai encaminhar 'sim', reservando-se, naturalmente, a um debate mais profundo quando tratarmos do mérito deste projeto, porque temos também que ouvir os Municípios do outro lado, que hoje já pertencem e se beneficiam das políticas públicas que são implantadas através da SUDENE. O PSC encaminha o voto 'sim'."], ["30/08/2017 12:46:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quero também cumprimentá-lo pela interinidade. Com toda sua juventude, V.Exa. traz um alento a todos nós, quando o temos presidindo a Casa. Quero fazer um rápido registro sobre o Rio de Janeiro. As Forças Armadas estão no Rio de Janeiro, mas o resultado das ações não tem se refletido sobre o número de assassinatos não só de PMs. Hoje mais uma inocente civil foi assassinada. Talvez seja a hora de o Governo pensar em decretar estado de defesa restrito ao Rio de Janeiro com todas as suas cláusulas. Aí teremos uma ação real, definitiva e constitucional para combater o crime naquele Estado. Muito obrigado."], ["30/08/2017 12:46:00", "O SR. AROLDE DE OLIVEIRA - Há muita hipocrisia na avaliação dessa matéria. Nós temos que avaliar realmente a história recente, em que nós vimos juros subsidiados do próprio BNDES financiando os empresários do Governo do PT no Governo e que estão presos hoje, estão na cadeia - alguns estão no caminho da cadeia. Houve corrupção sem limites. E também financiaram os governos comunistas, governos tipo Cuba, Venezuela, que não trouxeram nada de vantagem para o nosso País. O PSC entende dessa forma e recomenda o voto 'não'."], ["23/08/2017 20:50:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC gostaria até de avaliar as orientações. Vemos ali que aqueles que querem aprovar o fundão, mediante a perspectiva de serem derrotados na sessão de hoje, daqui a pouco, já começam a querer retirar de pauta a PEC 77. Começa a cair a máscara, depois de dezenas de discursos durante o dia de ontem e o dia de hoje. Por conseguinte, o PSC, coerente com as suas posições, vai votar 'não' à retirada de pauta, para que nós possamos imediatamente votar esse famigerado fundo de campanha."], ["23/08/2017 20:50:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, entende que este é um debate ideológico: o atavismo de uma esquerda vencida, ultrapassada, que não vingou no mundo todo, contra o pensamento moderno, o pensamento de hoje, das liberdades individuais, coletivas, que busca soluções para a população do Brasil. Isso é natural. Este debate é ideológico: dogmatismo de um lado e pragmatismo democrático do outro lado. Votamos 'sim'."], ["23/08/2017 15:20:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente, Deputado Carlos Manato. Eu queria, neste momento, fazer um registro, já que vivemos num oceano turvo de falta de ideias e de excesso de corrupção, para uma reflexão. Apesar do contexto em que vivemos, existem pessoas que refletem, que pensam. O ex-Prefeito do Rio de Janeiro Cesar Maia publicou no seu ex-Blog, em 21 deste mês, um texto muito interessante, que trata justamente da falta de independência entre os Poderes - no caso, o Judiciário e o Legislativo -, intitulado A 'judicialização' da política só poderia dar na 'politização' da Justiça! interessante refletirmos sobre ele. Cesar Maia é economista experiente. Por 12 anos, foi Prefeito da cidade do Rio de Janeiro, segundo maior orçamento urbano do Brasil, e está, sem mácula, exercendo o cargo de Vereador na cidade do Rio de Janeiro. Então, tem autoridade e conhecimento para fazer esta reflexão. Sr. Presidente, peço a V.Exa. que este texto fique registrado nos Anais da Casa, para que, posteriormente, quem quiser possa lê-lo na íntegra. Eu vou ler apenas dois trechos do texto. A cada vez que uma lei é aprovada e que contraria a opinião dos que perderam a votação - aqui no Congresso, naturalmente -, imediatamente os perdedores vão aos microfones e à imprensa anunciar que estão recorrendo à Justiça, ao Supremo ou ao Ministério Público contra essa decisão. Correm ao STF cercados de repórteres e cãmeras. E brilham nos telejornais. Essa é a judicialização da política. E mais à frente: Na medida em que - por exclusiva culpa dos próprios políticos - a política foi judicializada, os magistrados - naturalmente - passaram a opinar fora dos autos, pressionados pela imprensa, já que esse caminho será o caminho a ser percorrido após a votação dessa ou daquela lei. A chamada reforma político-eleitoral é apenas um exemplo em destaque. Com isso, a judicialização da política inverteu-se e passou a ocorrer a 'politização da justiça'. Este é o quadro que nós estamos vivendo. Homenageando uma vez mais o conhecimento de Cesar Maia e a sua postura ética e moral à frente da Prefeitura do Rio de Janeiro durante mais de 12 anos, eu queria deixar registrado o meu pronunciamento e pedir que seja publicado nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. TEXTO A QUE SE REFERE O ORADOR A 'judicialização da política' só poderia dar na 'politização da justiça'! 1. Os políticos têm reclamado muito das intervenções e decisões antecipadas de ministros do STF, procuradores e juízes na política, especialmente no parlamento. Mas este é apenas um desdobramento da ação dos próprios políticos. 2. A cada vez que uma lei é aprovada e que contraria a opinião dos que perderam a votação, imediatamente os perdedores vão aos microfones e à imprensa anunciar que estão recorrendo à Justiça, ao Supremo ou ao Ministério Público contra essa decisão. Correm ao STF cercados de repórteres e cãmeras. E brilham nos telejornais. 3. E, naturalmente, juízes e procuradores decidem ou opinam em cada caso. A isso se chamou de 'judicialização da política'. Ou seja, os políticos transferindo seu poder de decidir à justiça. E não se trata de casos isolados, mas de procedimentos sistemáticos e rotineiros por qualquer fato. 4. Com isso, a imprensa passou a conhecer a opinião de ministros superiores, juízes e procuradores antes das tramitações de leis e decisões serem definidas. Afinal, vença quem vencer, o recurso à justiça ou ao MP será inevitável nas questões maiores ou menores. 5. O tradicional era que esses recursos à justiça ocorressem contra atos do executivo, questionando sua competência e constitucionalidade. Mas depois, e cada vez mais, os recursos passaram a ser pelo litígio em torno de leis decididas dentro do próprio parlamento, portanto, entre os políticos e partidos. 6. Um tempo atrás, quando os magistrados eram acionados pela imprensa sobre leis em tramitação, sempre respondiam que não podiam se antecipar aos fatos e que só opinariam nos autos depois das leis serem aprovadas e os recursos apresentados com suas razões. 7. Na medida em que -por exclusiva culpa dos próprios políticos- a política foi judicializada, os magistrados -naturalmente- passaram a opinar fora dos autos, pressionados pela imprensa, já que esse caminho será o caminho a ser percorrido após a votação dessa ou daquela lei. A chamada reforma político-eleitoral é apenas um exemplo em destaque. 8. Com isso, a judicialização da política inverteu-se e passou a ocorrer a 'politização da justiça'. Se isso, antes, ocorria eventualmente, agora passou a ocorrer sistematicamente. A imprensa fica de plantão na porta do STF e acossa um ministro ao descer de seu carro, pressionando por sua opinião. 9. E até uma palavra, um sorriso ou uma cara feia passam a ser a opinião dos ministros. E além dos jornalistas especializados nos bastidores políticos, no parlamento, nas residências, nos restaurantes e nos lugares públicos, agora os mais prestigiados nos telejornais, nos sites e nos blogs, passaram a ser os especializados nos bastidores do judiciário. 10. Uma inevitável consequência do pecado original dos políticos. Como se diz no 'cancioneiro' popular: era Missa Anunciada."], ["23/08/2017 16:48:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que já é hora de encerrarmos essa novela de embates e discussões que buscam, de uma forma ou de outra, preservar interesses. Vamos para a votação. Vamos ver quem tem garrafa vazia para vender. O PSC, então, vai votar 'não', para que possamos decidir logo isso. O meu voto será contrário ao mérito da PEC. Obrigado, Sr. Presidente."], ["23/08/2017 16:48:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, está, como a Nação brasileira, absolutamente confuso com esta votação. Nós estamos acostumados - estou aqui há quase 36 anos - a fazer a votação do texto principal, ressalvados os destaques. Agora, quanto a essa questão de fatiamento, eu fico pensando que vai haver uma questão de lógica, e talvez tenhamos que consultar Aristóteles, tirando-o da tumba. Como nós vamos votar o valor, Sr. Presidente, por exemplo, se nós não sabemos se aprovamos o financiamento público? Votar o financiamento público precede votar o valor do financiamento. essa a realidade! Há uma grande confusão. Esta PEC vai acabar no Supremo, e eles vão resolver todas essas questões lá. Mais uma vez o Supremo vai decidir por este Congresso, porque esta Cãmara, este Congresso não está tendo condições de votar e de resolver o que interessa ao País, meu caro Presidente. Então, eu vou encaminhar o voto 'não' pelo meu partido. Obrigado."], ["23/08/2017 16:48:00", "O SR. AROLDE DE OLIVEIRA - O PSC entende também que esta matéria foi colocada impropriamente numa reforma política, entende que a vitaliciedade relativa aos membros dos Tribunais Superiores tem outra natureza, que pode até ser discutida, mas não neste contexto. A natureza da vitaliciedade é devida à função desses tribunais e à exposição desses Ministros. Agora, terá que ser feita uma correção? Creio que sim, no futuro, e num debate específico quanto à experiência que esses Ministros têm que ter para assumir os Tribunais Superiores e também quanto à forma de escolha, que não seja através do Poder Executivo, porque fere, no nosso entendimento, a independência dos Poderes. Votamos 'sim'. Muito obrigado, Sr. Presidente."], ["23/08/2017 16:48:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que esse fundo é imoral. Já manifestamos isso muitas vezes aqui da tribuna. Agora, existe um paradoxo. Nós estamos votando a consequência antes da causa, porque vamos votar depois a existência ou não desse fundão. Quero dizer que um tostão, ou um milhão, ou um bilhão é a mesma coisa. um assalto ao bolso do contribuinte, Sr. Presidente. Esta proposta é simplesmente imoral! Vou repetir: é imoral! Isto é um escárnio, é um acinte à Nação. O PSC encaminha o voto 'não' agora e votará 'não' ao fundão, quando ele entrar em votação."], ["23/08/2017 11:20:00", "O SR. AROLDE DE OLIVEIRA - Presidente Carlos Manato, ontem, pelos debates que aqui ocorreram, nestas tribunas, em torno da reforma política, pôde-se perceber que há um grande conflito entre consciências individuais e interesses político-partidários. Não há consenso, na realidade. Aliás, nem pode haver consenso, pois se trata de uma proposta imoral, de uma proposta que atenta contra a democracia. Nós temos já aqui na Casa, Sr. Presidente, colegas Parlamentares, a proposta de emenda à Constituição que veio do Senado, aprovada em dois turnos, e que propõe, entre outras coisas, o fim das coligações partidárias nas eleições proporcionais e, ao mesmo tempo, uma cláusula de desempenho partidário, com uma cláusula de barreira muito bem definida. Essa é a proposta que vai aperfeiçoar esse contexto ruim da política brasileira neste momento. Eu proponho à Presidência, à Mesa, que traga essa proposta à votação e abandone essas propostas que vieram da Comissão, relatadas pelo Partido dos Trabalhadores. O SR. PRESIDENTE - Muito obrigado."], ["23/08/2017 11:38:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, neste momento, eu quero fazer uma breve digressão sobre uma das propostas que está contida na reforma impropriamente chamada de política, porque é mais eleitoral: o voto distrital misto. Primeiro, eu quero afirmar que não existirá nunca um sistema político eleitoral e partidário ideal, se o contexto, a conjuntura, a estrutura não forem adequados, com virtudes, o que não é o caso. Toda a Nação sabe, neste momento, da situação da classe política, das instituições políticas, do nosso País. Então não haverá sistema perfeito, não haverá virtude em nenhum desses sistemas. Mas o que eu queria falar é que o voto distrital, seja o misto, seja puro, seja outro formato, pressupõe algo que é básico: um orçamento impositivo, um orçamento que seja elaborado a partir da base, em que o Deputado do distrito seja o responsável, diante da população daquele distrito, não só pela elaboração, mas também pela condução e, posteriormente, pela fiscalização da execução orçamentária. E mais, o orçamento impositivo tem que ser de execução obrigatória e com criminalização das autoridades responsáveis que não o executarem, conforme está previsto. O nosso orçamento hoje, Sr. Presidente, é autorizativo. Há nele realmente alguns itens de aplicações carimbadas, destinadas, por exemplo, à área da educação, à área da saúde, porém é totalmente vulnerável à corrupção, porque uma boa parte desse orçamento fica disponível para vir, por meio de medidas provisórias, a este Congresso e daqui saírem modificações nas suas aplicações. Seria muito importante a adoção de um orçamento impositivo, acabando inclusive com uma outra coisa, que é um instrumento que acentua a promiscuidade entre os Poderes Executivo e Legislativo: as emendas parlamentares. As emendas parlamentares poderiam ser suprimidas, porque os Deputados estão nos distritos, estão nas bases. Então, não há necessidade dessas emendas parlamentares. Era essa a consideração que eu queria fazer neste momento, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/08/2017 12:02:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu queria neste momento fazer o registro da minha posição a respeito da privatização da ELETROBRAS. No meu entendimento, essa é uma atitude muito positiva do Governo neste momento, porque a ELETROBRAS é uma empresa muito grande, mas tem as mazelas de uma empresa estatal, de uma empresa controlada pelo Estado. sabido que o Estado é um mau gestor. sabido em todas as frentes que o Estado não administra bem, muito menos administra bem uma empresa que tem fins lucrativos, que é uma empresa pujante e que opera na base de um dos serviços públicos mais importantes da população. Tivemos já o resultado recente, no último Governo petista, do desastre que foi a gestão na área de energia elétrica, atingido de forma cruel os consumidores de energia. A privatização é a solução efetiva, que vai, com certeza, aumentar a produtividade, a eficiência, e reduzir custos ao chegar à casa dos consumidores residenciais ou nas grandes fábricas, nas usinas como energia propulsora. Eu fico muito feliz e, sem saudosismo, lembro-me da privatização do setor de telecomunicações. Foi um ato histórico. Os mesmos que estão aí hoje, da Esquerda, foram contra a privatização do setor de telecomunicações. o meu setor, setor em que eu trabalhei a vida inteira, e no qual eu fiz a minha formação como executivo. Eu previa, naquela época, que a única alternativa para que nós pudéssemos ter o que nós temos hoje, um telefone na mão de cada brasileiro, seria privatizarmos o setor. Infelizmente, a ANATEL, que seria o órgão regulador, um órgão de Estado, com o Governo lulopetista, a partir deste milênio, foi transformada num órgão de Governo e entrou no mesmo jargão do petrolão, do mensalão e outros tantos 'ãos', que estão aí. Por isso, nós estamos hoje sofrendo com a qualidade da telefonia celular, por falta de uma gestão, de um controle da própria ANATEL. Agradeço a oportunidade e parabenizo o Governo por esta iniciativa. Muito obrigado, Sr. Presidente."], ["22/08/2017 19:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que esta medida provisória é muito importante para Estados e Municípios, uma vez que vem aliviar um pouco a crise em que se encontram e, principalmente, ajudar na superação de litígios judiciais que existem e prejudicam as administrações. O PSC vota contra a retirada de pauta. O voto é 'não'."], ["22/08/2017 19:20:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Presidente, vai encaminhar 'não' nesta votação, mas vai preservar os Parlamentares que são contrários, como é o meu caso, que sou não só contrário, mas radicalmente contrário a esta reforma política inadequada, anacrônica, incoerente com a situação de penúria que vive a população brasileira. Então, esta é a grande realidade. Nós estamos ouvindo aqui discursos tratando de assuntos secundários, mas o grande problema, o jabuti desta reforma, é o financiamento público de campanha. Um escárnio à população brasileira!"], ["22/08/2017 15:38:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente André Fufuca, quero apenas reafirmar minha indignação uma vez mais com a proposta de financiamento público das campanhas eleitorais. Um tostão, um bilhão, três bilhões são a mesma coisa. São igualmente imorais, pois atentam contra o conceito democrático de separação do público e do privado. Os partidos políticos são instituições privadas, organizadas voluntariamente para eleger seus representantes nos governos, para eleger seus representantes nos Parlamentos. Sr. Presidente, um tostão ou um bilhão, o voto tem que ser 'não' a esta proposta."], ["22/08/2017 16:44:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente Carlos Manato, eu queria registrar minha solidariedade ao povo da Venezuela, que está sofrendo crueldades por parte da ditadura de Maduro, uma ditadura que agora finalmente saiu do armário e que já toma ares socialistas, comunistas. Estão em fase de conclusão os projetos dentro da filosofia ou do pensamento de Antonio Gramsci. Tudo começou, Sr. Presidente, no Foro de São Paulo, em 1990, quando o Partido dos Trabalhadores e seus aliados de esquerda resolveram abandonar a luta armada e partir, então, para o pensamento de Gramsci, para a filosofia de Gramsci: chegar ao poder, conquistar o poder pela via democrática, aproveitando as fragilidades e as vulnerabilidades da própria democracia - isso normalmente se dá por meio um discurso populista -, para depois, então, assumir a condição de um regime que, aos poucos vai se colocando fora dos parãmetros democráticos para, finalmente, pela força, se impor, como aconteceu agora na Venezuela, que é o melhor modelo de que nós dispomos hoje para analisar. Na Venezuela, através de uma Assembleia Constituinte, já foi fechado o Congresso Nacional, sendo que a maioria dos eleitos era da oposição. Portanto, uma representação majoritária do povo venezuelano teve suprimida toda a sua autoridade para emitir leis, etc. O próprio Judiciário foi também perseguido, e hoje assume completamente o discurso de Maduro. Então, em breve haverá uma nova Cuba. Mas eu acredito, Sr. Presidente, que, antes de a Venezuela virar uma nova Cuba, haverá naquele país uma guerra civil, um banho de sangue, pela maldade, pela falta de sensibilidade de um ditador que se seguiu a outro ditador e assumiu o poder pelo poder. Ele não tem proposta de governo para resolver o problema daquele povo. Sou solidário com o povo venezuelano. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["16/08/2017 18:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que essa matéria, além de importante, é oportuna neste momento e, inclusive, sugere a V.Exa. a possibilidade de, com esse projeto, inaugurar uma pauta positiva na área de segurança pública. Neste momento, em que a população clama por segurança pública, nós necessitamos, realmente, de abordar essa matéria com seriedade. Então, eu proponho que se inicie uma agenda de instrumentalização do setor público para combater o crime, principalmente o crime organizado. O PSC vota 'não', contra o requerimento."], ["16/08/2017 18:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que é oportuno, importante este projeto. Mas quero deixar registrado que existe uma redação um pouco confusa, que abre margem a subjetividades na interpretação por parte de autoridades policiais, como delegados e até juízes. Isso poderia ter sido corrigido. Contudo, o PSC vai encaminhar o voto 'sim'. Obrigado."], ["16/08/2017 18:52:00", "O SR. AROLDE DE OLIVEIRA - Presidente Rodrigo Maia, colegas Parlamentares, ouvindo os discursos que se sucedem no encaminhamento desta matéria impropriamente chamada de reforma política, vejo que se passa à Nação a sensação de que estamos votando uma matéria do mais alto interesse nacional e de que a Nação brasileira está aguardando ansiosa pelo resultado desta votação. Presidente, com respeito à opinião de todos, preciso externar com palavras vivas que é uma vergonha o que nós estamos fazendo hoje. um escárnio, Presidente. A Nação brasileira está sofrendo. Ela está sofrendo por falta de emprego: 14 milhões de desempregados. Ela está sofrendo nas filas dos hospitais: milhares de Unidades de Pronto Atendimento não estão funcionando. Está sofrendo por falta de segurança: só no Estado do Rio de Janeiro, mais de 800 comunidades estão tomadas pelos criminosos. E nós estamos aqui discutindo uma reforma política em causa própria, Presidente! Alguém tem que falar isso. Por que teria que ser eu? Porque já vi muitas coisas nesta Casa, mas momento de vergonha igual a este momento eu não vi ainda neste Plenário, em quase 36 anos como Deputado Federal. A Nação tem que saber que existem pessoas aqui que são conscientes de que vão votar contra esse absurdo. Imagine um fundo eleitoral, para ser queimado, ser destruído em 45 dias, em causa própria. Sr. Presidente, eu não entendo que este Plenário tenha legitimidade - vou falar assim - para votar uma reforma política dessa forma. Já foi mostrada qual era a proposta, na primeira tentativa de relatório do Relator desta matéria na Comissão, quando queria propor uma lista fechada para a votação, já no ano que vem, claramente como um biombo para acobertar os candidatos em relação aos eleitores. O eleitor não é bobo, ele está vendo isso. Eu queria, neste momento, apelar para a consciência de todos, que eu sei que ainda existe dentro desta Casa, para que nós votemos contrariamente a tudo que diga respeito a essa chamada reforma política. Como eu disse, ela é chamada, impropriamente, de reforma política. Essa é uma reforma que só vai atender aos interesses internos desta Casa, promovendo ainda mais o afastamento do Congresso Nacional em relação à Nação brasileira. Isso é uma vergonha, é um escárnio. uma indecência política o que nós estamos cometendo nesses dias, votando essa reforma política. Sr. Presidente, nós temos matérias muito mais importantes a serem tratadas, e V.Exa. com certeza sabe disso. Vamos pautar matérias da segurança pública que interessam a toda a Nação. Obrigado, Sr. Presidente. Eu apelo aos colegas que..."], ["16/08/2017 14:04:00", "O SR. PRESIDENTE - Tem a palavra o Deputado Arolde de Oliveira, do PSC, do Rio de Janeiro, que dispõe de 3 minutos na tribuna. O SR. AROLDE DE OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, temos informações recentes de que no Rio de Janeiro mais de 800 comunidades já estão nas mãos de criminosos. Esse é o maior absurdo a que nós chegamos, não só no Estado do Rio de Janeiro, pois este é um assunto nacional. Por isso, Sr. Presidente, em vez de nós estarmos aqui legislando em causa própria, para as eleições do ano que vem, criando fundos de 3,6 bilhões de reais para queimar em 45 dias em uma eleição, enquanto o País está em uma crise profunda, conforme nos dão conta os jornais e os meios de comunicação a toda hora, nós poderíamos focar na legislação penal, na legislação que fortaleça a segurança pública. Nós precisamos de instrumentos mais reais para restaurar o poder coercitivo do Estado, que está tão enfraquecido, justamente pela desmoralização das polícias militares, das polícias civis do nosso País. Agora mesmo estamos com as Forças Armadas ocupando o Estado do Rio de Janeiro e fazendo um esforço. Não sei se nós teremos o dissabor de termos notícias, de repente, de militares assassinados, como são assassinados os policiais militares no Rio de Janeiro. Quais serão os instrumentos de julgamento dessas causas, no caso contrário de algum militar, eventualmente, matar algum bandido com dolo? Como se fazem esses julgamentos? Essas questões é que têm de ser estudadas, e esses instrumentos é que têm de ser fortalecidos, para que se restabeleça, enfim, o poder coercitivo do Estado, que vai, com certeza, reduzir a impunidade. Temos também o assunto da menoridade, da imputabilidade criminal. muito importante que a maioridade penal seja reduzida de 18 para 16 anos, uma vez que os jovens, os adolescentes, são os maiores instrumentos dos criminosos, principalmente do crime organizado em torno do tráfico de drogas. Faço um apelo à Presidência da Casa, para que nós pautemos matérias no sentido de fortalecer os instrumentos para garantir a segurança pública do povo brasileiro. Muito obrigado, Sr. Presidente."], ["15/08/2017 16:46:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, respeitando a opinião daqueles que são eventualmente contrários, eu venho à tribuna agora para me manifestar absolutamente contra este financiamento público de campanha que está sendo proposto neste momento aqui na Casa, a partir da Comissão Especial. Não faz sentido. E a Nação não vai entender como é que nós estamos aumentando o teto do déficit fiscal, um rombo anunciado todos os dias nos jornais. Como é que nós temos um desemprego de 14 milhões de trabalhadores? Mulheres que muitas vezes até conseguem, eventualmente, empregos, são mães e não têm onde deixar os filhos, porque não existem creches. impressionante a falta de coerência. absurda esta proposta neste momento, Sr. Presidente. Estamos passando à Nação a sensação de que ela é uma proposta fundamentada no salve-se quem puder. Não é possível que não haja consciência de quem vai propor e votar esse tipo de coisa neste momento. A crise continua, não existem perspectivas. A segurança pública está cada dia pior. No Rio de Janeiro, as Unidades de Pronto Atendimento à Saúde estão sendo fechadas por falta de recursos. Há crise em todas as situações. Famílias inteiras estão se alimentando uma vez por dia, e nós aqui vamos queimar em 45 dias, Sr. Presidente, 3,6 bilhões de reais? Eu acho que é um absurdo, e nós não deveríamos apoiar esse fundo. A propósito, eu quero que seja registrado nos Anais da Casa o artigo do Dr. Modesto Carvalhosa, advogado, publicado hoje no caderno Opinião, do jornal O Globo, que fala sobre plebiscito para a reforma política. Ele alinha juridicamente alguns pontos que são muito importantes. Peço a V.Exa. que, além de dar publicidade nos meios de comunicação da Casa, registre nos Anais da Cãmara este artigo do advogado Modesto Carvalhosa. Muito obrigado. ARTIGO A QUE SE REFERE O ORADOR Plebiscito para a reforma política Onde está escrito na Constituição que o Congresso tem legitimidade para promover autonomamente e no seu único interesse uma reforma política? A reforma política em curso no Congresso peca de vício de origem que a torna absolutamente inválida no ãmbito de um estado de direito. Nossa democracia funda-se no princípio da soberania do povo, inscrito no artigo 1 da Constituição Federal, cujo sistema de representação, à luz do artigo 14 da mesma Carta, só poderá ser alterado por plebiscito, aí incluídos os temas cláusula de barreira e financiamento público de campanha. Na Constituição de qualquer país democrático, e muito menos aqui, não há autorização para os mandatários aprovarem uma autorreforma política, usurpando a soberania do povo. Só falta, em seguida, admitir que mera PEC substitua presidencialismo por parlamentarismo Ora, nem os Estados Unidos ousaram rever seu arcaico sistema eleitoral. E, de todo modo, nenhum país verdadeiramente democrático ousaria fazê-lo sem a necessária consulta prévia ao eleitorado, oferecendo diversas opções de mecanismos de representação e financiamento de campanhas eleitorais. A finalidade da cláusula de barreira e do financiamento público de campanhas nessa inaceitável reforma é, doravante, em todas as esferas, perpetuar no poder seus atuais detentores e impedir o surgimento de novos partidos e candidaturas independentes, eliminando uma das bases da democracia, isto é, a alternãncia e a constante renovação dos representantes do povo. Mas o chamado Fundo Especial de Financiamento da Democracia de até R$ 6 bilhões não pode ser acolhido por ferir o princípio fundamental da separação entre os recursos públicos e os privados. Pessoas jurídicas de Direito Privado que são, os partidos políticos, segundo o artigo 17 da CF, apenas podem receber do Estado o atual Fundo Partidário e o acesso gratuito ao rádio e à televisão. Além do mais, qualquer outro benefício inventado pela autorreforma política esbarra na norma que veda a fixação de despesa sem a previsão da respectiva receita, princípio fundamental e inderrogável por qualquer PEC. A propósito, onde está escrito na Constituição que o Congresso tem legitimidade para promover autonomamente e no seu único interesse uma reforma política, ignorando a soberania popular consagrada pelos artigos 1 e 14 da CF? A sede de poder revelada por esse monstrengo de autorreforma política também atenta contra os princípios da moralidade e da impessoalidade, que devem presidir à conduta dos mandatários de cargos públicos . Os pretextos para essa autorreforma das estruturas de representação popular são insubsistentes, tanto mais quanto se sabe que o voto distrital puro, a ser objeto de imperioso plebiscito, diminui os custos de campanha drasticamente e vincula aos eleitores o representante escolhido pelo distrito, acabando com a dispersão de votos e a desproporção de parlamentares federais por estado. A vingar essa autorreforma, típica de república das bananas em que vamos gradativamente nos transformando, a corrupção será generalizada nas eleições de 2018 e seguintes, pois uma fortuna de R$ 3 bilhões a R$ 6 bilhões estará à disposição dos caciques dos partidos, dos seus milionários marqueteiros, sobrando ainda muito dinheiro do povo para a compra de votos através de cabos eleitorais pagos a peso de ouro, tudo isso sem contar que o crime organizado certamente entrará firme nas 'campanhas cívicas' para dividir o botim tirado do Estado. Portanto, cabe ao STF pôr cobro a esse desmanche dos fundamentos de nossa democracia, determinando a convocação de plebiscito para decidir - sim ou não - sobre as propostas de reforma política. E nós, o povo, devemos ir às ruas e impedir que essa monstruosidade venha não só legalizar, mas constitucionalizar a corrupção eleitoral. Modesto Carvalhosa é advogado"], ["09/08/2017 18:50:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Quero fazer um registro. Todos sabem que o Estado do Rio de Janeiro está passando por uma situação avassaladora na área econômica, na área da segurança, na área da educação e principalmente na área da saúde, mas um dos aspectos mais cruéis dessa crise é justamente o atraso no pagamento dos salários dos funcionários do Estado. Hoje, felizmente, o Governo conseguiu negociar. O Bradesco ganhou o leilão e vai permitir que o Governo possa ter 1,3 bilhão de reais para sanar a maior parte dos salários há meses atrasados. Eu quero saudar e, ao mesmo tempo, solidarizar-me com os funcionários públicos do Rio de Janeiro. Era apenas este o registro que eu queria fazer nesta etapa, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/08/2017 15:16:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Eu pedi a palavra hoje para registrar minha solidariedade ao povo da Venezuela, que viveu todas as etapas de implantação do sistema marxista comunista em um país preconizadas por Antonio Gramsci. Gramsci, que morreu em 1937, profetizou - ou deduziu, ou induziu - que os sistemas comunistas no mundo, para serem perenes, deveriam desconstruir a sociedade, primeiramente, pela via pacífica. A filosofia e o método preconizados por Antonio Gramsci foram discutidos no Foro de São Paulo pelos líderes da Esquerda comunista de nossa América Central e de nossa América do Sul e, desde então, foram adotados por vários países. A Venezuela foi o país que mais avançou. Começou com Hugo Chávez - que, aliás, chegou ao poder por via não tão pacífica, implantou uma ditadura e depois se reelegeu - e seguiu com Maduro. Nos últimos anos, o país chegou à etapa final, em que o poder passa a usar de violência para implantar o comunismo. este o momento que está sendo vivido na Venezuela, com a Assembleia Nacional Constituinte instalada por meio de fraude. Saiu do armário todo o projeto político da Venezuela, com a implantação de uma ditadura e a utilização de crueldades que chegam a níveis de violência contra as manifestações democráticas nunca imaginados num país latino-americano. A propósito, o Secretário-Geral da OEA, Dr. Luis Almagro, fez um pronunciamento logo no dia seguinte à instalação dessa Assembleia Nacional Constituinte. Eu gostaria de ler parte desse texto e peço a V.Exa. que mande registrar o discurso dele nos Anais da Casa, dada a sua importãncia histórica. Disse Luis Almagro, Presidente da OEA: Ontem foi um dia de luto para a Venezuela. Foi um dia de violência e morte . Ontem as forças repressivas massacraram o povo venezuelano. Dezesseis pessoas, incluídos menores de idade, foram assassinadas durante os numerosos protestos que aconteceram durante a votação do fraudulento processo da Assembleia Nacional Constituinte. lamentável o que aconteceu. E outros países da América Latina estão avançando no mesmo rumo de implantação do comunismo, como é o caso da Bolívia. O Equador e o Uruguai recuaram um pouco. A Argentina já superou essas tendências. O Brasil, onde elas estão bastante avançadas, está tentando superá-las. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, apresento o discurso de Luis Almagro, Secretário-Geral da Organização dos Estados Americanos, referente à votação para criação da Assembleia Nacional Constituinte e os protestos concomitantes na Venezuela, publicado no dia 31 de julho de 2017: Ontem foi um dia de luto para a Venezuela. Foi um dia de violência e morte perpetradas pela ditadura covarde contra o povo. Ontem as forças repressivas massacraram o povo venezuelano. Dezesseis pessoas, incluído menores de idade, foram assassinadas durante os numerosos protestos que aconteceram durante a votação do fraudulento processo da Assembleia Nacional Constituinte. A repressão contra o povo foi a mais extrema, superando o já violento padrão aplicado desde o início dos protestos em Abril passado. Com as alegações feitas sobre a participação estimada do eleitor, está claro que o governo está tentando esconder a verdade. Tentam disfarçar como um sucesso e uma festa cívica o que na realidade foi um tremendo fracasso. Era sabido que Tibisay Lucena, Presidente do Conselho Eleitoral Nacional, anunciaria 8,5 milhões de votos. A cifra de 8.089.320, anunciada após a meia-noite, não deixou lugar para dúvidas sobre a ilegitimidade total do processo e a traiçoeira manipulação do processo eleitoral e seus resultados. O Presidente da Assembleia Nacional, Júlio Borges, declarou que a participação eleitoral não havia superado 1,5 milhões de eleitores às 15h. Em suas últimas estimativas, o total não alcançaria 7% dos eleitores registrados. Enquanto há abundãncia de desinformação, é evidente que a grande maioria dos centros de votação foi pouco visitada, como evidenciam muitos testemunhos dados ao longo do dia. Está claro que esse processo não é legítimo e que, além disso, não conta com o apoio do povo. A participação dos eleitores foi mínima e não refletiu, em nenhum momento, que ontem existiu na Venezuela uma jornada eleitoral e muito menos uma festa cívica. Em alguns centros de votação, os próprios eleitores informaram sobre a desordem e a desinformação características desse Dia de Eleição. A imprensa internacional informou que em vários centros de votação no oeste de Caracas, uma área pró-governo, estava vazias horas antes do encerramento das eleições. Apesar do pronunciamento ao meio-dia dizer que '99% ou mais da nação estavam votando'. O processo realizado ontem é absolutamente nulo, dado que a eleição da Assembleia Constituinte foi realizada massacrando o princípio básico da transparência, neutralidade e universalidade, que devem caracterizar eleições livres e confiáveis. O processo de verificação técnica da lista de eleitores, do maquinário eletrônico e do sistema de verificação de resultados foi inexistente. Portanto, é impossível que as autoridades eleitorais forneçam resultados confiáveis. Uma eleição legítima não pode ser mantida num ambiente de repressão e violência. A coação e compra de votos foram evidentes. O princípio do sufrágio universal foi violado de maneira flagrante. Finalmente, os resultados anunciados pelo Conselho Eleitoral Nacional carecem de veracidade. Aconteceu em meio a um clima de sigilo que foi agravado pela falta de observação nacional e internacional. Foi uma eleição que reflete o que a ditadura quer para a Venezuela: um sistema de partido único, entendido como um mecanismo automático de execução da vontade da cúpula dominante por e para servir a seus interesses. Que reprime e amordaça qualquer opinião contrária pelas vias do temor, imposição e repressão. Entretanto, vários países Latino-Americanos, a União Europeia, Estados Unidos e Canadá não reconhecem a legitimidade da Assembleia Nacional Constituinte. A Secretária-geral da OEA denuncia a totalidade do processo fraudulento que se concretizou ontem. Desde o princípio nós vínhamos denunciando sua ilegitimidade desde a origem, sua inconstitucionalidade e a manipulação forçada e seletiva dos círculos eleitorais habituais para forçar resultados favoráveis à perpetuação do atual regime. Neste sentido e com ainda maior convicção, nós não reconhecemos os resultados anunciados ontem por um tribunal eleitoral que perdeu todos os vestígios de legitimidade e que, longe de respeitar e favorecer a expressão da vontade popular, tem dado repetidas provas de sua funcionalidade em prol da ditadura. O retorno da democracia na Venezuela não pode demorar. Hoje nós vimos mais uma vez que o povo venezuelano não é um povo com medo. Os tiranos têm medo. Vivem no medo, porque nada podem contra todo o povo. Essa crise levou a ditadura ao assassinato de sua gente e é uma guerra suja das forças repressivas contra o povo. O ocorrido ontem foi a culminação de um processo persistente que começou em 2013 e que termina com o último ataque do presidente Maduro contra a Constituição e as instituições do país. Ontem, o ditador foi julgado pelo seu povo, que exigiu a responsabilidade dele e declarou-o seu inimigo. O povo se negou a votar numa constituição fraudulenta. A resposta do ditador foi o massacre de sua própria gente. Muito tem se falado sobre nossas ações à frente da Secretária-Geral da OEA. Se estivéssemos somente agindo em serviço de interesses pessoais, o que deveríamos ter feito seria aguardar pelo surgimento da crise, e só então tomar conhecimento e ver quais medidas poderiam ser aplicadas. Mas isso teria sido absolutamente indefensável de nossa parte. Agimos em resposta à violação da constituição por parte dos ditadores. Os eventos estavam conduzindo para a destruição do sistema institucional que nós criamos. Nós destacamos isso porque era uma necessidade moral e ética. Nós tínhamos que tomar uma ação para evitar os mais de 100 mortos, e não esperar o final desse previsível desfecho. Não podemos perder mais tempo. A Venezuela não pode demorar a retornar a democracia. injusto termos chegado a esse ponto. A aniquilação do Estado de Direito não é um preço que os venezuelanos devem suportar. Não há pior sacrifício para um povo que ver-se submetido à humilhação pelas mãos de forças repressivas. E, como tal, esse é o povo que primeiro tomou as ruas para lutar pela sua justiça. o povo que demanda justiça para derrubar um ditador responsável por assassinatos que aconteceram ontem e nos últimos quatro meses. O povo nunca será submetido a uma justiça que não é verdadeira. Todavia, fundamentalmente, antes de mais nada, o povo deve retomar o poder. Que as forças repressivas retornem às suas barracas. A vontade do povo está nas ruas e deve ser respeitada. Ontem ficou demonstrado que somente o povo é o verdadeiro soberano. A Venezuela é muito grande e a luta será muito dura, mas o fim dela será um futuro de liberdade. Como disse o líder uruguaio, Wilson Ferreira, durante as lutas contra a ditadura no meu país, 'nós sabemos o que o povo quer, sabemos o que pensa e sabemos que o povo fará o que for necessário para alcançá-lo."], ["02/08/2017 14:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, lamentando a natureza triste desta matéria, mas coerente com a minha vida política, com o meu comportamento político, eu voto contra o relatório da CCJ. A SRA. MARIANA CARVALHO - Deputado Arolde de Oliveira: voto 'não'. Total: 127 votos 'não'."], ["05/07/2017 14:56:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, prezados colegas, é alarmante o número de furtos de telefones celulares no Brasil. Só no Rio de Janeiro, para termos uma ideia, no mês de março deste ano, foi constatado pelo Instituto de Segurança Pública do Estado do Rio de Janeiro um crescimento de mais de 70% nos furtos de telefones celulares, alcançando-se a cifra de mais de 2.500 telefones. Essa questão ocorre pelo fato de haver uma alta liquidez desses equipamentos no mercado clandestino. Os interceptadores encontram imediatamente quem queira comprar esses aparelhos. Os usuários não sabem, contudo, que é muito fácil fazer o bloqueio do seu telefone e torná-lo, através da operadora, inútil para a comercialização por quem dele se apropria indevidamente. Basta anotar o número da Identificação Internacional de Equipamento Móvel . A operadora, após pedir esse número ao usuário, pode bloquear imediatamente o aparelho objeto do furto, o que é muito importante. Esse assunto é muito relevante. Já existem mais de 200 milhões de telefones celulares no País. A ANATEL, por intermédio dos seus órgãos, deveria divulgar, como algo de interesse público, a maneira de se conhecer esse número, para que os telefones possam ser bloqueados. Com isso, elimina-se ou diminui-se a liquidez relativa à revenda desses aparelhos, e o número de furtos naturalmente vai cair. Eu deixo essa sugestão e solicito ao Governo que, através da ANATEL, tome providências, usando a mídia que lhe é disponível, para divulgar essa informação. Quem quiser pode tomar conhecimento, por buscadores na Internet, de como se faz o bloqueio do telefone celular valendo-se do IMEI. possível acessar imediatamente o número do equipamento, o número que é pedido pela operadora. Esse é o apelo que eu faço, Sr. Presidente. Obrigado."], ["28/06/2017 10:22:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, peço a V.Exa. que dê como lido e deixe registrado nos Anais da Casa meu pronunciamento sobre a importãncia do Dia Mundial de Conscientização da Violência contra a Pessoa Idosa, comemorado recentemente, no dia 15 deste mês. Peço que o também seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - Defiro seu pedido, para que seja divulgado o pronunciamento pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o dia 15 de junho marca o Dia Mundial de Conscientização da Violência contra a Pessoa Idosa. A data foi instituída em 2006, pela Organização das Nações Unidas - ONU e pela Rede Internacional de Prevenção à Violência à Pessoa Idosa. A violência contra idosos é uma realidade mundial, e é fundamental a implementação de ações para combater essa situação. Pesquisas no Brasil demonstram que existem anualmente mais de 40 mil registros de agressão a idosos, porém muitos casos não chegam ao conhecimento da polícia; logo, esse número pode ser ainda maior. Dados da Secretaria de Direitos Humanos apresentam o ranking de violência contra idosos nesta ordem: a psicológica, com 56% dos casos; o abuso financeiro representa 43% dos casos; e a violência física fica com 27,72%. No que diz respeito à agressão, as pesquisas apontam que os filhos são os maiores agressores, com aproximadamente 60% dos casos, e as mulheres são as maiores vítimas, com 64% dos casos. A faixa etária mais atingida é aquela que vai dos 60 aos 69 anos, com 38% dos casos. Pesquisa do Instituto Brasileiro de Geografia e Estatística - IBGE aponta que presença de idosos a partir de 60 anos no total da população foi de 9,8%, em 2005, para 14,3%, em 2015. Cerca de 30 milhões de brasileiros são idosos. O envelhecimento populacional é um fenômeno mundial. As projeções apontam que em 2050 haverá duas vezes mais idosos do que crianças na sociedade brasileira. Garantir o envelhecimento da população de forma saudável e digna é uma obrigação de todos nós, daí a importãncia deste dia 15 de junho. Precisamos divulgar os canais de denúncia, como o disque 100, da Secretaria de Direitos Humanos, os Conselhos de Proteção aos Idosos nas cidades brasileiras, as delegacias especializadas no combate a este tipo de crime e todas as ações, governamentais ou sociais, que busquem preparar as novas gerações com informações e recursos que dignifiquem o envelhecimento da população."], ["28/06/2017 11:38:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Presidente. Vou usar este tempo para fazer alguns comentários sobre a reforma política. Nós temos tido informações recentes de que foi abandonada a ideia de se fazer uma reforma eleitoral visando às eleições do ano que vem. Naturalmente, ficam fora de pauta questões que não faziam o menor sentido, como voto em lista, voto distrital e outras que não podem ser abordadas, se não tivermos orçamento impositivo e redução drástica do número de partidos políticos. Segundo essas informações, o único item que ainda será avaliado e considerado é o diz respeito ao financiamento público das campanhas. Acho, Sr. Presidente, que esse também é um tema extremamente delicado para este momento, em que os hospitais estão cheios de pessoas morrendo por falta de assistência, por falta de recursos. Como nós vamos lançar mão, para campanhas políticas, segundo os números que foram divulgados, de 3 bilhões a 3,5 bilhões de reais? Melhor será, no meu entendimento, que se encontre uma saída para esse financiamento, retornando ao tema anterior, suspenso pelo STF - naturalmente, ter-se-ia que colocar certos limites -, que diz respeito ao financiamento através de empresas privadas, de maneira transitória, apenas para a próxima eleição. Esse é o meu entendimento. A proposta de financiamento público das campanhas políticas não vai ser aprovada, se vier pura e simplesmente para aumentar o gasto público, a fim de financiar a indústria de campanhas políticas instalada no País. A população não pode aceitar isso, porque o Orçamento da República é curto, temos muitas necessidades que não são atendidas e não podemos colocar essa importãncia astronômica em campanhas políticas. Isso é um tanto escarnecedor da vontade popular. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado."], ["27/06/2017 14:16:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o Brasil decente comemorou, com renovadas esperanças, a importante decisão do Supremo Tribunal Federal, que confirmou a permanência do Ministro Edson Fachin na relatoria da Lava-Jato, bem como a validade da homologação das delações negociadas pelo Ministério Público Federal. Essa decisão, além de garantir segurança jurídica aos processos em andamento, atenua a péssima impressão deixada pelo confuso julgamento da chapa presidencial petista no Tribunal Superior Eleitoral. A decisão do STF também sinaliza a quem interessar possa que as investigações da Lava-Jato e de outras operações em andamento prosseguirão sem interferências. Aleluia, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/06/2017 15:12:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente, Deputado Valadares Filho. Eu quero fazer o registro de que, enquanto fui Secretário de Estado de Trabalho e Renda no Estado do Rio de Janeiro, em 2015 e 2016, tive o privilégio de coordenar a elaboração do Plano Estadual de Economia Solidária em conjunto com o Fórum e com o Conselho Estadual de Economia Solidária, e ainda com o apoio da Frente Parlamentar de Economia Solidária da Assembleia Legislativa do Estado. Entendíamos tratar-se de medida prioritária para o estabelecimento de políticas públicas permanentes em área tão importante para a geração de trabalho e renda. A economia solidária é campo de referência para iniciativas socioeconômicas coletivas que visam à promoção do cooperativismo, do associativismo e da formação de redes. apoiada e fomentada como política transversal por diversas Secretarias, sendo importante alternativa de geração de trabalho, renda, desenvolvimento sustentável e combate à miséria. A Secretaria de Trabalho e Renda do Rio de Janeiro, responsável pela Presidência e pela Secretaria Executiva do Conselho Estadual de Economia Solidária, atuou prioritariamente como coordenadora das políticas transversais, visando à sinergia entre os órgãos que compõem o Conselho, o Poder Legislativo e a sociedade civil, como estratégia para o fortalecimento da agenda no Executivo Estadual. Foi um importante passo nesse sentido a elaboração participativa do Plano Estadual de Economia Solidária do Rio de Janeiro, publicado no Diário Oficial do Estado em 14 de setembro de 2016. Seu lançamento ocorrerá na próxima sexta-feira, dia 23 de junho, no Theatro Municipal do Rio de Janeiro. Este plano contém, além dos anseios dos diversos segmentos compreendidos nessa área, diretrizes que poderão balizar o trabalho dos gestores em todo o Estado do Rio de Janeiro. O objetivo do plano é avançar em ações estruturantes que contribuam para a institucionalização da economia solidária como política pública. Obrigado, nobre Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2017 16:20:00", "O SR. AROLDE DE OLIVEIRA - O PSC, Sr. Presidente, orienta o voto 'sim'. Esse projeto é muito importante, porque ele instrumentaliza um pouco mais todos os agentes envolvidos de alguma forma com o tratamento de agressões, inclusive do ponto de vista da saúde, para investigarem ou, conforme os indícios, fazerem uma avaliação mais profunda. Isso vai acrescentar elementos às estatísticas para fundamentar melhor as políticas públicas que defendam os direitos da mulher. Obrigado."], ["20/06/2017 13:02:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu quero lamentar o nível a que chegaram os debates nesta Casa. O mundo lá fora está caindo, naufragando num mar de corrupção que herdamos do 'lulopetismo', que continua, agora, com guerra de quadrilhas, com debates e discussões, e esta Casa, que deveria estar pensando com seriedade, está discutindo receituário médico, Sr. Presidente, assunto que é competência e atribuição de terceiro escalão de governo, da ANVISA. Isso é uma vergonha, Sr. Presidente! Eu alerto os Parlamentares que ainda têm foco na decência, para que reflitam sobre este ambiente em que nós estamos vivendo aqui. impossível continuarmos desta maneira. Houve um acordo. O PSC vai acompanhar o acordo. Muito obrigado."], ["13/06/2017 10:16:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, vou usar esses 2 minutos para fazer um breve registro. Tive a oportunidade de participar da abertura da 43 Reunião Anual da Associação Brasileira de Recursos Humanos do Rio de Janeiro. Agradeço ao Presidente Paulo Sardinha e ao Diretor Isaac Farizel a oportunidade de poder constatar que, apesar das razões de desãnimo causadas pela devastação ética e moral em que se encontra o País, herança do lulopetismo, matérias relevantes, como gestão de pessoas, são debatidas com entusiasmo, profissionalismo e responsabilidade no ãmbito de milhares de empresas vinculadas à ABRH no Brasil. Na oportunidade, sugeri aos participantes uma reflexão sobre este momento de transição para novos parãmetros de convivência, emergentes nesta era de convergência tecnológica, de cujos aspectos principais, Sr. Presidente, a seguir apresentados, solicito registro nos Anais da Casa e divulgação nos veículos de comunicação da Cãmara dos Deputados. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Tive a oportunidade de participar da abertura da 43 Reunião Anual da Associação Brasileira de Recursos Humanos do Rio de Janeiro. Agradeço ao Presidente Paulo Sardinha e ao Diretor Isaac Farizel a oportunidade de poder constatar que, apesar das razões de desãnimo causadas pela devastação ética e moral em que se encontra o País, matérias relevantes sobre gestão de pessoas são debatidas com entusiasmo, profissionalismo e responsabilidade no ãmbito de milhares de empresas vinculadas à ABRH no Brasil. Na oportunidade, sugeri aos participantes do conclave uma reflexão sobre este momento de transição para novos parãmetros de convivência, emergentes nesta era de convergência tecnológica, de cujos aspectos principais a seguir apresentados solicito registro nos Anais da Casa e divulgação nos veículos de comunicação da Cãmara dos Deputados. 'A sociedade brasileira vive um momento de incertezas. Estamos em um momento de transição social em que nós somos atores, participantes deste processo de transição, e, como atores, muitas vezes temos dificuldades de entender a realidade. Quando fazemos estudos ou experimentos, analisamos uma determinada variável 'vendo de fora'. Isso facilita a observação, o diagnóstico e as possíveis soluções para a otimização social resultante de um determinado estudo. Os entendimentos imediatos das mudanças sociais sempre foram um desafio nas sociedades. A intensificação da tecnologia aliada aos processos de informação, comunicação e massificação das relações horizontais provocaram intensas mudanças nas relações sociais, que estão, naturalmente, na essência do convívio humano. Essas relações sociais demandam leis para disciplinar e regular a sociedade de modo geral, estabelecendo, assim, direitos, deveres e obrigações. O desafio atual consiste no entendimento de que nossos processos legislativo-regulatórios são arcaicos, lentos, dependem de tramitações e burocracias, ou seja, são analógicos; já nossas demandas sociais são numerosas, rápidas e podem mudar na velocidade de um click, ou seja, são demandas digitais. Esse descompasso resultante de um processo legislativo-regulatório analógico com demandas digitais nos leva a um não atendimento das leis e regulamentações, criando uma vacãncia legal. Com isso, podemos dizer que hoje vivemos numa espécie de 'espaço anárquico' do Estado. Este 'espaço anárquico' acentua as incertezas nas relações sociais. Importante destacar que, dentre todas as relações sociais, as do mundo do trabalho se apresentam como um dos grandes desafios da atualidade. Precisamos refletir sobre isso. Como a tecnologia modificou as relações de trabalho? Hoje falamos em teletrabalho, home office, trabalho intermitente e outras relações de trabalho possíveis. necessário encontrar alternativas a estes desafios. Outro aspecto importante para nossa reflexão diz respeito à influência da convergência tecnológica na disseminação de informações aos evangélicos. Hoje somos mais de 60 milhões de brasileiros . Como utilizar a tecnologia para expandir fronteiras, levando a palavra de Deus a um número cada vez maior de pessoas? Sabemos que, de modo geral, o mundo vive um ambiente de incertezas, e o Brasil, além das incertezas, tem em particular um momento de grande aflição, decorrente do comportamento ético e moral dos responsáveis pela condução de nossa sociedade. Portanto, é neste contexto que a sociedade brasileira precisará dar respostas a estes desafios. Vamos em frente, o Brasil não pode parar.' Muito obrigado."], ["30/05/2017 16:42:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. A convocação das Forças Armadas para pôr fim à baderna e ao vandalismo em Brasília, na última quarta-feira, dia 24 de maio, gerou grande frisson nos esquerdistas, organizadores do que eles chamam de manifestação pacífica. O Exército foi chegando, e os baderneiros desapareceram, dando lugar à paz na Esplanada dos Ministérios. A reação de setores tendenciosos da mídia tentou passar à Nação a ideia de que se tratava de rompimento da legalidade institucional do Estado de Direito, ignorando o fato de que a Constituição Cidadã prevê três níveis de intervenção para e manter a paz social. No primeiro nível, as Forças Armadas podem ser convocadas para garantir a lei e a ordem em áreas e por prazo determinado pelo Presidente de quaisquer dos Poderes da República, como estabelece o art. 142 da Constituição Federal. No segundo nível, vem o Estado de Defesa, que pode ser convocado pelo Presidente da República, ouvidos o Conselho da República e o Conselho de Defesa Nacional, e justificado ao Congresso Nacional, com vigência de até 30 dias e com restrições de direitos, conforme o art. 136 da Constituição. Já no terceiro nível, há o Estado de Sítio, em que o Presidente da República, ouvidos o Conselho da República e o Conselho de Defesa Nacional, pede autorização ao Congresso Nacional para decretá-lo, nos casos de comoção grave de repercussão nacional ou de declaração de estado de guerra, conforme previsto nos arts. 137, 138 e 139 da Constituição Federal. Tais dispositivos estabelecem a via constitucional para a garantia da paz na sociedade brasileira e justificam plenamente a medida adotada pelo Governo para pôr fim às ações contra o patrimônio público em Brasília. Servem também para dar segurança e tranquilidade às pessoas decentes que constituem a maioria esmagadora da Nação, além de mostrar às forças do mal, que acreditam que 'quanto pior, melhor', que os instrumentos constitucionais serão usados onde e quando for necessário. Portanto, o alarmismo ecoado só pode ter sido proveniente dos mal intencionados comandantes dos baderneiros e vãndalos terroristas, os quais também são responsáveis pela devastação ética e moral em que se encontra o País. A Constituição, Sr. Presidente, está acima de tudo. Muito obrigado."], ["24/05/2017 12:00:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu fui agradavelmente surpreendido pelo registro feito pela Deputada Eliziane Gama, nossa colega, sobre uma empresa da minha família. Temos o privilégio de estar à frente da grande família da empresa, que são as equipes que nela trabalham já há 30 anos. Este é ano de comemoração. A Deputada nos premiou com a sua presença num culto de agradecimento a Deus no início desta semana, no Rio de Janeiro, e hoje ela traz aqui esse depoimento generoso. Agradeço as palavras da Deputada Eliziane Gama e peço a Deus que possamos continuar nessa jornada por mais 30 anos. Muito obrigado, Sr. Presidente."], ["17/05/2017 15:16:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu queria fazer apenas um registro e apontar as suas causas. O registro é o da satisfação de já estarmos observando a reversão da queda livre em que se encontrava a economia brasileira até recentemente, que já é notada no crescimento do Produto Interno Bruto. Como consequência, a indústria e o comércio, todos estão manifestando essa reversão. Em abril, nós já tivemos também um saldo positivo na geração de empregos. São sinais tênues, mas são sinais de real inversão da situação calamitosa em que o lulopetismo, que se pronuncia a todo momento aqui como se nada tivesse acontecido, deixou este País. E eu fico muito satisfeito porque bastou acabar com a roubalheira, bastou estancá-la um pouco, para reverter a situação. Nós estamos vendo que uma gestão mais austera, mais focada em políticas públicas de interesse nacional. E, no curto período de 1 ano, já mostra resultados. Isso mostra como nós estávamos imbicados realmente num mar de lamas em nosso País, onde as preocupações com os contratos e as licitações eram focadas basicamente no retorno da propina, no retorno da vantagem do lulopetismo e de seus aliados no Governo. Então, eu fico muito feliz, Sr. Presidente, em poder dizer essas coisas e mostrá-las a toda a Nação. Por isso, peço a divulgação deste pronunciamento nos órgãos de comunicação da Casa. A cada dez discursos feitos desta tribuna por oradores que mostram a verdade, nós ouvimos trinta mentiras do outro lado do painel! E a mentira repetida - esta é a técnica marxista, está é a técnica gramscista, a mentira repetida acaba sendo apreciada ou entendida como algo verdadeiro. Portanto, eu me oponho e mostro a verdade aqui. A verdade é que acabou a roubalheira. Com um pouco de austeridade administrativa, nós já temos a reversão da situação da economia brasileira, da devastação a que fomos levados pelo lulopetismo nos últimos anos. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado! A Mesa toma ciência deste pronunciamento, ao qual dará ampla divulgação nos veículos de comunicação desta Casa."], ["03/05/2017 15:32:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, é um prazer falar depois do Deputado Pompeo de Mattos, missioneiro, conterrãneo, poeta, que sempre traz uma poesia ao microfone desta Casa. Sr. Presidente, Sras. e Srs. Parlamentares, eu queria fazer o registro. Há algumas semanas, eu trouxe aqui uma declaração da Convenção Batista Brasileira, uma convenção evangélica. Trouxe também uma declaração que registrei na Casa sobre as denominações tradicionais evangélicas. Ressalto isso porque, quando falamos dos evangélicos - as pessoas às vezes não sabem -, nós estamos nos referindo a quase um terço da população brasileira, distribuída segundo o padrão social em nosso País. Eu represento esse segmento, Sr. Presidente, colegas Parlamentares, e tenho conversado para sentir qual é sua posição sobre as reformas. A reforma trabalhista já foi feita. Não tirou direitos de trabalhadores e vai ser muito boa para o País. Porém, quanto à reforma da Previdência, existe uma grande reação de todo esse segmento. Ontem mesmo, antes de vir para Brasília, eu participei de uma convenção no Rio, uma reunião de lideranças de Assembleias de Deus, que é um imenso segmento - o maior de todos em nosso País. Eles têm posicionamento contrário à reforma da Previdência. E por quê? Porque entendem que a reforma da Previdência é injusta com o trabalhador do setor privado. Entendem que, sobre o trabalhador do setor privado está sendo colocada toda a cruz, toda a carga de um problema que é do setor público, que é do funcionalismo público, que é da estrutura governamental, cuja cabeça é muito maior do que aquilo que a Nação pode suportar. Esse é o entendimento. Essa é a consciência que está formada. o que se vê nas pesquisas, pelo pensamento de mais de 70% da população brasileira. Sr. Presidente, colegas Parlamentares, confesso que sou muito sintonizado com o Governo, mas tenho dificuldades de acompanhá-lo na votação da reforma da Previdência. Vou apoiar o segmento que eu represento nesta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Arolde de Oliveira."], ["26/04/2017 18:12:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC acompanhou e avaliou esta matéria desde o início. Cumprimentamos, inclusive, a qualidade do produto final da relatoria do Deputado Rogério Marinho. Ficou muito bom. uma flexibilização necessária, neste momento. um projeto moderno que vai gerar trabalho remunerado para milhões de brasileiros que ficaram à míngua depois de tantos anos de desmandos, de incompetência, de corrupção pelos governos que assumiram o poder no início deste milênio. Eu, então, queria complementar, dizendo que este projeto vai criar, sim, condições para nós sairmos da situação calamitosa em que está a nossa economia. O SR. ALIEL MACHADO - Sr. Presidente, a Rede quer orientar. O SR. PRESIDENTE - Como vota a Rede? O SR. AROLDE DE OLIVEIRA - Este projeto vai criar, sim, condições plenas de nós... O SR. PRESIDENTE - Peço que encerre, Deputado. 1 minuto só. Como vota o PSC, Deputado? O SR. AROLDE DE OLIVEIRA - Eu vou encerrar, Presidente. O PSC vota 'não'."], ["26/04/2017 18:12:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, neste momento chegamos à sublimação de várias semanas de trabalho, de quase uma centena de audiências públicas e de uma percepção e sensibilidade a toda prova da parte do Relator, para capturar, captar e colocar no seu relatório aquilo que julgou e que nós estamos agora aqui votando e que é o mais importante tema para os trabalhadores do Brasil. Entendo, Presidente, que isso não é bom para os sindicatos, não é bom para muitos escritórios de advocacia de direitos trabalhistas, mas é muito bom para o trabalhador neste momento de novos paradigmas nas relações da sociedade, e, em particular, nas relações trabalhistas. O PSC vota 'sim'."], ["25/04/2017 17:02:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, em principio, a questão da CEDAE, no Rio de Janeiro, será negociada ainda nas contrapartidas, evidentemente. Mas, como princípio, eu sou favorável às privatizações. Eu acho que o Estado sempre foi um mau gestor. No começo deste milênio, nós tivemos esse exemplo da promiscuidade público-privada a que ficamos mergulhados nesses últimos anos, começando com os Correios, com o mensalão e, depois, entrando pelo setor petrolífero, com o petrolão, o eletrolão e tantos outros 'ão', justamente porque as empresas estatais servem como mecanismo de promiscuidade público-privada. Eu defendo a privatização onde não existe um compromisso social bem definido. Obrigado, Presidente."], ["19/04/2017 12:32:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu quero aproveitar este espaço da calmaria para dizer que, hoje pela manhã, no Quartel-General, houve uma solenidade de comemoração ao Dia do Exército, como em todo dia 19 de abril. O Dia do Exército é muito importante para uma reflexão histórica em nosso País. O Comandante do Exército, General Eduardo Villas Bôas, fez uma análise conjuntural do momento complicado que vive o Brasil. No seu discurso, ele fez uma síntese muito importante: independentemente da situação crítica que nós vivemos, da crise moral, ética, econômica e política, não existem atalhos fora da Constituição. Esta foi a afirmação do General. Eu fiquei feliz de ter participado da comemoração, porque nesta oportunidade eu mergulhei na minha adolescência, quando fui aluno de escolas militares e da academia militar, onde eu aprendi a importãncia que teve o Exército Brasileiro como um fator de integração nacional. Hoje também é comemorado o Dia do . Ouvindo os discursos, percebemos a diversidade dessas nações indígenas em termos culturais. E, nessas condições de diversidade, as Forças Armadas, em particular o Exército Brasileiro, foram o fator de integração que nos mantêm unidos no nosso País em condições geopolíticas invejáveis. Então, eu saúdo o Exército Brasileiro, responsável pela minha formação e consolidação de caráter, pela minha formação moral e, principalmente, por toda a minha formação profissional desde a adolescência até os bancos universitários. Saúdo o Exército Brasileiro, reconhecendo o seu pioneirismo na excelência do ensino no nosso País. Obrigado, Sr. Presidente."], ["18/04/2017 14:16:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, há duas semanas registrei desta tribuna o Manifesto da Convenção Batista Brasileira, que expõe as preocupações da Convenção com a reforma da Previdência. Retorno hoje com o mesmo objetivo, agora para pedir o registro nos Anais da Casa e a publicidade nos seus meios de comunicação de pronunciamento da mesma Convenção, porém com argumentação contundente contra a colocação em pauta da referida matéria, a PEC 287, de 2016. Reafirmo a minha identidade e a minha identificação com o pensamento de milhões de batistas brasileiros. Segue o texto anexo, Sr. Presidente. Muito obrigado. DOCUMENTO A QUE SE REFERE O ORADOR Pronunciamento da Convenção Batista Brasileira sobre a Reforma Previdenciária 'O rei justo sustém a terra, mas o amigo de impostos a transtorna' . . A Convenção Batista Brasileira, através de sua Diretoria, representando as milhares de Igrejas a ela filiadas, presentes neste país desde 1871 e das quais hoje participam mais de três milhões de cidadãos brasileiros, vêm manifestar suas preocupações diante das propostas de mudanças no regime previdenciário brasileiro contidas na Proposta de Emenda à Constituição . Conquanto defendamos o princípio da separação entre Igreja e Estado, é nosso dever levantar a voz sempre que a justiça social estiver sob ameaça que, como cremos, é o caso da reforma nos termos preconizados, se for implementada. Assim, 1. Começamos por lembrar que o sistema previdenciário brasileiro cumpre fundamental papel na redistribuição e realocação da renda, constituindo-se em eficaz instrumento de inclusão social, pelo combate que promove à desigualdade social e pela provisão de segurança alimentar para significativa parcela da nossa população. 2. Reconhecemos que a expectativa média de vida dos brasileiros vem aumentando, ainda que lentamente diante das necessidades humanas e desigualmente entre os segmentos da sociedade, sobretudo entre os mais pobres, que ainda morrem muito cedo. 3. Concordamos que há razões que fundamentam a reforma da Previdência, uma vez que o equilíbrio destas contas interessa ao desenvolvimento econômico e social e que a manutenção dos parãmetros vigentes de aposentadoria significa, do ponto de vista técnico e atuarial, permitir que a atual geração consuma todos os recursos do sistema, o que poderá condenar as gerações futuras a não receber os benefícios pelos quais contribuíram ao longo de todas as suas vidas. No entanto, as alterações propostas pelo Poder Executivo e em discussão no Poder Legislativo obrigam-nos a formular as seguintes ponderações: 1. Uma vez que, no Brasil, a Previdência Social é um direito social com garantia fundamental, entendemos que alterar extemporaneamente as suas regras sem uma ampla discussão por parte da sociedade é injustificável, sob quaisquer argumentos, já que impõe milhões de brasileiros ao desamparo, por lhe faltar um seguro social e, consequentemente, ao extermínio. 2. Uma vez que as razões de ordem técnica não obtiveram o consenso dos especialistas, entendemos que essas razões não podem ser apresentadas como se fossem a única saída, como dizem as peças publicitárias governamentais, com o objetivo de mascarar os números e cercear um debate absolutamente necessário e urgente. 3. Uma vez em que não se pode ignorar que todo sistema previdenciário será injusto, se os seus gestores não fazem o que é preciso ao longo de tempos de acumulação, no seu dever de proteger e garantir a sustentabilidade, a irredutibilidade do poder aquisitivo dos beneficiários, a distributividade, a dignidade e a paz social, entendemos que a reforma não pode ser tratada como medidas políticas paliativas e capazes de ferir de morte a confiança da população contribuinte, que se sente ludibriada, com consequências ainda mais nefastas, inclusive, para o influxo de mais recursos. Assim, viemos responsavelmente conclamar que: 1. A Reforma da Previdência, como proposta pelo governo federal, seja retirada da pauta no Congresso, até ser discutida amplamente pela sociedade civil, com apresentação de números inquestionáveis e correspondentes parãmetros de alteração para o aperfeiçoamento do sistema, dadas as consequências das alterações para a geração atual e para as futuras. 2. As medidas a serem propostas, depois de profundamente discutidas, venham a considerar os aspectos de alcance social e não apenas financeiro, como: a) a necessidade de se manter as diferenças de tempo de contribuição entre homens e mulheres, as quais sabidamente exercem uma dupla jornada laboral, que implica em pesada carga sobre seus corpos e projetos de vida; b) a sabedoria de se considerar nossos graves desequilíbrios regionais, bem como as diferenças de expectativa de vida entre as populações das regiões mais pobres em contraponto com as de maior poder aquisitivo; c) a justiça de se levar em conta que os trabalhadores mais pobres e sem qualificação, muitos sem a proteção das carteiras de trabalho, os quais só excepcionalmente alcançarão os 49 anos propostos de contribuição para fazerem jus aos proventos de aposentadoria integrais; d) o cuidado de os benefícios a perceber jamais sejam inferiores a um salário-mínimo. 3. O governo federal considerará como receitas para a Previdência Social rubricas que hoje não contabiliza, entre elas a Contribuição Social sobre o Lucro Líquido, a contribuição para o financiamento da Seguridade Social, o PIS-Pasep e outras receitas. Providência que alterará substancialmente os números apresentados para o alegado déficit do sistema. 4. O governo federal liderará, junto com órgãos internos, acompanhados com órgãos externos competentes, uma investigação profunda da aplicação dos recursos arrecadados para sustentar a previdência e a seguridade social, o que passará pela transparência governamental em relação aos números superficialmente apresentados, para que os desmandos cometidos com o suor dos trabalhadores contribuintes não dilacerem o futuro de nossa nação e a sobrevivência dos nossos irmãos. 5. O governo federal, usando dos recursos legais que dispõe, cobrará as dívidas de empresas junto à Previdência, que totalizam mais de R$ 426 bilhões, inadimplência e atraso que são abusos que não podem ser permitidos, uma vez que inviabilizam o sistema e penalizam os mais pobres. 6. O governo federal reduzirá as desonerações fiscais concedidas aos segmentos privados, com prejuízo para o equilíbrio das contas do Estado e das nossas famílias. Por fim, Desafiamos efetivamente a todos os que se reúnem em nossas Igrejas a orar pelo bem de nossa Nação, no comum desejo de que Deus nos permita participar da construção de um país em que justiça social e o cuidado com os mais necessitados sejam pauta permanente de nossas políticas públicas, conforme o belo programa que temos na Bíblia, especialmente no livro do profeta Isaías, capítulo 65, versos 17 a 25, cuja leitura recomendamos aos poderes da República por seu valor atemporal. Rio de Janeiro, 05 de abril de 2017 - Pr. Vanderlei Batista Marins Presidente - Pr. Sócrates Oliveira de Souza - Diretor Executivo."], ["18/04/2017 15:04:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, temos notícias de que a Ministra Cármen Lúcia, Presidente do Supremo Tribunal Federal, vai pautar no mês de maio o julgamento sobre foro especial por prerrogativa de função, fundamentado no parecer do Ministro Luís Roberto Barroso sobre ação movida por um Prefeito que, não tendo foro especial no STF, hoje é Deputado e passa a ter esse foro especial. Essa é a questão. No parecer, segundo se tem notícia, o Ministro Barroso vai defender a posição de que só existe o foro - e vamos chamá-lo de privilegiado porque é como todos o conhecem - para aquelas autoridades que estão no exercício da função. Aliás, Sr. Presidente e colegas Parlamentares, nada mais coerente. Nós sabemos que, hoje, uma autoridade que desfruta de foro especial por prerrogativa de função no Supremo Tribunal Federal, quando deixa a função - por exemplo, um Deputado que não é reeleito -, leva para a primeira instãncia todos os seus processos. O que está sendo feito agora é, simplesmente, a interpretação de que, da mesma forma como leva os processos quando perde o foro privilegiado, ele não deve trazer para o Supremo Tribunal Federal os processos de quando não tinha esse direito. Essa é a questão que está colocada, que, aliás, é reforçada, Sr. Presidente, caros colegas Parlamentares, pela situação do Presidente da República, que tem imunidade temporária. Essa imunidade temporária pode ser entendida como algo semelhante: enquanto está na função, no cargo de Presidente da República, ele não é imputável. Por conseguinte, Sr. Presidente, acho muito oportuna a decisão da Presidente Cármen Lúcia, para desobstruir um pouco o Supremo Tribunal Federal, haja vista a quantidade de processos que estão tramitando lá. Com isso, vamos abrindo caminho para, em breve, tirarmos de vez essa situação de foro privilegiado de todas as autoridades. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/04/2017 17:08:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC lamenta que os argumentos contra este projeto sejam esses, essa gritaria. Não existe argumentação contra a realidade. Só quem está contra o projeto são esses Deputados aqui da esquerda e esses sindicatos. O povo está a favor, o trabalhador está a favor. Essa é a realidade. Vocês vão ver. O trabalhador está a favor O PSC, por isso, vota 'sim'."], ["06/04/2017 10:14:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu retorno à tribuna para reafirmar a minha preocupação com o voto em lista fechada. Insisto que o voto em lista fechada tem o mesmo significado, para o eleitor, da anistia ao caixa dois. um instrumento para proteger eventuais investigados pela Operação Lava-Jato e outras similares em nosso País. claro que, na lista fechada feita pelos partidos, os caciques partidários, aqueles que hoje dispõem de mandato, serão os primeiros da lista e, eventualmente, os votados. Por conseguinte, não haverá renovação. O eleitor não vai poder escolher o candidato e votar nele. Não havendo renovação, continuaremos aqui todos nós em 2019. Vamos tirar do eleitor o gosto de rejeitar os maus políticos. Isso é uma crueldade! Nós não podemos fazer isso. Faço um apelo ao Presidente da Casa, Deputado Rodrigo Maia, e ao Governo Federal para que desmontem essa tentativa do voto em lista fechada. E que a reforma política seja restringida à aprovação da PEC que já está nesta Casa e que estabelece o fim das coligações e a cláusula de desempenho eleitoral, a chamada cláusula de barreira. Aí, sim, haverá um número menor de partidos. Quem sabe, no futuro, poder-se-á fazer uma reforma política que estude e avalie a hipótese de voto em lista fechada. Neste momento em que a paciência da Nação com os políticos chegou ao limite - ' um pote até aqui de mágoa', como disse o poeta -, não podemos nos degradar mais do que já fomos degradados pela corrupção de muitos, que atinge a todos desta Casa. Eu peço ao Presidente da Casa que desestimule o Relator desta matéria a colocá-la em pauta. Sr. Presidente, quem serão os partidos votados na lista fechada, caso seja aprovada? Serão os nobres colegas do PT e seus aliados? Só o PT e seus aliados levarão vantagens; eles serão os grandes beneficiários, evidentemente. São partidos que têm duas componentes muito fortes: a ideológica, com militãncia profunda, e a fisiológica, que vem do Governo Lula, petista, que acabou de deixar o Governo. Isso ainda não foi desmontado. Mais da metade da população vai se abster de votar, fazendo com que os partidos de esquerda, com militãncia ideológica ou fisiológica, encham esta Casa. Haverá aqui grandes bancadas de esquerda, que irão prosseguir com seus projetos gramcistas e transformar o nosso País em uma República socialista de cunho comunista. Gostaria de alertar a Nação sobre essa realidade. Não sejamos idiotas! Nós não somos idiotas! Nós sabemos o que está acontecendo! Dirijo apelo ao Presidente Rodrigo Maia para que não entre nessa, porque S.Exa. vai passar para a história como aquele que fez a mudança radical que vai levar o Brasil ao que é hoje a Venezuela. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/04/2017 09:22:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Quero fazer o registro de um pronunciamento e dá-lo como lido. Em nota assinada pelo Presidente Vanderlei Batista Marins e o Diretor-Executivo Pastor Sócrates Oliveira, a Convenção Batista Brasileira - CBB apresentou suas preocupações com a proposta de reforma da Previdência encaminhada pelo Governo. Esclareço que se trata da minha denominação por profissão de fé e que, portanto, me identifico plenamente com as preocupações tornadas públicas no comunicado batista, cujo texto peço que seja registrado na Casa. Segue, então, o comunicado. Peço que seja dada divulgação pelos órgãos de comunicação da Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. COMUNICADO ENCAMINHADO PELO ORADOR A Convenção Batista Brasileira, por meio de sua Diretoria, está atenta a essa possível reforma previdenciária - PEC 287/2016, seus desdobramentos e às demais propostas que estão em tramitação ou em iminência de entrar na pauta do Congresso Nacional. A Convenção Batista Brasileira vem tomando todas as providências possíveis, dentro das definições de sua Missão e Visão na forma dos seus documentos constitutivos, para defender os anseios do povo Batista Brasileiro, obviamente respeitando o princípio da nossa tradição democrática. Não obstante o princípio da separação entre a Igreja e o Estado, sustentado pelos batistas, a Convenção busca relacionar-se com os poderes públicos para oferecer-lhes sua cooperação e influência, de forma a contribuir para que a ação governamental seja eficaz, seja justa e digna, não promovendo medidas que de alguma forma possam levar nosso povo ao sofrimento e à miséria. Nesta direção temos nos pronunciado, e o Conselho Geral, na sua última reunião, nomeou um grupo de batistas, notadamente capaz e com acesso às esferas do poder na Capital Federal, para acompanhar junto ao Congresso Nacional todo o processo que envolve não somente a reforma previdenciária, mas outros temas em pauta que atinge a vida e dignidade do nosso povo. De igual modo, seguindo os valores previstos em nossa filosofia de reconhecermos e nos unirmos a outras igrejas, para cooperação do bem comum do povo, estamos trabalhando com uma equipe de líderes que representam as Igrejas Evangélicas Históricas do Brasil na elaboração de um documento público, fazendo gestão para não permitir que o governo promova qualquer medida maléfica ao nosso povo. Enquanto a Convenção toma estas medidas, conclamamos as nossas Igrejas e suas lideranças para oramos pelo bem de nossa nação, e que Deus nos dê a graça de vermos construído um país em que a justiça social e o cuidado com todo o povo integrem, de forma permanente, a pauta de políticas públicas. Pastor Vanderlei Batista Marins - Presidente, Pastor Sócrates Oliveira de Souza - Diretor-Executivo."], ["05/04/2017 09:38:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, peço a V.Exa. que seja registrado nos Anais da Casa e divulgado pelos meios de comunicação da Cãmara dos Deputados pronunciamento que faço sobre artigo de autoria do Bispo Auxiliar da Arquidiocese do Rio de Janeiro, D. Antônio Augusto Dias Duarte, acerca da necessidade de vigilãncia contra a onda de desconstrução dos valores de fundamento judaico-cristãos da sociedade brasileira. O SR. PRESIDENTE - V.Exa. será atendido, como determina o Regimento Interno, Deputado Arolde de Oliveira. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em artigo cujo teor peço registro nos Anais da Casa, o Bispo Auxiliar da Arquidiocese do Rio de Janeiro, D. Antônio Augusto Dias Duarte, fez uma lúcida abordagem sobre a necessidade de extrema vigilãncia contra a onda de desconstrução dos valores de fundamento judaico-cristãos da sociedade brasileira. Na verdade, alinha o seu pensamento à luta contra a ideologia de gênero e a descriminalização do aborto, entre outros ataques à estrutura da família natural, pilar da preservação dos nossos valores histórico-culturais. Este é o artigo de D. Antônio: ARTIGO A QUE SE REFERE O ORADOR Sentinela, o que acontece durante a noite?' O sentinela é um vigilante atento, que percebe os movimentos mais perigosos e avisa imediatamente àquelas pessoas que devem intervir na defesa das demais, especialmente das pessoas mais frágeis. A vigilãncia é uma atitude tão recomendada nas páginas bíblicas, como demonstração direta do amor de Deus por tudo que Ele criou e salvou, que causa perplexidade e indignação o avanço perigoso e veloz das mais variadas expressões do mal no mundo de hoje. Onde estão, diante do avanço dessa onda de maldades, os corajosos e atentos, sentinelas do bem? A Igreja Católica, nos tempos atuais da história da humanidade, deve assumir cada vez mais a atitude do sentinela do bem e ficar mais atenta aos perigos que ameaçam o nosso País. Ao fundar a sua Igreja sobre a pedra de Pedro, Jesus insistiu inúmeras vezes, que um dos seus papéis no mundo do século XXI, seria vigiar: 'Vigiai, pois não sabeis em que dia virá o vosso Senhor'. Não se identifica com a Igreja Católica, quem não se identificar com essa missão de vigilãncia atenciosa e corajosa! Atualmente, existe no Brasil uma estratégia bem pensada por alguns e bem regida por outros, para que iniciativas culturais, legislativas, judiciárias, em favor da descriminalização do aborto e da manipulação ideológica das mentes infantis e jovens, tenham um raio de ação mais amplo na nossa sociedade. Assim as correntes de pensamento e os ãmbitos de decisão do nosso país, sem perceberem ou percebendo nitidamente, vão influenciando a população brasileira, para que o povo pense e decida de acordo com as ideologias destruidoras da vida e da família, da sexualidade humana, dos valores que unem as pessoas entre si. O marxismo político-partidário, a ideologia do gênero, o relativismo moral e sua destruição dos costumes, o consumismo materialista-capitalista, e tantas outras ondas de mentiras, maldades, violências, drogas, etc., atuam na noite escura da morte de Deus e da perda do sentido da vida, determinando as linhas diretrizes de ação de políticos, professores, jornalistas, novelistas, artistas, etc A vigilãncia é uma das mais expressivas provas da caridade cristã, especialmente com as pessoas mais frágeis e vulneráveis na sociedade. Não preveni-las, não protegê-las, não esclarecê-las dessas estratégias perversas, passa a ser uma das mais graves omissões presentes no seio da Igreja Católica nesses tempos últimos. O amor à verdade e o amor ao próximo não devem estar distantes entre si. Vigiar e chamar a atenção para a presença de um 'tsumani' invadindo, com suas ondas enormes, viscosas e sujas a televisão brasileira, os plenários do judiciário, os espaços legislativos, as escolas e universidades, as famílias, tornaram-se para os discípulos-missionários do século XXI graves deveres de caridade cristã. A Rede Globo de Televisão tornou-se um depósito poluído dessa sujeira moral, pois ao estar presente nos lares do povo brasileiro, derrama nele, gota a gota, por exemplo, a Ideologia do Gênero. O programa Fantástico, nos últimos domingos, e a próxima novela intitulada A Força do Querer têm como pauta essa arrasadora e malévola ideologia, que de feminismo não tem nada de autêntico. A ideologia do gênero é um falso feminismo de matriz marxista, que destrói a dignidade das mulheres, tirando-lhes toda a beleza do gênio feminino, já que enquanto mulheres, esposas, mães, educadoras dos filhos, profissionais atuantes e não adversárias dos homens, elas são as verdadeiras construtoras de um mundo mais humanizado. Com relação à novela citada, o economista Rodrigo Constantino, de forma corajosa, critica a falta de critério e de prudência cautelar dessa rede televisiva, que vendendo 'a sua alma' aos ideólogos do gênero, acaba sendo a 'picareta' de destruição da família, da integridade moral das crianças e jovens e, finalmente, da natural identidade sexual do ser humano. Com muita clareza científica, esse economista, num recente artigo do seu blog, escreveu: 'Fazer da biologia uma tábula rasa é algo absurdo, irresponsável. Tem muito a ver, contudo, com os tempos modernos, a era das ideologias, do narcisismo sem limites, da perda de qualquer autoridade, até mesmo a da biologia'. Dirigindo o olhar vigilante para outro lado, na penumbra de um tribunal superior, encontra-se em andamento a descriminalização do aborto até o terceiro mês, devido a uma iniciativa cruel do PSOL, um partido infectado de marxismo, que, utilizando-se do anarquismo social e das ideias de Gramsci, assumiu, no vácuo da descrença popular do PT, a missão de trabalhar para o 'bem da democracia brasileira', atribuição de supina altivez e irreal. Depois de promover em 2013 o anarquismo urbano, destruindo o patrimônio público e privado, o PSOL agora promove o anarquismo jurídico, solicitando, por meio de uma Ação de Descumprimento de Preceito Fundamental - ADPF, o assassinato de uma pessoa em gestação, que seria 'constitucional' se realizado até a décima segunda semana da gravidez. Segundo esse partido 'missionário do mal' em matéria de aborto, a criminalização desse ato 'afeta desproporcionalmente mulheres negras e indígenas pobres, de baixa escolaridade e que vivem distantes de centros urbanos, onde os métodos para a realização do aborto são mais inseguros do que aqueles utilizados por mulheres com maior acesso à informação e poder econômico, resultando em uma grave afronta ao princípio da não discriminação'. Será a Ministra do STF Rosa Weber, mulher branca e de alto poder aquisitivo, residente numa grande cidade e com acesso total à informação, a relatora da ação protocolada em favor do aborto no último dia 8 de março pelo PSOL e o Instituto Anis. Em outros julgamentos, essa mulher branca, rica, bem informada e bem escolarizada já deu sinais de ser a favor da descriminalização do aborto, sendo, portanto, contrária à maioria do povo brasileiro, constituído por brancos, negros, pardos, ricos e pobres, indígenas e mamelucos, imigrantes e estrangeiros com cidadania adquirida há anos e, sobretudo, por mulheres e homens que sonham com um Brasil mais justo e mais protetor dos mais frágeis, como são as crianças em gestação no seio materno. O povo brasileiro é contra o aborto, não importa se querem descriminalizá-lo via STF ou aprová-lo via Congresso Nacional. A Agência de Vigilãncia Sanitária - ANVISA deveria vigiar melhor os hospitais da rede pública, para verificar se o PSOL está entrando em seus corredores e enfermarias, salas de cirurgia e ambulatórios, para se conscientizarem dos maus procedimentos médicos e sanitários, que tornam as mulheres vítimas do desrespeito de uma medicina, que não é exercida com o mínimo dos recursos necessários. Aqui reside a verdadeira questão de saúde pública, e não a descriminalização do aborto. Caso haja uma sentença favorável do STF, só vai agravar o deficiente atendimento a nível nacional das mulheres, que continuarão sendo desrespeitadas pelos responsáveis da política de saúde do Brasil. Finalmente o olhar vigilante dos católicos cariocas deve dirigir-se ao plenário da Cãmara de Vereadores, onde os legisladores aí sediados, eleitos pelo povo carioca, devem defender os verdadeiros e necessários direitos humanos. Porém, uma mulher bem escolarizada e com um bom salário, Marielle Franco, entrou com um Projeto de Lei n 16/2017, para instituir nos hospitais municipais o Programa de Atenção Humanizada ao Aborto Legal e Juridicamente Autorizado no do Município do Rio de Janeiro. Quem não é sentinela vigilante do bem e da verdade vai acabar 'filtrando mosquitos e engolindo camelos', e entender que havendo uma lei municipal que legitima o aborto, as mulheres deverão ter essa atenção humanizada nos hospitais da rede municipal. Nada mais contrário à realidade. Não há aborto legal, e esse programa proposto por essa vereadora é tão irreal e manipulador da inteligência do povo, pois não se deve falar de atenção humanizada para uma ação tão desumana, como é o homicídio de uma pessoa inocente e indefesa presente no útero materno. A Exma. Sra. Marielle Franco deveria ser mais verdadeira, e dizer ao povo carioca a quem ela está servindo. Quem é que está por trás dela, de que organismo internacional ela é servente e quais são os seus compromissos ideológicos? O primeiro ato de vigilãncia que deve ser realizado pelos católicos e pelas pessoas de boa vontade que queiram ser os sentinelas do bem e da verdade seria levantar a voz para gritar bem alto: 'Basta, chega de argumentos falsos, de iniciativas legislativas e de ações judiciárias viciadas com ideologias destruidoras e violentadoras da dignidade dos cidadãos brasileiros, sobretudo dos ainda em gestação!'. chegada a hora do povo brasileiro não só de ir às ruas, demonstrando civilidade e defesa do patrimônio público e privado, e protestando contra a corrupção, contra medidas políticas que prejudicarão as famílias e o emprego. Chegou a hora de sair da frente da televisão ou até desligá-la, quando ela faz proselitismo da ideologia marxista-gramscista do gênero; chegou a hora de denunciar partidos, políticos, ministros e instituições que só se interessam pela cultura da morte e não pela construção de um futuro melhor para as crianças e doentes 'Quem sabe faz a hora, não espera acontecer', cantava o povo brasileiro de forma unãnime, levantando a bandeira da autêntica democracia. Os sentinelas do amanhã melhor devem sair na hora certa da passividade, para que aconteça hoje e agora um 'tsunami' de e-mails para o STF, para a TV Globo e para a Cãmara Municipal de Vereadores carioca, protestando diante de tantas arbitrariedades contra a vida humana nascente, contra a dignidade das crianças e jovens, contra a violação da Constituição Federal, fazendo novelistas, políticos e ministros descerem dos seus pedestais, onde se sentem donos da verdade e do bem e do mal, para pisarem na realidade do povo, e enxergarem, assim, as verdadeiras necessidades humanas. Quem vigia, protege! Quem protege de modo vigilante, exorta as outras pessoas a serem mais conscientes de seus deveres e direitos fundamentais! Quem está conscientizado, promove, com coragem e de forma positiva, a construção de uma sociedade mais humanizada e justa! Quem é construtor de um mundo melhor estimula mais sentinelas, mais pessoas conscientizadas e mais defensoras da vida e da família! D. Antônio Augusto Dias Duarte Bispo Auxiliar da Arquidiocese do Rio de Janeiro. Muito obrigado."], ["05/04/2017 12:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o assunto que me traz á tribuna é light . Eu vou ignorar o pronunciamento feito pelo Deputado João Gualberto. Não vou falar sobre a PETROBRAS e sobre a hecatombe em que o PT deixou não só o País, mas em particular a PETROBRAS. Farei isso em respeito a esta tribuna da esquerda. Sr. Presidente, colegas Parlamentares, eu já fiz na tribuna o registro da preocupação dos batistas do Brasil com a reforma da Previdência. No mesmo sentido, quero registrar a posição das igrejas tradicionais do Brasil - os batistas estão incluídos - pública e expressamente contrária à proposta de reforma encaminhada pelo Governo, nos termos do pronunciamento coletivo que segue: ' Os Presidentes e representantes das Igrejas evangélicas históricas do Brasil, em virtude das propostas de mudanças no regime previdenciário brasileiro contidas na Proposta de Emenda à Constituição - PEC 287/2016, no cumprimento de seu dever profético e no exercício da fé cristã, fazem o seguinte: PRONUNCIAMENTO ' O pronunciamento vem alinhado em vários itens. Peço que ele seja registrado. No último item, consta o seguinte: ' preciso que haja uma investigação profunda da aplicação dos recursos arrecadados para sustentar a previdência e a seguridade social, que os números reais da previdência sejam tornados públicos e que o Governo construa mecanismos eficazes de cobrança dos altos valores devidos à Previdência Social e reduza as desonerações fiscais concedidas aos segmentos privados, em detrimento da saúde financeira do Estado. Conclamamos os membros que se reúnem em nossas Igrejas a orar pelo bem de nossa nação e que Deus nos permita construir um país em que justiça social e cuidado com os mais necessitados sejam pauta permanente de nossas políticas públicas.' Esse é o pronunciamento das igrejas tradicionais do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado. PRONUNCIAMENTO A QUE SE REFERE O ORADOR Os Presidentes e representantes das Igrejas evangélicas históricas do Brasil, em virtude das propostas de mudanças no regime previdenciário brasileiro contidas na Proposta de Emenda à Constituição - PEC 287/2016, no cumprimento de seu dever profético e no exercício da fé cristã, fazem o seguinte PRONUNCIAMENTO: 1 - O atual sistema previdenciário brasileiro cumpre fundamental papel redistributivo e realocativo de renda, sendo instrumento eficaz de combate à desigualdade social e de segurança alimentar a uma parcela significativa de brasileiros; 2 - Não obstante sua importãncia no combate às desigualdades sociais, o atual sistema previdenciário apresenta assimetrias e inequidades entre diversas categorias laborais, o que requer revisão e ajustes para seu aperfeiçoamento; 3 - A exigência de idade mínima de 65 anos para aposentadoria tanto de homens quanto de mulheres e de um tempo mínimo de contribuição de 25 anos que, na prática, requer 49 anos para aposentar-se com 100% dos proventos, é injusta e não condiz com a realidade brasileira, porque: 3.1. As mulheres, sabidamente, em nossa sociedade, exercem dupla jornada laboral, trabalham cerca de 7,5 horas a mais que os homens, de acordo com levantamento do IPEA, e não se podem ignorar as diferenças de gênero; 3.2. Os trabalhadores mais pobres e sem qualificação, em vista da economia informal, do subemprego e do desemprego, jamais alcançarão 49 anos de contribuição para fazer jus aos proventos de aposentadoria integrais; 3.3. Não leva em consideração nossos graves desequilíbrios regionais e as diferenças de expectativa de vida entre as populações das regiões mais pobres em contraponto com as mais ricas. 4 - injusta a sistemática proposta de cálculos dos proventos e dos cálculos de pensão, havendo a possibilidade de esses valores serem inferiores ao salário mínimo; 5 - A elevação de idade para 70 anos para o Benefício de Prestação Continuada afetará as camadas mais pobres da sociedade, impedindo que os que mais precisam tenham acesso ao benefício; 6 - preciso que haja uma investigação profunda da aplicação dos recursos arrecadados para sustentar a previdência e a seguridade social, que os números reais da previdência sejam tornados públicos e que o Governo construa mecanismos eficazes de cobrança dos altos valores devidos à Previdência Social e reduza as desonerações fiscais concedidas aos segmentos privados, em detrimento da saúde financeira do Estado. Conclamamos os membros que se reúnem em nossas Igrejas a orar pelo bem de nossa nação e que Deus nos permita construir um país em que justiça social e cuidado com os mais necessitados sejam pauta permanente de nossas políticas públicas."], ["05/04/2017 14:58:00", "O SR. AROLDE DE OLIVEIRA - Muito obrigado, Sr. Presidente. Colegas Parlamentares, eu quero falar neste momento sobre o projeto de lei que foi aprovado ontem aqui na Casa sobre transporte individual com a utilização de aplicativos. Infelizmente, Presidente, colegas, o substitutivo acordado, que o Relator apresentou em plenário e que foi objeto da votação básica, acabou sendo totalmente modificado. De certo modo, retornou-se ao projeto original, um projeto de atraso, retrógrado, que nega a realidade tecnológica, que nega o momento da comunicação que vivemos no Brasil, o momento da Internet, a qual coloca todos lado a lado e promove uma verdadeira desintermediação nas comunicações. Eu lamento que isso tenha acontecido. Espero que este projeto, que contraria toda a lógica do uso da boa tecnologia, venha a ser vetado pelo Presidente da República. Se não o for, com certeza, ele será judicializado, porque contraria uma série de outras leis que já preveem o uso pleno da tecnologia pelo consumidor. Eu lamento muito a aprovação desse projeto. um projeto atávico, retrógrado, totalmente anacrônico. Eu entendo, Presidente, que a tecnologia, quando usada para o bem, tem que ser sempre estimulada. Para o mal, aí sim, vamos impedir que ela seja utilizada. Mas no caso tratado no projeto ela já está sendo usada no mundo todo, com sucesso, trazendo conforto, aumentando a mobilidade de milhões de pessoas que se utilizam desse meio de transporte individual privado nas cidades. Há outra questão. Esta matéria não deveria nem ser tratada aqui na Cãmara dos Deputados. Nós temos aqui coisas muito mais importantes a tratar. A Constituição prevê que esse é um assunto dos Municípios, que têm que regulamentá-lo. Aliás, o substitutivo previa a remessa da regulamentação da matéria aos Municípios. Infelizmente, Sr. Presidente, colegas Parlamentares e todos aqueles que me ouvem, esta lei não poderá prosperar. Nós esperamos que o Senado a aperfeiçoe, rejeitando o projeto que foi aprovado na Cãmara. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, Deputado Arolde de Oliveira."], ["04/04/2017 16:18:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente e colegas Parlamentares. Eu gostaria de falar hoje sobre um assunto que começa a ser debatido e que, naturalmente, será objeto de audiências públicas nas Comissões técnicas, em particular na Comissão de Ciência e Tecnologia, Comunicação e Informática. Trata-se da situação dos Correios em nosso País. Temos notícia de que os prejuízos estão se sucedendo na gestão dos Correios nos últimos anos. E esses prejuízos não são baixos; são da ordem de 2 bilhões/ano para uma instituição que, evidentemente, para se sustentar, terá que ter subsídios do Governo, a fim de cobrir esse buraco, esse rombo, o que vai afetar também o orçamento público. verdade que esse debate já ocorreu no passado, mas a prestação dos serviços postais e telegráficos pelos Correios - pela sua natureza, pela importãncia desse serviço à sociedade, pelo compromisso social e a sua capilaridade - naturalmente sempre ficou no espaço do monopólio, conforme prevê a Constituição Federal. Mas, neste momento, com o advento das tecnologias da comunicação, com o aumento da acessibilidade das pessoas às redes, à Internet, enfim, aos meios de comunicação, esse argumento fica enfraquecido. Portanto, eu penso que é hora de começarmos a tratar deste assunto: a questão da privatização dos Correios. Eu, pessoalmente, já fui e continuo sendo favorável à privatização. O Estado é um mau gestor - nós sabemos disso. Toda empresa estatal que é privatizada em seguida aumenta a sua produtividade. No caso dos Correios, nós temos que tomar cuidado com aquelas comunidades mais distantes que, eventualmente, não sejam comercialmente interessantes para aqueles que venham a privatizar ou assumir a empresa, assumir esse serviço. No restante, é um debate importante, interessante, e deve ser conduzido com inteligência. Talvez seja esta a oportunidade para que nós tomemos uma decisão compatível com as necessidades do País. Era isso que eu tinha a dizer."], ["04/04/2017 17:26:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu estou ouvindo os debates - inclusive já foi aprovada a urgência -, ocorre que esta não é matéria para ser tratada na Cãmara. Não precisa haver autorização para este assunto ser levado aos Municípios. A Constituição Federal já define isso, as Constituições Estaduais definem isso. Transporte individual é atribuição dos Municípios. Nós estamos aqui tratando de um assunto que não é atribuição desta Casa. Já que retirar o projeto de pauta não é mais uma possibilidade, eu acho que nós deveríamos derrotar este projeto aqui na Casa, a fim de que os Municípios tratem deste assunto. Do ponto de vista do mérito, nós não podemos ir contra a tecnologia, Sr. Presidente. A desintermediação é uma realidade em todas as áreas, inclusive nessa. Então, nós não podemos criar regras aqui que vão criar problemas na regulamentação municipal. Não vamos andar contra aquilo que é inevitável. Não sei se é bom ou se é ruim, mas a tecnologia está mudando as relações comerciais e as relações sociais. Então, nós precisamos andar nesse caminho. E, neste caso, é o Município o responsável pela regulamentação. Obrigado, Sr. Presidente."], ["04/04/2017 17:26:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, está sendo cometido um equívoco nessa proposta de emenda. Estão confundindo serviço público com serviço de transporte do público, transporte individual. O serviço público é o transporte coletivo urbano, definido em lei. Esse serviço, como está definido, é um serviço privado, sim. Então, nós do PSC votamos 'não'."], ["29/03/2017 12:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, nesta semana, o movimento militar que livrou o País do comunismo em 31 de março de 1964 completa 53 anos. Tive o privilégio de viver e participar intensamente das realizações dos governos militares. Por isso, presto a minha homenagem aos militares com o texto que meu amigo João Marcos enviou a mim, no qual, de forma hilariante, descreve as realizações dos governos militares sob o título: ' ridículo ter saudades do governo militar'. Vou ler a parte final e gostaria que fosse registrado o texto inteiro, se V.Exa. permitir: Como ser saudoso de uma época de ditadura, onde todos os cidadãos tinham direito ao livre acesso às armas de fogo? E pior, a repressão era tão violenta que, mesmo armados, os cidadãos não se matavam. Isso demonstra o medo da população contra aquele governo bárbaro. muito interessante. Como respeitar um regime que criou o INSS, o PIS, o PASEP, regulamentou o 13 salário, instituiu a correção monetária, criou o Banco Nacional da Habitação, o FUNRURAL, construiu mais de 4 milhões de moradias e abriu 13 milhões de vagas de emprego? Melhor nem falar de infraestrutura. Em 21 anos, conseguiram, apenas, asfaltar 43 mil quilômetros de estradas, construir 4 portos, reformar outros 20, instalar as maiores hidrelétricas do mundo, decuplicar a produção da Petrobrás, criar a Embratel e a Telebras, implementar dois polos petroquímicos, entre outras coisinhas sem importãncia. A educação era ridícula. Pegaram o país com 100 mil estudantes secundaristas e transformaram em 1,3 milhão. Criaram o Mobral, o CESEC, o CNPq e o programa de Merenda Escolar. Nesses vergonhosos anos de chumbo, onde o PIB cresceu 14%, as exportações saltaram de 1,5 para 37 bilhões, atingimos a 7 economia mundial e nos tornamos o 2 maior produtor de navios do planeta. Uma catástrofe!! Para encerrar, peço mais 30 segundos, por favor, Presidente. Realmente, durante essa página negra da história nacional, pelo visto, apenas os presídios funcionavam. Esses, sim, um exemplo. Neles entraram terroristas, assassinos, assaltantes, guerrilheiros, sequestradores, e saíram deputados, ministros, governadores e, até, dois presidentes. Sr. Presidente, solicito que esse texto seja registrado na íntegra nos Anais da Casa. Muito obrigado. O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil . TEXTO A QUE SE REFERE O ORADOR ridículo ter saudades do Governo militar Como alguém, em sã consciência, pode ter saudades de um governo que tinha, apenas, 12 ministérios? Prova, inequívoca, que o país não era bem administrado. Como confiar em presidentes que morreram pobres? Um homem que ocupa o cargo máximo de uma nação, sem fazer fortuna, prova que não sabe aproveitar oportunidades, nem gerir o patrimônio próprio. Um incapaz. Como ser saudoso de uma época de ditadura, onde todos os cidadãos tinham direito ao livre acesso às armas de fogo? E pior, a repressão era tão violenta que, mesmo armados, os cidadãos não se matavam. Isso demonstra o medo da população contra aquele governo bárbaro. Como respeitar um regime que criou o INSS, o PIS, o PASEP, regulamentou o 13, instituiu a correção monetária, criou o Banco Nacional da Habitação, o FUNRURAL, construiu mais de 4 milhões de moradias e abriu 13 milhões de vagas de emprego? Melhor nem falar de infraestrutura. Em 21 anos, conseguiram, apenas, asfaltar 43.000 Km de estradas, construir 4 portos, reformar outros 20, instalar as maiores hidrelétricas do mundo, decuplicar a produção da Petrobrás, criar a Embratel e a Telebras, implementar dois polos petroquímicos, entre outras coisinhas sem importãncia. A educação era ridícula. Pegaram o país com 100 mil estudantes secundaristas e transformaram em 1,3 milhão. Criaram o Mobral, o CESEC, o CNPq e o programa de Merenda Escolar. Nestes vergonhosos anos de chumbo, onde o PIB cresceu 14%, as exportações saltaram de 1,5 para 37 bilhões, atingimos a 7 economia mundial e nos tornamos o 2 maior produtor de navios do planeta. Uma catástrofe!! Realmente, durante essa página negra da história nacional, pelo visto, apenas os presídios funcionavam. Esses, sim, um exemplo. Neles entraram terroristas, assassinos, assaltantes, guerrilheiros, sequestradores, e saíram deputados, ministros, governadores e, até, dois presidentes."], ["29/03/2017 14:48:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, constatamos nos dias atuais que o Brasil não está imune às formidáveis transformações em andamento nas relações sociais, internas e externas, que ocorrem na maioria das nações do mundo. A sensação de que as regras de convivência não são suficientes para estabilizar tais relações se torna cada vez mais presente no cotidiano das pessoas. Os novos paradigmas introduzidos pela tecnologia, principalmente nas áreas da comunicação e informação, da robótica e da inteligência artificial, tornam rapidamente obsoletas as normas preexistentes de relacionamento, enquanto os processos de regulamentação, com seus velhos padrões, não conseguem atender à velocidade e ao volume das demandas emergentes. A descontinuidade resultante gera um espaço anárquico, uma lacuna legal, cuja turbulência impacta, imediatamente, todas as áreas das atividades políticas, econômicas e psicossociais e, em mais longo prazo, as áreas culturais e religiosas. Em nosso País, essa instabilidade foi agravada com a introdução intencional de políticas públicas e de programas de cunho ideológico contrários aos fundamentos culturais judaico-cristãos da sociedade brasileira. Sr. Presidente, este é um artigo que eu escrevi e publiquei em veículo de comunicação do Rio de Janeiro. Peço a V.Exa. que ele seja integralmente considerado lido e registrado nos Anais da Casa. Encerro este artigo, reafirmando que a nossa causa será reconstruir com urgência os alicerces históricos e culturais da Nação, eliminando todo o lixo aético e amoral introduzido na sociedade brasileira, nos últimos tempos. Esta é a nossa causa. Muito obrigado. ARTIGO A QUE SE REFERE O ORADOR A Nossa Causa 'Por que não faço o bem que quero, mas o mal que não quero, esse faço.' Constatamos nos dias atuais que o Brasil não está imune às formidáveis transformações em andamento nas relações sociais, internas e externas, que ocorrem na maioria das nações do mundo. A sensação de que as regras de convivência não são suficientes para estabilizar tais relações, se torna cada vez mais presente no cotidiano das pessoas. Os novos paradigmas introduzidos pela tecnologia, principalmente nas áreas da comunicação e informação, da robótica e da inteligência artificial, tornam rapidamente obsoletas as normas preexistentes de relacionamento, enquanto que os processos de regulamentação, com seus velhos padrões, não conseguem atender a velocidade e o volume das demandas emergentes. A descontinuidade resultante gera um espaço anárquico, uma lacuna legal, cuja turbulência impacta, imediatamente, todas as áreas das atividades políticas, econômicas e psicossociais e, a mais longo prazo, as áreas culturais e religiosas. No nosso país essa instabilidade foi agravada com a introdução intencional de políticas públicas e programas de cunho ideológico contrário aos fundamentos culturais judaico-cristãos da sociedade brasileira. Essa estratégia foi adotada no Foro de São Paulo em 1990, quando os ideólogos da esquerda reunidos decidiram abandonar a luta armada como meio de chegar ao poder, optando pela via pacífica gramscista, para então, através da desconstrução gradual dos valores sócios-culturais, implantar o estado socialista marxista. Identifica-se que esse processo já está muito avançado no Brasil. Em outros países da América Latina, como Venezuela, Equador, Bolívia e Uruguai, o processo passou a ser chamado de 'bolivariano', mas com o mesmo objetivo, pois todos eles, mais Cuba e as Forças Armadas Revolucionárias da Colômbia, são integrantes do Foro de São Paulo. A recente interrupção do ciclo da esquerda no governo e no Estado brasileiro, não significa necessariamente a desativação imediata dos mecanismos políticos de desconstrução adotados e consolidados em mais de 13 anos no poder. O aparelhamento e a introdução de políticas e programas públicos nocivos aos princípios judaico-cristãos, que fundamentam os valores comportamentais, éticos e morais da nação, permanecem corrosivos no tecido social brasileiro. A nossa causa requer a adoção de um esforço consciente e coordenado de todas as correntes contrárias ao processo de destruição encampado pelo governo a partir de 2003. Além do aparelhamento ideológico do Estado e da sociedade civil, com recursos do contribuinte, existem políticas públicas implantadas por instrumentos infralegais, além de projetos e programas de governo, entre outros mecanismos, que precisam ser desmontados com urgência. Entre os segmentos sociais que mais tem abraçado a nossa causa, denunciando e combatendo as ideologias de desconstrução implantadas a partir do Foro de São Paulo, estão os evangélicos de todas as denominações, com setores da igreja católica e outras religiões de fundamento cristão. A igreja evangélica, mais coesa nas práticas dos ensinamentos bíblicos, mais gregária em torno da fé comum, sem barreiras doutrinárias excludentes, e numericamente expressiva, mais de um quarto da população do Brasil, deverá se constituir no maior baluarte para a depuração do conteúdo nocivo impregnado na sociedade. Como esse embate ocorrerá no terreno secular, político, as lideranças deverão estar preparadas para não ultrapassarem o entendimento teológico de separação do Estado e da Igreja, nem a natureza legal da laicidade do Estado. Além de conhecimento, essa fronteira exigirá equilíbrio, temperança e muita sabedoria, sem prejuízo para o compromisso e o engajamento permanentes e determinados. O bem e a boa política não bastarão para a sobrevivência da ética e da moral judaico-cristã, a nossa causa exige reação e combate permanentes à insurgência do mal onde ele surgir. O mal tem se manifestado em diversos formatos como PNDH3, PL-122, kit gay, ideologia de gênero, Lei da Palmada, liberação do aborto, pílula do dia seguinte, casamento gay, negação da heteronormatividade, para citar alguns dos mais conhecidos. Enfim, a nossa causa será reconstruir com urgência os alicerces históricos e culturais da nação, eliminando todo o lixo aético e amoral introduzido no seio da sociedade brasileira. Essa é a nossa causa."], ["28/03/2017 17:04:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, ouvindo os discursos da esquerda, que se sucedem com frequência nesta tribuna - agora mesmo ouvi mais um -, tem-se a impressão de que não foram eles que governaram o País nos últimos 13 anos, tal é o nível de hipocrisia com que retratam a devastação política, econômica e psicossocial em que deixaram a Nação brasileira. Tudo começou em 2003, quando o Governo instalado pela esquerda trocou a negociação política pela pura e simples compra de apoio parlamentar para garantir sua governabilidade. Ocorreu o mensalão. Conforme entende a sabedoria popular, 'os mal-intencionados se identificam pelo cheiro', portanto não foi difícil a montagem desse esquema fisiológico nas duas Casas do Congresso Nacional. O estabelecimento de uma parceria criminosa público-privada passou a suprir um formidável fluxo financeiro de sustentação e de expansão do poder político e do controle da governança do País. Em pouco tempo, os negócios escusos e a propina substituíram a boa política e deterioraram os padrões éticos e morais de conduta dos governantes e de aliados, enquanto a casta da corrupção se instalava definitivamente no comando do País. A organização criminosa emergiu de relações não republicanas entre a administração pública, direta e indireta, com a iniciativa privada na negociação de licitações viciadas e manipulação de contratos. A sistematização dos procedimentos criminosos, reforçada pela certeza da impunidade e pela ousadia dos protagonistas, começou a se manifestar em todos os pontos e resultou numa verdadeira metástase da corrupção em todos os níveis da administração pública. As investigações do Ministério Público Federal e da Polícia Federal - primeiramente, no mensalão, agora, no petrolão e em dezenas de outros escãndalos conexos ou não - deram a medida da verdadeira grandeza de toda a extensão do ataque criminoso ao País. Felizmente, o afastamento da esquerda do Governo e a persistência das investigações da força-tarefa da Operação Lava-Jato criaram reais condições para que esse processo seja revertido e a Justiça possa julgar e punir de forma exemplar todos os responsáveis pelo estado de devastação a que levaram o País. Sr. Presidente, esse é o desejo e a esperança da Nação brasileira. Muito obrigado. O SR. PRESIDENTE - Eu lhe agradeço, nobre Deputado."], ["28/03/2017 17:16:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, nós entendemos o forte conteúdo social desta medida, que, sem demagogia, diretamente, traz alento para aquelas famílias que desejarem fazer reformas em suas casas, em suas residências. Então, o PSC, para que a votação flua normalmente, vota 'não'."], ["23/03/2017 09:44:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, aproveito este momento, em que estamos iniciando a modernização das relações de trabalho com a flexibilização em benefício do trabalhador, para falar sobre outro assunto importante: o fim da contribuição sindical obrigatória em nosso País. Hoje o Brasil abriga mais de 12 mil sindicatos de trabalhadores. Há, em média, a criação de 250 novos sindicatos por ano. Estabeleceu-se uma verdadeira indústria de sindicalismos, que arrecada mais de 3 bilhões de reais por ano do bolso dos trabalhadores. Muitos sindicatos, infelizmente, não passam de cartórios, de sindicatos de fachada criados para arrecadar o dinheiro do trabalhador brasileiro. A falta de sintonia entre essas instituições e os trabalhadores é imensa. Para termos uma ideia dessa grande desconexão, o Brasil tem 100% dos trabalhadores formais pagando contribuição sindical obrigatória, mas apenas 19% dos trabalhadores, segundo pesquisa do Instituto Brasileiro de Geografia e Estatística - IBGE de 2015, são sindicalizados. Isto é, 81% dos trabalhadores brasileiros pagam seus sindicatos, mas não se sentem representados pelo modelo sindical vigente. Com o fim da contribuição sindical obrigatória, os sindicatos que representarem de verdade os trabalhadores terão, por mérito, maiores chances de convencer a sindicalização de seus trabalhadores e a consequente contribuição sindical voluntária. importante destacar que o fim da contribuição sindical obrigatória criará um ambiente para a liberdade sindical, ferramenta fundamental para o fortalecimento dos sindicatos e de seus trabalhadores. Era o que queria registrar, Sr. Presidente e caros colegas. Muito obrigado."], ["22/03/2017 09:56:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, uma das maiores universidades públicas do País, a Universidade do Estado do Rio de Janeiro - UERJ, tem sofrido, há mais de 6 meses, com a falta de recursos indispensáveis para seu funcionamento. De acordo com a Reitoria, o Governo do Rio de Janeiro deve 350 milhões à universidade. A UERJ não tem condições de pagar pelos serviços básicos de manutenção, limpeza e iluminação do campus, bem como o salário e o 13 salário dos funcionários. Vejam o resultado dessa crise: 30 mil alunos estão sem aula e sem previsão de retornarem à sala de aula; mais de 700 alunos pediram transferência da UERJ só em 2016; e laboratórios de pesquisa estão sucateados, pois o setor de pesquisa científica e tecnológica não recebeu nenhum centavo no ano passado. Além dos 350 milhões de reais atrasados em 2016, o Estado deixou de repassar à UERJ, desde 2014, 68 milhões de reais em projetos aprovados pela Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro - FAPERJ. O prejuízo das atividades inclui o Hospital Universitário Pedro Ernesto e a Policlínica Piquet Carneiro. A UERJ é educação. Ela precisa ser prioridade nas contas do Estado do Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["21/03/2017 18:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu quero fazer um registro a respeito dos debates que se sucedem aqui na tribuna sobre a reforma da Previdência. Existem realmente vários pontos, que podemos identificar, que suprimem direitos já consolidados com o tempo. Porém, há um especificamente que diz respeito às mulheres. Os direitos das mulheres nas relações trabalhistas são recentes. Sendo recentes, estão em fase de consolidação. Hoje nós assistimos e participamos de debates intensos sobre os direitos das mulheres, sua recuperação e equiparação com os direitos dos homens. Porém, existe um direito adquirido que acredito essa reforma da Previdência não deve mexer nele ainda. Trata-se do tempo de contribuição e da diferença de idade das mulheres em relação aos homens. A diferença de idade imposta na proposta foi discutida porque a mulher tem uma terceira jornada, Sr. Presidente. Essa terceira jornada ainda não foi superada. Enquanto isso existir, enquanto a dona de casa for responsável pelas atividades domésticas, essa terceira jornada tem que ser considerada, o que justifica a diferença de idade e de contribuição para a aposentadoria. Sr. Presidente, faço este registro porque este assunto naturalmente será muito debatido. Muitos vão argumentar que hoje o marido, ou o trabalhador, ou o esposo, ajuda, mas não ajuda. uma ilusão. Embora as tarefas domésticas sejam executadas por terceiros, quem as supervisiona e as administra como mãe e dona de casa é a mulher. Portanto, acho justo que permaneça a diferença de idade para aposentadoria e tempo de contribuição para as mulheres, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2017 15:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu já me manifestei - e procurei me justificar - absoluta e radicalmente contrário ao voto em lista fechada. Esse é um dos temas que está embutido na reforma política. Agora quero refletir um pouco sobre o financiamento público de campanha. Sr. Presidente, colegas Parlamentares, os custos de campanha no País realmente foram levados a valores astronômicos. Isso ocorreu porque, como vimos com o mensalão, o petrolão e tantas outras operações investigatórias, o dinheiro fácil inflacionou essas campanhas e criou indústrias: a indústria do marqueteiro, a indústria da produção e, principalmente, a indústria do cabo eleitoral, porque eleição de 2 em 2 anos dá sempre um alento para os cabos eleitorais. Eu realmente entendo a preocupação com o financiamento de campanha. Mas o subproduto mais cruel para a democracia, Sr. Presidente, colegas Parlamentares, é o fato de que a 'compra do voto' - vamos colocar assim, entre aspas - acaba distanciando, evidentemente, a sociedade desta Casa. Hoje está difícil encontrar o mínimo de legitimidade nesta Legislatura no Congresso Nacional devido ao fato de que inúmeros Parlamentares estão sendo investigados, de que a cúpula do Governo e desta Casa está sendo investigada. Essas circunstãncias reduzem a credibilidade do Congresso Nacional e distanciam a Nação desta Casa. muito triste. Assuntos sérios como a reforma política não deveriam ser tratados neste momento. Por quê? Porque dizem respeito à autoproteção dos que estão aqui. Afinal, tivemos uma eleição sob estas regras eleitorais. Recentemente, os Prefeitos foram eleitos, os Vereadores foram eleitos, e estamos todos felizes. Vamos manter essa prática. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2017 09:58:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Colegas Parlamentares, eu concordo em gênero, número e grau com as palavras do Deputado Onyx Lorenzoni. A propósito, eu queria falar sobre a tentativa de uma reforma que propõe se adotar no processo eleitoral o voto em lista fechada, que, aliás, já foi rejeitada em 2015. O voto em lista fechada contraria a cultura do brasileiro. O eleitor gosta de saber em quem está votando. O voto proporcional personalizado é uma tradição no País. Hoje a Internet e as redes sociais acabam reforçando essa situação quando mitigam a importãncia das relações espaço-temporais e favorecem as relações dos grupos dentro das redes, onde se juntam por categorias profissionais, por convicções próprias. Então, o voto proporcional personalizado se fortalece neste momento pela tecnologia. um retrocesso querermos modificá-lo. retrógrado. Outra questão de que se fala também é o voto distrital. Ora, onde é adotado, ele é acompanhado de um orçamento impositivo, de execução obrigatória, que não é o caso do Brasil, onde o orçamento público é autorizativo. Por conseguinte, ainda reforçado pela mesma questão técnica de que as relações espaço-temporais perdem o significado, o fato de se utilizar um orçamento autorizativo seria contrário ao uso do voto distrital, que tradicionalmente alguns países utilizam porque há essa imposição orçamentária de execução obrigatória. Era o que eu queria registrar, nobre Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2017 18:26:00", "O SR. AROLDE DE OLIVEIRA - Muito obrigado, Sr. Presidente Carlos Manato. Colegas Parlamentares, ouvimos rumores cada vez mais volumosos de que se articulam as Lideranças do Legislativo - desta Casa principalmente e do Senado Federal - com o Presidente da República e até com o Presidente do TSE no sentido de encontrar alternativas para a questão do financiamento das campanhas. Porém, as notícias que existem são no sentido de que, no fundo, por trás do texto, podemos ler que existem tentativas de autoanistiar o caixa dois. Existem tentativas de ressuscitar o voto em lista fechada, contrariando a vontade do eleitor, que é a de votar em seu candidato. Enfim, essas questões para tentar segurar os procedimentos de investigação de eventuais crimes cometidos, chamados de petrolão, não devem ser tratadas aqui na Casa neste momento. Essa é uma forma de nós continuarmos a mergulhar no poço de lama em que estamos envolvidos. Temos que deixar que o curso desses procedimentos siga normalmente, porque os atos foram praticados sob a legislação vigente; os atos foram investigados sob a legislação vigente; os atos estão sendo analisados pelo Judiciário sob a legislação vigente; então, que os responsáveis sejam julgados e eventualmente condenados também sob a legislação vigente. Cabe ao Judiciário definir o que é e o que não é crime de caixa dois. Eles já estão sabendo como fazer isso. Eles têm todas as informações. Qualquer ação que esta Casa vier a praticar no sentido de autoanistia será um escárnio à Nação brasileira. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/03/2017 13:36:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Presidente Deputado Celso Pansera. Farei dois registros nestes 3 minutos. O primeiro é sobre o significado expressivo da população evangélica no Brasil. O Censo 2010 do IBGE apurou que a população evangélica do País era de 42 milhões de pessoas, isto é, 22% da população. Já para 2016, apurou o número de 61 milhões de brasileiros. Em 2018, que será ano eleitoral, seremos nada menos do que 70 milhões de brasileiros na população evangélica do Brasil. Entendendo o preceito constitucional de que a Cãmara dos Deputados representa o povo, concluiu-se que o espaço de representação evangélica seria de 127 Deputados em 2014, embora somente tenham sido eleitos 81 Deputados. Para as eleições de 2018, esse mesmo espaço proporcional na Cãmara será de 170 Deputados, isto é, um terço do total da Cãmara dos Deputados. Como hoje os evangélicos estão sub-representados - e para que o mesmo não ocorra em 2018 -, S.Exa. o Ministro Gilmar Mendes, por justiça e equidade representativa, poderia propor medidas para que as igrejas aumentem suas representações, e não criar obstáculos a essa recuperação. Afinal, estamos falando de um terço da população brasileira. Outro registro que faço, nobre Presidente, refere-se ao fim dos empregos, já que está em tramitação, neste momento, uma reforma trabalhista. A doutoranda Valéria Lúcia Pero, da Universidade Federal do Rio de Janeiro - UFRJ, fez uma resenha muito objetiva do livro do cientista Jeremy Rifkin intitulado O Fim dos Empregos . Neste instante, em que tramita na Casa a chamada reforma trabalhista, acho oportuno registrar esse trabalho, com o objetivo de disponibilizar nos Anais da Cãmara um documento que resuma o formidável impacto do desenvolvimento tecnológico nas relações sociais, particularmente na cadeia produtiva, afetando o trabalho e o emprego de forma inexorável. São argumentos definitivos para justificar a flexibilização da Justiça e da legislação trabalhista. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Arolde de Oliveira. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, a doutoranda Valéria Pero, da Universidade Federal do Rio de Janeiro - UFRJ, fez uma resenha muito objetiva do livro do cientista Jeremy Rifkin intitulado O Fim dos Empregos. Neste momento, em que tramita na Casa a chamada reforma trabalhista, acho oportuno registrar o trabalho, com o objetivo de disponibilizar nos Anais da Cãmara um documento que resume o formidável impacto do desenvolvimento tecnológico nas relações sociais, particularmente na cadeia produtiva, afetando o trabalho e o emprego de forma inexorável. São argumentos definitivos para justificar a flexibilização da legislação trabalhista brasileira."], ["21/02/2017 19:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu me inscrevi para falar a favor desta medida provisória por entender a relevãncia do seu mérito neste momento. Por que digo isso? Porque, nestes últimos anos, 13 anos, 14 anos, nós tivemos um excesso de burocracia para a renovação de concessões das emissoras de rádio e de televisão. Sempre foi um processo burocrático. Têm que ser feitas análises técnicas, análises jurídicas, bem como ser aprovado pelo Poder Executivo, dependendo da emissora, por meio de portaria. Depois, então, tem que ser aprovado nesta Casa. Assim, esse é o ato final de renovação. Nestes últimos anos, entretanto, nota-se que houve um aumento dessa complicação burocrática, não se sabe exatamente por quê. Dessa forma, muitas emissoras perderam seus prazos nas andanças e consultas, no vai e vem de consultas feitas pelo Ministério das Comunicações. Então, Sr. Presidente, colegas Parlamentares, é muito oportuno, nos termos em que foi colocada esta medida provisória, que, quando possível, quando ainda não tiverem sido extintas as concessões nesta Casa, conforme prevê a Constituição Federal, façamos essa recuperação de prazos. Por isso, eu encaminho favoravelmente à votação desta medida provisória. Muito obrigado, Sr. Presidente."], ["21/02/2017 19:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que o projeto de conversão atende plenamente às rádios comunitárias da forma como devem ser atendidas. Eu também entendo que a palavra 'autorização'... A outorga pode ser uma concessão, uma permissão ou uma autorização. Mas a autorização não cabe, exclusivamente, para rádios comunitárias; cabe também. A autorização também é utilizada para conceder o mesmo serviço para as emissoras estatais, públicas, para a TV Cãmara, por exemplo. Nesses casos a outorga é por autorização, e não por concessão. Por conseguinte, nós votamos 'não' à emenda."], ["15/02/2017 14:12:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, gostaria de dar como lido o meu pronunciamento sobre a prioridade da reforma política. Muito obrigado. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a política, enquanto instrumento para organizar e gerir relações e os destinos da sociedade, deve se expressar através de ações com foco, prioritário, no bem-estar e na felicidade das pessoas. O ser humano é, ao mesmo tempo, sujeito e objeto da política, e o seu espaço se estabelece em um mundo plural, sendo irremediável a dualidade da manifestação, bem ou mal, no seu exercício. Em nosso País vivemos profunda e absurda ausência de foco no bem, com desvios de finalidade das práticas políticas, quando a irresponsabilidade, a incompetência e a má-fé protagonizam a desconstrução dos valores éticos e morais, consolidados através das nossas tradições histórico-culturais a partir do judaico-cristianismo. A corrupção contaminou, de forma desenfreada e sistêmica, o exercício da boa política nos diferentes níveis de liderança. A ação recente e contínua dos agentes responsáveis pela fiscalização, controle, e repressão das práticas de desvio de conduta no exercício político de autoridades constituídas, além de revelar as fragilidades jurídicas e estruturais que induzem e facilitam a corrupção, sinaliza, também e felizmente, à possibilidade e urgência de serem adotadas medidas corretivas. Aos poucos vai aumentando o entendimento e a conscientização das pessoas responsáveis de que, para sair dessa situação avassaladora, principalmente na política e na economia, são necessárias reformas definitivas, capazes de restaurar o poder coercitivo do Estado, a independência entre os Poderes da República, o equilíbrio orçamentário, o desenvolvimento econômico, o pacto federativo, o processo legislativo e os sistemas eleitoral e partidário, entre outros. Como toda transformação social começa e termina na política, impõe-se sua imediata estabilização para que medidas essenciais sejam adotadas ajustando também a execução orçamentária a partir do que as reformas estruturais poderão ser encaminhadas, debatidas e por fim realizadas. A estabilização e o equilíbrio assentados apenas na vontade política dos detentores transitórios do poder têm um caráter superficial e temporário, necessitando ser institucionalizados através de legislação própria e adequada que lhes garanta profundidade e perenidade. um princípio fundamental previsto no parágrafo único do primeiro artigo da Constituição Federal, ' que todo poder emana do povo que o exerce através de representantes eleitos ou diretamente...'. Assim, a organização da sociedade civil para exercer o poder através de representação, passa pelo sistema partidário que deve refletir os anseios e as diversidades ideológicas da população na escolha de seus representantes. A atual legislação é bastante aberta, quase permissiva, à criação de novas siglas partidárias, as quais, frequentemente, se transformam em grupos de pessoas sem compromisso com qualquer ideário político, motivados pelo acesso aos recursos do Fundo Partidário e ao tempo de propaganda gratuita no rádio e na televisão, importantes moedas de negociação nos pleitos eleitorais. A proliferação de partidos - hoje são 35 - produz efeitos danosos não apenas ao funcionamento dos três níveis legislativos, como também à estabilidade das relações entre os Poderes da República, senão vejamos: O processo legislativo é prejudicado pelo elevado número de encaminhamentos, requerimentos, emendas e questões de ordem, na grande maioria inócuos, que obstruem e retardam as votações; Cada partido representado, com pelo menos um Parlamentar, tem direito a espaços de Liderança e quadros de funcionários, criando custos desnecessários à manutenção das atividades legislativas; Um número muito elevado de partidos impõe o presidencialismo de coalizão e ao mesmo tempo dificulta o estabelecimento de base parlamentar sólida, acarretando instabilidade. Por outro lado, facilita barganhas não republicanas como atalho ao diálogo e ao entendimento da boa política; Disputas perdidas em plenário e outras instãncias acabam gerando inumeráveis ações junto ao Supremo Tribunal Federal, principalmente de pequenos partidos políticos, judicializando a política e estabelecendo canais de interferências indesejáveis no Poder Legislativo; As reuniões do Colégio de Líderes para o estabelecimento das pautas de votação, composição de Comissões e escolha de Relatores para projetos em tramitação, acabam se transformando em intermináveis e pouco produtivas discussões. Isto posto, percebe-se como é significativa e urgente uma drástica redução do número de partidos políticos. Muitos projetos nesse sentido tramitam no Congresso como parte de reformas políticas, mas encontram resistências devido ao elevado grau de incertezas que geram nos interesses parlamentares. Duas medidas nesse sentido começam a ser debatidas com prioridade, tanto na Cãmara como no Senado. A primeira foca a proibição de coligações nas eleições proporcionais, ou seja, para deputados e vereadores. Os partidos que não alcançam, isoladamente, os quocientes eleitorais, costumam se beneficiar de coligações entre si, ou com partidos maiores, para manter representações mínimas do partido. A proibição provocará fusões partidárias definitivas ou simples extinções das pequenas legendas. A outra medida, chamada de cláusula de barreira, estabelece um desempenho eleitoral mínimo para cada partido ter representação na Cãmara dos Deputados. Normalmente, a barreira é imposta através da exigência de um percentual mínimo de votos a nível nacional distribuído, também, com um percentual mínimo em cada um de certo número de Estados. Para atenuar o corte do desempenho pode ser instituída a possibilidade de formação de blocos ou de federações partidárias, cuja soma dos votos obtidos supere a barreira. Os direitos parlamentares individuais serão garantidos aos Deputados dos partidos que não alcançarem os quocientes. Parece pouco chamar essas duas medidas de reforma política, mas, como vimos, o impacto na estabilização do funcionamento legislativo, internamente e nas suas relações externas, somar-se-á às ações na área econômica e em outros setores, formando uma corrente de confiança regenerativa na recuperação do País após a devastação ocorrida nos últimos anos. Muitos sinais apontam para a inflexão positiva que começa a ocorrer, e que a população já percebe, renovando sua confiança e suas esperanças de que sairá da crise com o País fortalecido e num patamar mais elevado dos padrões éticos e morais nas práticas políticas. Muito obrigado."], ["15/02/2017 16:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, este projeto de que trata este requerimento de urgência, na realidade, não foi votado. Já há parecer pronto, do Deputado Carlos Manato, mas não foi votado na Comissão de Seguridade Social e Família, nem na CCJ. E se trata de projeto sujeito ao poder terminativo das Comissões. Eu estou realçando isso apenas para reforçar a minha palavra na reunião de Líderes. claro, nós vamos acompanhar o acordo e vamos votar 'sim' - o PSC vai votar 'sim' a este requerimento -, mas eu quero reforçar que não haveria necessidade desta urgência, uma vez que o projeto ainda não foi apreciado nas Comissões. Entretanto, eu entendo, Sr. Presidente, que as Comissões ainda estão sendo organizadas neste momento, por isso também votamos 'sim' ao requerimento."], ["15/02/2017 16:20:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC entende que foi muito sensata a decisão de V.Exa. ao colocar na pauta este requerimento para votarmos hoje. Trata-se de uma solicitação regimental. um direito da Comissão pedir esta prorrogação, então está de acordo com o Regimento. Segundo, é uma matéria da maior importãncia. Nós já sabemos que houve muitos desvios de conduta. Já há indícios disso. A imprensa já tem divulgado isso. Então, é bom que se faça uma averiguação a fundo, para que, a partir do relatório que vier dessa Comissão, possamos aperfeiçoar a legislação em benefício da cultura, como entendemos o que é cultura."], ["08/02/2017 15:10:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quero me manifestar no mesmo sentido de outros que já o fizeram. A votação de ontem da urgência do Projeto n 4.424, de 2016, foi realmente muito infeliz. A votação ocorreu na primeira sessão legislativa, e era única votação do dia. Eu mesmo votei pela urgência, mas não conhecia o teor da lei, talvez como centenas de Deputados aqui. Ao ler a matéria verifiquei que ela não tramitou corretamente, deixando de ser votada na Comissão de Constituição e Justiça. Por conseguinte, é uma lei inoportuna do primeiro ao último artigo e está incorreta, inclusive do ponto de vista político neste momento. Agradeço a oportunidade e deixo registrado inicialmente o meu manifesto contra essa lei. Apenas voltarei a apreciá-la após a votação na CCJ. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Pois não, Deputado. As palavras de V.Exas. serão registradas no programa A Voz do Brasil ."], ["07/02/2017 15:10:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas, eu quero apenas registrar a minha solidariedade com o povo do Espírito Santo, neste momento difícil, e me juntar a tantos quantos aqui desta tribuna já manifestaram preocupação com o desenrolar dos fatos na área de segurança naquele Estado. Preocupa-me também, Sr. Presidente, colegas Parlamentares, a situação de outros Estados, em particular do meu Estado do Rio de Janeiro, que vive uma situação calamitosa em todas as áreas, principalmente na área da execução orçamentária, do pagamento dos salários dos funcionários públicos. Estamos sentados num barril de pólvora no Rio de Janeiro. Apelo para o Sr. Presidente da República e o Ministro da Fazenda que solucionem logo os acordos que já foram firmados e para a Assembleia Legislativa do Estado do Rio de Janeiro que vote imediatamente as contrapartidas para que o Governo do Estado do Rio de Janeiro possa pagar os benefícios atrasados dos salários dos funcionários públicos. Obrigado, Sr. Presidente, pela sua atenção. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/08/2018 18:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quero comunicar à Casa que, por decisão interna do meu partido, o PSD, eu vou concorrer a uma vaga ao Senado pelo Estado do Rio de Janeiro. Evidentemente, continuarei defendendo as minhas posições: os valores que emanam da Bíblia Sagrada pela família, pela vida, contra o aborto, contra a ideologia de gênero, contra a doutrinação nas escolas. Esta é a minha posição. E vou ampliar, naturalmente, a minha luta contra a violência no meu Estado, pela segurança pública, pelo fim das filas nos hospitais e nos postos de saúde e pelo emprego do povo do Estado do Rio de Janeiro. Oportunamente eu trarei mais itens da minha proposta. Muito obrigado. Deus acima de tudo!"], ["11/07/2018 11:56:00", "O SR. AROLDE DE OLIVEIRA - Presidente, primeiro, reafirmando que lugar de ladrão é na cadeia, eu presto homenagens ao Juiz Sérgio Moro, aos Desembargadores Thompson Flores, Presidente do TRF-4, e Gebran Neto, seu relator, que agravou a pena do ex-Presidente Lula, e à Ministra Laurita Vaz, Presidente do STJ. incrível a montagem que foi feita, a farsa que foi criada, para se tentar conseguir a fuga do larápio com seus aliados da cadeia. Eu gostaria de dizer que esse Rogério Favreto em nada dignifica a Justiça do Brasil. Ficam aqui as minhas homenagens àqueles que impediram essa operação quixotesca."], ["04/07/2018 14:00:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, ao destinar recursos do Fundo de Universalização dos Serviços de Telecomunicações - FUST para subsidiar o diesel, o Governo brasileiro está dando um passo atrás e de certo modo lançando a desconexão do povo do País em relação à Internet. Há muitos anos esse fundo foi criado, juntamente com o FISTEL e o FUNTTEL. Somados os tributos cobrados hoje no sistema de telecomunicações, são 60 bilhões de reais por ano. Não faz sentido dar uma destinação diferenciada, fora do objetivo da criação desses fundos. Eu entendo que, com esses 235 milhões de telefones celulares, o povo brasileiro é que será penalizado... O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar no programa A Voz do Brasil ."], ["20/06/2018 21:04:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, quem está obstruindo esta votação sofre de obstrução cognitiva. Está informando algo errado para a população, está mentindo para a população. Ninguém está privatizando PETROBRAS, nem coisa alguma! A PETROBRAS está sendo autorizada a ceder até 70% da sua cessão onerosa para empresas privadas ou públicas, segundo seu desejo. volitiva a decisão da PETROBRAS. Portanto, o que está sendo passado aqui - é dito que está sendo privatizado o petróleo - não é verdade, é mentira, é mi-mi-mi, é chororô. A PETROBRAS está quase quebrada. Foi quebrada devido à roubalheira do lulopetismo. Portanto, nós temos que dizer isso à Nação. Não ouçam, não pensem que o que esse pessoal fala é verdade, porque não é!"], ["20/06/2018 16:16:00", "O SR. AROLDE DE OLIVEIRA - O PSD, Sr. Presidente, encaminha o voto 'sim'. A propósito desse debate que está sendo feito sobre o comportamento, a atitude ou a decisão do Presidente dos Estados Unidos, isso é um absurdo. claro que toda a esquerda do mundo inteiro não aceita o sucesso do Presidente dos Estados Unidos e fica apelando para os direitos humanos. Essa é uma lei antiga, segundo recordou o nobre Deputado Pr. Marco Feliciano. do tempo do Clinton e foi aplicada pelo Obama, pelos democratas de lá, que são parceiros da esquerda daqui. No entanto, eles não falam isso. E hoje foi revogada essa lei, foi alterada, e já não será mais feita essa separação, realmente cruel, das crianças. Hoje a lei foi revogada, por iniciativa do Presidente dos Estados Unidos. preciso que se coloque a verdade. Não vamos omitir a verdade."], ["20/06/2018 11:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, inicialmente eu quero deixar registrada a minha absoluta contrariedade à instalação dessa CPI, que não tem fato determinado e que vai abrir um espaço para a criação de problemas para os andamentos das investigações da Lava-Jato. A Operação Lava-Jato, com todos os defeitos que possa ter, é hoje um dos principais instrumentos para combater a impunidade, para demonstrar ao País que todos são iguais perante a lei. E ela está andando muito bem, obrigado. Qualquer tentativa de mitigar, de reduzir a ação dessas investigações atenta contra a Nação brasileira, que vive indignada com os fatos de corrupção e desvios de conduta que a cada dia são revelados em nosso País. Por conseguinte, quero deixar aqui registrada, com veemência, a minha contrariedade a essa CPI. Apelo ao Presidente da Casa para que não permita, não aceite esse requerimento, porque esse pedido não tem fato determinado. Ele foi feito propositalmente para criar mecanismos de redução da ação da Operação Lava-Jato. Era esse, Sr. Presidente, o registro que eu queria fazer neste momento. Peço que dê publicidade a meu pronunciamento nos órgãos de comunicação da Casa. Muito obrigado."], ["20/06/2018 11:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, Deputado Rodrigo Maia, colegas Parlamentares, intensificam-se os rumores de que a Justiça Eleitoral criará regras especiais para fiscalizar candidatos evangélicos em nosso País. Essa é uma questão que nos deixa indignados. Num país em que temos a preocupação de manter equilíbrio entre os diferentes segmentos da sociedade, no caso mesmo da eleição, com cotas para as mulheres, por exemplo, de acordo com a sua proporção, sendo os evangélicos cerca de um terço da população brasileira - portanto, 70 milhões de brasileiros - e sendo esta Casa a representação do povo brasileiro, nós evangélicos teríamos que ter pelo menos um terço das vagas. Não é o que acontece. A bancada evangélica na Casa hoje tem um pouco mais de 70 Parlamentares. Nessa proporção - e se não forem criadas regras que prejudiquem as campanhas, regras que sejam injustas -, nós poderemos chegar a 140 ou 150 representantes aqui na Casa. Esse é o nosso ponto. Nós não podemos aceitar regras discriminatórias para os candidatos evangélicos. Era esse o registro que eu queria fazer, Sr. Presidente. Muito obrigado."], ["13/06/2018 15:00:00", "O SR. AROLDE DE OLIVEIRA - Quero apenas fazer um esclarecimento muito rápido. Na realidade, Sr. Presidente, aqui não se trata de convidar ou de convocar os militares. O português é um idioma muito preciso. Aqui se trata de convidar militares para assessorá-los especialmente, como profissionais eventualmente especializados em alguma área de segurança. disso que se trata aqui. Portanto, não há uma mitigação da autoridade das Forças Armadas, nem uma subordinação a esse Ministério. Vamos esclarecer os fatos, para que não se tenha uma ideia errada no que se está discutindo aqui. O PSD vota 'sim'."], ["16/05/2018 13:48:00", "-5 O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, quero registrar uma vez mais a importãncia da instalação e do funcionamento da Comissão que vai analisar e proferir parecer sobre a proposta de emenda à Constituição que tem o objetivo de acabar com o foro privilegiado em todos os níveis. Acredito mesmo que, no bojo da própria PEC, seja possível introduzir algo, fundamental neste momento, para que se elimine ou ao menos se reduza a impunidade em nosso País: o estabelecimento da prisão de condenados em segunda instãncia. Dessa forma, o assunto sai do Supremo Tribunal Federal e fica definido no ãmbito constitucional. Assim, poderá haver o término ou ao menos a redução da impunidade em nosso País."], ["16/05/2018 15:08:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, como integrante das bancadas do Brasil e do exterior de apoio ao Estado de Israel, eu queria prestar a minha homenagem pelos 70 anos daquele país emblemático no Oriente Médio, país que nasceu de um esforço humano logo após a guerra, cumprindo profecias do Profeta Isaías. Foi naquela região que o povo de Israel escreveu a Bíblia, o Velho Testamento. Foi naquela região que Jesus Cristo proferiu os seus Evangelhos, a sua mensagem. uma região emblemática. Esse Estado, que completa 70 anos, tem um significado histórico. Quando da sua criação, houve a participação presente do Brasil, através do seu Embaixador Osvaldo Aranha, que presidia a Assembleia Geral das Nações Unidas na época, que dignificou o Itamaraty, o Ministério de Relações Exteriores. Vemos nessa história a figura de David Ben-Gurion, que trabalhou na coordenação junto à Inglaterra para que fosse dividida a região e criado o Estado de Israel. Enfim, é um momento histórico da maior importãncia para este povo, que é o povo escolhido, segundo as Escrituras, que passou a ter o seu espaço, que levou para a região uma democracia numa região cercada por teocracias ditatoriais, como são normalmente os países árabes. Então esse significado histórico do povo de Israel, que cumpre, inclusive, profecias bíblicas, é que eu quero deixar registrado, homenageando aquele povo e pedindo a Deus que o abençoe com a paz sobre Israel. Sr. Presidente, peço que determine a publicação deste meu pronunciamento nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido. Determino que o pronunciamento do Deputado Arolde de Oliveira seja divulgado no programa A Voz do Brasil."], ["09/05/2018 15:08:00", "O SR. AROLDE DE OLIVEIRA - Presidente Rodrigo Maia, quero registrar a alegria com a convocação para a instalação da comissão que vai proferir parecer sobre o fim do foro privilegiado, tema muito oportuno. Sabemos - fiz o registro aqui, na semana retrasada - que a decisão do Supremo Tribunal Federal sinalizava positivamente à restrição do foro privilegiado para o julgamento de crimes cometidos no mandato e relacionados ao próprio mandato. Foi muito importante que V.Exa. tenha resolvido instalar a Comissão, a fim de que seja proferido esse parecer. Contudo, é essencial que a Comissão Especial atente para o fato de que é necessário estabelecer o equilíbrio, para não termos um julgo desigual. preciso introduzir nesse texto o equilíbrio, para que se responsabilizem criminalmente os agentes públicos responsáveis pelas denúncias e investigações, para que não existam, uma vez que se trata de exercício de poder público por parte dessas autoridades, vinditas, perseguições, etc. Este é um ponto importante: evitar o abuso de autoridade por parte dos agentes do poder público. Obrigado, Presidente."], ["02/05/2018 15:32:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados, assomo a esta tribuna para registrar que a Convenção Batista Brasileira, consciente de sua responsabilidade diante da sociedade brasileira, reunida em Assembleia Geral em Poços de Caldas, Minas Gerais, emitiu uma declaração. Esclareço que os batistas são constituídos de milhares de pastores e igrejas presentes em todos os Municípios, congregando mais de 3 milhões de brasileiros. Portanto, é legítima e oportuna a presente manifestação cívica, a qual solicito seja registrada nos Anais e divulgada pelos meios de comunicação da Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Será feita a divulgação no programa A Voz do Brasil. DOCUMENTO A QUE SE REFERE O ORADOR Declaração de Poços de Caldas A Convenção Batista Brasileira, reunida nos dias 26 a 29 de abril de 2018, na cidade de Poços de Caldas - MG, vem a público expressar seu posicionamento diante de assuntos que estão em voga na atualidade, e que inquietam a Sociedade Brasileira. Justiça: reconhecemos que a impunidade e a injustiça são realidades de nosso país e afetam diretamente nossa sociedade; lamentamos que o povo brasileiro sofra tanto pelos efeitos nocivos da injustiça; conclamamos os Batistas brasileiros a orarem pelos nossos magistrados, legisladores e por todos que trabalham no ãmbito da justiça, para que sejam firmes em suas deliberações e que a justiça seja para todos e não apenas para alguns; convocamos os líderes Batistas a promoverem a conscientização dos membros de suas igrejas para que exijam que os magistrados e os legisladores sejam pautados pela ética e verdade, e que tratem a todos com direitos iguais; encorajamos todo o povo de Deus a que busque a justiça a partir de um comportamento ético de cada um, mas também de cada igreja, multiplicando assim um comportamento próprio dos que temem a Deus e desejam a prosperidade da nação; desafiamos cada Batista brasileiro a agir da forma mais correta possível, rejeitando a famosa filosofia do 'jeitinho brasileiro' e abraçando o ideal de justiça expresso pela Palavra de Deus. Segurança: reconhecemos o estado de insegurança em que vivemos em nosso país onde a sociedade é refém da violência; lamentamos o aumento significativo dos casos de violência familiar, destacando-se a violência contra idosos, mulheres, adolescentes e crianças; conclamamos os Batistas brasileiros a anunciarem o Evangelho com autoridade, na certeza de que somente Jesus Cristo transforma o homem; desafiamos as igrejas a refletirem sobre a inclusão social e o combate ao preconceito e desigualdade, propondo ações que promovam a mudança de vidas e do meio em que vivem. Encorajamos as igrejas e em especial seus líderes a discutirem no ãmbito local, regional e nacional as fragilidades, necessidades e possíveis soluções no combate às drogas, um dos maiores incentivadores da violência. Intolerãncia: reconhecemos que a Liberdade de Consciência é um dos princípios batistas mais preciosos tendo em vista os primórdios de nossa história, onde esta liberdade foi conquistada com muita luta e dedicação; lamentamos que estejamos vivendo em uma sociedade intolerante, onde a liberdade de consciência e expressão é negada a alguns e oferecida a outros; conclamamos cada Batista brasileiro a defender o direito de todos de se expressarem garantindo o respeito mútuo até mesmo diante de diferenças que contrariam nossa fé; convocamos o povo Batista a aprofundar-se no conhecimento dos fundamentos de sua fé a fim de ter conteúdo para dialogar e expressar seus valores de modo firme ainda que respeitoso; encorajamos cada cristão a respeitar o seu próximo, nutrindo o diálogo e valorizando o espírito de solidariedade presente na raça humana. Através disso espera-se obter-se o respeito recíproco dos que pensam diferentemente de nós; desafiamos as igrejas batistas brasileiras a vivenciarem o amor de Deus que alcança a todos e expressá-lo em cada momento de nossas vidas, amando ao pecador, mas repudiando o pecado; compreendo as diferenças, mas buscando a unidade em Cristo; olhando para além das aparências. Eleições: reconhecemos que cada Batista é tanto um cidadão dos Céus como também um cidadão brasileiro, e por isso tem um compromisso direto com a sua nação; lamentamos o grave momento que vivemos em nossa política governamental em todos os aspectos; condenamos a corrupção, considerando-a contrária à vontade de Deus e, portanto, pecado; conclamamos os Batistas brasileiros a orarem pelo processo eleitoral de 2018 em nosso país, preconizando o ideal da unidade no Reino de Deus, e a avaliarem com o máximo de atenção os candidatos, preferindo aqueles cuja conduta é adequada de acordo com os critérios Bíblicos; convocamos os Batistas brasileiros a votarem de forma consciente, destacando como critério para a escolha de seus candidatos uma vida reconhecidamente ética e que tenham visão do bem comum da sociedade, do valor da família tradicional, da liberdade religiosa, estando tais elementos acima de seus interesses pessoais; encorajamos os membros de nossas igrejas Batistas a exercerem a sua cidadania de maneira responsável, sem extremismo ideológico-partidário, e a exigirem de seus futuros governantes ações concretas no combate da corrupção, investimento na melhoria de qualidade de vida de nossa população e a garantirem os direitos de expressão até aqui conquistados pelo povo brasileiro. Comissão: Pr. Guilherme Gimenez - Relator, Pr. João Reinaldo Purin Junior, Pr. Linaldo Guerra, Pr. Rubens Monteiro."], ["25/04/2018 12:56:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, venho aqui hoje para fazer um registro sobre a decisão da Presidente do Supremo Tribunal Federal, Ministra Cármen Lúcia, de pautar, logo na primeira sessão de maio, a continuação da votação da questão da mitigação - vamos dizer assim - do foro privilegiado no Supremo. Essa medida é muito importante, Sr. Presidente, porque tem um sentido emblemático de orientar, de ser um ponto de inflexão na condução desse assunto, para acabarmos de uma vez com essa desigualdade diante da Justiça. Todos são realmente iguais diante da lei. Esta é a questão que está colocada. Então, eu queria cumprimentar a nossa Presidente Cármen Lúcia pela sua determinação e dizer que esta Casa tem proposta de emenda à Constituição que trata desta matéria e está parada, em virtude da intervenção parcial feita no Rio de Janeiro. Eu penso que, se o Presidente da Casa fizesse uma consulta sobre a constitucionalidade da interrupção da tramitação de propostas de emenda à Constituição ao próprio Supremo, nós teríamos sucesso, por agora haver essa indicação de serem mandados para a primeira instãncia esses processos que não foram decorrentes de práticas na função, que foram decorrentes de práticas fora da função. Eu penso que o Estado de Defesa tiraria alguns direitos, de acordo com o art. 136 da Constituição, da população. Neste caso, fica claro que não poderia haver mudança da Constituição. Mas essa intervenção que foi feita é parcial. E, sendo parcial, não mexe com direitos e com obrigações da população, dos cidadãos do País. Por isso, seria possível, sim, fazer com que esta proposta de emenda à Constituição que trata do fim do foro privilegiado fosse votada na Cãmara dos Deputados. Este é o registro que eu queria fazer. Peço que seja divulgado nos órgãos de comunicação da Cãmara dos Deputados."], ["24/04/2018 17:00:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente Delegado Edson Moreira, colegas Parlamentares, hoje vi o trecho de uma entrevista da candidata ou pré-candidata a Presidente Marina no qual ela chama o Jair Bolsonaro de hiena. Eu fico a imaginar se Jair Bolsonaro chamasse, com todo o direito que ele tem nesta tribuna, pela imunidade parlamentar, a pré-candidata de hiena. Naturalmente, o mundo cairia sobre ele. A propósito, eu quero dizer alguma coisa sobre Jair Bolsonaro. São tantos os que tentam desqualificá-lo! Jair Bolsonaro é um oficial do Exército. Qual é o significado de ser um oficial do Exército, de qualquer das Forças Armadas? As Forças Armadas usam o mérito para escolher os alunos, desde a preparatória. Para fazer a preparação, ele, no mínimo, disputou com cerca de 10 mil candidatos 500 ou 600 vagas nas escolas militares. Ele concluiu os 3 anos do ensino médio e foi para a Academia Militar das Agulhas Negras, onde, durante 4 anos, além de fazer atividades relacionadas à formação militar, à formação do caráter, estudou ciências exatas, ciências sociais. Eu, como também oriundo da Academia Militar das Agulhas Negras, afirmo que poucas faculdades de engenharia do Brasil dão a formação que a Academia dá aos seus cadetes. Não bastasse isso, a formação militar pressupõe sempre os melhores; é o mérito funcional. meritocrática a forma da escolha e da aprovação dos seus oficiais. Fico pensando: tivemos nos últimos anos, para citar estes últimos anos do milênio, Lula da Silva, Dilma Rousseff, Presidentes da República, e agora levantam o que Bolsonaro não tem condições. Como não tem condições, se dois quase analfabetos foram Presidentes da República, e Bolsonaro tem esta formação? um oficial! Considero a colocação da pré-candidata Marina Silva muito infeliz e desprovida de qualquer propósito, a não ser desmoralizar não apenas o pré-candidato Bolsonaro, mas também as próprias Forças Armadas, que dão esta formação. Deixo registrado esse desabafo, o qual peço que seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil. Jair Bolsonaro está muito preparado para ser o Presidente do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado nos meios de comunicação da Casa."], ["10/04/2018 16:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o texto a seguir, que peço seja registrado nos Anais e divulgado pelos meios de comunicação da Casa, chegou a mim pelas redes sociais e foi atribuído ao Sr. Jairo José da Silva, cidadão comum, como todos nós. Com invejável criatividade intelectual literária, Jairo conseguiu resumir o espetáculo encenado pelo Presidente Luiz Inácio Lula da Silva, no seu derradeiro tempo em liberdade, antes de se entregar à Polícia Federal. Começa assim: Que espetáculo! Nem Fellini poderia ter dirigido aquilo! Esses 2 dias passarão para a História, não tenham dúvida. Vimos hoje, em cima daquele caminhão, o derretimento de um líder político em repulsivo strip-tease moral, uma viagem alucinante ao passado, uma epifania de verdades sob véus de mentiras. O texto prossegue. Sr. Presidente, solicito a V.Exa. a divulgação do meu pronunciamento pelos órgãos de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido, Deputado Arolde de Oliveira. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o texto a seguir, que peço seja registrado nos Anais e divulgado pelos meios de comunicação da Casa, chegou a mim pelas redes sociais e foi atribuído ao Sr. Jairo José da Silva, cidadão comum, como eu e V.Exas. Com invejável criatividade intelectual literária, Jairo conseguiu resumir o espetáculo encenado pelo ex-Presidente Luiz Inácio Lula da Silva, no seu derradeiro tempo em liberdade, antes de se entregar a Polícia Federal. DOCUMENTO A QUE SE REFERE O ORADOR Que espetáculo! Nem Fellini poderia ter dirigido aquilo! Esses dois dias passarão para a História, não tenham dúvidas. Vimos hoje, em cima daquele caminhão, o derretimento de um líder político em repulsivo strip-tease moral, uma viagem alucinante ao passado, uma epifania de verdades sob véus de mentiras. Um homem que ocupou o proscênio da política brasileira por quase quatro décadas, que presidiu o País por 8 anos, reduzido ao seu eu mais profundo, um agitador barato de porta de fábrica, um líder estudantil senil, um agente provocador. Discursando embebido de cachaça e ódio, sedento de vingança, conclamando arruaceiros a queimar pneus, invadir propriedades, atacar adversários, num paroxismo autolaudatório de mitomania. O homem que ocupou a mais alta magistratura na Nação, atacando a imprensa e o Judiciário como um vulgar porra-louca, desrespeitando instituições da democracia que jurou respeitar e defender. Todo o espetáculo oscilou entre o patético e o ridículo. Uma fauna incrível de puxa-sacos e ratos brigando pelo espólio, enfeitada com padres paramentados. Tinha até um bispo. Se eu não tivesse visto, não acreditaria. Uma paródia de missa em pretensa homenagem a uma morta, mas toda dedicada ao endeusamento de um muito vivo que mostrava seu sentimento religioso mamando cachaça de uma garrafinha de água . Sabendo que aquele era o seu ocaso, poderia ter tido um gesto de grandeza, ter ensaiado sua entrada na História de modo mais digno, mas preferiu mandar trazer cerveja e carvão para o churrasco. Inacreditável! Lula foi um talento político como poucos, um homem de evidente inteligência prática, mas infelizmente completamente desprovido de princípios éticos. Ele nunca se deu conta de que foi uma marionete nas mãos de oligarquias corruptoras e arcaicas, estruturas políticas que o manipularam como quiseram, à custa de agrados, mimos, presentes, adulação. Aliou desonestidade pessoal com a já consagrada desonestidade intelectual e moral das esquerdas. Roubar o Estado lhe parecia uma justa estratégia política, ainda que tivesse que entregá-lo a tubarões exploradores, desde que também pudesse usufruir pessoalmente de algumas migalhas desse banquete de ratos. Lula terminou sua carreira como começou, como um líder sindicalista. Mas, se aquele homem jovem dos anos 80 trazia consigo uma promessa de renovação, o velho fauno de hoje é só uma paródia de si mesmo. Esse Lula de hoje é o mesmo Lula dos anos 80 e 90, o verdadeiro. O Lulinha Paz e Amor dos anos 2000 e 10 foi uma invenção de Marcelo Odebrecht, que inclusive redigiu o infame Manifesto à Nação que tornou Lula palatável às classes médias. Lula Odebrecht acabou, sobrou um saco vazio recolhido a uma cela. Lula foi preso, e o País não parou, não houve comoção popular, não houve choro e ranger de dentes - o povo preferiu ir aos estádios de futebol - e na frente do sindicato só havia os mesmos fanáticos de sempre. A montanha pariu um rato."], ["10/04/2018 17:32:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, ouvi com atenção os discursos de colegas da Esquerda aliados do ex-Presidente Lula sobre a inocência dele. Então vejamos, Presidente, caros colegas e povo brasileiro: Lula foi julgado em primeira instãncia e condenado; foi julgado em segunda instãncia e condenado, por unanimidade; e foi condenado ainda uma segunda vez, quando lhe negaram o recurso. Assim, ele foi condenado uma vez, na primeira instãncia, e duas vezes, na segunda instãncia, por unanimidade. Mas não parou aí. Foi julgado também na terceira instãncia, vamos dizer assim, no Superior Tribunal de Justiça, quando impetrou um habeas corpus, que lhe foi rejeitado. Mais uma vez ele foi, então, condenado. Vale o julgamento da segunda instãncia. Não parou por aí. Ele recorreu dessa decisão do Supremo Tribunal de Justiça com habeas corpus ao Supremo Tribunal Federal. E nele foi incluído pedido de liminar para que houvesse suspensão do efeito de prisão, enquanto não fosse julgado aquele habeas corpus . Em última instãncia, no Supremo Tribunal Federal, o ex-Presidente foi condenado, porque foram rejeitados o habeas corpus e a liminar. Então, foram duas derrotas simultãneas. Vejam: recursos foram apresentados na segunda instãncia e negados, assim como na terceira instãncia e no Supremo, e todos foram negados. Onde estão as alegações de inocência, se ele foi julgado em todas as instãncias da Justiça? Que perseguição é essa, na qual todos os juízes do Brasil perseguem um político? Onde está isso? um absurdo que se diga que há essa perseguição. Lula já está preso e vai cumprir a pena. E fica demonstrado, pelo menos por enquanto, que ninguém está acima da lei. Eu digo 'por enquanto', porque na quarta-feira haverá outro embate no Supremo Tribunal Federal sobre a mesma tese: o fim da prisão após condenação em segunda instãncia, e uma eventual decisão nesse sentido significará o retorno da impunidade e que alguns são diferentes de outros diante da lei. Sr. Presidente, colegas Parlamentares, Lula cometeu crimes. Ele, seus aliados e seus puxadinhos corromperam o Brasil e nos fizeram chegar a este lugar de devastação moral em que nos encontramos. O lugar dele é onde fica o ladrão, na cadeia. Obrigado."], ["04/04/2018 10:44:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, estou ouvindo, com atenção, os pronunciamentos. Hoje promete ser realmente um dia histórico nas decisões do Supremo Tribunal Federal. Hoje nós vamos saber se o crime compensa; nós vamos saber ser todos são iguais perante a lei; nós vamos saber se alguém está sob suspeição. Esta é uma realidade que não cabe a esta Casa, cabe ao outro Poder, ao Judiciário. A decisão que ele tomar causará impacto nacional. A Nação decente, a Nação do bem aguarda uma decisão justa e não aquela que considere os cidadãos diferentes uns dos outros. Todos são iguais perante a lei. o que nós vamos ver hoje. A propósito, Presidente, estou ouvindo os discursos, principalmente dos colegas de esquerda, anunciando que existe ódio, que o Comandante do Exército, o General Villas Bôas, exorbitou das suas funções. Tudo isso é chororô - é chororô. Na verdade, não existe ódio, e, sim, indignação das pessoas de bem que não apoiam a impunidade e a corrupção. muita hipocrisia! Nós ficamos indignados com essa hipocrisia. Eram colegas, companheiros! Assaltaram o País durante 13 anos - mais de 13 anos! Agora brigaram, uma parte ficou no Governo e a outra veio para cá e ficou na Oposição. Essa é a realidade. Vamos deixar de hipocrisia. São todos aliados, cometeram os mesmos crimes. Claro que não esperamos ter desse grupo algum pronunciamento favorável ao comandante do Exército. O Comandante do Exército, que diz ser sempre fiel à sua postura constitucional, falou que não há atalhos à Constituição, e que se manifestou porque toda a Nação espera evidentemente que as instituições mais importantes também o façam. Quem cala neste momento está aceitando a impunidade, aceitando que existem cidadãos diferentes uns dos outros. Meu apoio total ao Comandante Villas Bôas, do Exército, uma palavra oportuna que tranquiliza a Nação, tranquiliza porque nós ficamos sabendo que, da parte dele, nós podemos ter as instituições firmes, sólidas, principalmente as Forças Armadas, que naturalmente agirão constitucionalmente sob o comando, ou sob a solicitação, de qualquer dos Poderes para manter a ordem e a paz na nossa Nação. Quero dizer que não existe ódio, existe nojo, asco, aversão, náusea com a hipocrisia da Esquerda e o que ela coloca nos microfones desta Casa. Sr. Presidente, peço a V.Exa. que dê a devida publicidade nos órgãos de comunicação da Casa a este meu pronunciamento. Muito obrigado."], ["03/04/2018 13:36:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Caros colegas, há 54 anos, o povo brasileiro, unido de norte a sul, chamou as Forças Armadas a restaurarem a lei e a ordem na Nação, que estava mergulhada na baderna causada por um governo irresponsável e entregue à loucura comunista, sob orientação cubana. A maldição marxista estava muito avançada e pronta para o assalto final, quando os militares exercitaram o patriotismo que lhes é inerente e salvaram a democracia republicana. Vivi intensamente aqueles dias de esperança e civismo. Nada melhor do que a história pragmática, escrita nos jornais da época, para testemunhar a verdade que os derrotados de então tentam transformar nas suas mentiras. Como exemplo, cito um editorial do jornal O Globo, de 1 de abril de 1964, intitulado Ressurge a Democracia! Vive a Nação dias gloriosos. Porque souberam unir-se todos os patriotas, independentemente de vinculações políticas, simpatias ou opiniões sobre problemas isolados, para salvar o que é essencial: a democracia, a lei e a ordem. Graças à decisão e ao heroísmo das Forças Armadas, que obedientes a seus chefes demonstraram a falta de visão dos que tentavam destruir a hierarquia e a disciplina ' Assim segue esse editorial, o qual solicito que seja registrado nos Anais da Casa. Iguais a esse editorial, há inúmeros outros dos jornais da época que atestam e testemunham essa verdade. Ao mesmo tempo, quero saudar aqueles dias de esperança e de civismo que nos levaram a derrotar o comunismo no Brasil, que era comandado por forças externas, as mesmas que vieram se reunir em 1990, no Foro de São Paulo, e que hoje estão muito avançadas no tecido social brasileiro. Alerta, brasileiros! Alerta, Forças Armadas! Alerta, povo decente do nosso País! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu agradeço a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Há 54 anos, o povo brasileiro, unido de norte a sul, chamou as Forças Armadas a restaurarem a lei e a ordem na Nação, que estava mergulhada na baderna causada por um governo irresponsável e entregue à loucura comunista, sob orientação de Cuba. A maldição marxista estava avançada e pronta para o assalto final, quando os militares exercitaram o patriotismo que lhes é inerente e salvaram a democracia republicana. Vivi intensamente aqueles dias de esperança e civismo. Nada melhor do que a história pragmática, escrita nos jornais da época, para testemunhar a verdade que os derrotados tentam transformar nas suas mentiras. Como exemplo, cito um editorial do jornal O Globo, que retrata a verdade: ARTIGO A QUE SE REFERE O ORADOR 'Ressurge a Democracia! Vive a Nação dias gloriosos. Porque souberam unir-se todos os patriotas, independentemente de vinculações políticas, simpatias ou opinião sobre problemas isolados, para salvar o que é essencial: a democracia, a lei e a ordem. Graças à decisão e ao heroísmo das Forças Armadas, que obedientes a seus chefes demonstraram a falta de visão dos que tentavam destruir a hierarquia e a disciplina, o Brasil livrou-se do Governo irresponsável, que insistia em arrastá-lo para rumos contrários à sua vocação e tradições. Como dizíamos, no editorial de anteontem, a legalidade não poderia ser a garantia da subversão, a escora dos agitadores, o anteparo da desordem. Em nome da legalidade, não seria legítimo admitir o assassínio das instituições, como se vinha fazendo, diante da Nação horrorizada. Agora, o Congresso dará o remédio constitucional à situação existente, para que o País continue sua marcha em direção a seu grande destino, sem que os direitos individuais sejam afetados, sem que as liberdades públicas desapareçam, sem que o poder do Estado volte a ser usado em favor da desordem, da indisciplina e de tudo aquilo que nos estava a levar à anarquia e ao comunismo. Poderemos, desde hoje, encarar o futuro confiantemente, certos, enfim, de que todos os nossos problemas terão soluções, pois os negócios públicos não mais serão geridos com má-fé, demagogia e insensatez. Salvos da comunização que celeremente se preparava, os brasileiros devem agradecer aos bravos militares, que os protegeram de seus inimigos. Devemos felicitar-nos porque as Forças Armadas, fiéis ao dispositivo constitucional que as obriga a defender a Pátria e a garantir os poderes constitucionais, a lei e a ordem, não confundiram a sua relevante missão com a servil obediência ao Chefe de apenas um daqueles poderes, o Executivo. As Forças Armadas, diz o Art. 176 da Carta Magna, 'são instituições permanentes, organizadas com base na hierarquia e na disciplina, sob a autoridade do Presidente da República e dentro dos limites da lei.' No momento em que o Sr. João Goulart ignorou a hierarquia e desprezou a disciplina de um dos ramos das Forças Armadas, a Marinha de Guerra, saiu dos limites da lei, perdendo, consequentemente, o direito a ser considerado como um símbolo da legalidade, assim como as condições indispensáveis à Chefia da Nação e ao Comando das corporações militares. Sua presença e suas palavras na reunião realizada no Automóvel Clube vincularam-no, definitivamente, aos adversários da democracia e da lei. Atendendo aos anseios nacionais, de paz, tranquilidade e progresso, impossibilitados, nos últimos tempos, pela ação subversiva orientada pelo Palácio do Planalto, as Forças Armadas chamaram a si a tarefa de restaurar a Nação na integridade de seus direitos, livrando-os do amargo fim que lhe estava reservado pelos vermelhos que haviam envolvido o Executivo Federal. Este não foi um movimento partidário. Dele participaram todos os setores conscientes da vida política brasileira, pois a ninguém escapava o significado das manobras presidenciais. Aliaram-se os mais ilustres líderes políticos, os mais respeitados Governadores, com o mesmo intuito redentor que animou as Forças Armadas. Era a sorte da democracia no Brasil que estava em jogo. A esses líderes civis devemos, igualmente, externar a gratidão de nosso povo. Mas, por isto que nacional, na mais ampla acepção da palavra, o movimento vitorioso não pertence a ninguém. da Pátria, do Povo e do Regime. Não foi contra qualquer reivindicação popular, contra qualquer ideia que, enquadrada dentro dos princípios constitucionais, objetive o bem do povo e o progresso do País. Se os banidos, para intrigarem os brasileiros com seus líderes e com os chefes militares, afirmarem o contrário, estarão mentindo, estarão, como sempre, procurando engodar as massas trabalhadoras, que não lhes devem dar ouvidos. Confiamos em que o Congresso votará, rapidamente, as medidas reclamadas para que se inicie no Brasil uma época de justiça e harmonia social. Mais uma vez, o povo brasileiro foi socorrido pela Providência Divina, que lhe permitiu superar a grave crise, sem maiores sofrimentos e luto. Sejamos dignos de tão grande favor.'"], ["27/03/2018 10:44:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, com todo o respeito às normas da Casa, eu queria fazer esta reclamação a V.Exa. Existe uma lista de inscrição que normalmente norteia os pronunciamentos dos Parlamentares. Entendo - e tem sido assim nesses meus 36 anos nesta Casa - que é normal e é natural que todos possam se pronunciar. Só o que eu queria pedir a V.Exa. é que fizesse uma alternãncia. Por exemplo: um Deputado que está inscrito fala por 3 minutos, e dá um espaço de 1 minuto para outro e toca assim. Mas, às vezes, nós ficamos ainda com as prorrogações dos minutos. Eu já estou inscrito aí e vejo que o ritmo está muito lento por isso. Esta é a minha reclamação, respeitosamente. Admiro V.Exa., que tem paciência com todos nós. Mas seria importante que se desse uma ordem e anunciasse. Todos nós vamos entender qual é a ordem. Eu, muitas vezes, venho aqui, peço 1 minuto, e V.Exa. me concede. natural, dentro da regra. isto o que eu quero pedir a V.Exa. Muito obrigado, Sr. Presidente."], ["27/03/2018 11:12:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, Deputado Delegado Edson Moreira, eu quero fazer um registro que julgo muito importante a respeito do programa Internet para Todos, do Ministério da Ciência, Tecnologia, Inovações e Comunicações. Talvez os Prefeitos do interior, aqueles que mais poderão se beneficiar desse programa, não tenham ainda percebido o impacto sobre a população, quando lhe é dado acesso à Internet, acesso às redes sociais. Como não custa nada às Prefeituras, é muito importante que os Prefeitos se cadastrem para entrar logo no programa, a fim de que a população dos seus Municípios, principalmente nas regiões menos populosas, mais desabitadas, onde ainda não existe nem sequer telefonia celular, possa ter acesso à rede global, à Internet. Quais são as grandes vantagens, Presidente? Nós estamos vivendo um período de convergência tecnológica, quando tudo se faz em torno da tecnologia. A tecnologia impacta todos nós, inclusive com mudanças comportamentais. Por conseguinte, é preciso que todas as pessoas se beneficiem dessa possibilidade, tendo acesso primeiro à comunicação via Internet, depois até podendo ter um tipo de relacionamento que se expande para o País. Eu cumprimento o Ministério de Ciência e Tecnologia e o Ministro Gilberto Kassab por esse programa, que tem muito mais alcance do que se possa imaginar. Por exemplo, nas regiões onde não existe telefonia celular ou ela é insuficiente, é ruim, não chega adequadamente, com o acesso a esse programa da Internet, teremos, também nessas localidades, a telefonia celular por meio da comunicação de dados, o que é muito importante. Esse é um programa que vai possibilitar que se aumente toda a capilaridade de acesso da conectividade à rede global, à Internet. E eu queria apelar aos Srs. Prefeitos, independentemente dos seus pensamentos políticos, para que pensem na população. Não existe custo para a Prefeitura. Façam logo o registro! Façam logo o cadastro da Prefeitura e peçam o número de antenas necessário para atender a toda a população do Município. Sr. Presidente, este é o meu pronunciamento. Peço a V.Exa. que ele tenha a devida publicidade. O SR. PRESIDENTE - Deferido."], ["26/03/2018 19:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, a Nação decente está indignada com a decisão diferenciada dada ao ex-Presidente Lula pelo Supremo Tribunal Federal - STF, no julgamento da semana passada do habeas corpus para livrá-lo da cadeia. Foi uma decisão contra a própria jurisprudência do STF, contra a Lava-Jato, a favor da corrupção e da impunidade, uma verdadeira calamidade moral, sinalizando para as organizações criminosas que o crime compensa. Peço o registro nos Anais da Casa do editorial de domingo do jornal O Estado de S.Paulo, sob o título O Supremo genuflexo, que quer dizer de joelhos, ajoelhado. O editorial inicia da seguinte forma: O Supremo Tribunal Federal apequenou-se perante Lula da Silva. Num espetáculo indigno de uma Corte cuja função é ser obstáculo aos excessos do poder, a maioria de seus Ministros aceitou prestar vassalagem ao chefão petista. O Supremo, em sua atual composição, reafirmou assim sua vocação de cidadela dos poderosos com contas a acertar com a Justiça. O cidadão comum, aquele que se submete ao pacto democrático na presunção de que a Justiça criada por esse arranjo será igual para todos, há de se perguntar, depois das vergonhosas sessões de quarta e quinta-feira passadas, se ainda subsiste alguma instituição do Estado que não esteja subordinada ao patronato político - do qual Lula, a despeito da sua apregoada identidade com a gente comum, é um dos maiores expoentes. Peço a V.Exa., Sr. Presidente, que autorize o registro desse editorial nos Anais da Casa e a sua divulgação no programa A Voz do Brasil e nos órgãos de comunicação da Cãmara dos Deputados. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a N ação decente está indignada com a decisão diferenciada dada ao ex-Presidente Lula pelo Supremo Tribunal Federal - STF no julgamento do habeas corpus impetrado para livrá-lo da cadeia. Foi uma decisão contra a jurisprudência do próprio STF, contra a Lava-Jato, a favor da corrupção e da impunidade, uma verdadeira calamidade moral, sinalizando para as organizações criminosas que o crime compensa. Peço registro nos Anais da Casa do editorial de domingo, dia 25 de abril, do jornal O Estado de S.Paulo, o qual analisa com muita propriedade a desastrada decisão. O Supremo genuflexo O Supremo Tribunal Federal apequenou-se perante Lula da Silva. Num espetáculo indigno de uma Corte cuja função é ser obstáculo aos excessos do poder, a maioria de seus ministros aceitou prestar vassalagem ao chefão petista. O Supremo, em sua atual composição, reafirmou assim sua vocação de cidadela dos poderosos com contas a acertar com a Justiça. O cidadão comum, aquele que se submete ao pacto democrático na presunção de que a Justiça criada por esse arranjo será igual para todos, há de se perguntar, depois das vergonhosas sessões de quarta e quinta-feira passadas, se ainda subsiste alguma instituição do Estado que não esteja subordinada ao patronato político - do qual Lula, a despeito da sua apregoada identidade com a gente comum, é um dos maiores expoentes. O demiurgo de Garanhuns não tem mais foro privilegiado e, no entanto, foi tratado no Supremo como se tivesse. Mereceu a deferência de ter seu caso apreciado antes de muitos outros, não por coincidência às vésperas da provável rejeição de seu derradeiro recurso no Tribunal Regional Federal da 4 Região contra a condenação a 12 anos e 1 mês de prisão por corrupção e lavagem de dinheiro. Ou seja, o Supremo desmoralizou, numa só tacada, todo o bom trabalho de nove juízes - Sérgio Moro, que condenou Lula da Silva na 13 Vara Federal de Curitiba; os três desembargadores da 8 Turma do Tribunal Regional Federal da 4 Região, que confirmaram a condenação e aumentaram a sentença; e os cinco ministros da 5 Turma do Superior Tribunal de Justiça, que negaram o habeas corpus preventivo pedido pela defesa de Lula. Para atingir esse fim, inventou-se uma liminar que, na prática, tem efeito de salvo-conduto, pois impede a prisão de Lula até que o pedido de habeas corpus feito pela defesa seja efetivamente julgado pelo Supremo. Esse julgamento do mérito foi marcado para o dia 4 de abril, mas nada impede que algum ministro invente criativo expediente para adiar o desfecho do caso indefinidamente, como tem acontecido com frequência no Supremo. Nesse período, Lula da Silva ficaria livre. Chegou-se a esse remendo porque o Supremo foi incapaz de iniciar a apreciação do habeas corpus, entretido que estava em um debate sobre se era o caso ou não de aceitar discutir o pedido da defesa - debate este que incluiu até uma menção do advogado de Lula a Luís XVI, exemplo, segundo ele, de vítima da 'volúpia do encarceramento'. Quando ficou claro que a sessão seria encerrada sem a votação do habeas corpus, a despeito da urgência do caso - um dos ministros alegou cansaço, outro disse que tinha viagem marcada -, a defesa pediu a liminar, que acabou aceita. Estava dado o salvo-conduto para Lula, válido pelo menos enquanto durar o longo feriado do Supremo em respeito à Páscoa. Isso é que é espírito cristão. Não à toa, a decisão foi festejada por gente do quilate do Senador Renan Calheiros, contra quem correm 17 inquéritos no Supremo. 'Nenhuma condenação sem prova sobreviverá ao controle da constitucionalidade e ao princípio da presunção da inocência. Viva a democracia! Viva o respeito à Constituição!', escreveu o multiencalacrado senador no Twitter, sob a hashtag 'Lula Livre'. Nada mais simbólico. Outra vez, o Supremo Tribunal Federal, que em quatro anos de Operação Lava Jato não julgou nenhum dos implicados com foro privilegiado, enquanto os tribunais ordinários já contabilizam 123 sentenciados, demonstra sua incapacidade de fazer os poderosos pagarem por seus crimes. Não espanta o empenho de muita gente para adquirir o direito de ser julgado ali, ainda que seja por vias tortas, como Lula. Outros condenados pela Lava Jato, presumindo que o ex-presidente escapará mesmo da prisão, já se preparam para explorar essa brecha. Seria o festim da impunidade. A genuflexão do Supremo diante de Lula fecha com chave de ouro uma semana vergonhosa na história dessa Corte, que incluiu uma infame manobra para manter o auxílio-moradia para todos os juízes. Quando a Corte constitucional atenta contra a própria Constituição, para proteger quem tem poder, o futuro é inevitavelmente sombrio. Os brasileiros honestos já temem pelo que virá."], ["21/03/2018 15:16:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Presidente JHC, colegas Parlamentares. Eu inicio saudando o Deputado Jair Bolsonaro pelo seu aniversário e lembrando o que o Deputado Esperidião Amin já levantou, que hoje é o dia do equinócio, o dia do equilíbrio. Faço também esse registro. Para um bom entendedor, um pingo é 'i', diz o ditado popular. Eu queria também me juntar a todos os que já se manifestaram sobre a questão do voto impresso. incompreensível que desde 2015 essa lei não tenha sido cumprida. Não é questão orçamentária. Já foram levantados custos e sabe-se que era possível fazê-lo. Já se sabe também que às vésperas de uma próxima eleição vai ser muito difícil que se façam as urnas eletrônicas com as impressoras para o voto impresso. Contudo, existe uma alternativa, que está na Resolução n 23.202, de 2010, do próprio Tribunal Superior Eleitoral. Essa resolução, que está em vigor e é utilizada a cada eleição, estabelece que quando existe qualquer problema com a urna e não pode ser usado o sistema eletrônico, usam-se as cédulas manuais, e o voto é manual. Como há uma lei que rege o voto impresso, pode-se entender, técnica e juridicamente, que, como só 5% das urnas terão voto impresso, 95% das 600 mil urnas do nosso País poderão ser consideradas em contingência, sem condições então de serem usadas e, por isso, pode-se utilizar o voto em cédula manual em todas essas 600 mil urnas. muito fácil. A própria Comissão, como faz hoje nos casos excepcionais, poderá, por meio dos mesários, fazer a contagem desses votos. São 200, 300 votos por urna. Em 15 minutos está apurado. Basta deixar lá um dispositivo para depositar esses votos. Fica garantido o sigilo do voto e fica garantida a transparência do voto, o que vai satisfazer a todos nós. Eu faço este apelo ao Presidente da Casa, juntando-me ao documento que o Deputado Esperidião Amin pediu para registrar nesta Casa, elaborado pelo Senado Federal, colocando todas essas questões, que é muito importante. incompreensível que o próprio Poder Judiciário esteja praticando desobediência civil. Agradeço a V.Exa. por esta oportunidade e peço que determine a divulgação deste pronunciamento pelos órgãos de comunicação da Casa. Obrigado."], ["20/03/2018 17:24:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, a imprensa está noticiando que finalmente os embargos de declaração do ex-Presidente Lula à Justiça serão julgados. Segundo o acórdão do TSE, ele deverá ser levado imediatamente à prisão. Eu queria dizer que, independentemente da prisão, o ex-Presidente Lula já ficará inelegível pela aplicação da Lei da Ficha Limpa. Julgado em segunda instãncia, por um colegiado como prevê a lei, ele se tornará inelegível por 8 anos. bom que se esclareça à população e aos eleitores, porque existe uma confusão muito grande que está sendo trazida à tona: ele não poderá ser candidato à eleição. Diretamente, ele poderá fazer campanha para outro, se quiser. Agora, quanto à prisão, esse realmente é um assunto do Supremo, depende de avaliação eventual de habeas corpus que estão impetrados. Mas a Presidente Cármen Lúcia tem sido muito firme na sua posição, que analisará fato por fato que for levado, e não o acórdão, não a decisão que foi tomada, em primeiro lugar, em 2009 e ratificada em 2016, pelo Supremo Tribunal Federal, determinando a prisão de condenados em segunda instãncia. Isso foi muito importante. Mudar essa regra agora, Presidente, colegas Parlamentares, será um desastre para a Lava-Jato. Vai reacender um dos maiores problemas da Justiça brasileira, que é a impunidade. Por isso, precisamos apoiar a Presidente Cármen Lúcia, para que não haja dúvida de que a solução e a firmeza dela estão sintonizadas com a vontade das pessoas de bem, das pessoas decentes deste País. Presidente, peço a V.Exa. que dê publicidade, nos meios de comunicação da Casa, a este meu pronunciamento. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Arolde."], ["13/03/2018 17:16:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente Rodrigo Maia, colegas Parlamentares, quero fazer um registro sobre os pronunciamentos da Presidente do Supremo Tribunal Federal, que tem dito que não vai ceder às pressões que estão sendo feitas sobre ela para novamente colocar em pauta matéria que trata de prisão de condenado sacramentada em segundo turno. Esta matéria foi votada recentemente, há coisa de 2 anos, e já está definida. Com a iminência da prisão do ex-Presidente Lula, evidentemente, seus aliados estão fazendo uma grande pressão sobre o Supremo Tribunal Federal para que a matéria volte a ser pautada, uma vez que as declarações dos Ministros parecem alterar quórum recente do passado. Desta forma, peço a todos os Parlamentares desta Casa, Parlamentares decentes, que não estão envolvidos, que se manifestem favoravelmente à posição da Ministra Cármen Lúcia em defesa da moralidade, depois do naufrágio que vivemos durante o período lulo-petista no Governo, com seus puxadinhos e seus aliados. Foi um desastre! Estamos pagando o preço ainda nos dias de hoje. Como Lula é um cidadão comum, tem que cumprir as penas que lhe são impostas, como acontece com qualquer outro cidadão. Todos realmente têm que ser tratados de forma igual perante a lei. Peço, igualmente, à Nação brasileira, que é decente, que se pronuncie, mandando mensagens de solidariedade à Presidente do Supremo Tribunal Federal, para não ceder às pressões para que a matéria seja novamente pautada. Do contrário, seria, como ela mesma diz, apequenar o Supremo Tribunal Federal. Parabéns, Presidente Cármen Lúcia! Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado."], ["07/03/2018 14:20:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sr. Presidente. Colegas Parlamentares, com alegria, eu quero registrar que a Convenção Batista Brasileira, em parceria com a psicóloga Marisa Lobo, vai lançar o gibi Viva a Diferença, no dia 20 de março, na Igreja Batista do Bacacheri, em Curitiba, no Paraná. Esse documento é muito importante para as crianças e para orientar os pais sobre como tratar deste conceito de ideologia de gênero, que hoje devasta a cabeça das crianças em nossas escolas, lançando confusão. Trata-se de um documento pedagógico apresentado didaticamente para se contrapor à famigerada ideologia de gênero, que tem assolado a mente e o coração das nossas crianças. Em breve outro documento será lançado. Então, eu quero cumprimentar a Convenção Batista Brasileira, através do Diretor Executivo, Sócrates Oliveira de Souza, por essa iniciativa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado."], ["07/03/2018 16:28:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, eu quero fazer um registro que muito nos alegra e nos alivia. A Comissão de Constituição, Justiça e Cidadania do Senado Federal acaba de rejeitar a regulamentação dos jogos de azar. Foi uma vitória com votos em separado de dois Senadores: o Senador Magno Malta e outro Senador. Esses votos em separado foram vencedores, por 12 a 3. Isso significa uma margem bastante tranquila na derrota dessa tentativa de regulamentação, num momento em que ainda não é o adequado. Trata-se de um projeto extremamente complexo, que ameaça as relações na sociedade brasileira. Digo que é uma ameaça porque, primeiro, se não houver um controle rigoroso, vai abrir espaço para a lavagem de dinheiro, para o crime organizado, como, aliás, já ocorre hoje nos cassinos clandestinos, que não são fechados em nosso País. O outro aspecto é o psicossocial - justamente aquele que diz respeito às pessoas que se viciam facilmente em jogos, achando que é uma situação em que vão ganhar vantagem, em que vão ficar ricos, e gastam o que não podem gastar. Nesse mesmo aspecto, existe a situação daquelas pessoas que estão em desvantagem na sociedade, como, principalmente, os idosos, as viúvas, os viúvos, os pensionistas, que acabam cedendo à tentação de fazer uma fezinha para tentar ganhar alguma coisa e melhorar a sua condição, mas acabam naufragando e perdendo os seus salários, que já são tão escassos. Essas questões todas são evitadas com essa rejeição à regulamentação dos cassinos. Eu me sinto aliviado, porque, por essas razões, sou contra a legalização dos jogos de azar e dos cassinos no Brasil. Eu sempre me pronunciei nesse sentido, ao longo de toda a minha vida pública. Nós temos que tomar muito cuidado com esse tema. Inclusive, temos que analisar como os outros países fazem essa legalização: isolando completamente as áreas onde os cassinos vão operar. Faço esse registro e cumprimento a Comissão de Constituição, Justiça e Cidadania do Senado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Arolde de Oliveira."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 16:28:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Presidente. Eu queria registrar mais uma vez a importãncia da intervenção federal no Estado do Rio de Janeiro. Conforme tenho dito, o Estado do Rio de Janeiro vive uma situação de Estado sitiado pelo crime organizado e pelo crime de colarinho branco. Mas as Forças Armadas foram chamadas a fazer uma intervenção? Não, Presidente! As Forças Armadas não foram chamadas a fazer intervenção no Rio de Janeiro. Não se trata de uma intervenção militar. Trata-se de uma intervenção na área de segurança pública, e o interventor é um oficial general, que é o Comandante do Leste. Esse Comandante tem à sua disposição, evidentemente, também as Forças Armadas, para, de acordo com a lei, com a Constituição Federal, utilizá-las onde for necessário. O que temos que registrar é que, embora o Exército esteja sempre preparado para cumprir as missões que lhe são dadas, não estava na sua agenda, neste momento, assumir essa situação. Dessa forma, ele não estava prevenido. Então, é preciso que nós tenhamos paciência para aguardar um período de 60 a 90 dias, quando os resultados da intervenção poderão começar a aparecer. Embora a intervenção tenha se transformado num palanque político-eleitoral, isso em nada interfere no trabalho das Forças Armadas, porque os militares não são afeitos a holofotes. A vaidade dos comandantes, das autoridades militares não é afeita aos espetáculos midiáticos, de maneira que vão trabalhar na sua missão serenamente, informando à imprensa e à Nação exclusivamente aquilo que pode ser informado, entendendo que existem, operacionalmente, informações que não podem - e não serão - ser repassadas. Parece que a imprensa já sentiu isso, já viu que essas autoridades não estão no mesmo rol de outras, dadas ao exibicionismo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao eminente Deputado Arolde de Oliveira."], ["06/03/2018 09:00:00", "Ata da 22 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2018. 10h04, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem aos 70 anos da Sociedade Bíblica do Brasil e ao ano da Bíblia Sagrada no Brasil, 2018; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Yossi Shelley, Embaixador de Israel no Brasil; Regina Lacerda, Presidente do Conselho do Trabalho do Distrito Federal; Reverendo Adail Carvalho Sandoval, Presidente de Honra da Sociedade Bíblica do Brasil; Reverendo Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da Sociedade Bíblica do Brasil; Professor Dr. Ruy Carlos de Camargo Vieira, Membro do Conselho Consultivo da Sociedade Bíblica do Brasil; e Edson Duarte, Secretário de Articulação Institucional do Ministério do Meio Ambiente. Após convidar todos a ouvir o Hino Nacional, executado pela Banda de Música Oficial da Polícia Militar do Distrito Federal, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Arolde de Oliveira, pelo PSC; Izalci Lucas, pelo PSDB; Hildo Rocha, pelo PMDB; Ronaldo Martins, pelo PRB; Yossi Shelley, Regina Lacerda e Erní Seibert, componentes da Mesa. Após a apresentação da Sra. Sandra Pires, cantora da Catedral Assembleia de Deus - Baleia - Ministério Madureira, interpretando as canções 'Meu Tributo', composta por Andraé Crouch, e 'Lembranças da Cruz', composta por Sandra Pires, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h53, encerrou a sessão. Rômulo Gouveia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/02/2018 16:44:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, eu quero me juntar a todos que cumprimentam V.Exa. pela adoção dessa pauta na área de segurança pública Inúmeras vezes, eu vim a este microfone e solicitei a V.Exa. uma pauta positiva para a segurança pública, sempre focada na população, que vive sem segurança no nosso Estado, o Rio de Janeiro. Também, por várias vezes, solicitei a V.Exa. que conversasse com o Presidente da República para que fizéssemos uma intervenção mais firme no Rio de Janeiro, para dar um pouco de paz àquela população. Agradeço a sensibilidade de V.Exa., e espero que outras matérias de importãncia como a que nós acabamos de votar sejam pautadas para que nós possamos melhorar a legislação penal em nosso País. Obrigado, Sr. Presidente."], ["28/02/2018 11:32:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, pesquisas demonstraram que a Empresa Brasileira de Correios e Telégrafos está deixando de entregar mais de 40% das correspondências na cidade do Rio de Janeiro. Antigamente, quando o Estado ainda conseguia entrar nas comunidades e a perda de entrega era decorrente da dificuldade de se encontrarem endereços, o Estado colocava nas associações de moradores pessoas contratadas para fazerem a entrega dentro dessas comunidades. Hoje, porém, o Estado não entra mais nas comunidades, devido à violência e à ocupação delas pelo tráfico, e a Empresa de Correios deixa de entregar 42% das correspondências, um número elevadíssimo, Sr. Presidente. Hoje, o que é noticiado nos jornais? Que a Empresa vai começar a cobrar uma sobretaxa de 3 reais para fazer as entregas no Rio de Janeiro, argumentando que seus funcionários enfrentam dificuldades para procederem à entrega, justamente por causa da insegurança. Sr. Presidente, colegas Parlamentares, a Empresa Brasileira de Correios e Telégrafos não é apenas uma empresa pública; ela tem o monopólio da entrega da correspondência. E por que tem o monopólio? Para garantir a universalidade da prestação dos serviços e taxas e tarifas razoáveis para os seus usuários. Nós não conseguimos entender esse absurdo! Quer dizer que, se a crise se agravar no Rio de Janeiro, em breve poderemos ter também a recusa de realização de entregas naquela cidade por parte dos Correios, uma empresa que tem o monopólio?! Como entender? Como compreender essa situação? Acho mesmo, Sr. Presidente, que por essas razões e por ter a Empresa Brasileira de Correios e Telégrafos um déficit anual de 2 milhões de reais, logo passaremos a debater a sua privatização nesta Casa. Obrigado, Presidente."], ["27/02/2018 17:52:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente Carlos Manato, colegas Parlamentares, hoje está pautada a apreciação de um projeto que é o resultado da convergência tecnológica que, nos últimos 25 anos, tem trazido novos paradigmas nas relações das sociedades, em particular no Brasil. Como profissional de tecnologia, tive o privilégio de participar de momentos nodais tecnológicos e posso afirmar que a tecnologia é irreversível. Eu tive a oportunidade de participar da escolha dos modelos da telefonia móvel neste País ainda como profissional, como executivo do setor de telecomunicações. Nos anos 90, ocorreram dois episódios muito importantes na área tecnológica. O primeiro foi a privatização do sistema de telecomunicações a partir da privatização de uma banda de telefonia celular, cuja lei foi o início da privatização do setor de telecomunicações. Fui o Relator da matéria e, naquele momento, fizemos então a decisão independente das reações. O Partido dos Trabalhadores na época achava que telefonia celular - e queria marcar isto legalmente - era um serviço limitado privado. Vencemos, e a Banda B foi privatizada. Depois, o próprio setor foi privatizado, e hoje nós temos mais de 200 milhões de telefones celulares em nosso País. Outro fato importante, Presidente, foi a Internet, quando demos plena liberdade para não haver regulamentação estatal sobre a rede mundial nos anos 90, o que fez com que a Internet se desenvolvesse. Tanto que hoje nós estamos tratando justamente de uma matéria que é o resultado desta convergência tecnológica: a regulamentação de aplicativos para o transporte individual. Se essa matéria não for regulamentada logo, causará transtornos para a prestação de serviço, trazendo clandestinidades, ações judiciais e uma série de outras coisas. Temos que analisar esse problema e entender que a tecnologia é irreversível. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/02/2018 23:32:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, o PSC, consciente de que essa medida é muito importante para o Estado do Rio de Janeiro e para o País, vai encaminhar o voto 'sim'. Encaminha esse voto 'sim' ainda consciente de que grandes serão os desafios e grandes serão os riscos na implementação dessa medida. Mas o nível a que chegaram o crime organizado e a desorganização da segurança pública do Estado do Rio de Janeiro impõe uma medida dessa natureza, que é constitucional e de acordo com o Estado de Direito. Por conseguinte, o PSC apoia essa medida e vota é 'sim'."], ["19/02/2018 21:08:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, colegas Parlamentares, inicialmente, eu agradeço ao meu Líder do PSC, o Deputado Professor Victório Galli, que desde o início apoia a intervenção federal na segurança pública do Rio de Janeiro, por me abrir espaço como Parlamentar do Estado para fazer este pronunciamento. Sr. Presidente, Srs. Parlamentares, independentemente das motivações reais e alegadas para que essa intervenção fosse feita, ela veio atrasada - deveria ter sido feita há muito tempo. Eu mesmo, inúmeras vezes, assomei a esta tribuna ou usei os microfones de aparte pedindo a V.Exa., Presidente Rodrigo Maia, que nós fizéssemos uma intervenção constitucional, dentro do Estado de Direito, como a que está ocorrendo no Rio de Janeiro, para colocar um fim a essa situação de morte de policiais, de morte de inocentes e de confrontos absurdos, atribuída ao crime organizado, ao tráfico de armas e ao tráfico de drogas. Agora estamos tendo essa oportunidade. Enganam-se aqueles que pensam que as Forças Armadas, particularmente o Exército Brasileiro, vão se prestar à manipulação, ao espetáculo midiático. Não se iludam! O Comando Militar do Leste é a maior tropa organizada no Brasil, e o seu Comandante sabe o que vai fazer e não vai se prestar a ser joguete de imprensa, da Oposição, de quem quer que seja. Nós teremos a oportunidade ímpar de criar um modelo para ser aplicado em todo o Brasil, porque, como pesquisas têm demonstrado, não é só o Estado do Rio de Janeiro que está nessa situação de total insegurança, em que a população está abandonada, sitiada, jogada à sanha da bandidagem. Portanto, Sr. Presidente, colegas Parlamentares, precisamos dar todo o apoio que for necessário para que as Forças Armadas consigam cumprir a sua missão. Precisamos dar apoio orçamentário. E o apoio do Judiciário vai ser fundamental. Uma questão que não sabemos exatamente como vai ficar é a do poder de polícia. Não se iludam! Haverá confrontos, e, nesses confrontos, nós teremos crises de interpretação de leis. E é o Poder Judiciário que tem de estar apoiando essas ações do Exército. Nós queremos um Brasil ordeiro, um Brasil que esteja de acordo com toda a questão do Estado de Direito. Nós queremos verdadeiramente liberdades individual e coletiva e direito de ir e vir, e é isso o que nós, a partir do Rio de Janeiro, estamos tendo oportunidade de levar à nossa população. Ordem, Sr. Presidente. Progresso, Sr. Presidente. Um Brasil..."], ["07/02/2018 09:36:00", "O SR. AROLDE DE OLIVEIRA - Obrigado, Sra. Presidente. um prazer fazer este registro sob a presidência de V.Exa., Deputada Benedita da Silva. Ontem dei entrada, na Casa, ao Projeto de Lei n 9.475, de 2018, que altera a Lei n 12.681, de 4 de julho de 2012, que institui o Sistema Nacional de Informações de Segurança Pública, Prisionais e sobre Drogas - SINESP, para facilitar a localização de pessoas desaparecidas e a recuperação de bens subtraídos. Vários instrumentos legais foram editados para prevenir e reprimir a prática, como o Decreto n 6.138, de 28 de junho de 2007, que institui, no ãmbito do Ministério da Justiça, a Rede de Integração Nacional de Informações de Segurança Pública, Justiça e Fiscalização - INFOSEG e dá outras providências. Quando os veículos são recuperados, não é incomum ficarem apodrecendo nos pátios da Polícia Rodoviária Federal, dos departamentos de trãnsito e das delegacias de polícia, muitas vezes, sem que o proprietário saiba da recuperação. Por essa razão, apresentamos o presente projeto, aproveitando a norma existente, que institui o SINESP, para que o banco de dados previsto contemple a recuperação de bens subtraídos, especialmente veículos, e o local de recolhimento para fins de restituição. Cuidamos de incluir, igualmente, a alteração no inciso IV do art. 6 da mencionada lei, que trata de pessoas desaparecidas, pois é relevante o registro do aparecimento e, se for o caso, da localização, para fins de entrega à família ou recolhimento por entidades assistenciais, pois pode se tratar de pessoa sem qualquer vínculo familiar. Tais dados podem constar do SINESP Cidadão, aplicativo disponível para uso de telefones celulares que qualquer usuário pode baixar, para acompanhar a situação da pessoa ou do bem desde a data do desaparecimento ou subtração. Trata-se de uma providência essencial, porque muitas vezes a pessoa ou o bem é localizado em outro Estado, longe de onde estava, o que dificulta sobremaneira o conhecimento da notícia de sua localização. Sra. Presidente, é este o registro que faço. Peço a V.Exa. que faça incluí-lo nos órgãos informativos da Casa. Muito obrigado. A SRA. PRESIDENTA - V.Exa. será atendido, Deputado Arolde de Oliveira."], ["06/02/2018 17:36:00", "O SR. AROLDE DE OLIVEIRA - Sr. Presidente, na sua pessoa, eu quero saudar a todos os companheiros que retornam à sessão legislativa de 2018, desejando sucesso nos trabalhos do corrente ano. E eu queria fazer uma correção. Ano passado, em dezembro, em um pronunciamento, fiz citações. E, depois, verificamos que algumas das citações estavam desajustadas do verdadeiro crédito de criatividade intelectual. Por conseguinte, eu quero pedir a V.Exa. que autorize a Taquigrafia a retirar esse pronunciamento, para que eu possa então proceder aos ajustes e dar corretamente os créditos a quem de direito. Muito obrigado, Presidente. O SR. PRESIDENTE - Encaminho pela forma regimental a sua solicitação."]]}