{"ARTHUR VIRGÍLIO BISNETO": [["21/06/2016 10:26:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, este fim de semana, acontece o Festival Folclórico de Parintins. uma festa tradicional, de muitos anos, que movimenta o segundo Município mais populoso do Amazonas. Nós estamos passando por muitas dificuldades. O Governo do Estado não pôde apoiar o festival. A Prefeitura de Parintins, com suas dificuldades, assumiu o controle do Festival de Parintins, e o Governo Federal, dentro de suas possibilidades, ajudou com 4 milhões de reais, mas nós temos confiança na criatividade e na capacidade de se reinventar do povo parintinense, que é um povo muito acolhedor. No momento em que a economia do Município gira, o orçamento de Parintins é de mais de 100 milhões. Só no Festival de Parintins nesse fim de semana, mais de 60 milhões de reais vão circular pela cidade, o que é fundamental para a economia do segundo maior Município do Amazonas e da região do Baixo Amazonas do meu Estado. Faço este registro, parabenizando o povo de Parintins pela sua capacidade de se reinventar. Mesmo nas dificuldades, nós temos certeza de que será um festival muito bonito. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputado Arthur Virgílio Bisneto, grande representante do Amazonas nesta Casa."], ["04/05/2016 18:50:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, Sras. e Srs. Deputados, é visível que o País e, consequentemente, esta Casa estão passando por um momento de transição. Já é certo e consumado que a até então Presidente Dilma, daqui 1 semana provavelmente, será afastada e não será mais Presidente da República pelo menos por um período de 180 dias. Houve uma inversão na discussão das matérias na Casa. Alguns que, há pouco tempo, eram contrários ao aumento de salários, por exemplo, de carreiras da AGU e do Judiciário nacional, passaram oportunamente a lançar para o futuro Presidente a responsabilidade do não aumento imediato dessas carreiras. Ouvi e vi atentamente discursos estranhos de Líderes ainda do Governo, ainda de partidos que compõem o Governo, direcionando suas falas favoráveis aos membros da AGU, por exemplo, que ocupam as nossas galerias. Fico estarrecido com a diferença de comportamento. Quer dizer, quando se trata do Governo deles, aumentos como o da AGU, por exemplo, são tidos como levados por inimigos. De repente, eles mudam de posição de acordo com a conveniência política e passam a aprovar pautas que até outro dia chamavam de pautas-bomba. triste o comportamento do ainda Governo nesta Casa. triste a forma pela qual este Governo está saindo do poder. O Procurador-Geral da República, o Rodrigo Janot, denunciou Lula à Lava-Jato e pede investigação contra Dilma. O petista foi denunciado ao Supremo Tribunal Federal - STF sob a acusação de ter tramado para comprar o silêncio do delator e ex-diretor da PETROBRAS, o Nestor Cerveró. O Ministro Teori Zavascki é o responsável, naquela Corte, por analisar a denúncia. Caso seja aceita, Lula será transformado em réu e julgado no Supremo. Rodrigo Janot também solicitou ao STF autorização para investigar a suposta - e eu digo suposta porque, ao contrário do Governo, nós temos que dar-lhe direito à defesa - participação da ainda Presidente Dilma Rousseff na tentativa de barrar o avanço da Lava-Jato, conforme afirmou o Senador Delcídio do Amaral em delação premiada. A apuração, se permitida, abrangerá ainda a nomeação de Lula para a Casa Civil de Dilma. Trinta outras pessoas se tornaram réus, como, por exemplo, os Ministros Jaques Wagner, Ricardo Berzoini, Edinho Silva, José Eduardo Cardozo, além do Assessor Especial da Presidência, o Giles Azevedo. No pedido ao STF para investigar formalmente o ex-Presidente Lula, o Procurador-Geral da República afirma que o esquema de formação de quadrilha, que é o alvo do processo, não poderia ter existido sem o conhecimento do petista. Abre aspas: ' essa organização criminosa jamais poderia ter funcionado por tantos anos e de uma forma tão ampla e agressiva no ãmbito do governo federal sem que o ex-presidente Lula dela participasse.' Portanto, está claro o envolvimento do ex-Presidente Lula, tentando obstruir a Justiça e participando como chefe maior desses crimes que foram cometidos, por exemplo, no petrolão e no mensalão. Aqueles que votaram no Governo Federal atual, na ainda Presidente Dilma Rousseff, e aqueles que foram contrários a este Governo nas urnas assistem, estarrecidos, ao fim de um ciclo que começou bem, num governo que soube aproveitar as benesses econômicas deixadas pelo Governo Fernando Henrique, e termina com o ex-Presidente do Brasil sendo réu e sua ainda Presidente praticamente sendo ré em processos no Supremo Tribunal Federal. de assustar e de entristecer demais a realidade política pela qual passa o Brasil hoje, sem falar na questão econômica. O País está atolado em dívidas, com o PIB negativo e sem, em curto prazo, condições de viabilizar a economia, cujo crescimento é necessário e urgente. Portanto, Sr. Presidente, deixo aqui a minha palavra de apoio àqueles que buscam a justiça neste País, àqueles que, independentemente da posição política - e eu sou desses que penso que, se existe culpado no meu partido, esse deve ser punido -, entendem que deva ser deflagrada uma operação mais clara em relação àqueles que são os principais mandantes. fácil pegar o aviãozinho que vende droga, o difícil é prender o chefe do tráfico. E nós estamos no caminho certo para dar a responsabilidade àquele que é o principal responsável: o Sr. Luiz Inácio Lula da Silva. Muito obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, pela libertação do povo brasileiro, pela responsabilidade que tenho com o meu mandato, pelo Estado do Amazonas, por você, Manaus, minha razão e meu amor, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Arthur Virgílio Bisneto, do PSDB do Amazonas: voto 'sim'. Total: 90 votos."], ["13/04/2016 17:54:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, eu peço que aumentem um pouco o volume do microfone, por favor. O SR. PRESIDENTE - Deputado, o som está no máximo. Há um pequeno ruído no plenário. Eu solicito aos Srs. Deputados que deem atenção ao Deputado Arthur Virgílio Bisneto, que está na tribuna. O SR. ARTHUR VIRG BISNETO - Muito obrigado, Sr. Presidente. Já melhorou. Sr. Presidente, eu venho tratar de um assunto que demonstra muito bem o momento pelo qual passa o Governo. Deputado Caio Narcio, V.Exa. sabe que os empréstimos feitos pelo Banco Internacional para Reconstrução e Desenvolvimento - BIRD não retiram 1 real do Tesouro Nacional. Eu faço uma denúncia, para conhecimento da Casa e de quem ainda está indeciso em relação à posição no domingo, do que fez a Presidente Dilma Rousseff com a cidade de Manaus. O Prefeito Arthur Virgílio solicitou um empréstimo ao BIRD. Todos sabem que tal solicitação tem que passar pela Casa Civil antes de ir ao plenário do Senado. Era o primeiro da fila, de acordo com o próprio Governo, Deputado Marcus Pestana. Enrolaram, o tempo passou. Para a nossa surpresa, na segunda-feira, todos os empréstimos internacionais foram assinados pela Casa Civil, menos o de Manaus. Que culpa tem o povo manauara? Por que ele está sendo punido pela Presidente? Eu gostaria de chamar a atenção do Líder do Governo, que nesta hora deve estar negociando com alguém. Este momento é importante. Que culpa tem o povo manauara, os mais de 2 milhões de habitantes da minha cidade, de ter votado em alguém que foi Líder da Oposição no Governo Lula? Se isso é crime, será que não vai prescrever nunca? Querem punir o Prefeito de Manaus, Arthur Virgílio, mas, na verdade, estão punindo o povo manauara. uma pena que este Governo não perceba a sua importãncia e não seja democrático nas suas ações! Na época do Governo Fernando Henrique Cardoso - meu pai, o Prefeito Arthur Virgílio, era Ministro do Governo -, o ex-Presidente recebia da mesma forma os governistas e os oposicionistas no Palácio do Planalto: não havia distinção em relação à posição política. Este é um dos motivos pelos quais o Governo vai cair. Este Governo termina no domingo, porque o Brasil não aguenta mais passar por situações como esta. Houve crime de responsabilidade, e o único do discurso do Governo é a existência de golpe. Digo mais: no day after, eu quero ver tirarem a Presidente Dilma de dentro do Palácio do Planalto. Vão querer causar um constrangimento às pessoas. Este Governo, infelizmente, destrata a população pensando na sua posição política. Que Governo é este que não tem um amigo na Oposição, Deputado João Castelo? um Governo que não negocia, que não olha nos olhos. Esse empréstimo foi prometido a Manaus. Talvez pelo meu voto a favor do impeachment e talvez por Arthur Virgílio, Prefeito da nossa cidade, ter sido grande opositor do ex-Presidente Lula, Manaus infelizmente tenha sido punida. Fica o recado aos indecisos: dos 38 Deputados que votaram a favor do impeachment do então Presidente Fernando Collor de Mello, só 2 estão nesta Casa. Trinta e seis carreiras acabaram naquele momento. Eu faço um alerta àqueles que ainda estão indecisos: não joguem suas biografias e suas histórias no lixo! Quem apoiar este Governo vai pagar - e muito caro! - nas próximas eleições. Não digo nem nas eleições municipais, mas na hora da renovação dos seus mandatos. Infelizmente, é a este Governo que nós estamos assistindo acabar. Vai acabar porque não tem a confiança do mercado brasileiro - o mercado financeiro melhora nos momentos em que o Governo está mal e passa por dificuldades nos momentos em que o Governo respira um pouco. Vai acabar porque não dá mais para o povo brasileiro ver, de casa, suas vidas serem jogadas ao relento num processo político que só valoriza aqueles que estão ao seu lado. Dezesseis mil reais para a CUT fazer manifestação há, mas não há dinheiro nem política pública para tirar o Brasil da inércia. O desemprego aumenta. Alguém do Governo nos últimos tempos citou - faço este desafio - alguma agenda positiva para o Brasil? Só usam a palavra golpe: 'Sr. Presidente, é golpe! Sr. Presidente, é golpe!' Mudam os atores, mudam os partidos, mas não muda o discurso. Os que afirmam que o que vai acontecer no domingo é um golpe tentam constranger a população majoritariamente a favor do impeachment . Sr. Presidente, estou no meu quinto mandato, apesar dos meus 36 anos de idade. Sempre votei com muita tranquilidade em todos os momentos, inclusive na cassação de colegas, como aconteceu duas vezes comigo na Assembleia Legislativa. Eu entendo que voto é um direito, é um dever do Parlamentar perante uma situação que exija de nós o nosso melhor. Não dá! Não dá mais para esse Governo continuar! Não punam o povo de Manaus, não punam o povo do Amazonas! Não puna, Presidente Dilma Rousseff, aqueles que votaram na senhora! Respeite aqueles que não votaram. Deputado Ivan Valente, os que não votaram têm direito ao mesmo Governo a que têm direito aqueles que votaram. Não dá para se perseguir, como esse Governo persegue. Fica a minha palavra final, a palavra de alguém que vai estar no domingo muito tranquilo, muito feliz, muito esperançoso no futuro deste País. Que venha o Presidente Temer! Que venha o Presidente Temer! E adeus, se Deus quiser, a esse mal, a essa pessoa que faz tanto mal ao nosso País, que é a ex-Presidente Dilma Rousseff! Muito obrigado."], ["22/03/2016 17:56:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, Sras. Deputadas e Srs. Deputados, mesmo sendo um Parlamentar de primeiro mandato nesta Casa, estou no meu quinto mandato eletivo, eu gostaria de chamar a atenção para o momento diferente que vivemos neste Parlamento. Discutir-se impeachment de uma Presidente ou de um Presidente é algo raro que não deveria acontecer, mas infelizmente tem que acontecer. Mas eu gostaria de chamar a atenção dos Deputados para esse clima de agressões físicas e verbais que, além de não contribuir para o trabalho da Casa, além de não mudar um voto em relação ao impeachment, envergonha aqueles que estão assistindo à sessão em casa e que esperam, no mínimo, postura dos seus Deputados. Portanto, os daqui e os de lá se comportem como homens públicos e mulheres públicas decentes! Respeitem os eleitores para começar a conversa. Não dá para entrar nesse bate-boca, porque fica feio para todos nós lá fora. Eu prezo, eu respeito o contraditório e peço que respeitem a minha palavra e a daqueles que pensam igual a mim. Sr. Presidente, eu resolvi subir à tribuna porque já estão cansativos a história e o óbvio discurso do Governo de dizer que o processo de impeachment pelo qual passa a Presidente da República é um golpe. óbvio que é o discurso do Governo. Só que o Governo esquece infelizmente de reconhecer - se o tivesse feito, a Presidente Dilma talvez não caísse - o que fez com a economia brasileira. O Lula tinha a desculpa, de acordo com ele e com o seu Governo, de que tinha pegado o País quebrado no então Governo Fernando Henrique Cardoso. A Presidente Dilma pegou das mãos do Lula. Ou ele entregou a economia com problemas, ou a Presidente Dilma foi autora desse desastre econômico pelo qual passa o País. Não há a desculpa do antecessor. Portanto, não dá para ficar nesta conversa mole de que o Governo não tem culpa dos problemas econômicos pelos quais passa País. Segundo, o Governo da Presidente Dilma deveria, de uma vez por todas, admitir os crimes contra a PETROBRAS. Hoje foi deflagrada mais uma fase da Operação Lava-Jato. Detalhe: foi registrado ontem que a empresa teve um déficit de 35 milhões de reais no ano de 2015. Parece que a bancada da Situação e o Governo Federal tendem e tentam mentir para a população dizendo que a PETROBRAS passa por momentos normais. Quebraram a maior empresa brasileira. Ponto. Fazem mal aos investidores e aos trabalhadores da PETROBRAS. Ponto. Será que é tão difícil assumir um crime como esse? Mas não, tudo agora é golpe. Aí eu me pergunto: nós tivemos uma eleição presidencial cheia de contradições da parte da Presidente Dilma. Ela dizia que a economia brasileira estava bem, e o Brasil já estava quebrado. Isso é o quê? golpe? Não é golpe? Isso é o quê? O Brasil passa por momentos difíceis. Para se eleger - infelizmente, é um Governo fundamentalista - vale tudo. Mais do que a situação do País, para este Governo vale a situação do seu partido, do seu projeto de poder. Isso é pequeno diante da população brasileira. Eu clamo ao Governo que continue com o seu discurso do golpe, mas assuma os seus erros. Talvez, a Presidente, quem sabe um dia, pelo menos por Deus, seja perdoada pelos seus erros. Lá vem a história de novo de que o ex-Presidente Lula está sendo acusado injustamente, que ele é um santo, como diz a sua bancada. E faço uma observação: a bancada do PT inclusive tem defendido muito mais o Lula do que a Presidente Dilma. óbvio que, para escapar da investigação do Juiz Moro, ou seja, da investigação em primeira instãncia, já que o Lula não tem foro privilegiado, ele foi nomeado Ministro da Casa Civil, o mesmo Presidente que disse, quando era Deputado Federal constituinte, que bastava roubar alguma coisa e você virava Ministro neste País. O fato é que isso deflagrou uma escapada do ex-Presidente Lula. Quem é melhor? Na cabeça dele era assim, tanto que ele deixou isso bem claro nas ligações grampeadas. Quem é melhor para julgá-lo? Quem ele nomeou Ministro ou um Juiz imparcial como o Juiz Moro? que os Ministros. Só que ele falou demais - para não usar uma palavra chula, no momento o Parlamento não precisa disso -, e isso está óbvio na ligação. Ele disse que preferiria que o caso fosse para a mão de uma mulher no tribunal. A Ministra Rosa Weber teve uma decisão correta no dia de hoje, assim como o fez o Ministro Gilmar Mendes, assim como o fez o Ministro Luiz Fux. Escapar do foro do Juiz Moro, ao buscar guarida em pessoas que foram nomeadas por ele, é desrespeitar a maior instituição jurídica deste País. Eu faço um desagravo aos Ministros do Supremo Tribunal Federal deste País: V.Exas. não são o que disse o ex-Presidente Lula. V.Exas. não se agacharão diante da verdade. V.Exas. são juízes nomeados para arbitrar a Justiça brasileira. E não seria um ex-Presidente que colocaria V.Exas. na vala comum daqueles que se utilizam do subterfúgio, da escapatória, do medo e da ameaça para livrar ou punir quem quer seja. Portanto, Sr. Presidente, eu peço a normalidade a esta Casa. Eu digo e reitero que sou a favor do impeachment, com muito orgulho. Ouvi um Deputado falar da época da ditadura. Eu tenho um avô que foi cassado pela ditadura. Meu avô era o Senador Arthur Virgílio Filho, então Líder do ex-Presidente João Goulart. Ele foi cassado, Deputado Júlio Delgado, pela ditadura, lutando pela democracia. Eu tenho o maior respeito e ótima convivência com os militares brasileiros, mas não posso deixar de dizer bem claramente que independente da posição, seja de direita, seja de esquerda, esse é o momento de analisarmos com carinho o que se passa no País. Independentemente de ter apoiado a ditadura ou de ter sofrido com ela, o Brasil não pode continuar passando pelos momentos por que está passando - de incerteza, de falta de credibilidade na economia. E, infelizmente, o País tem à frente do Governo Federal políticos que pensam mais em si do que no povo que está sofrendo com desemprego nas ruas brasileiras. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["22/03/2016 17:56:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, primeiro, eu gostaria de pedir aos Líderes para acabarmos com a discussão e votarmos o mérito do projeto de uma vez. Já está passando da hora. Todos já falaram e todos são a favor da saúde pública brasileira. Neste momento, eu faço um apelo aos Srs. Líderes para nós terminarmos esta votação. Segundo, Sr. Presidente, eu gostaria de fazer um desagravo. Muita gente está falando da cidade de Manaus sem conhecê-la, inclusive muitos companheiros de quem perdeu feio a eleição passada para a Prefeitura de Manaus. O Deputado Pauderney Avelino enfrentou um problema sério na educação de Manaus, com aluguéis de prédios a preços superfaturados. Ele tentou resolver o problema e conseguiu empréstimo, junto ao Banco Interamericano de Desenvolvimento - BID, para que a Prefeitura pudesse construir novas escolas. Sr. Presidente, é muito fácil falar de quem não se conhece. Agora, a tática do PT e do seu Governo é a tática do gambá. Eles fedem e acham que todo mundo fede também."], ["21/03/2016 19:50:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Brasil não poderia estar passando por um momento mais difícil do que este. As ruas estão tomadas por uma esmagadora maioria pedindo a saída do Governo Dilma Rousseff e por uma minoria, minoria mesmo, que tenta defender o indefensável, que são os crimes cometidos por este Governo. Deputado Paulo Martins, V.Exa. está no lugar do Deputado Rossoni, e eu quero saudá-lo por sua presença. V.Exa. é o primeiro Deputado desta Casa envolvido com os movimentos de rua deste País. Parabéns a V.Exa.! Seja bem-vindo a esta Casa! O momento, infelizmente, talvez retrate o pior vivido por este País na sua história. Acabei de receber a notícia, pelo Deputado Lobbe Neto, de que a PETROBRAS registrou o prejuízo recorde de 35 bilhões de reais em 2015, a mesma empresa que sempre foi o orgulho deste País, que sempre demonstrou pujança econômica, que sempre demonstrou a capacidade do Brasil, em relação aos outros países, de produzir. Infelizmente, a realidade é que a confusão toda que o País está vivendo começou com o saque do dinheiro público, dinheiro brasileiro da PETROBRAS. A economia brasileira está em seu pior momento. Eu fico triste em constatar que nós estamos, Deputado Moroni Torgan, discutindo com fundamentalistas, como o Estado Islãmico, por exemplo, que não tem a mínima noção do que é a realidade do País. Parece que a Situação do País não vai às ruas. A Presidente, enclausurada no Palácio, parece que só ouve os seus auxiliares diretos e não percebe o clamor das ruas, que quer a mudança imediata da política econômica e do comando do Governo Federal. Infelizmente, a realidade é esta: caos na economia e povo nas ruas. O silêncio daqueles que atendem este Governo faz com que nós compreendamos que - eu repito - estamos agindo e trabalhando contra fundamentalistas. Recebi notícias engraçadas neste fim de semana. O Presidente Nicolás Maduro acusa os brasileiros das ruas de golpe. Quem é Nicolás Maduro para falar de golpe neste planeta? Evo Morales - esse conhece bem de golpe, como diz o Deputado Moroni Torgan -, Presidente da Bolívia, uma das figuras mais estranhas que já governaram qualquer país deste planeta, exige que os países da América Latina se unam para evitar o golpe que a população brasileira que está nas ruas quer dar, de acordo com ele. fácil nós percebermos o porquê de este Governo estar mal: em vez de dialogar com a União Europeia, em vez de dialogar com a Grã-Bretanha, em vez de dialogar com o México, em vez de dialogar com os Estados Unidos, dialoga com países como Bolívia e Venezuela, que têm presidentes que, nós sabemos todos, são miniditadores. No caso da Venezuela, é um governo narcotraficante. Portanto, Sr. Presidente, fica aqui a minha repulsa em relação à falta de diálogo e à falta de noção do que acontece com o País por este Governo. O povo brasileiro está de novo nas ruas hoje. E vai continuar, até que o Governo Federal compreenda que não dá mais para nós vivermos este momento calamitoso pelo qual estamos passando. Não dá mais! O Brasil clama por um Governo novo. O Brasil clama por uma política econômica que comece a mexer profundamente nos alicerces deste País. A economia está em seu pior momento - eu repito pela milésima vez. Não dá para nós fingirmos neste plenário que o Brasil, que o brasileiro não está sofrendo com o desemprego, não está sofrendo com a alta dos preços, não está sofrendo com o problema da economia - o PIB encolheu 3,8%. Sr. Presidente, aqui fica a minha revolta, mas a minha esperança é de que, se este Congresso não fizer a sua parte, a população brasileira fará. O povo brasileiro está unido. Mais de 90% da população brasileira está unida em torno de ideais que mudem os rumos deste País. Que os 7% de fundamentalistas fiquem para lá; eu prefiro estar ao lado do povo que defendo, do povo do meu Estado, o Amazonas, e do povo correto, que é o povo brasileiro. Muito obrigado, Sr. Presidente."], ["09/03/2016 14:26:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, Sras. e Srs. Deputados, confesso que estou muito preocupado com a falta de celeridade do Governo em enviar para Cãmara e Senado, para o Congresso, medidas que possam começar a tirar o Brasil da crise. Estou preocupado porque a demora do Governo, que está muito preocupado em defender A, B ou C, que está muito preocupado em tirar o País da crise política sem pensar primeiramente na crise econômica, faz com que o Congresso neste momento não tenha pautas importantes que mudem o rumo da economia brasileira, se Deus quiser, a partir de 2018, já que perdemos 2017, pela falta de interesse do Governo em aprovar medidas importantes nesta Casa, falta de interesse e falta de diálogo com seus principais partidos. Vou dar alguns exemplos: se vai se aprovar ou não, não sei, mas este Congresso, através do Governo, do PT e do PCdoB, tem que enviar urgentemente, Líder José Guimarães, propostas que tirem o Estado brasileiro da inércia econômica. Com o PIB retraído em 3,8%, estamos vivendo o caos no ano de 2016 e já perdemos o ano de 2017. Eu vejo que algumas reformas em alguns pontos que vou citar neste pronunciamento têm que vir à pauta, Líder Rubens Bueno, o quanto antes, para podermos tirar, repito, o Brasil deste caos econômico por que passa. Se vai passar ou não, não sei, mas é importante discutirmos nesta Casa. Eu faço o dever de casa no lugar do Governo, que não está preocupado com o País. A reforma previdenciária, a reforma trabalhista, a reforma administrativa e principalmente a reforma tributárias são importantes e deveriam urgentemente ser discutidas por este Parlamento. O Brasil precisa de medidas concretas. Aquele projeto da Presidente da República de diminuir em 3 mil o próprio salário é puro engodo no momento em que o Brasil precisa de bilhões, e não de tostões, para sair desta crise. Dou outro exemplo: a reforma do Sistema Financeiro Nacional, com a autonomia do Banco Central. O Governo não tem credibilidade diante do mercado financeiro. Como restaurar essa credibilidade? O ponto interessante é a autonomia do Banco Central, que, se tivesse, daria uma demonstração para o mercado de que o Governo está em busca de credibilidade. Mas, não, mais uma vez ele se esquiva diante de uma necessidade. O Sistema Financeiro Nacional está ultrapassado e precisa urgentemente de medidas que possam tirar nosso País desta crise. Cito também o exemplo da exploração do pré-sal por empresas com capital estrangeiro. Nós analisamos a exploração do pré-sal. Apesar de haver muita gente com opinião contrária a minha nesta Casa, nós temos que, de uma vez por todas, gerar riqueza com o pré-sal. O que vemos é que esta commodity tão importante do petróleo neste momento daqui a pouco será ultrapassada e nós não vamos conseguir explorar com consciência, e principalmente com celeridade, o pré-sal brasileiro e gerar riqueza para o País. Eu cito mais uma medida importante - não menos importante do que essa, que deve ser tratada pelo Governo como prioritária -: mudança na política externa brasileira. Não dá para o País continuar virando as costas para acordos bilaterais com países importantes, como Estados Unidos, México, que está se desenvolvendo muito mais do que o Brasil porque soube criar parcerias internacionais importantes, e países da União Europeia, como Inglaterra. O Brasil precisa se mexer. Infelizmente, a realidade é que o País está parado economicamente por falta de interesse deste Governo. Cito ainda outro ponto importante: a reforma da Presidenta Dilma, que cortaria cargos comissionados e Ministérios. Cadê? Virou engodo, porque, na hora de se cortarem cargos comissionados - os companheiros que vão, eles sim, às ruas defender este Governo, porque o povo não vai -, o Governo não pensa no bem desta Nação. Portanto, se o Governo não faz o dever de casa, cabe a nós, da Oposição, apresentarmos pontos importantes para discussão neste Congresso. Presidente Dilma, por favor, esqueça um pouco sua situação política e pense um pouco mais na situação do povo brasileiro, que é calamitosa. O povo está passando por momentos impressionantes de sofrimento, de falta de emprego, de alta dos impostos e de desrespeito por parte do seu Governo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado a V.Exa."], ["02/03/2016 17:42:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, só uma questão: o art. 3 dispõe que a supressão será a partir de 1 janeiro de 2016, mas o art. 9, que conflita com o art. 3, diz que ela será a partir de 1 de janeiro de 2017. Portanto, nós temos que saber exatamente qual é a real intenção. O SR. PRESIDENTE - O objetivo é suprimir 2017. O SR. ARTHUR VIRG BISNETO - Suprimir 2017 e manter 2016, como foi acordado? O SR. PRESIDENTE - Isso. O SR. ARTHUR VIRG BISNETO - Obrigado, Sr. Presidente."], ["17/02/2016 18:12:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, quero apenas anunciar que, no último fim de semana, na cidade de Manaus, o Exército, a Marinha e a Prefeitura de Manaus fizeram uma operação contra o zika vírus. Manaus é a única capital do País em que não houve nenhum caso de microcefalia. Foram feitas mais de 83 mil visitas e 70 mil focos foram detectados e retirados. Portanto, Manaus vem cumprindo o seu papel com o povo do Amazonas ao lado do Exército brasileiro. Obrigado."], ["16/02/2016 18:10:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, primeiramente, gostaria de saudar o novo Líder da Oposição nesta Casa, meu colega do PSDB, Deputado de São Paulo, ex-Prefeito do Município de Jundiaí, cidade forte daquele Estado, Deputado Miguel Haddad, que foi conduzido pelos partidos de oposição para a Liderança deste importante bloco. Agradeço ao Deputado Miguel e aos partidos, da mesma forma, a minha indicação para, mais uma vez, assumir a Primeira Vice-Liderança da Oposição nesta Casa. Sr. Presidente, eu venho à tribuna para saudar V.Exa. e os nossos colegas neste início do segundo ano da Legislatura. Este é um momento muito difícil pelo qual passa o País: crise econômica que faz a população beirar o desespero; índices todos caindo; aumento do desemprego; inflação alta; falta de controle das instituições brasileiras, como os Ministérios, que não obedecem mais a sua comandante. Portanto, nós teremos um ano de 2016 muito complicado para o País. O PSDB nunca se furtou, bem como os partidos da Oposição, como um todo, a colaborar para a melhoria da situação e para a saída da crise pela qual passa o País neste momento, mas alguns problemas acontecem com a bancada do Governo, com o Governo Federal, que não permitem que o Brasil, de uma vez por todas, encaminhe uma agenda positiva para tirar, neste momento de recessão, o Brasil da sua maior crise. Primeiro, o Governo não assume a autoria da crise. Foi criada por quem a crise? Vão vir com aquela velha história do antecessor. O antecessor é do mesmo partido. Portanto, cala-se a balela de que a crise veio de outro partido. Falam em crise internacional: já passamos por momentos muito piores do que este, e o Brasil sobreviveu. Portanto, é balela dizer que a culpa é do exterior, é dos mercados comuns do resto do mundo. Cai a balela de que a culpa é de alguém que não seja o próprio Governo, com medidas insuficientes, com falta de controle dos seus gastos, com excesso de cargos comissionados e com reformas que deveriam ter sido executadas no primeiro ano do Governo Dilma, como deveriam ter sido executadas no primeiro ano do Governo Lula. Nós sabemos o quanto é difícil realizar reformas estruturantes no País sem que se mexa muito na cara e na popularidade de um governo. E, no momento, a impopularidade deste Governo não tem mais como crescer. A Oposição brasileira propõe um caminho ao Governo Federal: apresentar propostas, discutir, mas sem continuar a empurrar com a barriga e a jogar para outras pessoas, para outras entidades, para outros países uma crise que foi criada por ele mesmo, uma crise que está fazendo mal à população brasileira. Talvez exista certa falta de noção da realidade. Ninguém nesta Casa, em sã consciência, pode reclamar, por exemplo, dos seus vencimentos, mas a população brasileira, principalmente a mais pobre, está passando por momentos muito graves neste País. O Deputado Vitor Lippi, do PSDB, me passou um dado, numa reunião, há pouco tempo: hoje, há 60 milhões de brasileiros inadimplentes e, no ano passado, quase 100 mil empresas fecharam. Não dá mais para fingir que esta crise não está atingindo todos os níveis da população brasileira. Governo Federal, assuma sua responsabilidade! Tome para si a responsabilidade de tirar o País da crise, mas sem acréscimo de impostos; sem onerar, mais uma vez, a população brasileira, que já está farta, sofrida, passando necessidade com a carga tributária que lhe é imposta. Portanto, eu gostaria de conclamar o Governo a criar uma agenda positiva de uma vez por todas, sem balela, sem as críticas que o próprio PT faz ao Governo. O Ministro Joaquim Levy caiu porque o PT quis, mas nós votamos na primeira semana uma medida provisória originada do Ministro Joaquim Levy. Portanto, está na hora de um amadurecimento na relação entre Governo e Oposição nesta Casa. Mas, para que isso aconteça, Governo, por favor, assuma a sua responsabilidade, porque não dá mais para o Brasil viver da forma como está vivendo. Não dá mais para a economia brasileira continuar a ser deteriorada como está sendo. O ano de 2016 será um ano mais difícil do que o de 2015, podem escrever o que estou dizendo! E, se nós não conseguirmos retirar o Brasil da crise, 2016, 2017 e 2018 serão anos de crise. Nenhum país em crescimento aguenta 4 anos de recessão. Sr. Presidente, a Oposição brasileira está de cabeça erguida e está disposta ao diálogo, está disposta a conversar, está disposta a auxiliar quem quer que seja para tirar o Brasil desta crise. Nós vamos propor coisas importantes, nós vamos ajudar no que pudermos, mas, para isso, o Governo tem que fazer a sua parte primeiro. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, eu não negociei emenda, muito menos tenho cargos no Governo. Acredito que o Brasil precisa passar por reformas estruturantes que façam a máquina se modernizar e o País voltar a crescer com consistência. O País que olha para o futuro não troca de Presidente como se troca de roupa. O meu voto é 'sim' ao relatório do brilhante Deputado Paulo Abi-Ackel. O SR. GIACOBO - Deputado Arthur Virgílio Bisneto: voto 'sim'. Total: 67 votos."], ["20/06/2018 16:16:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, o PSDB encaminha o voto 'não'. Aproveito o momento, após ter ouvido uma breve discussão sobre quem está pior, para dizer que a Prefeitura de Manaus acabou de lançar um programa de asfaltamento, de recapeamento de vias da cidade no valor 320 milhões de reais, sem o apoio do Governo do Estado e do Governo Federal. Ou seja, com suas economias, a Prefeitura de Manaus dá mais um presente a nossa cidade e uma demonstração de boa gestão. Já está sendo considerada uma cidade case, quer dizer, uma cidade exemplo na sua administração e na administração dos seus recursos. Portanto, parabéns ao Prefeito Arthur Virgílio Neto, à sua Secretaria de Obras e a todos os envolvidos nesse belo programa, que vai asfaltar 2 mil ruas por mês, durante 5 meses. Será 10 mil o número de ruas asfaltadas durante este verão!"], ["13/06/2018 18:20:00", "O SR. ARTHUR VIRG BISNETO - Sr. Presidente, Sras. e Srs. Deputados, foi assinado há pouco tempo pelo Presidente Michel Temer o Decreto n 9.394, de 30 de maio de 2018, que remete a uma situação muito desagradável, para não dizer temerosa, para não dizer terrível, o Estado do Amazonas. No dia 25 de junho de 2015, o Deputado Leonardo Picciani - com todo o respeito pelas diferenças que temos - foi Relator de uma matéria que retirava vantagens das empresas de concentrados situadas no polo industrial de Manaus; que diminuía a alíquota de 20% para 4%, uma vantagem que as empresas situadas no polo industrial de Manaus tinham para que saíssem do Estado do Amazonas e fossem para outros centros. óbvio que pela dificuldade de logística, é óbvio que por estar num Estado longe, distante do mercado consumidor, nenhuma empresa, em sã consciência, estaria localizada num Estado distante como o do Amazonas, que só tem um caminho, os seus rios, para atingir as estradas e daí o centro-sul, o mercado consumidor. Essas empresas ficariam sem apoio - eu digo 'apoio' -, sem vantagens, sem incentivos fiscais, para se instalarem naquele mercado, naquele polo. Nós derrubamos, no ano de 2015, no plenário, aquele projeto de lei. E vem o Presidente Temer, num golpe - nós ouvimos tanto falar em golpe, e estou aprendendo a falar essa palavra aqui dentro -, num momento como este, e, por decreto, muda de 20% para 4% a alíquota dos concentrados, tirando qualquer possibilidade de as empresas ficarem no polo industrial de Manaus. Sr. Presidente, isso é extremamente temeroso para economia do meu Estado. E mais do que temeroso são as 14 mil famílias que perderão seus empregos no momento em que o Brasil patina na sua economia. Nós tivemos, depois do desastre econômico do Partido dos Trabalhadores e dos seus colegas, uma pequena melhora econômica, com a equipe estrelar, equipe bem formada pelo então Ministro Henrique Meirelles. Eu não falei de forma pejorativa em relação ao Deputado Leonardo Picciani; portanto, eu não vejo necessidade de tanto apego ao microfone nesse momento. Como eu dizia, houve uma pequena melhora na economia com a equipe estrelar do então Ministro Henrique Meirelles. E o Brasil voltou a patinar na economia. Nós estamos vendo a questão dos caminhoneiros. A economia está de novo padecendo. E para nós do Amazonas, 14 mil pessoas dentro da nossa população é muita gente. O polo industrial de Manaus perdeu nesse período mais de 31 mil empregos. Portanto, Sr. Presidente, eu venho aqui fazer esse alerta e pedir às figuras que têm influência neste Governo que conversem com o Presidente Temer, para que ele não desabrigue 14 mil famílias; para que ele retire o Decreto n 9.394 e permita que as empresas que estão no polo industrial de Manaus continuem lá, a fim de que não haja esse golpe na economia do Estado do Amazonas, que tanto sofre e tanto tem que brigar pela sua sobrevivência. Volta e meia estamos aqui, numa bancada de oito Deputados, três Senadores, brigando para que o Amazonas não padeça economicamente, porque nós temos uma dificuldade logística, que é óbvia diante de todo o País; nós não temos estrada; nós não temos um aeroporto decente; nós não temos produtos que possam ser vendidos; nós não estamos perto do mercado consumidor. Portanto, para nós é temerário - eu repito pela quarta vez a mesma palavra - que o Presidente não se sensibilize com a situação do Estado do Amazonas. Ele não é candidato a nada, por isso não tem que agradar ninguém. Para terminar, Sr. Presidente, quero dizer que não quero nunca benefício para o meu Estado tratando de forma errada os outros. Se é uma coisa do Rio de Janeiro, como, por exemplo, o pré-sal, eu voto a favor do Rio de Janeiro, porque entendo que é algo que pertence ao Rio de Janeiro. Mas os produtos, os concentrados são parte do polo industrial de Manaus. Não façam isso com o nosso Estado do Amazonas, porque ele não merece. Era o que eu tinha a dizer, Sr. Presidente."]]}