{"ARTHUR LIRA": [["17/04/2016 14:04:00", "O SR. ARTHUR LIRA - Sr. Presidente, tenho o prazer de abrir a votação do último Estado, o Estado de Alagoas. Antes do meu voto, queria parabenizar ao belíssimo trabalho do Relator, meu amigo, Deputado Jovair Arantes. Não acredito que o resultado de hoje, já consagrado por esta Casa, vá permitir que a Casa não tenha diálogo para encontrar um caminho para o desenvolvimento do Brasil. Em nome desse diálogo, em nome do desenvolvimento, chego a este meu segundo mandato com a certeza de que o desenvolvimento e a mudança da vida das pessoas é o grande trabalho deste Congresso. O Brasil está parado. E nós temos que encontrar essa saída. Em nome dessa saída, do progresso dos alagoanos, dos meus filhos, de quem vive em Alagoas, eu, encaminhando junto com meu partido, que fechou questão a favor do impeachment, dou meu voto 'sim' ao prosseguimento. O SR. BETO MANSUR - Deputado Arthur Lira, do PP do Estado de Alagoas: voto 'sim'. Total acumulado: 362 votos."], ["19/12/2017 18:04:00", "O SR. ARTHUR LIRA - Sr. Presidente, o Partido Progressista encaminha 'sim' à urgência. Esse é um assunto que já ocupa os corredores das Comissões Temáticas desta Casa há muito tempo e precisa ser tratado às claras, com muita tranquilidade, muita limpidez e muito debate. A aprovação desse projeto é necessária para regulamentar essa atividade, realizada por pessoas que frequentam o Poder Legislativo, seja na Cãmara Federal, seja no Senado. Assim, elas poderão agir dentro de legalidade estabelecida por um projeto de lei votado no Congresso Nacional. O PP encaminha 'sim'."], ["19/12/2017 18:04:00", "O SR. ARTHUR LIRA - Sr. Presidente, quero apenas esclarecer uma questão, para início de estratégia. V.Exa. anunciou que, com 154 assinaturas, esse projeto não poderia ser votado nesta sessão. Mas o pessoal está insistindo. Indago se V.Exa. vai ou não acatá-lo. Eu precisava de uma posição da Presidência, porque, embora seja a favor do projeto sobre o lobby, começo a obstrução agora, para sequer votá-lo, exatamente para não chegarmos ao projeto que trata da securitização. O SR. PRESIDENTE - Deputado, vamos votar as urgências. claro que, pelo art. 154 do nosso Regimento, a exigência é de maioria simples. O ideal, para que pudéssemos votar o mérito de qualquer projeto, após aprovada a urgência, seria a maioria absoluta. Esse é o entendimento da Mesa. Mas, em se votando a urgência, ele já estaria pronto para ser votado no próximo ano. O SR. ARTHUR LIRA - Mas hoje não há acordo nem para a urgência, Presidente. Estou comunicando isso claramente. E, se V.Exa. for colocar em pauta a urgência, eu começo a obstruir agora no projeto sobre o lobby . O SR. PRESIDENTE - Só se o autor pedir a retirada. Foi um pedido do Deputado Reginaldo Lopes e do Deputado Fábio Ramalho. S.Exas. querem votar a urgência. Então, vou manter a urgência no painel. O SR. ARTHUR LIRA - Então, o PP já começa a obstrução e vai apresentar o kit, Presidente."], ["19/12/2017 18:04:00", "O SR. ARTHUR LIRA - Sr. Presidente, conversamos aqui com alguns Líderes e fizemos um acordo. Nós já éramos a favor do mérito desta matéria. A nossa obstrução era só para evitar a votação da securitização. Iremos fazer obstrução na próxima pauta, mas, quanto a este item, nós retomamos a orientação 'sim', como já tínhamos, todos os Deputados do PP, votado. E faço um apelo no sentido de que os outros partidos que também fizeram o acordo possam mudar a orientação, para aprovarmos esta matéria o mais rápido possível e partirmos para outra."], ["19/12/2017 18:04:00", "O SR. ARTHUR LIRA - Sr. Presidente, o PP está em obstrução. O momento não é adequado nem o quórum é suficiente para discutir matéria com essa gravidade."], ["07/11/2017 17:58:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, o Projeto de Lei n 6.424, de 2016, cria, no ãmbito do Tribunal Superior Eleitoral, o Centro Cultural da Justiça Eleitoral. Farei brevemente a leitura de alguns parágrafos do relatório e passarei ao voto, pelo adiantado da hora e pela simplicidade do tema. 'I - Relatório O projeto de lei em tela, de iniciativa do Tribunal Superior Eleitoral, cria, no ãmbito daquele Tribunal Superior, o Centro Cultural da Justiça Eleitoral - CCJE, com o propósito de consolidar, em caráter permanente, a proteção e a difusão do patrimônio histórico e cultural da Justiça Eleitoral, bem como viabilizar a revitalização da antiga sede do TSE localizada na cidade do Rio de Janeiro. A proposição prevê, também, que o CCJE será regido por ato normativo específico, que deverá ser aprovado pelo Plenário do TSE, sendo permitida a reavaliação de convênios para a gestão do CCJE. O projeto estabelece que o TSE poderá: -360 I. Estabelecer vínculos de cooperação e intercãmbio com instituições de ensino, órgãos e entidades públicas ou privadas, nacionais ou supranacionais; II. Formalizar parcerias com organizações da sociedade civil para a execução de atividades ou de projetos previamente estabelecidos em planos de trabalho inseridos em termos de colaboração ou de fomento e em acordos de cooperação; III. Apresentar, nos termos da legislação federal, estadual ou municipal, projetos para obtenção de recursos de fundos de incentivo à cultura. A disponibilidade de recursos humanos e materiais suficientes para o cumprimento dos objetivos do CCJE será garantida pelo próprio TSE. As despesas decorrentes da execução dos fins propostos correrão à conta da dotação orçamentária consignada ao TSE. A matéria foi distribuída às Comissões de Cultura - CCULT e Constituição e Justiça e de Cidadania - CCJC. II - Voto do Relator A proposição, de autoria do Tribunal Superior Eleitoral, cria o Centro Cultural da Justiça Eleitoral - CCJE, com o propósito de consolidar, em caráter permanente, a proteção e a difusão do patrimônio histórico e cultural da Justiça Eleitoral, bem como viabilizar a revitalização da antiga sede do TSE localizada no Rio de Janeiro. No que tange à constitucionalidade formal, consideramos que a proposição atende aos preceitos constitucionais relativos à competência legislativa prevista no art. 96, inciso II, alínea 'd', da Constituição Federal, que prescreve que compete privativamente aos Tribunais Superiores proporem ao Poder Legislativo 'a alteração da organização e da divisão judiciárias', sendo, portanto, legítima a iniciativa. De igual modo, no tocante à constitucionalidade material, a proposta está de acordo com os princípios e regras estabelecidas na Carta Magna, assim como adequado o instrumento normativo utilizado para o fim almejado, nada havendo a objetar. Avançando quanto à análise da juridicidade, constata-se que a proposta não viola os princípios maiores que informam o ordenamento jurídico, harmonizando-se ao conjunto de normas que compreendem o direito positivo. Por fim, tem-se que o texto do projeto de lei observa estritamente o regramento previsto na Lei Complementar n 95, de 1998, e em seu decreto regulamentador, o Decreto n 4.176, de 28 de março de 2002, no que se refere às normas e diretrizes de boa técnica legislativa para a elaboração, a redação, a alteração e a consolidação das leis. Isto posto, nosso voto é no sentido da constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei n 6.424, de 2016. Sala das Sessões, em 7 de novembro de 2017.'"], ["07/11/2017 17:58:00", "O SR. ARTHUR LIRA - Não há absolutamente nenhum ônus, não há nenhuma criação de cargo, não há o menor desgaste para a União, nem para o orçamento. Há um remanejamento do próprio quadro do TSE, que está realocando os funcionários para ficarem à disposição desse Centro, que vai ser de grande valia para a manutenção da cultura do Rio de Janeiro, principalmente da Justiça Eleitoral, Sr. Presidente. Há garantia de que não há criação de cargos, nem oneração do orçamento."], ["25/10/2017 16:50:00", "O SR. ARTHUR LIRA - Sr. Presidente, o Partido Progressista e o Avante esperam que, com a votação de hoje, se encerre esse ciclo de denúncias políticas malfeitas, parciais, irresponsáveis. O que nós estamos vendo e vimos nos depoimentos na CPI Mista do Congresso Nacional reafirma o interesse mesquinho por trás dessas denúncias que foram feitas ao longo da gestão do ex-Procurador Janot. Nós esperamos que o Brasil tenha tranquilidade para crescer, se desenvolver, que a economia possa gerar frutos. Esse é o sentimento da base, que, com fidelidade e, acima de tudo, responsabilidade, votará 'sim' ao relatório do Deputado Bonifácio, excelente Deputado que honra o PSDB nesta Casa. Sr. Presidente, para encerrar a minha fala, eu queria, se fosse... O SR. PRESIDENTE - 'Sim' ou 'não', Deputado. O SR. ARTHUR LIRA - Já encaminhei 'sim', e queria fazer um pedido a V.Exa. O Deputado Paulo Maluf veio ao plenário combalido por uma hérnia de disco. Eu peço, com a aquiescência do Plenário, que seja permitido que ele vote..."], ["25/10/2017 16:50:00", "O SR. ARTHUR LIRA - Sr. Presidente, votamos com o Relator. Voto 'sim'. O SR. GIACOBO - Deputado Arthur Lira: voto 'sim'. Total: 249 votos."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, pela ordem. Eu gostaria de fazer uma sugestão para ver se é possível, se a Mesa acolhe e se os Líderes concordam. Nós temos vários destaques, e alguns não têm o condão da anualidade. Eu gostaria de propor um acordo de procedimento de todos os Líderes para votar o que tiver anualidade. Quanto ao prazo de votação de 1 ano antes de eleição, nós poderíamos tentar economizar as votações por hoje à noite, se for possível, e deixar os outros assuntos."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós estamos aqui discutindo, e um fato que chama muito a atenção nas declarações que ouvimos é que, na campanha das últimas eleições que aconteceram no Brasil, em mais de 50% das doações feitas por doadores individuais houve fraudes, segundo o TSE. Se na eleição em que o teto era menor já houve essa quantidade de fraudes, se estendermos esse teto não sei aonde isso pode chegar. Nós não temos uma posição definida na bancada. Por isso, o PP libera."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, com todo o respeito e amizade que tenho pelo Líder Fontana, em muitas das últimas votações nós divergimos, mas hoje S.Exa. me convenceu. Eu estava em dúvida aqui, e acho que, com toda a propriedade, o Líder Fontana coloca, na noite de hoje, com muita retidão, que nós precisamos realmente dar limites às doações individuais de campanha. O PP orienta 'sim'."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, o PP e o Bloco entendem que essa é uma concessão que abre as janelas e as portas para um grande desconforto. A orientação do voto é 'não', para manter o texto."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - O PP é contra o texto do telemarketing . Essa é mais uma maneira de fazer gastos, e temos que economizar. O PP orienta 'não'."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Muito embora nós nos preocupemos com os custos de campanha, eu acho que isso restringe demais os programas eleitorais. O PP encaminha 'não'."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, o PP vota a favor do destaque, vota 'sim'. uma distribuição com mais justiça pelas bancadas atuais e pelos tamanhos das bancadas da Casa."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, há no texto que foi aprovado uma distorção que, no meu entendimento, fomenta a iniciativa de candidaturas-laranjas. Acho que a emenda é oportuna, baixa para 20%, e a divisão é igualitária. Isso restringe pelo menos um pouco a iniciativa de pessoas que venham a querer disputar eleição só para ter acesso a fundo eleitoral. O PP vota 'sim' ao texto."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, nosso encaminhamento é contra a possibilidade de haver candidaturas-laranjas. Há uma discussão aqui. A orientação correta, no caso, é 'não', para existir a possibilidade de diminuir ou encerrar a composição de candidaturas-laranjas."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Eu queria só fazer um esclarecimento, Presidente. Esse destaque já é fruto do entendimento para votação desta matéria, de possível veto presidencial. O voto 'não' facilita a vida, pois iremos exigir um veto a menos para cumprimento do acordo. Quem quiser votar 'não' estará cumprindo o acordo para votação desta matéria, em relação a que há exigência de veto presidencial, para retirar a possibilidade de apresentação de laranjas na chapa eleitoral."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - Mantenho o voto 'sim'. Eu queria colocar aqui, para depois não parecer que é algum tipo de radicalismo, Sr. Presidente... A SRA. BENEDITA DA SILVA - O PT muda o voto para 'não', Sr. Presidente. O SR. ARTHUR LIRA - Não há anualidade nessa questão. A proposta que faço é de que deixemos para discutir esta situação na semana que vem. O TST alega... O SR. POMPEO DE MATTOS - Lá se foi o boi com a corda. O SR. ARTHUR LIRA - Então, eu peço verificação. Pronto. Sem problema. O SR. CELSO RUSSOMANNO - Vamos para a verificação! O SR. ARTHUR LIRA - Eu estou querendo fazer uma proposta para não pedir verificação. Isso é da minha atribuição. Eu posso pedir verificação. Estou pedindo que façamos um acordo, para não pedir verificação. Eu concordo com esta matéria no mérito. Temos problemas. O Tribunal Superior Eleitoral informa que não há dotação orçamentária para implementar em 2018. Não vou vender engodo. A situação é a seguinte: como ela não tem anualidade, nós podemos fazer o compromisso, feito inclusive pelo Presidente Rodrigo Maia, de discuti-la na semana que vem e propor um piloto, como foi feito no voto digital - um piloto no voto digital para o voto eletrônico. Faz-se, consegue-se negociar e aplica-se. Em 2018, na marra, não vai fazer. Eu tenho o meu direito regimental. Se não for proposto um acordo, eu pedirei verificação, e resolveremos isso rapidinho."], ["04/10/2017 23:34:00", "O SR. ARTHUR LIRA - O Deputado Celso Pansera, com todo o respeito que eu tenho por S.Exa., não ouviu da minha boca nenhum tipo de pensamento para fazer um juízo de valor desses. Peço que tenha por mim a mesma consideração que tenho por S.Exa. O SR. PRESIDENTE - V.Exa. tem toda a consideração de todos. O SR. ARTHUR LIRA - Estou exercendo meu poder regimental. Sou um homem de conversa, sou um homem de diálogo. Nós temos um problema, e eu propus, primeiro, a orientação 'sim', para negociarmos na semana que vem. Estão dizendo que isso não é possível, porque o PDT vai pedir verificação e, depois, vai todo mundo correr para o Líder do PDT. Então, qual é a outra proposta? O Relator, o Deputado Vicente Candido, retira do texto o Destaque n 22, cai também o destaque do Deputado Jair Bolsonaro, e todos os Líderes ficamos com o compromisso que foi acertado aqui de nos sentarmos juntos na semana que vem - porque a legislação continua para 2018, o que não é admissível por parte do TSE - para decidir um texto-piloto para execução imediata, não de todo o Brasil, porque não há essa possibilidade. Se esse acordo for feito aqui ao microfone, eu retiro a verificação."], ["04/10/2017 19:34:00", "O SR. ARTHUR LIRA - Sr. Presidente, quero deixar registrado que nós fizemos um acordo de procedimento tanto para votar a PEC - o Plenário escolhe - quanto para votar os destaques ao texto do Deputado Vicente Candido. Era para tentar votar no dia de hoje. Se for o caso, é a opinião do Partido Progressista, de não dar quórum, ela cai naturalmente. Mas podemos tentar. O SR. PRESIDENTE - a PEC relatada pelo Deputado Vicente Candido? isso? O SR. ARTHUR LIRA - Isso."], ["04/10/2017 16:04:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu queria justamente isso. Nós estávamos conversando, há pouco, com outras Lideranças. Eu queria fazer uma sugestão para ver se podemos apressar a votação do texto do Deputado Vicente Candido para não haver interrupção. Nós votaríamos o texto principal do Deputado Vicente Candido. Ao longo dos destaques, nós iríamos negociando com o Relator e os autores dos destaques sobre a possibilidade de inclusão e exclusão, dependendo do destaque, se for de emenda ou supressivo, para que possamos, com o Relator, fazer os entendimentos e abreviar a quantidade de destaques. Dessa maneira, nós encerraríamos o texto do Deputado Vicente Candido e passaríamos, imediatamente, para o texto do Senado, para apaziguar os ãnimos deste Plenário, Sr. Presidente."], ["03/10/2017 17:52:00", "O SR. ARTHUR LIRA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, este destaque que nós encaminhamos é uma emenda aglutinativa que trata sobre a equalização dos descontos previstos na medida provisória. fato, todos nós reconhecemos, que várias médias, pequenas e microempresas no Brasil sofrem há mais de 2 anos com prejuízos. Passam por prejuízos e amargam falta de compromisso. muito fácil neste plenário se referir a devedores, a caloteiros, quando não se sabe o que é a vida de um empresário que tem que priorizar a sua folha de pagamento, os seus insumos, o seu estoque ou os impostos, muitas vezes leoninos, que cobra a União. Depois de debater esta Medida Provisória n 783, a Comissão Especial chegou a uma composição de descontos em juros, multas e obrigações. E houve um radicalismo por parte da PGFN. Esse recurso da PGFN absolutamente não vai para os cofres do Tesouro, não vai aumentar a arrecadação do Tesouro brasileiro. Vai, por um erro que esta Casa cometeu... Esta Casa decidiu que os recursos de toda multa paga, de todas as obrigações pagas à PGFN vão compor salário de procuradores da PGFN. Eles estão contra esta medida provisória porque não querem perder composição salarial. Na última votação na Casa nós nos posicionamos contrariamente ao fato de as multas fazerem parte dos salários dos auditores. Isso não é democracia! Isso é aparelhamento da máquina pública, é aparelhamento da arrecadação do Estado em proveito próprio por parte dos procuradores! Nós encaminhamos de forma isonômica um desconto igual ou maior ao que foi proposto nos juros e nas multas para que o contribuinte tenha condições de honrar o pagamento das dívidas. Isso vai fomentar a economia, vai melhorar a arrecadação e é um passo a mais para aquele que não tinha condições de fazer a adesão deixar de colocar dinheiro no bolso de procurador da Receita Federal, da Fazenda Nacional e pagar diretamente ao Tesouro Nacional. Então, a nossa emenda aglutinava dá à medida mais seriedade, mais transparência, mais clareza e diminui o aparelhamento do Estado brasileiro."], ["03/10/2017 17:52:00", "O SR. ARTHUR LIRA - Quero só fazer um alerta ao Deputado Chico Alencar, por quem eu tenho muita consideração. Esse destaque não traz o menor prejuízo nem para a população, nem para qualquer categoria de contribuinte, a não ser para aqueles que fazem salário em cima dos encargos muitas vezes abusivos e injustos que cobram dos contribuintes. Eles não aceitaram, em momento nenhum, negociar os mesmos índices que negociaram para bancos, inclusive. Passou uma MP aqui, com o apoio de muita gente, com 100% de isenção para os banqueiros de juros, multas e encargos. Esta medida agora é para pequenos e microempresários, que não são políticos, mas aqueles que contribuem com a economia e geram empregos no Brasil. Isso aí mexe - e eu assumo isso - única e exclusivamente com aqueles que fazem salário com os encargos pagos à PGFN."], ["03/10/2017 17:52:00", "O SR. ARTHUR LIRA - Sr. Presidente, o Partido Progressista acompanhou toda a discussão, sabe da dificuldade que foi a costura do texto desta medida provisória. Todos os outros pontos que foram aqui discutidos não fizeram parte do acordo. Mas este foi um dos pontos cruciais, inclusive foi estendido para medidas, débitos previdenciários e não previdenciários. São 15 milhões de reais para o débito junto à Receita, mais 15 milhões junto à Previdência, o que dá um total já de 30 milhões de reais. Se nós não mantivermos esse acordo, corremos risco. E o Partido dos Trabalhadores que estava falando neste instante, desculpe-me, em renúncia fiscal, em aumento de rombo, não pode orientar o voto 'sim' a esta matéria, porque é uma dualidade de pensamentos e de votações com relação ao mesmo tema."], ["03/10/2017 17:52:00", "O SR. ARTHUR LIRA - Sr. Presidente, o Partido Progressista e o bloco acham que essa discricionariedade do voto de minerva do Presidente do CARF não é aplicável à realidade do mundo jurídico atual. Então, o PP concorda com o destaque e orienta o voto 'sim'."], ["03/10/2017 17:52:00", "O SR. ARTHUR LIRA - Sr. Presidente, o PP, no destaque passado, tinha orientado 'não', e liberou, a pedido de um honroso membro do nosso partido. Nós fizemos a remissão das dívidas para trás. Mas isenção por 5 anos para frente é complicado. O PP orienta 'não'."], ["03/10/2017 17:52:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós já discutimos essa questão por diversas vezes. Eu queria que V.Exa., por gentileza, apenas agregasse o tempo de Líder, e eu não vou usar mais do que 2 minutos. Eu gostaria que este Plenário tivesse a decisão clara, clara e absoluta, do que nós estamos votando hoje. muita irresponsabilidade, é muita falta de responsabilidade política nós deixarmos de analisar e votar a urgência - para podermos apreciar o projeto que o Senado votou e esta Casa não teve absolutamente condições políticas de apreciar devido às divisões, que são normais, que são justas - e apreciar uma matéria do financiamento eleitoral. Onde nós vamos chegar com essa irresponsabilidade? Onde nós chegaremos sem termos uma condição que foi imposta pela legislação eleitoral de nós não termos financiamento privado? Essa é uma discussão sobre a qual o nosso partido defendia a tese do sistema majoritário. Absolutamente, não teve êxito na votação desta Casa. Hoje, nós temos a única opção, com o acordo público firmado pelo Presidente da Casa, Presidente Rodrigo Maia, pelo Presidente do Senado, Senador Eunício Oliveira, uma pauta com o Presidente da República, para tirar do texto, através de um veto presidencial, uma matéria que muito aflige a Cãmara dos Deputados, que é o fundo eleitoral partidário, o fundo partidário, ser composto apenas por gastos em campanhas eleitorais. Isso é o que defendem determinados partidos, que não querem a criação do fundo eleitoral para a eleição de 2018. Ele será transitório. A eleição de 2020 terá outra dimensão e outro formato. E nós trabalharemos, a partir de 2019, quem aqui estiver, para que o Brasil possa mudar o sistema eleitoral de uma vez por todas, para banir esse sistema de coligações, e esse sistema que prejudica realmente o crescimento do Brasil. Portanto, o PP, Sr. Presidente, encaminha 'sim' e pede aos seus Deputados que, mesmo aqueles que pensam de forma diferente com relação ao fundo, votem na possibilidade de a gente poder discutir isso amanhã, porque é o último dia que, com responsabilidade, esta Casa tem a se debruçar sobre esse assunto. 'Sim' à urgência, Sr. Presidente."], ["03/10/2017 15:54:00", "O SR. ARTHUR LIRA - O PP encaminha 'não', Sr. Presidente. Nós entendemos que a medida não tem, absolutamente, critério constitucional. O que já houve na repatriação... Eu não ouvi ninguém aqui falar em ir em busca de quem teve dinheiro repatriado. Não houve preocupação com a isonomia de ocultação de quem repatriou. Não tenho dúvida de que foi pertinente exclusivamente a parentes de Deputados, a Deputados, a agentes públicos e políticos - podem e devem aderir ao REFIS se por acaso tiverem necessidade. Então, o PP encaminha 'não' e pede a toda a base que acompanhe o voto 'não'."], ["27/09/2017 18:20:00", "O SR. ARTHUR LIRA - Sr. Presidente, este destaque já foi motivo de votação na sessão anterior, que tratou da reforma política. Essa é uma questão de foro íntimo, tanto dos partidos quanto de administração do Congresso Nacional. Nós não podemos aqui fazer o discurso de que o TSE, por resolução ou por atos administrativos, pode regular a atividade interna de cada partido político. Portanto, a orientação do PP, neste assunto importantíssimo para os partidos políticos, é 'sim', para manter o texto, contra o destaque."], ["27/09/2017 18:20:00", "O SR. ARTHUR LIRA - Sr. Presidente, o Partido Progressista apresentou um destaque de igual teor. Nós somos a favor do acordo, da retirada do 5 do texto da Deputada Shéridan. Votamos 'não' para que a janela permaneça aberta na legislação infraconstitucional, acertada para 30 dias antes do mês de abril do ano que vem."], ["27/09/2017 18:20:00", "O SR. ARTHUR LIRA - Sr. Presidente, Srs. Deputados e Srs. Líderes, ao longo desses últimos dias, nós discutimos e fizemos muitos acordos, mas o tema deste destaque não foi passível nem motivo de nenhum acordo. Nós defendemos a transição do sistema majoritário para o sistema distrital misto, o que não foi possível. Mantivemos o nosso acordo para a manutenção das coligações em 2018 e para o final delas para 2020. Cláusula de desempenho. Nós já aprovamos o fim das subfederações. Neste momento, a Plenário tem que decidir - e acho que decidirá com sabedoria - que não é possível mais manter penduricalhos, galhos e arranjos nessa legislação eleitoral. Adotar as federações, neste momento, é querer perpetuar o sistema de coligação que nós votamos para banir já em 2020, inclusive, alterando o texto da Comissão. Então, o PP - Partido Progressista, no sentido da coerência e da unicidade do que este Plenário vem debatendo, pede apoio aos Líderes partidários e aos Deputados para que aprovemos o fim das federações também para 2018, como fizemos com as subfederações. Portanto, o encaminhamento partidário é o voto 'não' ao texto, suprimindo as federações."], ["27/09/2017 18:20:00", "O SR. ARTHUR LIRA - Sr. Presidente, o nosso destaque visa justamente a isto: nós não temos o sistema majoritário, nós estamos fazendo um sistema de transição para o fim das coligações em 2020. Nós já retiramos as 'subfederações', e a federação é um penduricalho, uma forma de burlar a lei que nós estamos votando e criando. Então, a orientação é 'não'."], ["27/09/2017 18:20:00", "O SR. ARTHUR LIRA - Eu ouvi de V.Exa. que esta votação estaria consolidando as outras. Eu faço um apelo a V.Exa., porque nós temos uma votação de urgência que é infraconstitucional e nominal. O SR. PRESIDENTE - Não, eu vou explicar a V.Exa.: quem não votou na votação anterior não precisa justificar agora. O SR. ARTHUR LIRA - Esta votação consolida só as que passaram, não as que virão? O SR. PRESIDENTE - Votou agora, valeu. Foi isso que eu disse, sem compromisso futuro. compromisso presente. Entendeu? O SR. ARTHUR LIRA - Muito obrigado."], ["20/09/2017 23:10:00", "O SR. ARTHUR LIRA - Sr. Presidente, ouvindo a maioria dos Líderes - é lógico que cada um tem que se posicionar -, sugiro que terminemos a votação do texto principal. Nós já estamos com 350, 360 Deputados no plenário, Presidente Fábio. arriscado prosseguir, pois há destaques polêmicos. Eu queria esclarecer que não houve, por parte desta Liderança nem por parte dos Líderes com quem conversei, nenhum acordo de manutenção ou supressão de federação. Nós não estamos descumprindo nenhum acordo. Pelo contrário, mantivemos a nossa palavra com relação a todos os acordos que foram firmados, como o que trata do fim das coligações para 2020 e da cláusula de desempenho. Proporia a V.Exa., Sr. Presidente, que após a aprovação do texto principal nós deixássemos os 3 ou 4 destaques para votação na terça-feira. Isso é plenamente compreensível, pois ainda dará tempo de votar."], ["20/09/2017 23:10:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu quero agradecer a V.Exa. pela atenção e pela condução dos trabalhos na noite de hoje. Parabenizo a Deputada Shéridan pela relatoria da PEC e todos os Líderes que tiveram a compreensão de dialogar, de conversar. Fecharemos os trabalhos de hoje, Presidente Fábio, com chave de ouro, terminando os destaques, votando o texto principal em segundo turno, ressalvados os destaques, com a compreensão de V.Exa. Parabéns a V.Exa. pela condução e a todos os Deputados pelo trabalho na noite de hoje!"], ["20/09/2017 17:36:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós defendemos uma posição ao longo desses dias, fizemos a defesa do voto majoritário. Infelizmente, esta Casa entendeu - certo ou errado - que não deveria ser aprovado esse sistema. Nós tínhamos feito um acordo - e na noite de ontem eu já tinha votado a favor desse acordo - para votar exatamente o fim das coligações em 2020, com cláusula de barreira de 1,5%. Nós do Partido Progressista encaminhamos 'sim' ao destaque do PPS e esperamos que o acordo seja cumprido pelos partidos que assumiram esse compromisso."], ["20/09/2017 17:36:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós temos que prestar atenção neste destaque, porque todo o mundo - favoráveis e contrários - ainda está na euforia da aprovação do destaque anterior. Este destaque do Partido dos Trabalhadores mexe na autonomia dos partidos políticos do Brasil. importante que os Líderes partidários, os Presidentes de partidos, os Deputados atentem para este Destaque. importante que nós votemos contra este destaque do Partido dos Trabalhos, votando 'sim', para a manutenção do texto, para dar independência aos partidos políticos para decidirem sobre as suas questões internas. O TSE é um órgão fiscalizador das eleições, não tem que legislar. Quem legisla é este Congresso Nacional - a Cãmara dos Deputados e o Senado Federal. E aqui quem defende a autonomia dos partidos políticos vota 'sim'."], ["19/09/2017 23:14:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu queria reafirmar que, muito embora alguns oradores falem tanto em acordo, eles só observam o acordo quando é interessante para o partido deles. Nós estamos aqui referendando o acordo. A maioria do nosso partido é a favor da manutenção das coligações para 2018. Nós vamos honrar o que foi acordado. Agora, nós vamos honrar hoje, Presidente, porque não é fácil estar aqui dando uma de baluarte, ouvindo o que se diz ao microfone de trás, ao da frente, ao do lado. Quando é conveniente, querem votar hoje com um quórum de 300; quando não é conveniente, não querem votar com um quórum de 400. O meu partido vai encaminhar a favor do acordo que muitos partidos não honraram, mas fará isso hoje, Presidente. Por favor, tenha V.Exa. a mesma firmeza que demonstrou até agora."], ["19/09/2017 23:14:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu queria deixar algo bem claro e ressaltado no Plenário, alto e bom som, para que a população brasileira saiba qual é a postura dos Líderes que criticaram o tempo todo a mudança no sistema eleitoral, mas não ofereceram nenhum tipo de articulação nem de proposta alternativa para suprir essa dificuldade. Nós fizemos um acordo, e aí ouvi gritos e gritos: 'Vamos cumprir o acordo!', 'O acordo!', 'O acordo!', 'O acordo!' . E o acordo era para se votar 'sim' ao destaque do PPS, caso não passasse o sistema majoritário, para permitir coligações em 2018 e afastar o fim das coligações para 2020. Agora querem dar um golpe de não votar nada, botando a máscara da satisfação que não dão aos seus eleitores. uma farsa o que esses partidos estão fazendo. E nós vamos ver de forma bem clara no painel os partidos que indicaram obstrução, contra o acordo que foi feito para a votação da PEC da Deputada Shéridan. Quando nós votamos a primeira PEC, todo mundo tinha pressa e se levantava para dar um pitaco: 'Vamos votar!', 'Vamos votar!', ' Vamos votar!'. Nós começamos a votar a PEC passada com 360 votos. Hoje estamos com 440 Deputados no plenário, e os Deputados querem, de novo, adiar a votação para amanhã. Essa conversinha não vai vigorar. Cumpram os seus acordos e votem conforme o que foi fechado, a favor do destaque do PPS."], ["19/09/2017 21:28:00", "O SR. ARTHUR LIRA - Sr. Presidente, ao longo deste fim de semana, nós ouvimos, lemos e vimos declarações dos Ministros do Supremo Tribunal Federal, do Tribunal Superior Eleitoral, dando posicionamentos claros - em ' on '; não em ' off ' - no sentido de que, se permanecer o sistema atual, o Supremo Tribunal Federal e o TSE irão votar contra as coligações já no ano de 2018. Esta Casa parece não enxergar ou não acreditar: o alvo principal de perda de prestígio político e eleitoral dos partidos pequenos será iminente. Não tem cláusula de barreira, não tem cláusula de desempenho, não tem nada que atrapalhe mais do que o fim das coligações, que, sem dúvida, será determinado pela Justiça. Mais uma vez, esta Casa será pega de calças curtas. Há uma disposição clara da população, e, aqui, quem defende a permanência desse sistema falido quer misturar, maldosamente, fundo eleitoral com sistema eleitoral. Nós, o Partido Progressista, defendemos, como sistema eleitoral, o sistema majoritário, e, como sistema de transição para 2022, o distrital misto. O Brasil precisa ter tempo para discutir, ter tempo para implementar, ter tempo para saber que, com trinta e tantos partidos políticos no País, vinte e tantos representados neste Congresso Nacional, não há representação popular que resista: o Deputado não representa o seu povo, nem dá sustentação a sistema de governo nenhum. Portanto, o Partido Progressista encaminha 'sim'."], ["13/09/2017 22:48:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu disse há pouco que estamos há várias semanas discutindo este assunto. Nós entendemos que não há clima, de hoje para amanhã, ou para terça-feira, ou para quarta-feira, para resolver os problemas de interesses partidários diversos que existem no plenário desta Casa. Nós temos um quórum de 450, 460 Deputados, e a opinião deste partido é que nós encaminharemos contra o requerimento. Nós orientaremos 'não', porque deveremos votar esta matéria hoje para resolvermos esse assunto e mostrarmos publicamente que a Cãmara dos Deputados sabe deliberar o que precisa."], ["13/09/2017 18:32:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. e Srs. Deputados, nós estamos há várias semanas discutindo nesta Casa as possibilidades de votarmos uma reforma política que seja restauradora e que nos dê oportunidade de mudanças, para sairmos deste sistema falido que temos hoje. normal que muitos Deputados que usam a tribuna nesta Casa defendam os interesses partidários, porque nós estamos fazendo uma mudança na política, estamos fazendo uma reforma que mexe em partidos, estamos fazendo uma reforma que mexe em mandatos. absolutamente natural que partidos maiores pensem de um jeito e partidos menores pensem de outro. Partidos que não comungam com determinado sistema têm que expressar a sua posição, mas não podem fazer demagogia na tribuna desta Casa, porque nós não temos solução! Não vamos ter sistema, não vamos ter financiamento, não vamos ter coligação, porque, se não tivermos uma posição clara sobre a mudança no sistema eleitoral na noite de hoje, eu não tenho dúvida de que, pela sinalização que o Supremo Tribunal Federal já deu, acabarão as coligações para estas eleições, independentemente da vontade desta Casa e do Senado Federal. Partidos que crescem e se avolumam nas costas de candidatos que têm mais de 1 milhão de votos e elegem Deputados com 2 mil, 3mil, 4 mil, 5 mil votos não podem vir aqui e, com demagogia, falar de fundo eleitoral. Qual é a alternativa de financiamento que vamos ter? Vamos ter o financiamento privado nesta eleição? Vamos ter o financiamento público? Vamos ter que tipo de financiamento? Vamos discutir com técnica, com honradez e com sinceridade, para explicar à população o que estamos querendo com a mudança do sistema eleitoral. Eu fui eleito vereador em 1992. De lá para cá - 1992, 1996, 1998, 2002, 2006, 2010 e 2014 -, em todas as eleições, a população reclama que vota em um candidato, mas elege outro, do qual nunca ouviu falar. Isso ocorre porque determinado candidato - eu não tenho nada contra - recebe 1 milhão de votos e puxa mais cinco, seis, oito, dez candidatos na sua rabeira. O sistema majoritário que eu defendo com tranquilidade é o que a população brasileira entende, é aquele no qual a população brasileira vota, porque 90% das Sras. e dos Srs. Deputados que estão neste Congresso foram eleitos entre os mais votados dos seus Estados. Nós vivemos no sistema majoritário na sua amplitude. Fora disso, é exceção. Então, eu não admito - e me dói na alma - um Líder subir a esta tribuna e usar de demagogia para atacar um sistema, escondendo-se atrás da sua preferência. Deputado Orlando, eu vejo V.Exa. com sincera atenção desta tribuna. V.Exa. sabe do apreço que tenho. As divergências do que se quer para a sobrevivência de cada partido são a coisa mais normal do mundo. Nós temos só que tratar com honradez o que é possível. E o que é possível na data de hoje, para 2018, é todo partido ceder um pouco. Essa não é a reforma ideal para ninguém. Essa está longe de ser a reforma que todos os partidos desejam e talvez o que a população queira, mas nós estamos propondo o que é mais fácil para a população entender: o sistema majoritário, com uma migração para o sistema distrital misto em 2022, com financiamento com responsabilidade. Ninguém aqui vai tirar dinheiro da educação! Ninguém aqui vai tirar dinheiro da saúde! Ninguém aqui está dizendo quanto vai ser retirado! Eu quero dizer aos críticos que criaram o nome 'fundão' que é muito fácil apelidar. muito fácil subir a uma tribuna, sem responsabilidade, para criticar e fazer piada. Deem a solução! Qual é a solução? Cada partido botar uma celebridade para obter 1 milhão de votos e eleger mais dez ou doze Deputados nas costas. essa a solução do modelo ideal, defendido por quem não quer votar o sistema majoritário nesta Casa. preciso que venham à tribuna e digam: 'Eu quero vir nas costas de alguém para a Cãmara dos Deputados' . Essa não é a representação que o povo quer. Esse não é o sistema que o povo deseja. Com clareza, cada um de nós precisa abrir mão de algo. Não é do interesse do meu partido o sistema distrital misto, mas nós o estamos votando, porque é do interesse de outro essa transição para 2022. Não é da minha vontade pessoal o fundo público. Eu defendo o financiamento privado. Esta Casa votou e o sistema bicameral não permitiu que ele avançasse, porque o Senado assim não fez. Se houve erros e distorções, nós aqui não podemos permitir a criminalização da política, como o Ministério Público vem fazendo ultimamente. Nós sofremos na pele; no entanto, muitos se resignam e não lutam. Esta é a oportunidade que nós temos, nesta noite, de pensar com altivez, pensar no seu partido, porque ninguém aqui vai ter a reforma ideal, mas vai ser muito pior se, por acaso, amanhã acontecer a seguinte manchete: ' A Cãmara não votou nada' . isto que querem alguns: ficar na mesmice do hoje, do sistema atropelado, do sistema falido, do sistema venal, do sistema do troca-troca de legendas que se vendem por coligação. Quanto vale o tempo de televisão? Como é feito esse sistema hoje em dia? O voto majoritário acaba com isso. O voto majoritário acaba com essa indignidade. A pior coisa do mundo é haver um Deputado com 100 mil votos fora do Parlamento e, aqui, um representado com 5 mil votos, com 4 mil votos. esse sistema que a população não entende e é contra isso que nós estamos aqui, Deputado Ricardo Tripoli, dizendo que esta não é a reforma ideal possível, mas é a reforma possível para este momento. A carapuça caiba onde quiser e em quem quiser! Nós temos que discutir aqui com altivez, com serenidade, com verdade, e esclarecer a população a respeito do que nós estamos fazendo. Ninguém quer pagar desgaste, mas qual vai ser a alternativa, por exemplo, se nós não aprovamos essa emenda aglutinativa hoje aqui? Não vamos ter sistema eleitoral. Não vamos ter nenhum tipo de financiamento. Não vamos ter coligação. Nós não vamos ter nada! Vai ser a desmoralização, de uma vez por todas, da classe política do Brasil, em benefício de uma meia dúzia que está querendo só olhar para o seu umbigo. Eu não sou a favor do financiamento público, mas vou votar na emenda aglutinativa. Eu não sou a favor do distritão, mas vou votar na emenda aglutinativa. Eu sou a favor, sim, do sistema majoritário. Digo e repito: esta não é a reforma ideal, mas é a reforma possível, para que possamos, numa transição de 4 anos, atingir a maturidade e, com responsabilidade, trabalhar para limpar a imagem do Congresso Nacional, para que a imagem do poder público possa ser resgatada da lama, na qual muitas vezes os próprios membros desta Casa fazem questão de colocá-la, para alvejar, para aparecer na televisão, para tirar uma brincadeira. Essa é a realidade nua e crua. Vamos discutir! Vamos votar com responsabilidade! Lideranças, conversem com os seus Deputados, para que nós tenhamos, mais uma vez, esta Casa votando e deliberando, respeitando sempre as desigualdades, as maneiras de pensar de cada partido, seja maior, seja menor; seja de esquerda, seja de direita. Não vou aceitar demagogia nesta tribuna: querem uma coisa, mas defendem outra. Com todo o respeito, é a minha opinião. Muito obrigado, Sr. Presidente."], ["05/09/2017 11:50:00", "O SR. ARTHUR LIRA - Sr. Presidente, Srs. Deputados, referendando o que disse aqui o Líder Carlos Zarattini, tivemos uma reunião, se não com a totalidade, pelo menos com a maioria dos Líderes desta Casa e acertamos justamente isso. Fizemos um acordo de procedimentos, para que, na tarde de hoje, votemos o texto principal da PEC 282, relatada pela Deputada Shéridan, sem os destaques. necessário que deixemos isto claro: sem os destaques. Na próxima semana, votaríamos a PEC do Deputado Vicente Candido. Se aprovada, votaríamos o segundo turno. Senão, retornaríamos ao destaque do PPS, com o apoio do PP, para aprová-lo na próxima semana. Fui informado há pouco que o PPS não quer retirar o destaque de hoje. Se ele não retirar, Deputado Zarattini, eu faço uma sugestão: de que entremos com requerimento de retirada de pauta do destaque do PPS de hoje, para votá-lo na próxima semana, mantendo o acordo de procedimentos firmado entre todos os Líderes, Sr. Presidente. O encaminhamento é 'não', para toda a base, se for o caso, ou que cada Líder se posicione."], ["23/08/2017 16:48:00", "O SR. ARTHUR LIRA - Presidente Rodrigo, nós conversamos aqui sobre o encaminhamento da votação, e eu queria fazer uma sugestão ao Plenário e a V.Exa.: nós votaríamos, em primeiro lugar - fazendo a inversão -, o destaque da retirada da parte que fala do 0,5% da receita corrente líquida do fundo. Esse seria o primeiro item a ser votado por este Plenário. Após essa votação, depois que o Plenário resolvesse essa questão, nós, acordados com o Líder Carlos Zarattini... O SR. EFRAIM FILHO - E com o Relator. O SR. ARTHUR LIRA - ...e com o Relator, colocaríamos em votação os dois requerimentos, para decidir se nós, a partir daí, votaríamos primeiro o sistema ou se votaríamos primeiro o fundo. E o que o Plenário resolvesse seria acordado, porque tudo seria resolvido aqui por meio do voto. Essa é a solução mais democrática, Presidente."], ["23/08/2017 16:48:00", "O SR. ARTHUR LIRA - Vou repetir, Presidente, só para que se veja a comodidade da questão regimental. A proposta seria a seguinte: colocaríamos, como primeiro item de votação, o destaque supressivo do 0,5% da receita corrente líquida do fundo a ser criado. O SR. PRESIDENTE - Antes do texto principal? O SR. ARTHUR LIRA - Antes do texto principal. Em seguida, há dois requerimentos de votação item por item: um foi apresentando por mim; acho que foi o outro apresentado pelo próprio Partido dos Trabalhadores. Há divergência sobre qual seria o primeiro item: um é o sistema, o outro é o fundo. V.Exa. pode colocar qualquer um desses dois requerimentos em votação, e aquele que for vencedor já estará derrotando o outro automaticamente. Depois, nós deliberaríamos sobre o que foi vencedor. Se vencer a proposta de se votar primeiro o sistema, votamos o sistema, o mérito e os destaques; se vencer a proposta de se votar o fundo, votamos o fundo e os destaques, e assim sucessivamente. Essa é uma solução democrática, que vai a voto no plenário com tranquilidade. O Relator é a favor da ideia, Presidente."], ["23/08/2017 16:48:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. e Srs. Deputados, basicamente agora, nesta tarde, iniciamos a discussão da reforma política, da PEC que relata o Deputado Vicente Candido. O que propusemos, Sr. Presidente, e teve o acordo do Relator e a concordãncia da maioria dos partidos? Nós votaremos primeiro, e há um requerimento de inversão de preferência, a retirada do texto do 0,5% da receita corrente líquida que dá embasamento financeiro para o fundo. Isso é fato, acordo geral que foi feito aqui. Nós propusemos ontem um requerimento que votará o texto-base da reforma do Relator, Deputado Vicente Candido, só que por ordem de votação. Nós propusemos que o primeiro item a ser votado seja o sistema eleitoral, garantidos os destaques, ou seja, o sistema que foi aprovado na Comissão é o sistema majoritário como transição para o distrital misto em 2022. Esse será o primeiro item a ser votado. Na sequência do meu requerimento, será votada a criação ou não do fundo e assim sucessivamente os itens que fazem o texto da reforma política. Há uma orientação deste partido para que os partidos que querem decidir sobre a reforma, no sentido de nos dedicarmos primeiramente à discussão do sistema eleitoral, votem a favor deste requerimento. Se este requerimento for aprovado, nós votaremos, ressalvados todos os destaques. Há uma única diferença: no meu requerimento vota-se primeiro o sistema; no requerimento do Partido dos Trabalhadores vota-se primeiro o fundo e em seguida o sistema. Nós votaremos sobre todos os itens individualmente, elencados separadamente, mas deixando claro que faremos a votação do texto-base, respeitando o trabalho que foi feito na Comissão Especial, especialmente pelo Relator Vicente Candido. Faço uma orientação bastante simples: a partir de agora, os partidos que encaminharem 'sim' a este requerimento estarão dando 'sim' a que após a votação do destaque supressivo do 0,5% nós possamos apreciar o sistema eleitoral e na sequência o fundo. E o outro requerimento é o fundo eleitoral e, na sequência, o sistema. Fica a cargo de V.Exas. Muito obrigado, Presidente."], ["23/08/2017 16:48:00", "O SR. ARTHUR LIRA - Presidente, o Partido Progressista, reafirmando tudo que foi dito na tribuna, encaminha 'sim' para que, após a votação da preferência do destaque supressivo do 0,5%, nós possamos começar a votação pelo item do texto do Relator, o sistema eleitoral, com todos os destaques possíveis. O PP vota 'sim'."], ["16/08/2017 15:44:00", "O SR. ARTHUR LIRA - Sr. Presidente, essa matéria é uma matéria que fica a cargo da opinião de cada Deputado. O PP libera a bancada e pede a V.Exa. que paute o PL 3.722/12, para que possa fazer uma discussão com relação ao porte de armas."], ["16/08/2017 15:44:00", "O SR. ARTHUR LIRA - Sr. Presidente, na realidade, nós não estamos votando o mérito. No mérito, eu vou liberar da mesma maneira, independentemente do gosto do Deputado que falou antes de mim. O que estou colocando é que, como se trata de orientação de requerimento de votação nominal, o PP encaminha 'não'. Muitas vezes, não é transformando o crime em hediondo que resolvemos o problema."], ["02/08/2017 14:36:00", "O SR. ARTHUR LIRA - Sr. Presidente, Srs. Deputados e Sras. Deputadas, nós, na tarde de hoje, começamos a votação do processo que se iniciou há pouco mais de 1 mês nesta Casa e que já ultrapassou diversas etapas, com calmarias, com disputas acirradas, com levantamentos de teses, com muita confusão e com muita política no meio da avaliação dessa denúncia. A nossa bancada do Partido Progressista, há dias, muito antes inclusive da votação na Comissão de Constituição e Justiça, decidiu fechar a questão e, na reunião em que foi tratado o assunto, quase que por unanimidade, posicionou-se contra a denúncia prolatada pela Procuradoria-Geral da República contra o Presidente Temer. Do início dessa discussão até hoje, este Líder viu acontecer de tudo nesta Casa. O que aconteceu neste plenário hoje, independentemente de quem começou e de quem terminou, é deplorável. Muitos homens e mulheres de bem se engalfinharam aqui para nada. Não se pode decidir uma questão técnica no voto, no tapa ou no empurrão. Não adianta! Ao longo dessas semanas, tentou se passar a impressão de que o Governo do Presidente Michel Temer estava cooptando, comprando o apoio de Deputados em troca de emendas - isso é uma inverdade! - na Comissão de Constituição e Justiça. Eu ouvi todos com atenção. Peço o mesmo respeito. Não estou detratando ninguém, e nunca fiz isso. No dia seguinte à votação na Comissão de Constituição e Justiça e de Cidadania, os jornais estamparam que haviam sido liberados 200 milhões de reais para a base de apoio do Presidente Temer. As emendas impositivas teriam beneficiado 40 Deputados. A mesma imprensa não fez as contas de que os 24, 25 votos da Oposição receberam 160 milhões de reais de emendas impositivas, o que significa que, voto per capita por Deputado, receberam mais do que os Deputados da base, porque isso não é negociata, é o orçamento impositivo que nós votamos, para proteger o Governo e proteger a Oposição da atividade parlamentar de cada Deputado nesta Casa. Muito irrita e muito agoniza quando ouvimos determinados Líderes da Oposição de agora dizerem que este Governo usa isto, quando nós vimos, ouvimos e presenciamos isso na votação do impeachment da Presidente Dilma Rousseff, quando foi gasto mais do que o dobro de emendas empenhadas para tentar cooptar Deputados neste plenário. Os Ministros daquela época também vieram votar, como os de hoje. Quem é Governo não cheira nem fede, tem que ter o ônus e o bônus. Quem é Oposição tem que ter o bônus da palavra, mas não pode ter a irresponsabilidade da fala sem responsabilidade. Então, vamos colocar as coisas nos seus devidos lugares. Nós temos que cuidar da economia deste Brasil. Nós não votamos esta denúncia no final do período por absoluta falta de acordo, por absoluta falta de acordo e pelo que aconteceu com o Brasil. O Brasil sangra, sangra internamente e sangra externamente, Deputado Luis Carlos Heinze. Nós temos a responsabilidade de no dia de hoje chamar o feito à ordem e colocar que, do meu ponto de vista, pessoalmente, não há na denúncia que foi feita contra o Presidente Temer nenhum cunho jurídico que enseje se levar o Presidente da República a um julgamento no Supremo Tribunal Federal com todas as consequências políticas que possam advir. Salvo e louvo o voto do Relator, do PSDB, Deputado Paulo Abi-Ackel, que na sua abertura fez referências à economia, à estabilidade política, à seriedade e à serenidade que o Brasil precisa ter neste momento para continuar crescendo e se desenvolvendo. Minhas saudações pelo excelente voto, Deputado Abi-Ackel, pela coragem cívica de defender o que é certo e correto neste momento. Não é o momento. E aqui nós não estamos absolutamente inocentando nem isentando. Nós estamos dizendo que esta denúncia é frágil, que esta denúncia não tem subsídio jurídico para prosperar, nem muito menos político. O Brasil não aguenta a possiblidade de daqui para outubro do ano que vem enfrentar duas ou três eleições, sendo diretas e indiretas. Seria uma irresponsabilidade desta Casa. E como aqui, na sua maioria, há homens e mulheres responsáveis, que têm dedicação com a política, com a economia, com o social do Brasil, o nosso partido, o Partido Progressista, orienta o voto 'sim', a favor do relatório do Deputado Paulo Abi-Ackel, e 'não' ao prosseguimento da ação contra o Presidente Michel Temer. Sr. Presidente, eu queria ceder parte do tempo, para completar, ao Deputado Julio Lopes. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ARTHUR LIRA - Sr. Presidente, em consonãncia com o trabalho técnico que foi feito na CCJ, ressaltando o brilhante relatório do Deputado Paulo Abi-Ackel, nós votamos 'sim', pelo prosseguimento do trabalho e da economia do povo brasileiro. Voto 'sim'. O SR. GIACOBO - Deputado Arthur Lira: voto 'sim'. Total: 260 votos."], ["31/05/2017 21:14:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. e Srs. Deputados, na semana passada, a votação desta medida provisória caiu justamente quando da apreciação deste destaque. O destaque foi proposto pelo bloco e, consensualmente - o Governo há de se pronunciar sobre isso -, para votarmos essa medida provisória hoje, houve uma acordo para retirar do texto esse artigo, ou seja, acatar o destaque feito pelo bloco. O encaminhamento do bloco é 'não', para modificar o texto."], ["24/05/2017 21:28:00", "O SR. ARTHUR LIRA - Deputado Betinho Gomes e Sr. Presidente, o acordo que nós estamos construindo no Plenário para tentar votar as duas matérias é votar a MP 766/17 antes da MP 765/16. Nós estamos construindo um acordo de texto. Se se colocar em votação a MP 765/16 antes da MP 766/17, cai tudo. O acordo é para votarmos a MP 766/16 antes da MP 765/17. O SR. PRESIDENTE - O problema é que o texto da MP 766/17 não é viável. O SR. ARTHUR LIRA - Ajusta-se. O SR. PRESIDENTE - Mesmo sem a Oposição, eu não vou votar um texto que não respeita o Regimento. O SR. ARTHUR LIRA - Se não há jeito para a MP 766/17, Presidente, é melhor não votarmos nada hoje. Se houver a possibilidade de ajustar a redação..."], ["24/05/2017 21:28:00", "O SR. ARTHUR LIRA - Presidente, há saneamento possível? O SR. PRESIDENTE - Sim. Foi feita uma emenda aglutinativa. O SR. ARTHUR LIRA - Mas há saneamento possível para o texto? Se houver, esperamos. O SR. PRESIDENTE - porque têm que buscar as emendas. Há, no texto, três partes de artigos que não existem. Não há como aglutiná-los. O SR. ARTHUR LIRA - A parte técnica da Cãmara dos Deputados é muito competente, Presidente. Nós acreditamos que, num dia produtivo como este, em que nós votamos de seis a oito medidas provisórias com a ajuda da Oposição, que se retirou, para facilitar os nossos trabalhos, a Assessoria da Cãmara dos Deputados dará um jeito nesse texto, para que nós possamos votá-lo na noite de hoje. O SR. PRESIDENTE - Em alguns artigos que foram incluídos, pelo jeito, é impossível. O SR. NILTON CAPIXABA - Sr. Presidente, nós estamos há 2 dias com o Ministro Meirelles... O SR. PRESIDENTE - Deputado, o meu problema não é votar a MP 766/17; é que eu não posso votar algo que não respeita o Regimento da Casa, principalmente com a ausência da Oposição - principalmente, ressalto, com a ausência da Oposição!"], ["24/05/2017 21:28:00", "O SR. ARTHUR LIRA - Não há nenhuma dificuldade para votarmos a MP 765/16 hoje, com os destaques que foram propostos, mas o acordo traçado com os Líderes de plenário sempre foi votarmos a MP 766/17 antes da MP 765/16. Eu não tenho nada contra a votação da MP 765/16, e há destaques para serem apreciados, os quais podem ser negociados ou não, dependendo do texto que vier. A garantia de votação da MP 766/17 antes da MP 765/16 é por questões óbvias. Não tenho nada contra a responsabilidade que o Líder Efraim Filho, com muita educação e perspicácia, coloca, mas o acordo que foi feito - a não ser que todos os Líderes queiram revê-lo - foi para colocarmos a MP 766/17 antes da MP 765/16. Como hoje nós já tivemos uma noite tão proveitosa, podemos esperar um pouco mais, para ver se há algum tipo de encaminhamento."], ["24/05/2017 21:28:00", "O SR. ARTHUR LIRA - Muito obrigado, Sr. Presidente. Desculpe-me, Deputado Luiz Carlos Hauly. O requerimento foi meu. Nós fizemos mais cedo um acordo de procedimento para a votação dessas matérias. O clima já não está fácil para votação hoje. Se nós insistirmos em não cumprir o acordo que o requerimento só está referendando, é melhor V.Exa. encerrar a sessão, Sr. Presidente, porque vai haver verificação tranquilamente, sem nenhum tipo de estresse. Nós estamos aqui esperando pacientemente, sem nenhuma vontade de votar a MP 765. Eu digo isso claramente. Nós estamos aqui para votar a MP 766, que traz benefícios para o contribuinte, para a população brasileira, com esse REFIS que vai melhorar os resultados da economia do Brasil, não de uma categoria. Presidente Rodrigo Maia, esperei aqui pacientemente. Conversei lá embaixo com o Ministro Henrique Meirelles e com o Secretário Jorge Rachid. Coloquei as posições do meu partido e da minha bancada. Estou aqui a dialogar com os meus amigos Deputados e ouvi V.Exa. Eu estava aqui discutindo com o Deputado Edmar Arruda a proposta de acordo trazida por V.Exa. Vou publicizá-la ao Plenário. Se eu errar, V.Exa. corrija onde houver algum ponto de divergência. Diz V.Exa. que o Governo se compromete a reeditar a Medida Provisória n 766 no inteiro teor do que foi acordado na reunião de dia todo, hoje, entre o Relator, os técnicos desta Casa e os do Ministério da Fazenda. O SR. PRESIDENTE - Foi no Ministério da Fazenda a última reunião. O SR. ARTHUR LIRA - A primeira questão que eu quero deixar bem clara é esta: no me entendimento, há essa possibilidade, porque a medida provisória foi editada em janeiro, e o ano legislativo é a partir de fevereiro. O SR. PRESIDENTE - Também acho. O SR. ARTHUR LIRA - Como também se aplica à Medida Provisória n 765. O SR. PRESIDENTE - porque os textos são distintos. O SR. ARTHUR LIRA - A Medida Provisória n 765 também pode ser reeditada se, por acaso, houver algum prejuízo na noite de hoje. O que nós estamos aqui a discutir, Sr. Presidente - e quero deixar bem claro isto para os Deputados -, é que ainda há outra questão levantada pelo Deputado Edmar Arruda. Se nós aprovarmos a MP 765, inviabiliza-se qualquer tipo de REFIS doravante pela destinação da maneira de cálculo do bônus para as multas por parte dos auditores, dos analistas e de todas as categorias do Fisco. Essa é uma coisa que precisa ser esclarecida, para que um acordo que fizermos em plenário - e os acordos nós costumamos honrar e manter - não inviabilize outro, Presidente Rodrigo Maia. Há a nossa boa vontade. Estamos aqui o dia todo e a noite toda mantendo a nossa posição de coerência. Porém, há também a possiblidade de ser feito um acordo e se reeditarem as duas, para que tentemos chegar a uma composição. Há também a posição proposta por V.Exa. - e eu acredito na palavra de V.Exa. O Governo poderia reeditar e nós votaríamos, mesmo que... O SR. ARTHUR LIRA - ... a votação da MP 765, com o compromisso do Governo em reeditar no inteiro teor o que foi acordado na MP 766. O SR. PRESIDENTE - Deixe-me explicar por que a MP 765 não pode ser reeditada. O SR. EDMAR ARRUDA - Sr. Presidente, tenho uma questão de ordem. O SR. PRESIDENTE - Calma, deixe-me dar uma opinião. Não é isso, é porque há essa questão da sessão legislativa, com a qual também concordo, mas muitos assessores e muitos advogados não concordam. O problema é que a MP 756 trata de questões objetivas e, quando se reedita uma medida provisória, precisa-se mudar partes importantes do texto. No caso da MP 765, a parte mais importante é objetiva, não pode ser reeditada. O que o Ministro Meirelles propôs - digo isto só para que não fique dúvida - é que daquilo que foi acordado no Ministério da Fazenda será editada uma nova medida provisória, porque o texto do Governo não é exatamente o mesmo texto de que estamos tratando aqui. São coisas um pouco distintas. Com relação àquilo que provocou alguma dúvida quando aqui chegou, ele se compromete a discutir aqueles itens que têm problema com os Deputados que têm tratado da matéria do REFIS. Acho que essa é a proposta possível. Se o Plenário concordar, ótimo! Se não, nós encerramos a sessão, e depois o Governo vê como vai tratar os dois assuntos."], ["24/05/2017 21:28:00", "O SR. ARTHUR LIRA - Relator Newton Cardoso, bem sucintamente - porque nós não participamos da reunião do Relator e dos Deputados que acompanharam a discussão com a Fazenda -, em linhas gerais, quais foram os itens e os termos do acordo que foi firmado. Em linhas básicas, peço que diga quais foram os percentuais, os meses, a quem atende, como atende, o que está dentro e o que está fora. Precisamos deixar isso claro aqui no plenário para todos os Deputados que ainda estão nesta Casa."], ["24/05/2017 21:28:00", "O SR. ARTHUR LIRA - Sr. Presidente, a noite está bastante movimentada, com muitas reviravoltas. E essas podem acabar com a tranquilidade e com a alegria de muita gente, V.Exa. sabe disso, porque eu tenho a capacidade de pedir verificação sem precisar de partido nenhum. O SR. PRESIDENTE - verdade, Deputado. V.Exa. tem essa capacidade. O SR. ARTHUR LIRA - Então, eu sou contra o que está sendo votado. Na minha bancada, há Deputados a favor e há Deputados contra. Nós queremos ratificar a preocupação neste plenário com relação à instituição desse bônus. Estamos aqui com vários representantes da categoria. E ainda tivemos que ouvir, no final do plenário, quando estávamos saindo, piadinhas de alguns. As nossas posições aqui são feitas em cima de acordos, são feitas em cima de posicionamentos. Lamentável é quando a pessoa vem à casa da gente, fica tirando piadinhas, e ainda temos que ouvi-las ao final. Por educação, respondemos 'sim' ou 'não'. Eu poderia muito bem dar aqui um tapa de luva de pelica, pedir verificação e derrubar essa medida provisória agora, Sr. Presidente. O SR. PRESIDENTE - Verdade. O SR. ARTHUR LIRA - Só quero que fique bem claro isso. Eu não vou fazer. Voto favoravelmente ao destaque que fizemos, porque não concordo com esse texto. Isso é uma criação do sexto poder da República. A grosseria e a prática de atos discriminatórios por parte de alguns auditores chega a beirar a irrazoabilidade. Mais na frente vamos saber disso. Nós vamos aguardar este dia. Numa sessão que foi movida por acordos de grande porte - o Governo saiu vencedor -, nós vamos fazer este tipo de encaminhamento. O SR. PRESIDENTE - Silêncio, por favor. Aqui é o Plenário da Cãmara dos Deputados. Não deveriam nem estar presentes no plenário. O plenário é para Deputados. O SR. ARTHUR LIRA - uma vergonha! Estão aqui ao lado, estão lá atrás, estão do outro lado. Esta é a nossa rotina: dar a cara para bater. E esta Casa mais uma vez o fará. Só estou dando o meu aviso. Eu estou me fiando, publicamente, no compromisso de V.Exa., muito embora o discurso, neste microfone, do Relator, o Deputado Newton Cardoso Jr. O SR. PRESIDENTE - Pode ficar tranquilo. O SR. ARTHUR LIRA - Eu não participei da reunião do REFIS. E é só atrás dele que eu estou a noite toda, em benefício de milhões de brasileiros, não de alguns aquinhoados representantes das categorias que alguns teimam em defender. Então, Sr. Presidente, eu voto a favor do destaque. Não pedirei verificação, em respeito ao acordo produzido por V.Exa. e pelo Líder do Governo, Deputado Aguinaldo Ribeiro, independentemente dos abutres que andam aqui dentro, fazendo penduricalhos e lobby, porque lobby é o que acontece neste plenário. Outro tipo de lobby não acontece, não. O SR. PRESIDENTE - Eu agradeço, Deputado."], ["24/05/2017 15:02:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu queria um pouquinho da paciência... Deputado Nelson Pellegrino, por favor! O SR. PRESIDENTE - Um minutinho. Vamos lhe garantir a palavra. O SR. ARTHUR LIRA - Sr. Presidente, eu quero refutar as palavras de uma pessoa, de um Deputado, de um Parlamentar que sempre teve nesta Casa uma postura exemplar com relação às suas posições e à correção das suas informações. Eu estava há pouco conversando com o Deputado André Figueiredo, que está aqui e a quem faço estes elogios: é um homem correto, de posição ética, sempre muito respeitado nesta Casa desde a época da Liderança do PDT e até hoje, que foi Ministro e é bem-conceituado. Ele chegava aqui todo suado, olhos lacrimejando, e eu perguntei a ele: 'André, o que aconteceu?'. Ele disse: 'Bomba de gás lacrimogênio, Arthur. Nós passamos mal. Confusão lá fora. Jogaram em cima do caminhão, embaixo'. Nós somos a favor do livre exercício do mandato parlamentar, nós somos Parlamentares e sempre prezamos pelo respeito. Eu ouvi também do Líder André Figueiredo - e S.Exa. não vai negar -, que trezentos black blocs infiltrados começaram a confusão atirando pedras na polícia. E aí a polícia teve que se defender e defender a integridade de todo mundo que fazia a manifestação. Aí ouvimos aqui o Deputado José Guimarães, com toda a sua eloquência, mentir sobre o que aconteceu lá fora, trazer questões internas, quando nós queremos trabalhar, Sr. Presidente. Vamos deixar para lá! Prendam-se os black blocs, mantenha-se a integridade física de cada Parlamentar deste Congresso Nacional. O SR. CAETANO - Prendam todos os mascarados e bandidos, Sr. Presidente. O SR. ARTHUR LIRA - Agora, nós não vamos aceitar aqui esse tipo de atitude, esse tipo de posição, de trazer inverdades de lá para cá. Eu acredito trezentas vezes no Deputado André Figueiredo e não acredito uma vez em outros que estão falando aí. O SR. ALBERTO FRAGA - Quem usa máscara é bandido. O SR. PRESIDENTE - Muito obrigado."], ["24/05/2017 15:36:00", "O SR. ARTHUR LIRA - Sr. Presidente, o PP corrobora essa questão de ordem. lamentável que isso esteja acontecendo na Cãmara dos Deputados. Pessoas idosas, pessoas de bem, pessoas que sempre tiveram uma postura em cima da correção estão tendo uma postura de agressão ao Presidente da Casa. Não se admite isso num sistema democrático normal. importante que as coisas voltem para a normalidade da disputa no plenário, Sr. Presidente. O PP também corrobora com a questão de ordem levantada pelo PR."], ["24/05/2017 15:48:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós recebemos agora uma informação sobre manifestação pacífica que está acontecendo no Eixão. Está acontecendo agora manifestação. Deputado Paulo Teixeira, é muito bonitinha essa sua coleção de bombas. Eu o parabenizo pela cena. Agora, no Eixão, a população que está indo ao trabalho ou voltando dele está sendo agredida, a pauladas, a pedradas, nessa manifestação pacífica... O PP vota 'não', Presidente."], ["24/05/2017 15:48:00", "O SR. ARTHUR LIRA - Sr. Presidente, na realidade... O SR. SILVIO COSTA - O Deputado Arthur Lira não é Presidente ainda. Ele poderá ser. O SR. ARTHUR LIRA - Isso é uma barrigada dada pela imprensa, que não está de boa vontade. Se qualquer pessoa de bom senso ler o texto da PFC... A PFC foi assinada por mais de 17 Líderes desta Casa, que representam mais de 450 Deputados, para averiguar e investigar na Comissão de Finanças e Tributação os crimes cometidos contra o Sistema Financeiro Nacional pela JBS e o possível excesso no acordo premiadíssimo que foi feito por seus donos. Esse é o tema. Nada a ver com delação. A delação está mantida no ãmbito do Judiciário. Não nos cabe julgar a delação. absolutamente um equívoco da imprensa, que quer fazer manchete com relação à PFC instaurada hoje na Cãmara dos Deputados. O SR. SILVIO COSTA - Ainda bem que V.Exa. explicou, porque a leitura é essa."], ["10/05/2017 18:36:00", "O SR. ARTHUR LIRA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, o pedido de verificação é proposital. Nós estamos testando o quórum, para que não haja nenhuma possibilidade de a PEC 304 ser rejeitada na noite de hoje. O plenário está cheio. Os Parlamentares estão conscientes. Os Srs. Deputados e as Sras. Deputadas sabem da importãncia desse tema para o Brasil, para os esportes equestres. Eu não vou usar todo o tempo da Liderança que me cabe. Faço um apelo ao Plenário desta Casa - para que o Presidente possa testar o quórum de 308 Parlamentares neste requerimento de retirada de pauta -: vamos votar 'não', porque o Brasil, nas suas mais diferentes regiões, tem esportes equestres que precisam ser regulamentados. Por força de legislação estadual, tiveram uma crise momentãnea. Todos os representantes dos esportes estão aqui hoje. Esta Casa, com o plenário cheio, tem a responsabilidade de votar em primeiro turno. Ainda há espaços entre o primeiro turno e o segundo turno, para qualquer tipo de entendimento. Respeitamos as posições contrárias de Deputados briosos e honrosos, que defendem uma pauta diferente da que fazemos? Não! Quem defende os esportes equestres, Deputado Efraim Filho, defende o bom trato aos animais, defende animais limpos, vivos, fortes, saudáveis. Isso é o que nós fazemos Brasil afora. Não existem maus-tratos, não existe nenhum tipo de degeneração. Vamos apressar a votação acima do quórum necessário, Sr. Presidente. Peço a paciência de V.Exa., pela sensibilidade do tema, para que não encerre a votação com o quórum mínimo de 257 Deputados, mas dê o máximo de tempo, como foi feito nos destaques, para que se chegue a cerca de 400 Deputados votantes, a fim de aprovarmos a matéria na noite de hoje. Muito obrigado a todos que estão ajudando a regulamentar, a constitucionalizar, a admirar e a manter no Brasil as práticas dos esportes equestres."], ["10/05/2017 12:48:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. e Srs. Deputados, nós já estamos há, praticamente, 5 ou 6 semanas discutindo esse PLP, assunto demasiadamente debatido nesta Casa, que teve a relatoria do nosso Deputado Pedro Paulo, e todos os Líderes já discutiram mais do que suficientemente esta matéria. Nós esperamos, na tarde hoje, ter o fim desses destaques, e este é um dos mais importantes; que sejam votados pela nossa base. Aproveito o tempo da Liderança para pedir a todos os Deputados que apressem a sua vinda ao plenário, inclusive aos que estão ainda em algumas Comissões Especiais. Peço aos gabinetes que reforcem a vinda desses Deputados para cá, para que nós possamos, de uma vez por todas, encerrar esse tema na sessão de hoje. Nós não temos mais condição de ficar procrastinando esta discussão, absolutamente. Nós temos matérias importantíssimas pautadas para o dia de hoje, como algumas medidas provisórias, que estão trancando a pauta, relatórios que têm que ser lidos, a Proposta de Emenda à Constituição n 304, de 2017, que movimentou o Brasil. Todos os representantes dos esportes equestres nacionais estão em Brasília hoje para que nós votemos a PEC 304. Se nós nos arrastarmos, procrastinando o tempo das votações, com certeza, não teremos tempo hábil para iniciar a discussão e trazer à baila neste plenário o que é de suma importãncia para o Nordeste do Brasil, para o Norte do Brasil, para o Sudeste do Brasil, para o Sul do Brasil e para o Centro-Oeste do Brasil, porque os esportes equestres atendem ao Brasil como um todo. Desde o Rio Grande do Sul, com a sua paleteada, aos rodeios no Estado de São Paulo e a vaquejada no Nordeste, todos os esportes que envolvem o cavalo contribuem para a geração de emprego e renda, a cultura nacional, o desenvolvimento regional, a formação do caráter e da personalidade do homem que nasce, cresce e vive aprendendo a amar o que faz com relação aos esportes equestres. Então, Sr. Presidente, nós, na tarde de hoje, temos o dever cívico de corrigir essa distorção das regulamentações feitas inapropriadamente pelas Assembleias Legislativas. Apesar de serem boas as intenções, elas fazem as leis sem a devida capacidade legislativa de dispor sobre determinada matéria, como foi o caso da lei do Estado do Ceará, julgada inconstitucional pelo Supremo Tribunal Federal. Esta correção já foi feita pelo Senado, que já cumpriu o seu papel de Casa Legislativa votando em dois turnos esta matéria. E a Cãmara poderá, no dia de hoje, com o apoio do nosso Deputado Ricardo Tripoli, defensor da causa animal, que sabe que os esportes equestres nada têm a ver com os maus-tratos aos animais, cumprir o seu papel também. O PSDB, na sua maioria, eu acredito, também apoiará esta PEC. Está ali um dos bravos defensores dos rodeios no Estado de São Paulo, o Deputado Capitão Augusto, como tantos outros Deputados que defendem a vaquejada. Eu sou um dos que a pratico e a defendo desde pequeno, porque eu sei o que ela proporciona para o meu Estado, para o meu povo e para o meu País. o resgaste da cultura de um povo. a manutenção da tradição de um país. A continuidade de uma rede de empregos de milhares e milhares de pessoas estará em jogo no plenário no dia de hoje. Então, eu peço a todos os Deputados, principalmente aos Deputados do meu partido, e aos meus amigos nesta Casa - ao longo de 6 anos eu fiz amigos, aumentando a minha rede de amizade - que nós façamos uma corrente para a aprovação desta PEC. Sr. Presidente, Deputado Rodrigo Maia, o que está impedindo a votação desta PEC é justamente a procrastinação, a demora, a lentidão das votações de cada destaque deste PLP, que se arrasta ao longo de quase seis semanas. Vamos dar um fim a esta discussão, para que a Cãmara dos Deputados cumpra o seu papel, para que a União cumpra o seu papel, ajudando sem nenhum tipo de intervenção, sem nenhuma grosseira maior, para que os nossos Estados que estão passando por um momento de dificuldade sanem essa situação. Muito obrigado, Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. ARTHUR LIRA - Eu quero só entender o que aconteceu, Sr. Presidente, para não termos problemas com relação aos Líderes nem aos acordos feitos no plenário. O SR. PRESIDENTE - Eu vou fazer o encaminhamento e ver se todos concordam. O SR. ARTHUR LIRA - Só para que possa ficar claro: nós puxamos o acordo desde o primeiro momento. Conversamos com todos os Líderes, inclusive com o Deputado Ivan Valente, com o Deputado Alessandro Molon, com todos aqui. O Deputado Weverton Rocha estava dentro da roda que estava negociando o acordo. Com razão, o Deputado Weverton Rocha disse que, na hora em que foi fechado o acordo, ele não foi consultado e foi contra. Nesse momento, eu não vi ninguém dizer que o acordo estava mantido. Nós votamos o texto original, para seguirmos o Regimento. Nós votamos, conseguimos a aprovação, e eu fui para a minha Liderança. Quando eu voltei ao plenário, tinha aparecido o acordo de novo. Eu não entendi. Por isso que eu disse que não concordo, porque nós temos que ter uma prática aqui. Então, se há concordãncia de todas as Lideranças - porque foi conversado com todas as Lideranças -, o PP, que nunca deixou de honrar acordo nesta Casa, honra o acordo. Agora, é necessário que todos honrem o acordo."], ["26/04/2017 18:12:00", "O SR. ARTHUR LIRA - Cito o art. 20, Sr. Presidente, e queria fazer a leitura de seu inteiro teor: Art. 20. Os Líderes da Maioria, da Minoria, dos Partidos, dos Blocos Parlamentares e do Governo constituem o Colégio de Líderes. Sr. Presidente, nós já temos um Regimento bastante complacente com a obstrução. Eu não concordo com isso e vou entrar com tudo o que eu puder contra a criação desse Líder da Oposição. Isso não faz sentido. V.Exa. está tendo democracia em demasia para o efeito de condução deste Plenário. A Maioria tem que debater com a Minoria, nós temos que respeitar as posições, mas os Deputados não estão aqui para votar 30 requerimentos de retirada de pauta e de adiamento da votação por uma, duas ou três sessões. O SR. PRESIDENTE - só modificar o Regimento, Deputado. O SR. ARTHUR LIRA - regimental. por isso que nós estamos aqui e nós não aceitamos isso. Iremos entrar contra a criação do Líder da Oposição, Sr. Presidente."], ["19/04/2017 17:44:00", "O SR. ARTHUR LIRA - Sr. Presidente, prestei bem atenção ao que disse o competente Líder Deputado Glauber Braga. A Questão de Ordem n 275, de 2013, diz que se admite a reapresentação de requerimento de urgência rejeitado na sessão anterior. O que não pode - e o Deputado confundiu - é reapresentar o projeto, se tivesse ele sido rejeitado. Mas reapresentar requerimento é permitido, e nós iremos votar hoje, se Deus quiser."], ["11/04/2017 12:12:00", "O SR. ARTHUR LIRA - O PP e o Bloco, Sr. Presidente, orientam o voto 'não'. Nós entendemos que este assunto já extrapolou os limites da discussão nesta Casa. eminentemente protelatória. Estamos numa semana de dificuldades por causa do feriado, mas é necessário que esses três Estados tenham o seu socorro atendido e as suas metas atingidas, de acordo com o projeto que estamos discutindo. O PP orienta o voto 'não' e pede à bancada do Governo que siga a mesma orientação."], ["11/04/2017 12:12:00", "O SR. ARTHUR LIRA - Questão de ordem n 680, de 2010, Sr. Presidente. Pode pedir verificação inclusive a parte vencedora. Então, a parte vencedora da votação de V.Exa. está pedindo verificação. O PP e o bloco têm número. Nós estamos ratificando o pedido de verificação. E, se V.Exa. ficar mais confortável, nós mudamos até a orientação do partido para pedir verificação. O SR. PRESIDENTE - A verificação é permitida na divergência. Há divergência."], ["28/03/2017 17:16:00", "O SR. ARTHUR LIRA - A orientação permanece, o que nós precisamos dirimir é que, independentemente da organização de cada partido... V.Exa. vai querer dar lição de moral aqui? V.Exa. tem que se equilibrar, tem que se equilibrar. A questão aqui é: a orientação do partido tem que ser a orientação de quem comanda, o Líder Baleia está viajando, algum Líder está respondendo pelo PMDB. Isso fica causando uma confusão em cima de um texto que foi amplamente discutido na Comissão. A orientação da base do PP e do bloco é 'não', mantendo a unicidade do relatório da Comissão."], ["22/03/2017 15:50:00", "O SR. ARTHUR LIRA - Sr. Presidente, V.Exa. fez o encaminhamento de que os Deputados que fossem falar tinham que marcar presença, e isso não está acontecendo. Nós iremos alcançar o quórum muito em breve. Eu peço a V.Exa. que... O SR. PRESIDENTE - O Deputado Leo de Brito marcou a presença. O SR. ARTHUR LIRA - Mas o Deputado Paulo Pimenta não a marcou. O SR. PRESIDENTE - A presença dele está registrada lá no painel. O único que ainda não a marcou é o Deputado Caetano, que não estou vendo aqui."], ["15/03/2017 18:38:00", "O SR. ARTHUR LIRA - Sr. Presidente, com relação à PEC 209, no momento da votação do primeiro turno - nós estávamos aqui vendo o extrato de votação -, houve 327 votos 'sim', 75 'não' e 5 abstenções em um quórum de 407 Deputados. Ela trouxe para este plenário alguns pontos polêmicos: a improbidade e o valor mínimo de recursos para fazer a repercussão geral, que é necessária, haja vista o volume de processos que se acumulam no STJ. No encaminhamento feito no café da manhã no STJ com os Líderes e a Presidente, ficou acertada uma lei complementar para excluir esses dois assuntos, tanto a improbidade quanto o valor mínimo de recursos, para que o processo possa subir. Então, garantindo esse acordo para que esse projeto de lei complementar ande conjuntamente com a aprovação da PEC no Senado, o PP e o Bloco não terão problemas com a votação dessa matéria."], ["07/03/2017 16:56:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu pediria licença a V.Exa. para dizer que o PP, na reunião de Líderes passada, posicionou-se, conjuntamente com o PSDB, num acordo para não pautar essa matéria para este momento. Nós não tivemos reunião do Colégio de Líderes esta semana para voltar a tratar da pauta. Sr. Presidente, embora este assunto seja importante, nós já tivemos diversas prorrogações não cumpridas pelos Municípios. O PP e o Bloco mudam a orientação para 'não', cumprindo o acordo que fez com o PSDB com relação a essa questão, e apela a V.Exa. para que seja feito o acertado para esta semana, para a sessão de hoje, onde só votaríamos as matérias consensuadas. Esta matéria não tem consenso, não conta com o apoio do nosso partido para votação na tarde de hoje. O SR. PRESIDENTE - Líder, eu peço apoio ao Plenário, já que o seu partido votou 'sim'. Então... O SR. ARTHUR LIRA - O meu partido, não. A orientação do meu partido era 'não'. O Deputado que orientou não tinha prerrogativa para orientar. Estou aqui justamente, como Líder, mudando a orientação e fazendo um apelo a V.Exa. para que o acordo que nós fizemos no Colégio de Líderes, na semana passada, seja cumprido. A reunião foi, inclusive, postergada para o dia de amanhã. O SR. PRESIDENTE - Deputado, isso não tem problema. A questão é que eu tento ser flexível com os Vice-Líderes e não Vice-Líderes, porque acho que todos são Deputados dos seus partidos. Se eu começar a restringir a palavra... O Deputado Esperidião ficou 15 minutos com a orientação 'sim'`. Por isso não tirei o projeto. O SR. ARTHUR LIRA - claro. V.Exa. tem razão. Por isso estou apelando para o bom senso de V.Exa., para que siga o que foi acordado no Colégio de Líderes, e votemos hoje as matérias consensuadas, o que não é o caso."], ["19/06/2018 18:52:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. e Srs. Deputados, eu conversava havia pouco com alguns Deputados na liderança do partido, onde assistimos pela televisão do gabinete a alguns Parlamentares que se posicionaram tanto aos microfones, como na tribuna. Eu queria fazer um alerta. Nós precisamos, ou melhor, temos a obrigação de pelo menos falar a verdade em relação aos atos que acontecem no plenário desta Casa. Nós, a maioria dos Líderes e número suficiente de Deputados desta Casa, assinamos um requerimento para a instalação de CPI para investigar o escritório do advogado Antonio Figueiredo Basto, que, numa matéria do Estadão, trouxe detalhamento dos delatores, doleiros, que foram presos pela Operação Lava-Jato, dizendo que foram achacados, que pediram dinheiro a eles, para que o nome deles não constasse na delação do doleiro Alberto Youssef, que era Antonio Figueiredo Basto o advogado de Youssef, o advogado dos empregados de Youssef, o advogado do ex-Presidente ou do Presidente da UTC, dos seus funcionários, de todos os que fizeram o maior escãndalo partidário de Deputados envolvidos nesta Casa, entre eles o absurdo de envolver trinta e tantos Parlamentares do meu partido, que saíram, todos, por absoluta falta de existência mínima de provas, para dar prosseguimento a qualquer ação penal. Nenhuma nota foi divulgada pela imprensa. Hoje um site - a liberdade de imprensa é absolutamente louvável no Brasil! - distorce os fatos, Deputado Trad, dizendo que esta Casa quer absolutamente acabar com a Operação Lava-Jato, quer acabar com o trabalho da Polícia Federal, quer acabar com o trabalho da Procuradoria-Geral da República, quer acabar com o trabalho feito pela Justiça. Há Deputados aqui que não entendem que estão correndo uma lista desvirtuando a realidade dos fatos, uma lista que foi assinada nesta Casa. Se se arrependeram, se acham que não querem investigar um escritório que fez falcatruas, que cobrou propina, que exigiu dinheiro para botar A ou tirar B, que façam! Mas não desvirtuem os fatos! A CPI foi criada para investigar um fato específico. Não adianta dizerem que é outro fato, porque não o é. Ela foi criada para investigar o advogado Antonio Figueiredo Basto. preciso ter coragem no plenário desta Casa para enfrentar os problemas. Nós não temos nada contra, nem somos contra o prosseguimento da Operação Lava-Jato, com a apuração, porque o homem público está sujeito - a vida dele está aberta - a responder pelos seus atos e a provar quando são verdadeiros ou falsos. Eu peço, Presidente Rodrigo Maia, que V.Exa. zele para que o Plenário desta Casa, para que os Deputados não sejam levados a erro, para que a imprensa não conduza de forma errada o que aconteceu na assinatura desse requerimento, para que não se use de demagogia nem de proselitismo político neste momento, para que um Deputado não suba aqui para dizer que o requerimento é contra a Polícia Federal. Isso é um absurdo! um absurdo! Foi realizada nesta Casa a CPI da JBS. Eu admiro muito o Ministro Carlos Marun. Eu fui contra a indicação dele, a princípio, como Relator, porque isso poderia dar a aparência de que não houve ou de que seria um Relator chapa-branca. Quando ele indiciou o ex-Procurador Miller, o mundo quase caiu. Está aí: a Polícia Federal indiciou Miller ontem. normal, ninguém disse nada. Ele vai se defender. O Ministério Público vai denunciá-lo, ou não. Ninguém disse nada, porém. Mas, se o Congresso faz, o Congresso está sub judice . As coisas vão andando, e os proselitismos vão acontecendo. Nós precisamos ter clareza. Os Deputados do meu partido que assinaram foram esclarecidos hoje - senão todos, pelo menos todos os que ligaram para mim. Os fatos são estes: investigar o que o jornal O Estadão ... Foi Fausto Macedo, se não me engano, ou outro, que fez a reportagem da denúncia de delatores. O que disse o advogado? Disse que palavra de delator não merece credibilidade. O único delator que merece credibilidade é ele, porque fez 200 delações, vendendo para entrar ou vendendo para sair. isso que esta Casa precisa apurar. Eu rogo, Sr. Presidente: se houver algum vício no requerimento, que eu não vi, se houver alguma coisa que distorça a justificativa, que fuja a isso que eu estou dizendo agora, se houver alguma possibilidade diferente disso que estou colocando aqui, publicamente, que V.Exa. indefira na medida do possível, para preservar a criação desta CPI, que, friso e repito, não tem nada contra a Lava-Jato, não tem nada contra a Polícia Federal, não tem nada contra a Procuradoria-Geral da República. preciso, sim, investigar a denúncia feita pelo jornal O Estadão de que o advogado Antonio Figueiredo Basto vendia sentença de delação para colocar A ou tirar B. Isso todos nós sabemos, todo mundo sabe. isso que precisamos apurar, para impor limites às aberrações que acontecem no nosso sistema penal brasileiro. Muito obrigado, Sr. Presidente."], ["13/06/2018 18:28:00", "O SR. ARTHUR LIRA - Presidente, o Bloco do PP entende que o simples fato de não se ter certeza sobre os efeitos de um projeto como esse não pode ser um obstáculo à aprovação de sua urgência, pois isso não quer dizer que não haverá debate sobre o assunto. Trata-se de um assunto importante, pois há indícios de monopólio, e isso precisa ser realmente tratado com seriedade por esta Casa. O Bloco do PP vota 'sim'."], ["13/06/2018 18:28:00", "O SR. ARTHUR LIRA - Sr. Presidente, eu queria fazer aqui um encaminhamento ou pelo menos uma defesa. Neste momento, há uma discussão em que não é de interesse nem radicalizar com relação ao mérito, nem defender esse ou aquele Estado ou região. A princípio, se se acaba com o distribuidor ou com o intermediário, é lógico que o preço final, na bomba, que é pago pelo consumidor, irá baixar. lógico também que se pode arrumar diversas maneiras de fazer substituição tributária. E não é possível que, diante da possibilidade de se atender a milhares de consumidores no Brasil, esta Casa negue o direito de se votar a urgência para proteger cartel - para proteger cartel! Determinados Líderes aqui não têm condições de proteger... O SR. JO DERLY - A REDE está em obstrução, Sr. Presidente. O SR. ARTHUR LIRA - A cartelização da distribuição, que o Sudeste está querendo implantar para o álcool, para os combustíveis, não se justifica perante a população, Sr. Presidente. Esse projeto, mais do que lógico, é propício para o momento. Ele será debatido com todo mundo. necessário que o debate seja feito nesta Casa. E quem está votando 'não' está votando contra o consumidor, a favor da cartelização das distribuidoras no Brasil."], ["06/06/2018 19:20:00", "O SR. ARTHUR LIRA - só uma dúvida, porque V.Exa. fez a leitura do projeto que trata da criação de novos Municípios. Reconhecemos a importãncia desse projeto, mas não há unanimidade sobre ele. Nós tínhamos feito um acordo na reunião de Líderes para votar o distrato, a duplicata eletrônica e, na sequência, os destaques do projeto de lei que cria o cadastro positivo, um requerimento de urgência de autoria do Deputado Jorginho Mello e, aí sim, os Municípios. Se V.Exa. inverter a pauta, nós vamos ter problema no Plenário."], ["06/06/2018 19:20:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós temos na noite de hoje a votação deste projeto, relatado na Cãmara dos Deputados pelo Deputado Gaguim, que é um amigo nosso que luta constantemente em prol de Estados de tamanho territorial gigante, como Maranhão, Pará, Tocantins, Goiás, Mato Grosso, Mato Grosso do Sul, Amazonas. Até justificaria essa luta para a criação de novos Municípios, se nós tivéssemos duas travas. Não se justifica criar novo Município em Sergipe, em Alagoas, em Pernambuco, na Paraíba, no Rio Grande do Norte, no Rio de Janeiro, no Espírito Santo, em Santa Catarina, no Rio Grande do Sul, em Minas Gerais. A maioria dos Estados brasileiros estão assoberbados de Municípios que não têm renda para sobreviver, que não têm de onde tirar para assegurar a manutenção do básico para a população, como saúde, educação, transporte, agricultura, assistência social. O nosso Nordeste vive com pires na mão, atrás de repasse de FPM, as Prefeituras sem receber recurso federal. Eu não queria me posicionar nem dizer nada contra esse projeto, no ãmbito de obstrução, mas nós deveremos ter cuidado, critério ao fazer esta discussão, para chegarmos ao entendimento. Está-se abrindo uma janela neste projeto que já foi vetado anteriormente: se nós o aprovarmos agora, todo Município do Nordeste que alcançar 6 mil habitantes no Distrito e 6 mil habitantes na sede pode virar Município, a qualquer tempo, pela vida toda, exceto em ano eleitoral. Isso vai ficar permanente, o que é um risco absoluto de miséria, de falta de democracia e de falta de cidadania. Deputado Carlos Henrique Gaguim, eu acho justa a questão territorial no Tocantins; eu acho justa em Goiás; eu acho justa no Pará; eu acho justa no Maranhão; eu acho justa em outros Estados. Há Municípios em que há mais de 500 quilômetros de distãncia entre a sede e determinado Distrito. absolutamente impossível para uma administração oferecer assistência e manutenção à população, em relação ao que precisa, na área de saúde, se o povoado ou o Distrito está a 500 quilômetros da sede. Mas em Alagoas, por exemplo, há Municípios, de 5 em 5 quilômetros, de uma sede para outra. uma falta de critério absoluta, num momento como este, o Plenário da Cãmara dos Deputados pautar uma matéria para se aumentar despesa. Respeito todos os Parlamentares desses Estados que citei. Se nós fizermos uma redação que estabeleça como piso um limite territorial, de quilômetros quadrados, para a criação de novos Municípios, eu voto a favor, respeitando o Pará, respeitando o Amazonas, respeitando o Maranhão, respeitando o Tocantins, respeitando Goiás, respeitando o Mato Grosso. Mas não é a maioria do território brasileiro que precisa da criação de novos Municípios. Então, como esta é uma Casa de iguais, eu rogo às Lideranças dos partidos e aos Deputados desses Estados que nos sentemos e façamos um acordo, para não haver o risco de um projeto que considero viável e necessário para Estados com grandes limites territoriais ser rejeitado. O projeto, como está, deixará um teto permanente de criação de Municípios. Estamos votando um projeto de lei complementar, e é ele quem tem que determinar de quanto em quanto tempo será viável a criação de novos Municípios. Neste caso, não; está liberado; é para a vida toda; é perene; existe apenas uma cláusula de que não pode haver eleições municipais. Se nós não entrarmos em um acordo, a posição desta Liderança e de muitas outras será a de encaminhar contrariamente ao PLP. Muito obrigado, Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. ARTHUR LIRA - Sr. Presidente, nós ouvimos o tempo todo dizerem que os critérios são rígidos. Assim, não se criarão Municípios à vontade, de maneira deliberada. Diz o art. 24 que 'são convalidados os plebiscitos para a criação, a fusão, a incorporação e o desmembramento de Municípios realizados até 31 de dezembro de 2013 '. Se nós votarmos este projeto de lei complementar do jeito que está, no caso de todos os plebiscitos que foram feitos com base os critérios anteriores, sem essas amarras que este projeto prevê, Municípios serão criados imediatamente. Estavam faltando com esclarecimento a este Plenário. O PP encaminha 'sim' ao encerramento da discussão."], ["06/06/2018 19:20:00", "O SR. ARTHUR LIRA - O Deputado Hildo Rocha, por quem eu tenho muito respeito, não entendeu até agora o que nós construímos. Como eu falei, inicialmente, o 4 do art. 157 do Regimento dá toda capacidade ao Relator e ao Presidente André Fufuca para fazerem o que fizeram. Ao Presidente não cabia outra coisa, a não ser acatar o pedido do Relator. A inteligência do momento é a seguinte: nós estamos procurando um texto que atenda o Maranhão, o Tocantins, o Pará, o Mato Grosso e tantos quantos precisem, em detrimento daqueles que não querem. Nesta Casa, cada um representa seu Estado. O Deputado Hildo não pode dizer que alguém é forte, alguém é fraco, alguém é sabido. Eu acho que aqui alguns pensam menos, em determinado momento, e outros não. Eu estou aqui em defesa do Deputado André Fufuca, que tem lutado por isso. Ele é integrante da nossa bancada e agiu com a coerência e a democracia que a cadeira da Presidência exige. Eu estarei aqui na próxima terça-feira para ajudar na aprovação de um texto comum. Se hoje insistissem nisso, o nosso partido, que não obstruiu a votação em respeito ao Líder Weverton, iria entrar em obstrução. Como eu disse, em respeito ao Deputado Gaguim, que é o Relator, e ao Líder Weverton Rocha, nós não obstruímos esta sessão. Este projeto não receberia 257 votos para ser aprovado. Seria irresponsabilidade votar e rejeitar um projeto pelo qual tantos esperam há tanto tempo por causa de proselitismo político."], ["21/03/2018 18:08:00", "O SR. ARTHUR LIRA - Sr. Presidente, Sras. e Srs. Deputados, a sessão da qual estamos participando está tratando de remuneração, assunto de muita importãncia para a economia do Brasil e para o retorno do superávit. importante que os Srs. Deputados saibam que o projeto que veio do Poder Executivo reduzia drasticamente o número de setores que manteriam este, vamos dizer, privilégio momentãneo, ou seja, a desoneração da folha, e a Cãmara, o Relator, o Presidente e a Comissão tiveram um trabalho que envolveu muito diálogo com todas as Lideranças, com a maioria dos Deputados, para que fosse minimamente possível votar este tema nesta Casa, tanto a urgência como o mérito. importante que na sessão de hoje tenhamos como finalidade que as Lideranças se imbuam neste sentido. Faço um apelo a alguns Líderes. Este não é um tema de momento, não é um tema partidário, não é um tema de setor. um tema do Brasil. Ele tem prazo para acabar e para ser discutido. Há setores que realmente necessitam mais do que outros, porque geram mais emprego do que outros e mais renda do que outros, e têm na sua base contributiva da folha de pagamento o seu problema mais específico. Com relação a alguns assuntos que estão tocando a pauta do noticiário nacional, como a violência, esta Cãmara está a tratar semanalmente deste tema e dos seus efeitos. Na semana passada, eu concedi entrevista à rádio CBN para fazer repercutir o que aconteceu tragicamente com a Vereadora Marielle Franco, do PSOL do Rio de Janeiro. Este é um fato absolutamente lamentável, ao qual todos temos que reagir, é bem verdade. Toda a sociedade tem que reagir, é bem verdade. O poder público, de maneira efetiva, tem que apresentar uma solução para o que houve, é bem verdade. No entanto, o problema da violência não está restrito ao Rio de Janeiro. Eu dizia à CBN que o Rio de Janeiro é a vitrine do Brasil para que isso aconteça lá. No meu Estado, há menos de 2 meses, dois vereadores foram trucidados no Município de Batalha, e não houve repercussão nacional. Meu Estado de Alagoas apresenta os maiores índices de violência urbana, tanto na Capital, como no interior, mas isso não repercute no cenário nacional. importante que nós saibamos que temos que defender a intervenção, porque o problema de segurança no Brasil é generalizado e mal explicado. A falta de combate ao tráfico de drogas e ao tráfico de armas é a base da doença que amortece o Brasil. O que está havendo? Como Líder de partido e de bloco da base do Governo, deixo aqui um alerta. Defendo e votei a favor da intervenção no Rio de Janeiro, tal como eu seria pacífico à intervenção em qualquer Estado brasileiro. Mas o que está acontecendo com esta intervenção? Segundo o Ministro Moreira, está o Exército dizendo que não tem dinheiro; está aqui o Congresso Nacional acocorado porque votou a favor da proposta que veio do Palácio do Governo; a população do Rio de Janeiro não sentiu até agora nenhuma mudança drástica. Por que não foi destinado o dinheiro para atender às necessidades das Forças Armadas, que também estão a pagar por um desgaste desnecessário? Faço estas perguntas. Eu gostaria de explicações. Ministro Moreira Franco, entendo que o senhor, como Ministro, alguém que é do Rio de Janeiro, homem que deve ter participado da articulação desta intervenção ou medida que veio ao Congresso Nacional, tenha explicações para o fato de a intervenção das Forças Armadas não adotar medidas mais práticas. Quando se coloca em dúvida a mais alta medida constrangedora para o funcionamento do Congresso Nacional, e ela não traz eficácia, alguma coisa está errada. Se alguma coisa está errada, este Congresso não vai se calar, porque não pode ficar desmoralizado nem à mercê de inconsequentes, de bandidos ou de traficantes. Estamos a tratar do problema dos bloqueadores, e as empresas estão dizendo: 'Não podemos arcar com o ônus de ser massacrados, assassinados, ameaçados, ou de termos nossas lojas queimadas, como aconteceu no Ceará, porque o poder público não toma a frente desta iniciativa' . O problema da segurança é sério, é grave. Nós apoiamos todas as medidas para que o Governo consiga trabalhar, mas é necessário que ele dê explicações. Precisamos que o dinheiro chegue ao destino, para que as Forças Armadas não parem de funcionar e para que a intervenção não acabe desmoralizada. O Ministro Moreira Franco possivelmente vai ter que dar explicações, porque eu as cobrarei por escrito. Muito obrigado."], ["13/03/2018 19:48:00", "O SR. ARTHUR LIRA - Sr. Presidente, quero aproveitar a oportunidade para saudar o Deputado Weverton Rocha e congratulá-lo, junto com o Deputado Guimarães, pela assunção da Liderança da Minoria e da Liderança da Oposição, respectivamente. As maiores características do Deputado Weverton, além de tudo, são a palavra, o saber, a articulação, e esperamos que, junto com o Deputado Guimarães, as mesmas sejam preservadas e que esta Casa realize, ao longo deste ano, sem sombra de dúvida, as articulações necessárias para que os projetos importantes sejam discutidos de forma equilibrada pela Oposição e pela Situação. Parabéns, Líder Weverton Rocha! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Arthur Lira."], ["28/02/2018 19:28:00", "O SR. ARTHUR LIRA - Sr. Presidente, o requerimento é para que possamos votar todos os destaques, destaque por destaque, em votação nominal? Se assim for, o Bloco encaminha favoravelmente à votação nominal do primeiro destaque, e depois nós discutiremos os outros. O SR. PRESIDENTE - O requerimento está pedindo para todos, Deputado. O SR. SILVIO COSTA - Sr. Presidente, está com problema hoje esse blocão! O SR. PRESIDENTE - Espere aí, Deputado, V.Exa. já falou. Deputado, para que os Blocos e os Líderes entendam, o requerimento, o pedido do PT é para que todas as emendas e requerimentos tenham votação nominal. O SR. ARTHUR LIRA - Sr. Presidente, peço 1 minuto para entendimento aqui. Presidente Rodrigo Maia, eu sei que o que está em discussão é a votação nominal de todos os destaques. Nós não concordamos. Nós concordamos com a votação nominal do primeiro item. E, se não houver um acordo para que o requerimento seja alterado, nós orientamos 'não' ao requerimento."], ["28/02/2018 19:28:00", "O SR. ARTHUR LIRA - Presidente Rodrigo, desculpe-me, mas eu quero consultar o Líder Carlos Zarattini, pois estamos aqui insistindo na possibilidade do acordo. A maioria dos Líderes em plenário também faz esse apelo ao Líder Zarattini. Entendemos a luta de S.Exa. em favor da classe. O Líder Paulo Pimenta sugere a suspensão da sessão por 1 minuto, para tentarmos costurar o acordo na sua totalidade."], ["28/02/2018 19:28:00", "O SR. ARTHUR LIRA - Presidente Rodrigo Maia, houve entendimento. O Relator, o Deputado Daniel, vai expor a questão do texto. O Deputado Paulo Pimenta trouxe a composição da bancada do PT. Todos os outros Líderes aqui concordaram com a regulamentação por parte dos Municípios. E o resto, com relação a placas e autorizações, fica por conta sempre das acomodações que serão feitas, as regulamentações municipais. Eles saem do texto. Votação simbólica. Acordo geral."], ["28/02/2018 19:28:00", "O SR. ARTHUR LIRA - Sr. Presidente, em primeiro lugar, eu queria rapidamente colocar que eu acho que esta votação não deveria acontecer, se não fosse acordada entre os Líderes e os Deputados. uma votação muito sensível e envolve interesses de pai de família de um lado e de outro. Eu não acho que tenha que ser necessariamente a Cãmara Federal que tenha que regulamentar o trãnsito dos Municípios brasileiros. Eu acho que essa é uma preocupação e obrigação das Prefeituras. A partir do momento em que concordarmos que a regulamentação tem que ser feita por parte da Prefeitura, ela terá o ônus de regulamentar, fiscalizar e fazer tudo mais com relação ao transporte público. Quando dizemos aqui que automaticamente terão que ter uma autorização, com a lei entrando em vigor imediatamente, poderemos cometer uma injustiça com milhares e milhares de pais de família que estarão trabalhando na ilegalidade até que os Municípios regulamentem a lei... O SR. PRESIDENTE - Como vota o PSC? Deputado Arthur Lira. O SR. ARTHUR LIRA - ... votaremos no plenário desta Casa, Sr. Presidente. O Bloco encaminha 'sim'."], ["28/02/2018 19:28:00", "O SR. ARTHUR LIRA - Quanto aos Blocos do PMDB e do PP, nós temos divergências entre os partidos que compõem o bloco. Não achamos que isso seja atribuição do Parlamento. E, com a imediata assunção dessa lei, iremos levar muitos à ilegalidade. Portanto, o bloco libera."], ["28/02/2018 16:44:00", "O SR. ARTHUR LIRA - Sr. Presidente, Srs. Deputados e Sras. Deputadas, em primeiro lugar, eu queria nesta tarde, antes de fazer alguns esclarecimentos, comunicar à Mesa da Cãmara dos Deputados e ao Plenário que, na manhã de hoje, houve a recondução do meu nome para a Liderança do meu partido, por aclamação, por unanimidade dos presentes. Isso me dá a responsabilidade de, durante o ano de 2018, conduzir, com muita tranquilidade, firmeza e honestidade nos posicionamentos, o Partido Progressista, de que muito me orgulho fazer parte. uma bancada altiva, firme, correta, uma bancada de homens e mulheres voltados para os interesses dos seus Estados, com capacidade de articulação e desenvoltura no Congresso Nacional que orgulha este ou qualquer Deputado a fazer parte, a ser seu membro. Eu queria agradecer aos Deputados do PP e a sua Assessoria no Plenário da Cãmara, nas Comissões Temáticas, nas Comissões Mistas e na Liderança a estrutura que deram ao longo de 2017 a todos os trabalhos desempenhados no Plenário, no Congresso, na Cãmara dos Deputados. Eu queria deixar, de maneira bem clara, aos membros da Cãmara dos Deputados, que, desde a semana passada, o jogo democrático da formação, das composições internas dos blocos partidários desta Casa começou a acontecer de maneira natural - nem sempre de maneira usual, mas de maneira normal. Partidos e agremiações se juntam por interesses políticos internos, de administração da Cãmara dos Deputados, ou externos. Eu queria prestar, de maneira bem clara, homenagem a todos os Líderes partidários dos dez partidos que discutiram e se juntaram em torno do Bloco que perfaz 244 Deputados neste Plenário, muito particularmente ao Líder André Figueiredo, para quem olho e a quem me refiro com todo o respeito que tenho ao PDT, que tenho ao PSB, que tenho ao PCdoB, como também ao PMDB, ao meu partido, ao PSC, enfim, a todos que compõem o Bloco. Eu queria dizer claramente que não há nenhuma outra intenção que não seja colocar ordem nos acordos que sempre foram feitos nesta Casa, questões de administração interna para formação de Comissões. Todos os partidos foram procurados por todos os Líderes. Todo mundo conversou com todo mundo e cada um fez a sua escolha. importante que ajamos com serenidade, tranquilidade, com a fidalguia necessária, porque o dia seguinte sempre é importante para qualquer partido, agremiação ou Deputado ou Deputada desta Casa com respeito, dignidade e ética, para que possamos encaminhar os trabalhos com normalidade. Esta é e será a intenção desse Bloco que foi formado absolutamente de convívio interno para a resolução dos problemas das Comissões pertinentes aos Blocos anuais. Eu queria afirmar e dizer ao Presidente Rodrigo Maia que, durante a união desse Bloco, os Líderes terão oportunidade de dividir seu tempo, de orientar suas bancadas com independência; durante a vigência desse Bloco, a orientação dos partidos será liberada, para que seus membros, dentro da orientação, possam orientar seus Líderes sobre cada posicionamento. Muito obrigado, Presidente Rodrigo Maia. Mais uma vez, desejo que a tranquilidade da união, das conversas, dos compromissos e da serenidade impere no Plenário desta Casa. Esse era o esclarecimento que eu, como eventual e momentãneo Líder do Bloco, tinha para fazer. Muito obrigado."]]}