{"ARTHUR OLIVEIRA MAIA": [["10/08/2016 12:38:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, apesar da repercussão positiva que hoje é apresentada na imprensa brasileira, revelando que o Congresso Nacional voltou a funcionar, que a Cãmara dos Deputados teve a capacidade de apreciar ontem um projeto que está parado aqui há muito tempo e que é de extrema importãncia para o Brasil, é impressionante a posição da Oposição, que insiste em impedir que as coisas aconteçam em nosso País. O Governo do PT mandou esse projeto para esta Casa e não teve a capacidade de dialogar com os Governadores e construir um caminho. Eu quero deixar claro que o Governo apresentará para os Governadores do Nordeste alternativas que possam compensar a situação daqueles Estados. Mas, obviamente, o apoio de Parlamentares do Nordeste à medida já revela que existe um entendimento com esses Governadores no sentido de construir essa solução. O que nós estamos vendo hoje aqui, quando o PT insiste em retirar esse projeto de pauta, é aquilo que no popular nós chamamos de dor de cotovelo. O PT não aceita que o Brasil voltou a funcionar, que nós estejamos aqui provando por 'a' mais 'b' que o Congresso está votando matérias polêmicas, importantes para o Brasil e que nós estamos de fato retirando o País da crise. Nós queremos que o Brasil continue nesse ritmo, Sr. Presidente, por isso, somos contra a retirada de pauta, queremos votar o projeto."], ["10/08/2016 01:28:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, esta emenda propõe a supressão dos arts. 4, 5, 6, 7, 8, 9, 10 e 11, ou seja, praticamente aniquila o projeto e impede a renegociação da dívida com os Estados. Naturalmente, esse não é o propósito do PPS, como não é o propósito do Brasil. Nós votamos 'não'."], ["10/08/2016 01:28:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, ao proferir nossa orientação, o PPS quer registrar a dupla vitória do Governo. Em primeiro lugar, a de fazer com que este Parlamento volte a funcionar e conseguir aprovar medidas fundamentais para o Brasil. A renegociação da dívida dos Estados estava há alguns anos para ser aprovada, e a Presidente afastada não conseguiu conduzir uma negociação capaz de produzir o efeito que estamos conquistando hoje. Em segundo lugar, esta medida dá um passo gigantesco no sentido de normalizarmos a economia do Brasil. E a base governista aprovou esse projeto, aprovou o destaque que deveria ser aprovado e rejeitou os destaques que deveriam ser rejeitados. Quero parabenizar o Relator, Deputado Esperidião Amin, e votar 'sim' a esta emenda, Sr. Presidente."], ["05/07/2016 16:50:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, eu estava chegando ao plenário e ouvi o final da fala de alguns Deputados, dando conta de que V.Exa. acatou um pedido de impeachment contra o Presidente Michel Temer. Foi isso mesmo que ouvi ou há algum equívoco na minha audição? O SR. PRESIDENTE - Não, eu acatei o encaminhamento para constituir a Comissão Especial. O impeachment não foi discutido. para os Líderes indicarem os membros da Comissão Especial. O SR. ARTHUR OLIVEIRA MAIA - Sim. Mas, veja só, quando o pedido de impeachment é encaminhado ao Presidente da Casa, este tem duas alternativas: conhece ou não conhece. Então, quer dizer que V.Exa. conheceu o pedido de impeachment e determinou que os Líderes indicassem os membros. isso mesmo? O SR. PRESIDENTE - Essa é uma decisão do Supremo Tribunal Federal, que a remeteu a esta Casa para assim o fazer. O SR. ARTHUR OLIVEIRA MAIA - Eu estou lhe perguntando, objetivamente: V.Exa. conheceu, então, o pedido de impeachment . isso? O SR. PRESIDENTE - Apenas cumpri o rito determinado pelo Supremo e remeti ofício para os Líderes e blocos fazerem as indicações. O SR. ARNALDO FARIA DE S - Sr. Presidente, e quanto à questão de ordem que eu fiz a V.Exa.? O SR. ARTHUR OLIVEIRA MAIA - O senhor recebeu, então, alguma ordem do Supremo Tribunal Federal? O SR. PRESIDENTE - Não foi uma ordem do Supremo. O SR. VITOR VALIM - E foi o quê, Sr. Presidente? Explique claramente, porque ninguém está entendendo. Se V.Exa. puder explicar ... O SR. PRESIDENTE - Não existe pãnico em relação a essa matéria. O que nós atentamos foi para o fato de que recebemos uma determinação do Supremo Tribunal Federal para que houvesse a formação da Comissão Especial. Nada mais nada menos do que isso. O SR. SILAS FREIRE - O Presidente não acatou o impeachment . Ele foi determinado pela Justiça. O SR. PRESIDENTE - Para constituir a Comissão, pura e simplesmente. O SR. GLAUBER BRAGA - Tem que implementar. O SR. PRESIDENTE - Essa matéria está esclarecida?"], ["14/06/2016 19:04:00", "O SR. ARTHUR OLIVEIRA MAIA - No caso, pode ser pedido encerramento de discussão nesta sessão, depois de falarem seis oradores. isso? O SR. PRESIDENTE - Deputado, como é preciso abrir o prazo de duas sessões para o projeto ser aprovado, não há como pedir o encerramento da discussão na primeira sessão. O SR. ARTHUR OLIVEIRA MAIA - No caso do encerramento da lista, naturalmente. O SR. PRESIDENTE - O.k. Com a palavra a Deputada Erika Kokay, que falará contra o projeto."], ["08/06/2016 13:48:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, o desempenho de V.Exa., ao presidir esta Casa, foi fundamental para a reorganização das nossas finanças, pois, na semana retrasada, aprovamos o teto orçamentário. Hoje, depois da votação em primeiro turno da DRU, que ocorreu na semana passada, nós estamos aqui votando o segundo turno, graças ao trabalho de V.Exa. Portanto, quero parabenizar V.Exa. e dizer que o que nós estamos realizando aqui tem trazido de volta a segurança para a economia do País. Vejam V.Exas. que hoje o dólar atingiu a menor cotação desde o ano passado, numa demonstração de que voltaram a trazer dólares para o Brasil, de que os investidores internacionais voltaram a acreditar em nosso País. Eu acho que o Congresso Nacional está no caminho certo e que V.Exa. vem fazendo um belo trabalho na Presidência. Muito obrigado."], ["31/05/2016 18:42:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, o Governo, naturalmente, sensibiliza-se e repudia profundamente esse fato lamentável que aconteceu no Rio de Janeiro. Portanto, votamos 'sim'. Mas queremos registrar, Sr. Presidente, o absurdo que é a toda hora o PT querer se colocar neste plenário como defensor da Lava-Jato. Parece até que se esqueceu de que há pouco tempo dizia que a Lava-Jato era seletiva, autoritária e tinha o projeto de cassar a Presidente Dilma. Ora, nós é que sempre defendemos a Lava-Jato, e continuaremos defendendo esse patrimônio da ética no Brasil."], ["31/05/2016 18:42:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, Sras. e Srs. Deputados, na semana que passou, duas pesquisas foram apresentadas à sociedade brasileira, e elas não trazem nenhuma notícia positiva para o País. Em relação ao desemprego, Sr. Presidente, Sras. e Srs. Deputados, o Brasil atingiu um número recorde na sua história. Jamais, em toda a história do nosso País, havíamos chegado a uma marca em que 11,2% da população está desempregada. Isso corresponde a nada mais, nada menos que dizer que 11 milhões e 400 mil pessoas estão, neste momento, sem emprego no Brasil. Essa tragédia social, que atinge de maneira mais dura e mais perversa justamente os mais pobres, é uma herança deixada pela infeliz passagem do PT pelo Governo. Afinal de contas, Sr. Presidente, Sras. e Srs. Deputados, todos sabíamos que essa crise aconteceria. A Presidenta Dilma foi alertada, de maneira incisiva, durante todo o ano de 2013 e de 2014, de que era preciso e necessário tomar algumas ações para conter a debandada dos empregos. Mas, em vez de se preocupar com o restabelecimento da saúde e da economia, a Presidenta Dilma preferiu cuidar da sua própria reeleição, fazendo do Brasil nada mais, nada menos do que um instrumento em proveito próprio para atender aos propósitos dela e do seu partido. Isso trouxe essa tragédia generalizada para a nossa sociedade. Hoje, esses 11 milhões e 400 mil desempregados não sabem sequer qual é a perspectiva do dia de amanhã - e devem isso à Presidenta Dilma. Ora, Sr. Presidente, é importante dizer que, só no campo industrial, o processo de desindustrialização no Brasil atinge hoje uma média de 1 milhão e 500 mil desempregados; desempregos esses que aconteceram apenas de 2015 para cá. Isso fecha uma equação que tem um reflexo muito grande na segunda pesquisa, que mostra a questão da produtividade. Em 2010, o Brasil estava em 38 lugar no mundo em relação à produtividade. E é justamente a produtividade que dá aos produtos nacionais capacidade ou não para competirem no mercado internacional. Pois bem, Sr. Presidente, de lá para cá, desde que a Presidente Dilma assumiu o poder, nós vimos o Brasil despencar da 38 colocação para a 57, causando, portanto, uma impossibilidade absoluta de os produtos da indústria brasileira competirem no mercado externo. Consequentemente, isso trouxe maior desemprego ainda, uma vez que as empresas exportadoras ficaram sem capacidade de produzir e, portanto, foram demitindo ainda mais os seus funcionários. Ora, Sr. Presidente, Sras. e Srs. Deputados, diante desse caos econômico criado, totalmente de responsabilidade do PT, assume o novo Presidente da República, atualmente interino, o Presidente Michel Temer. No Ministério da Fazenda é colocado o Ministro Henrique Meirelles, uma figura que traz credibilidade e que, com toda certeza, apresenta, a cada dia que passa, um plano para recuperação da economia brasileira. Estamos no caminho certo. Na semana passada, aqui neste plenário, aprovamos o teto orçamentário para tentar fazer frente a essa tragédia que é o rombo orçamentário de 170 bilhões de reais. E aí cabe um parêntese. Imaginem os senhores que, desde 1990, o Brasil não tinha nenhum déficit na sua execução orçamentária. Até 2014, não havia nenhum déficit na execução orçamentária. Em 2014, houve um déficit de cerca de 15 bilhões de reais. Em 2015, houve um déficit de mais de 100 bilhões de reais. E agora, em 2016, foi previsto um déficit no orçamento de 170 bilhões de reais, que foi constituído com base na irresponsabilidade e na corrupção do PT. Pois bem, Sr. Presidente, diante desse quadro, assume o Presidente Michel Temer, que apresentou ao Brasil um Ministério criado para a tarefa hercúlea de tentar debelar essa crise. E surgem, à medida que o Presidente Temer começa o exercício da sua ação, denúncias contra algumas personalidades desse Ministério. Ora, essas denúncias, que levaram à exoneração de dois Ministros, foram feitas por quem? Foram feitas pelo Sr. Sérgio Machado. E eu pergunto: quem é Sérgio Machado? De onde veio Sérgio Machado? Quem nomeou Sérgio Machado Presidente da TRANSPETRO? Quem nomeou o Sr. Sérgio Machado para a Presidência da TRANSPETRO foi a Presidente da República afastada, Dilma Rousseff. E quem tem responsabilidade pelos atos do Sr. Sérgio Machado é a Sra. Dilma Rousseff. Não foi Michel Temer quem nomeou Sérgio Machado. Michel Temer, ao saber das denúncias, mesmo que não tenham a gravidade de outras tantas apresentadas contra figuras do PT, tomou imediatamente a decisão de afastar os Ministros, diferentemente da Sra. Dilma Rousseff. Agora, o que não dá para conceber, minha gente, é o PT querer posar de defensor da Lava-Jato. Quem não se lembra das conversas pouco republicanas do então Ministro da Justiça, o Sr. José Eduardo Cardozo, na sede do Ministério, tratando de questões da Lava-Jato? Quem não ouviu os áudios do ex-Presidente Lula tratando da Lava-Jato? E agora o PT quer posar de defensor da Lava-Jato? Ora, a Lava-Jato tem vida própria. Nem o Congresso, nem o Presidente da República, ninguém terá condições de interromper as ações da Lava-Jato. Agora, é importante dizer que a Operação Lava-Jato tem como foco, sobretudo, o Governo do PT: as corrupções, as bandalheiras, os acordos feitos no Governo do PT, que se associou para dilapidar o patrimônio público brasileiro. Sr. Presidente, em nome do atual Governo, exercendo aqui, neste momento, a condição de Vice-Líder, eu digo a V.Exas.: o Presidente Michel Temer tem agido de maneira impecável, tem agido com a grandeza que o povo brasileiro espera. Tenho certeza de que, ao longo desse percurso árduo para recuperar a economia brasileira, aqueles cujos nomes que forem atingidos por denúncias serão tratados como sempre deveriam ter sido e serão afastados do seu cargo. Diferentemente, o PT manteve até o último momento aqueles mais implicados na Operação Lava-Jato. Muito obrigado, Sr. Presidente."], ["03/05/2016 16:58:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, Sras. e Srs. Deputados, observamos, nessas últimas horas, a situação dramática que acontece no País: a suspensão de um serviço essencial da Internet por decisão de um juiz federal de Lagarto, em Sergipe. Sr. Presidente, Sras. e Srs. Deputados, solicitei à minha assessoria que fizesse um levantamento para saber se havia algum precedente em algum país do mundo de um juiz que tivesse suspendido o serviço do WhatsApp, prestado por uma empresa de alcance mundial, e fui informado de que não existe nenhum precedente. Fico impressionado com o quão absurdo é o nosso País, que permite a um juiz, isoladamente, suspender um serviço essencial, como se isso não fosse atingir todos os brasileiros. Daqui a pouco, vamos ter juiz estabelecendo que um hospital, porque cometeu algum equívoco ou alguma falha, também feche as portas, ou que as escolas, porque cometeram alguma falha, também fechem as portas. Ora, Sr. Presidente, não é possível que a punição a uma empresa seja suspender um serviço que tem utilidade para toda a sociedade brasileira. Da mesma forma, não é possível que o mundo inteiro esteja errado e o Juiz Marcel Montalvão, de Lagarto, em Sergipe, esteja certo, em detrimento do Judiciário em ãmbito mundial. Muito obrigado. Fica aqui o meu registro, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado Arthur Oliveira Maia."], ["17/04/2016 14:04:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, eu voto com a maioria do povo brasileiro. Eu voto, Sr. Presidente, na esperança de construirmos um País em que caiba a grandeza da felicidade, do futuro de todos os brasileiros. Pela Bahia e pelo Brasil! Meu voto é 'sim'. O SR. BETO MANSUR - Deputado Arthur Oliveira Maia, do PPS da Bahia, votou 'sim'. Total: 315 votos."], ["13/04/2016 17:10:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, o pedido de impeachment que vai ser votado aqui nesta Casa é fundamentado, acima de qualquer outra coisa, em uma decisão do Tribunal de Contas da União, que reconheceu que a Presidente Dilma, de fato, cometeu verdadeiros absurdos, crimes reconhecidamente graves contra as finanças públicas brasileiras, como as pedaladas fiscais e o fato de levar os bancos oficiais a uma condição de semifalência. Depois disso, nós tivemos a revalidação feita pelo Supremo Tribunal Federal, que reconheceu que este processo que estamos fazendo aqui na Cãmara dos Deputados é justo e correto. inaceitável, Sr. Presidente, que o PT e aqueles que são a favor desse Governo infeliz, que hoje está governando o nosso País, ainda venham se colocar contra o Supremo, contra o Tribunal de Contas."], ["22/03/2016 15:54:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, eu acabei de conseguir a aprovação, agora, de um requerimento verbal na Comissão Parlamentar do MERCOSUL, protestando e solicitando da Sra. Suzana Malcorra, Chanceler da Argentina, explicações acerca da sua infeliz declaração ao jornal Folha de S.Paulo no sentido de que o Brasil poderá ser suspenso do MERCOSUL, por invocação da cláusula democrática, em função do impeachment que está tendo o seu processo e o seu curso normal aqui no Congresso Nacional. Nós sabemos, Sr. Presidente, que o nosso país tem instituições sólidas. Se temos crises políticas, qualquer país pode tê-las. Nós sempre as resolvemos, desde a promulgação da nossa Constituição para cá, dentro do termo da lei, de acordo com a democracia, de acordo com a nossa Constituição. O Presidente da Comissão do PARLASUL ficou de mandar esta solicitação, e eu espero que, assim que esta resposta chegue, sendo confirmada como verdadeira a afirmação dessa senhora, que nós aqui no Congresso Nacional venhamos a protestar veementemente perante o Governo argentino contra esse desrespeito às instituições brasileiras. Muito obrigado."], ["03/03/2016 11:12:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, eu queria fazer aqui uma brevíssima comunicação. Todos sabem nesta Casa que eu sou um Deputado de oposição. Faço oposição ao Governo do PT, oposição à Presidente Dilma. Mas eu não posso deixar de registrar, na manhã de hoje, as minhas congratulações pela escolha do meu colega e conterrãneo Dr. Wellington Silva como novo Ministro da Justiça. Wellington tem um currículo técnico que o capacita a ser ministro em qualquer governo e objeto dos maiores elogios, pela história que tem. Lamentavelmente, vivemos um momento de conflagração política no Brasil em que até nomes como o de Wellington Silva, às vezes, são discutidos e não recepcionados com aplausos, como deveriam ser. Mas tenho certeza de que Wellington Silva será um grande Ministro da Justiça e vai honrar as melhores tradições da nossa Universidade Federal da Bahia e do Brasil. Independentemente da condição do Governo de que ele faz parte, tenho certeza de que a sua personalidade, honradez, história de vida e seu gabarito técnico permitirão que ele dê a sua valiosa contribuição a este momento tão difícil da vida nacional. Boa sorte, Ministro Wellington Silva! Nós todos da Cãmara dos Deputados ficamos felizes em ter um Ministro qualificado como o senhor."], ["02/03/2016 11:42:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, vou fazer uma breve comunicação. Estou acompanhado do Líder do Prefeito ACM Neto na Cãmara Municipal, o Vereador Joceval Rodrigues, do PPS, e também dos Deputados Estaduais Soldado Prisco e Targino Machado. No próximo dia 11, iremos nos filiar ao PPS, no Centro Cultural da Cãmara de Vereadores de Salvador. Este registro é importante, Sr. Presidente, para mostrar a retomada do nosso partido, a força do nosso partido no Estado da Bahia. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, Deputado."], ["17/02/2016 15:34:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, Sras. e Srs. Deputados, eu quero destacar que, no final do ano passado, ocorreu a Conferência Mundial do Clima, a chamada COP-21. Eu fiz parte da delegação brasileira que esteve na cidade de Paris participando daquele importantíssimo evento para todo o planeta. Naquela ocasião, Sr. Presidente, a Presidente Dilma Rousseff decantou em prosa e verso não só na imprensa nacional, mas também na imprensa estrangeira, que o Brasil tomava uma posição vanguardista em relação ao debate da mudança dos parãmetros de preservação do nosso planeta, para nós garantirmos que o efeito estufa não atinja esse pico previsto por alguns, que pode levar, até 2050, a um aquecimento de 2 em todo o planeta. A Presidente Dilma, em todos os foros a que compareceu, fez um discurso acalorado, dizendo que o Brasil era um dos países que estava disposto a fazer os maiores sacrifícios para alcançar os objetivos propostos pela COP-21. Naquela ocasião, disse a Presidente Dilma: 'O Governo e a sociedade brasileira estão fazendo a sua parte. e seguimos com nossos esforços de ampliar a participação das energias renováveis na nossa matriz' . Disse ainda a Presidente: 'Todas as fontes de energias renováveis terão sua participação em nossa matriz energética ampliada até alcançar, em 2030, 45%' . Ou seja, todas as energias renováveis somadas atingiriam 45%. Afirmou Dilma falando sobre o plano apresentado pelo Brasil. verdade também, Sr. Presidente, que, a partir dessa situação, o Brasil assumiu perante a COP-21 vários compromissos. Entre os compromissos assumidos está o de reduzir as emissões de gases, como eu disse, até 45%. Além disso, diz o texto do compromisso que, no setor de energia, o Brasil pretende alcançar uma participação estimada em 45% das energias renováveis; expandir o uso de fontes renováveis, além da energia hídrica na matriz local de energia, para uma participação de 28% a 33% até 2030; expandir o uso doméstico de fontes de energia não fósseis, aumentando a parcela de energias renováveis no fornecimento de energia elétrica para ao menos 23%, em 2030, inclusive pelo aumento da participação eólica, biomassa e solar; alcançar 10% de ganho de eficiência no setor elétrico em 2030. Há de se dizer, Sr. Presidente, que essas metas apresentadas pelo Governo brasileiro de fato são satisfatórias. Apesar de serem metas voluntárias, são metas satisfatórias apresentadas pelo Governo da Presidente Dilma. Entretanto, a Presidente fez mais do que isso e enviou ao Congresso Nacional, ano passado, o Plano Plurianual. Esse Plano Plurianual trouxe vários compromissos em relação ao comportamento do Governo brasileiro no que tange à implantação de novas matrizes energéticas no Brasil, para o fortalecimento, sobretudo, das energias renováveis. Nesse ponto do Plano Plurianual consta precisamente - para que este discurso não fique apenas no dito vazio e impreciso - o Objetivo n 1.169, Sr. Presidente - Plano Plurianual, é bom que se repita, de autoria do Governo Federal, do Poder Executivo, na gestão da Presidente Dilma Rousseff, e que encaminhado a esta Casa, como manda a Constituição, no ano passado. Diz o Objetivo n 1.169 : 'Objetivo: 1.169 - Promover o uso de sistemas e tecnologias visando a inserção de geração de energias renováveis na matriz elétrica brasileira. Metas: 04T2 - A dicionar 13.100MW de capacidade instalada de geração de energia elétrica a partir de fonte de energias renováveis. Iniciativas: 07DJ - Incentivo ao uso de fontes renováveis de geração de energia elétrica por meio de geração distribuída, inclusive com a utilização de resíduos sólidos urbanos; 07DK - Incentivo ao uso de fonte solar fotovoltaica de geração de energia elétrica; 07DL - Implantação de projetos de desenvolvimento de fontes renováveis para geração de energia e de uso racional da energia elétrica e dos recursos hídricos.' Esse é o conteúdo do Plano Plurianual, em que a Presidente trata dessa matéria. Aqui no Congresso Nacional, o texto foi aprovado na sua integridade. Senadores e Deputados concordaram que esse caminho é fundamental para o Brasil, que é realmente aquilo o que todos nós desejamos. Ao se aprovar esse tipo de medida, estamos indo ao encontro das aspirações planetárias, daquilo que foi discutido por cientistas, pela sociedade civil organizada, em todo o planeta, a favor da redução da energia fóssil e, consequentemente, com o aumento do uso da energia renovável. Acontece, Sr. Presidente, que, apesar de tudo isso, apesar de ter feito esse discurso na COP-21, apesar de ter assinado o documento da COP-21 comprometendo-se a apoiar todas essas iniciativas, apesar de ter enviado ao Congresso Nacional os termos do Plano Plurianual que eu acabei de apresentar aqui nesta tribuna, apesar de o Congresso Nacional haver aprovado o Plano Plurianual encaminhado pela Presidente da República, eis que, de maneira absolutamente surreal - coisa que parece até com uma falta de lógica mental elementar -, a Presidenta Dilma, acreditem os senhores, vetou esta parte do Plano Plurianual que ela corrobora através de sua inciativa, através de sua posição na COP-21, através de seu discurso na imprensa. Apesar de tudo isso, a Presidenta Dilma vetou exatamente esse Objetivo 1.169, do qual acabei de fazer a leitura nesta Casa. Ora, Sr. Presidente, obviamente que qualquer ato de veto a um projeto aprovado pelo Parlamento decorre, sem sombra de dúvidas, de uma lógica. Algum interesse há por trás disso. Aqui no Parlamento é muito comum, sobretudo nessa questão das chamadas medidas provisórias, utilizar-se uma expressão do jargão parlamentar chamada 'jabuti'. O que é 'jabuti'? 'Jabuti' é colocar em uma lei um determinado senão, alguma coisa menor ou maior, ou retirando ou colocando, que aparentemente não tenha um significado muito claro, preciso, expresso, mas que, no fundo, traz consigo uma subintenção extremamente perniciosa. Aqui se fala muito dos 'jabutis' das medidas provisórias. Eu gostaria aqui de inventar, de inovar, acrescentando ao que já se diz que também existe o chamado 'jabuti do veto', ou o chamado 'veto-jabuti'. Esse veto da Presidenta da República, sem dúvida, pode ser incluído nessa categoria. No Nordeste se diz o seguinte: que jabuti em cima de árvore ou é enchente ou é mão de gente - porque jabuti não sobe em cima de árvore. Então, se o jabuti está em cima da árvore, ou foi a enchente do rio que o levou lá para cima ou foi mão de gente. Aqui nesse veto da Presidenta da República sem dúvida há um jabuti com mão de gente. Obviamente, perniciosos interesses se escondem por trás dessa ideia de impedir que o Brasil faça uso de maneira larga, de maneira incisiva, inclusive apostando e investindo em novas tecnologias para aproveitar o seu extraordinário potencial tanto eólico quanto fotovoltaico, a chamada energia solar. Afinal de contas, dentro das possibilidades, nós temos extraordinário potencial tanto na energia solar, como na eólica. Na Bahia, como de resto em todo o Nordeste, nós temos visto, ao longo dos últimos anos, a implantação de diversos parques de energia eólica. Recentemente, o Ministério de Minas e Energia promoveu, pela primeira vez, um leilão, tentando avaliar a inclusão, na nossa matriz, da energia fotovoltaica, da energia solar. Essa energia tem um potencial extraordinário para o Brasil. Inúmeros países no mundo já estão utilizando com grande satisfação essa fonte energética. No Nordeste, em vários Municípios, já existem iniciativas com a medição da intensidade solar, com a medição da duração dos dias, que é realmente aquilo que mais importa para saber se a energia solar vale ou não a pena. Isso tem sido feito no Nordeste de maneira bastante acelerada em ações da iniciativa privada. Vários Municípios no Nordeste brasileiro têm recebido investidores nacionais e estrangeiros buscando - depois que foram identificadas essas possibilidades e diante dos acenos feitos pelo Governo brasileiro para ampliar a sua matriz no que diz respeito à energia fotovoltaica - que aconteçam novas ações no sentido de que sejam implantados novos projetos nessa direção. Portanto, é inacreditável e absolutamente surreal e inexplicável que a Presidenta da República, de maneira unilateral, de maneira contrária a tudo aquilo que ela disse, de maneira oposta ao plano plurianual que ela enviou para esta Casa e que foi aprovado, de maneira contrária a todo o discurso, inclusive ao documento assinado na COP-21, de maneira própria, tenha vetado essa questão. preciso que a Presidenta da República, através do seu Líder aqui na Casa, ou até numa própria fala sua, explique ao Brasil e ao mundo o que a motivou a fazer esse tipo de veto. Esse veto contraria tudo o que está sendo dito no mundo hoje, tudo aquilo que está se apostando em termos de utilização das energias renováveis no planeta! E a Presidenta apresenta esse veto de maneira sub-reptícia, porque isso não foi noticiado pela grande imprensa, o que para mim é uma surpresa. Mas, obviamente, essa questão terá que ser abordada no momento próprio no Congresso Nacional, quando nós formos fazer a avaliação, quando nós formos votar pela manutenção ou pela rejeição desse veto. Eu penso, Sr. Presidente, que por trás disso existe, sem dúvida, o lobby de alguns setores influentes que para a Presidenta da República são mais importantes do que a solução de um encaminhamento melhor para a crise ambiental que assola e preocupa o planeta. Em primeiro lugar, parece-me que a queda do preço do petróleo, somado a essa ação predatória que o partido da Presidenta, o PT, fez na PETROBRAS, foi o que levou a empresa praticamente a uma condição de bancarrota. Isso, sem dúvida, fez com que a Presidenta tivesse agora o interesse de prejudicar - porque o interesse é esse, prejudicar - as fontes renováveis, para dar, talvez, um alento maior à recuperação da PETROBRAS. Isso me parece ser um dos motivos. Ou seja, não basta o Brasil pagar o preço de ter praticamente perdido a PETROBRAS. Mais do que isso, agora, a Presidenta do Brasil quer que o nosso projeto de substituição das energias fósseis pelas energias renováveis seja postergado ou impedido, para que haja uma recuperação. Em segundo lugar, é preciso que se explique com clareza qual é o interesse que existe por parte das empresas produtoras da hoje chamada energia hidrelétrica com a não criação de novas fontes de energia no País, porque, sem dúvida, isso há de estar intrincado. A Presidenta Dilma, todos se lembram, há cerca de 2 ou 3 anos, convocou a Nação, em rede nacional de televisão, para dizer que iria, por decreto, baixar a conta de luz em 20%. Depois, vieram todas as crises que nós conhecemos, e hoje, no Brasil, talvez tenhamos a energia mais cara do planeta. E nós também não sabemos qual é o nível de relação que a Presidenta mantém com as empresas que são responsáveis pela geração da energia hidrelétrica. Isso, sem dúvida, pode ser um dos motivos de a Presidenta estar tentando impedir que o Brasil tenha uma matriz importante e significativa no campo da energia eólica e da energia fotovoltaica. Neste momento, nós estamos diante de uma grande interrogação: ninguém sabe explicar o motivo desse veto, ninguém sabe explicar a motivação desse veto. O fato concreto é que, já neste primeiro momento, essa decisão está retardando inúmeros projetos que estavam em andamento no Nordeste brasileiro. E, de repente, diante da ameaça desse veto, que retira praticamente a possibilidade de implantação de projetos dessa natureza no Brasil nos próximos anos, vemos empresas parando pesquisas de medição de vento, pesquisas de medição de insolação, todas as pesquisas que estavam sendo feitas, à busca pelas licenças ambientais respectivas, para ver o que vai acontecer, para ver se o Brasil de fato vai embarcar nesse comportamento absolutamente despropositado da Presidente de querer impedir o avanço do País nesse quesito. Meu caro Presidente, Sras. e Srs. Deputados, eu sei perfeitamente que essa importante matéria vai ser objeto de profícuos debates aqui no plenário da Cãmara. Entretanto, sabemos que na hora do debate de um veto, que geralmente vem acompanhado de uma série de outras medidas, de uma série de vetos, a discussão fica prejudicada, porque muito pouco se fala. Eu penso que essa matéria tem que ser discutida com antecedência. Voltarei a esta tribuna quantas vezes for necessário para cobrar do Líder do Governo uma explicação, para cobrar do Ministério de Minas e Energia uma mínima explicação que possa justificar esse despautério, essa decisão do Governo brasileiro de banir - banir - da nossa matriz energética as matrizes eólica e fotovoltaica pelo menos nos próximos 4 anos. Sabemos que o Plano Plurianual vale para os 3 anos seguintes do Governo e o primeiro ano do Governo subsequente, portanto, são 4 anos. Por isso, o nome plurianual. Nós queremos saber qual é o motivo de a Presidente da República ter decidido pelo banimento - banimento - da matriz eólica e da matriz fotovoltaica como alternativas de energias renováveis, ao contrário do que está sendo feito em todo o planeta. Isso, sem dúvida, é um 'veto-jabuti'. Alguma gravíssima circunstãncia se esconde por trás dessa nefasta iniciativa da Presidente da República. Nada de lógico pode encontrar respaldo nesse tipo de comportamento. Portanto, cabe a nós, de maneira reiterada, fazer aqui esta cobrança para que possamos ter uma explicação mínima e plausível a respeito dessa posição. Porém, mais do que isso, compete ao Congresso Nacional, à Cãmara dos Deputados e ao Senado Federal fazerem valer o poder de derrubar o veto, porque um veto dessa natureza vai contra o Brasil, vai contra as iniciativas globais tomadas em torno das melhorias climáticas discutidas na COP-21. E, portanto, nós Deputados e Senadores temos a obrigação - a obrigação com o Brasil, a obrigação com o planeta - de rejeitar, na hora da votação, esse nefasto, curioso e suspeitíssimo veto aposto pela Presidente a esse ponto do Plano Plurianual. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado Arthur Oliveira Maia."], ["03/02/2016 20:30:00", "O SR. ARTHUR OLIVEIRA MAIA - Presidente Eduardo Cunha, veja bem, está claro que não vai se atingir o quórum - temos 230 Deputados. Praticamente, já há tempo regimental para se observar que esta matéria não deve ir à votação. Então, eu pediria a V.Exa. que encerrasse a votação por falta de quórum."], ["14/12/2017 14:24:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, Sras. e Srs. Deputados, na verdade, estamos praticamente encerrando os trabalhos deste ano, mas ainda teremos a semana que vem. Já votamos o Orçamento, e havia um desejo político de apreciarmos ainda este ano a PEC 287, que trata da reforma da Previdência Social, tão importante para o nosso País. Entretanto, tomamos a decisão política de não tratar dessa PEC neste momento, porque, afinal de contas, esse é um assunto da maior relevãncia para o Brasil, e não podemos, em absoluto, correr o risco de trazer essa matéria para o Plenário da Cãmara e sofrer uma derrota. Essa PEC não pode ir para votação com qualquer margem de dúvida quanto à sua aprovação. importante dizer que o debate sobre a reforma da Previdência, que se iniciou no começo deste ano, sofreu profundas transformações, Deputado Benito Gama. No início, chegou aqui um texto do Governo. Reconheço que, de fato, era um texto duro. Era um texto que propunha uma mudança necessária, porém dura, que atingia realmente a questão dos privilégios, mas em parte atingia as pessoas menos favorecidas. Ao longo de um trabalho árduo, profícuo, importantíssimo na Comissão Especial, absorvemos profundas alterações no texto inicial do Governo. Vários pontos foram modificados, vários pontos foram transformados, seja na mudança das regras de transição, que, num primeiro momento, só era possível para aqueles que tinham mais de 50 anos, e nós estendemos para todas as pessoas que estão hoje no mercado de trabalho, seja no que diz respeito à diferença de idade e de gênero entre homens e mulheres, passando a constar 62 anos para as mulheres e 65 anos para os homens. Também houve alteração nas regras em relação tanto ao Benefício de Prestação Continuada quanto em relação aos trabalhadores rurais e em relação às mudanças de idade para as chamadas aposentadorias especiais. Nós utilizamos um critério histórico no Brasil para conceder aos professores do ensino médio e fundamental a oportunidade de se aposentar não mais com 65 anos, mas com 60 anos. Da mesma forma, seguindo uma realidade mundial, demos aos policiais também um tratamento diferenciado, permitindo que eles se aposentem aos 55 anos. Entretanto, quando estávamos próximos de fazer a aprovação pelo Plenário, uma vez que este relatório com essas características foi aprovado na Comissão Especial, quando estávamos próximos de submetê-lo à votação pelo Plenário, acontece um fato político inusitado no País: a delação da JBS. A legitimidade e a forma como aconteceu essa delação são profundamente questionadas hoje. Inclusive, Procuradores envolvidos com essa dita delação estão hoje a discutir a sua condição perante a própria Justiça. Mas o fato é que dessa delação decorreram duas denúncias contra o Presidente da República, e este Plenário teve que se debruçar sobre essas denúncias, esta Casa teve que se debruçar sobre essas denúncias. Este processo, portanto, da tramitação da reforma da Previdência foi atrasado em virtude dessas duas denúncias que tinham que ser apreciadas aqui na Cãmara dos Deputados. As denúncias foram afastadas, e nós, então, voltamos, após esse processo, para a nossa PEC 287, uma PEC necessária para o Brasil. Não obstante todas as modificações que haviam sido feitas no ãmbito da Comissão, resolvemos, então, fazer novas alterações, dentro de um critério cristalino, um critério que coloca essa PEC numa condição de atacar privilégios e garantir o direito de quem tem menos. Dentro desse sentido e nessa direção, resolvemos convergir para uma emenda aglutinativa, que, obviamente, ainda não foi apresentada de maneira oficial, mas da qual eu já tomo conhecimento aqui. Ela é apresentada pelos Líderes da base do Governo, o Deputado Baleia Rossi... O SR. PRESIDENTE - Prorrogo a sessão por 1 hora. O SR. ARTHUR OLIVEIRA MAIA - Essa emenda aglutinativa, que é resultado naturalmente do acordo de todos nós - e nós analisaremos a PEC a partir de disso, considerando que ela será também absorvida por esta Relatoria -, exclui da PEC 287 qualquer menção acerca do trabalhador rural. Todas as questões referentes ao agricultor familiar, e as demais questões que estavam sendo propostas, como mudança de idade, fórmula de contribuição, tempo de contribuição, tudo está excluído da PEC 287. Passam a prevalecer exatamente as mesmas regras que hoje direcionam e conduzem a aposentadoria do trabalhador rural. Portanto, esse tema, que foi extremamente utilizado por aqueles que são contra a PEC 287, já não poderá mais ser tratado, porque tudo que diz respeito ao trabalhador rural foi excluído da PEC, inclusive tudo que diz respeito ao BPC - Benefício de Prestação Continuada, esse benefício importante que é pago a pessoas deficientes ou, então, ao idoso que chega aos 65 anos, não contribuiu e precisa se aposentar. Absolutamente todas as modificações do BPC que estavam previstas estão sendo excluídas do texto da PEC 287. Mais uma mudança: as pessoas criticam o fato de que está se alterando para os mais pobres o tempo de contribuição de 15 anos para 25 anos. Foi com 25 anos de tempo mínimo que essa PEC foi apresentada e aprovada na Comissão Especial. Nós resolvemos, portanto, modificar também esse aspecto, autorizando que as pessoas possam se aposentar com um tempo de contribuição mínimo não de 25 anos, mas de 15 anos. Aí V.Exas. haverão de me perguntar: mas o que fica da PEC? O que fica da PEC é o fim dos privilégios. Quero ver agora, neste debate, o que vão falar aqueles que em 2013 aprovaram um projeto de lei exatamente igual, proposto pela Presidente Dilma Rousseff, que inclusive teve o meu voto, e que dizia o seguinte: 'Nenhum servidor público que ingressar no serviço público daqui para frente poderá ganhar mais do que o teto do INSS '. Aprovamos isso aqui, e essa regra já vale desde 2013 para os servidores públicos federais. O que essa PEC faz agora? Essa PEC ordena que essa mesma regra venha a valer para os servidores estaduais e municipais. Quero proclamar em alto e bom tom aqui desta tribuna que não é justo, não é honesto, não é razoável que eu e V.Exas., que somos Deputados, bem como um juiz de direito, um promotor, um advogado geral da União, nós possamos nos aposentar recebendo 33 mil reais - e somos apenas 2% da força de trabalho brasileira -, enquanto a maioria dos brasileiros só pode se aposentar ganhando 5.531 reais. Isso não é justo. Isso não é razoável. Essa PEC propõe essa mudança, que já existe, repito, por ordem da lei enviada pela Presidente Dilma Rousseff, que já vale para os servidores públicos federais. Essa PEC propõe que isso prevaleça também para Estados e Municípios. Ora, meus amigos e minhas amigas, estamos diante de uma realidade, porque a PEC que se coloca dirige-se exclusivamente contra os privilégios, para garantir o direito de quem tem menos, para garantir que aquele que é pobre e que precisa da sua aposentadoria possa ter esse direito ao longo de toda a sua vida. No Brasil, infelizmente, a Previdência Social, que é um instrumento utilizado no mundo inteiro como sinônimo de justiça social, aqui no nosso País tem-se transformado no principal instrumento de transferência de renda do pobre para o rico do planeta! E temos um quadro em que um pequeno grupo de funcionários públicos - que equivale a 700 mil de brasileiros - gasta um terço dos 240 milhões de déficit da Previdência, enquanto 29 milhões de brasileiros aposentados do Regime Geral gastam os outros dois terços. Isso não é razoável! O que estamos fazendo aqui não tem linha partidária, não tem nenhum viés em relação a um Governo. Isso é necessário para o Brasil. Esse debate que estamos fazendo aqui, de maneira clara, corajosa e verdadeira, é para assegurar a aposentadoria das pessoas mais pobres. Obviamente, o Presidente Rodrigo Maia já marcou essa votação para fevereiro. Essa PEC não será votada na semana que vem, mas em fevereiro. Mas, de agora até fevereiro, teremos o mês de janeiro para fazer um profundo debate com a sociedade, para que as pessoas tomem conhecimento daquilo que já vem, de fato, sendo conhecido pelas pessoas nos últimos meses, sobretudo nas últimas semanas: a realidade. A realidade é que estamos votando uma modificação na Previdência Social, uma modificação que acaba com privilégios. Quem for a favor dos privilégios votará contra essa PEC! Quem for a favor de preservar que uns se aposentem com 33 mil reais e que outros se aposentem com 5 mil votará contra essa PEC. Aqueles que querem o Brasil mais justo, o Brasil comprometido com o pagamento das aposentadorias de quem têm menos..."], ["14/12/2017 14:24:00", "O SR. ARTHUR OLIVEIRA MAIA - Muito obrigado, Deputado Miro Teixeira. Partindo o comentário de V.Exa., que é um democrata, e eu sei a sua posição em relação à PEC, eu não poderia esperar outra posição. Nós temos, sim, Deputado Miro Teixeira, que fazer nesta Casa um profundo debate, um debate que possa esclarecer para as pessoas o que é que está de fato se querendo com esta reforma, o que é que se deseja, o que é que se busca. Afinal de contas, houve aqueles que vieram à tribuna para dizer que a reforma acaba com a aposentadoria. Onde a reforma acaba com a aposentadoria? Houve outros que vieram para esta tribuna dizer que a reforma da Previdência significava que as pessoas teriam que trabalhar até morrer. Outros vieram aqui para fazer as mais absurdas ilações dessa reforma com o mercado financeiro. Ora, Sr. Presidente, é importante analisarmos aqui a história da Previdência Social no Brasil, os Presidentes que passaram pela Presidência desde o Presidente Sarney, passando pelo Presidente Fernando Henrique, que fez uma reforma da Previdência, passando pelo Presidente Lula, que fez uma reforma importantíssima. Foi o Presidente Lula que mandou para esta Casa uma proposta de emenda constitucional que foi aprovada e que acabou de uma vez por todas com a paridade e a integralidade dos salários. E o fez acertadamente, porque, de fato, existe no Brasil uma chamada taxa de retorno, ou seja, os valores pagos na aposentadoria, sobretudo no setor público, que são muitas vezes superiores aos do setor privado. E foi importantíssima essa alteração do Presidente Lula. Mas, veja bem, depois do Presidente Lula, veio uma Presidente do PT, e ela se conformou em manter apenas a reforma do Presidente Lula? Não, a Presidente Dilma também enviou para a Casa a sua reforma da Previdência. Não o fez por via constitucional, como seria de se desejar. Fez através de um projeto de lei que valeu apenas para os servidores públicos federais, que diz que ninguém que entrou a partir de 2013 possa receber uma aposentadoria superior ao teto do INSS - medida acertadíssima da Presidente. Entre as medidas que ela cumpriu no seu Governo, eu diria que o mérito dessa proposta dela foi acertadíssimo. Ela errou na medida em que não o fez pela via constitucional, porque, não o fazendo pela via constitucional, permitiu que Estados e Municípios continuassem a ter a possibilidade de praticar essas aposentadorias, mesmo dos que entraram depois de 2013, acima do teto do INSS. E isso é o que nós estamos corrigindo, Deputado Pauderney Avelino, através da PEC. Estamos dizendo que, se não vale para o Governo Federal, também não há de valer para Estados e Municípios, porque temos que fazer com que a Previdência tenha uma regra que seja igual para todos. Não importa se eu sou Deputado, se o outro é funcionário público, se o outro está na iniciativa privada. Não importa também se o brasileiro ou a brasileira que vai um dia se aposentar está no Estado, na União ou no Município, para que possa, em função dessa diferença de ente federativo, ter um determinado benefício em relação ao seu irmão, o outro que não o tem. Estamos, portanto, fazendo uma regra que vale para todos, cumprindo, e cada vez mais nos aproximando daquele velho dispositivo constitucional, a mãe de todas as regras, que é a isonomia do Direito. Essa isonomia do Direito tem que ser praticada na Previdência, porque, afinal de contas, é no sistema previdenciário que se observa a forma mais concreta de o Governo exercitar essa isonomia, porque é através da Previdência que o Governo determina como será a vida de todos os brasileiros, de absolutamente todos os brasileiros depois da sua aposentadoria. Não é razoável que, nessa forma tão concreta de estabelecer esse direito, o Governo brasileiro, o Estado brasileiro, melhor dizendo, o faça de maneira tão desigual, uma desigualdade que percorreu o século XX inteiro, uma desigualdade que se aprofundou de maneira absurda nas últimas décadas, principalmente desde a Constituinte de 1988 para cá; uma desigualdade que se aprofundou através também de outras regras de natureza infraconstitucional, que foram sempre concedendo direitos a uns poucos e, cada vez mais, reservando à grande maioria o exclusivo direito a um salário mínimo. Meus amigos e minhas amigas, a cada ano que passa, o orçamento da Previdência Social exclui do Orçamento da União as demais ações do Governo, na saúde, na educação, na segurança pública, no investimento. Não é razoável que um País como o nosso gaste do seu orçamento primário 55% de tudo que arrecada com aposentadorias. Não é razoável que, para cada 1 real que se gastou em 2016 com saúde, tenha se gastado 8 reais com aposentadoria. Essa realidade tem que ser transformada. E se muda essa realidade tirando de quem tem menos? Claro que não. Atingindo o direito do trabalhador rural? Claro que não. Tirando o direito de quem ganha uma aposentadoria, um benefício, porque tem uma deficiência física ou mental? Claro que não. Faz-se essa mudança, pratica-se essa isonomia, distribuem-se com igualdade e justiça os direitos acabando com privilégios daqueles que ganham 33, 40, 50 mil reais de aposentadoria. Muitas vezes, quando me coloco como Deputado, eu digo que não é justo que eu possa me aposentar com 33 mil reais e que o trabalhador só possa se aposentar com mil reais. Não é razoável que um funcionário público ainda possa se aposentar com 50 anos ou 50 e poucos anos. Que País é esse? Que País é esse em que está na lei constitucional que um trabalhador da agricultura familiar só pode se aposentar aos 60 anos, mas, ao mesmo tempo, abriga centenas, milhares, centenas de milhares de aposentados do setor público que se aposentaram com 50 anos, ganhando salários de mais de 30 mil reais. Que País é esse? Que País é esse que diz que a idade de aposentadoria dos mais pobres do setor urbano é de 65 anos, enquanto que, no setor público, aqueles que ganham mais podem se aposentar com 50 e poucos anos? Isso não é justiça! contra isso que nos colocamos neste momento. esse enfrentamento que vamos fazer aqui. Não pensem V.Exas. que, como muitas outras questões do Governo, o debate fica unilateral, em que, na pressa de se aprovar, deixamos aqueles que são contra falar e a nós que somos Governo caberá apenas votar. Não! Subirei de cabeça erguida nessa tribuna quantas vezes for necessário para combater esse bom combate, para combater esse absurdo privilégio que ainda prevalece no Brasil a respeito da Previdência Social. Nós que acreditamos na mudança pela igualdade temos que fazer essa reforma em nome dos brasileiros, porque, se não a fizermos, muito em breve acontecerá no Brasil o que já acontece no seu Rio de Janeiro, Deputado Júlio, onde muitas pessoas não estão recebendo aposentadoria porque o sistema faliu. Ou então chegaremos a um ponto em que Grécia e Portugal atingiram no passado e que o próprio Supremo Tribunal daqueles países reconheceu que os direitos adquiridos não valiam mais diante da inexorabilidade, da incapacidade do Estado de poder adimpli-los e diminuiu direitos adquiridos. Não chegaremos lá! Não chegaremos lá porque sei que o Congresso Nacional não faltará ao Brasil nesse momento e faremos, sim, uma reforma que traga justiça, que traga dignidade, que traga o fim do privilégio, que traga a garantia de que os brasileiros e as brasileiras mais pobres sobretudo continuarão a ter direito a esse importantíssimo benefício na parte mais nobre e grandiosa da sua vida, que é a velhice, para que possamos, assim, construir um País realmente igual para todos, mas com a garantia da justiça social. Presidente Rodrigo Maia, vamos enfrentar esse debate em fevereiro e, sob o comando e a Presidência de V.Exa., haveremos de aprovar a PEC 287. Muito obrigado."], ["25/10/2017 16:04:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, eu quero fazer justiça a V.Exa., que foi insistente e reiteradamente cobrado pela Oposição para que submetesse a este Plenário a denúncia apresentada contra o Presidente Michel Temer. Fizeram esta cobrança de maneira exacerbada, muito dura e contundente, e, no momento em que a denúncia chega para ser votada, eis que a Oposição desaparece do plenário. Não querem que o Brasil ande. Não querem que as coisas se resolvam. Ora, Sr. Presidente, votar a favor ou contra é um direito, uma decisão individual de cada Parlamentar. Mas cobrar que a denúncia venha a plenário e, na hora em que ela chega, não aparecer, para impedir a votação, revela justamente..."], ["25/10/2017 16:50:00", "O SR. ARTHUR OLIVEIRA MAIA - Eu voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Arthur Oliveira Maia: voto 'sim'. Total: 217 votos."], ["04/10/2017 23:34:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, o Relator já encaminha a favor. Eu quero rapidamente explicar que a proposta desta emenda é limitar o uso de carro de som a eventos da campanha, do tipo comício, carreata, passeata e reunião, acabando com aquele carro de som que fica rodando pela rua, infernizando a vida das pessoas e aumentando significativamente o custo da campanha. Então, a nossa orientação é para o voto 'sim', a favor dessa limitação do carro de som e, consequentemente, do custo de campanha. Peço a todos que encaminhem 'sim'."], ["04/10/2017 19:34:00", "O SR. ARTHUR OLIVEIRA MAIA - Presidente Rodrigo Maia, há poucas horas, o Supremo Tribunal Federal aprovou a retroatividade da Lei da Ficha Limpa. Não vou entrar no mérito se essa retroatividade é correta ou incorreta, mas quero destacar que o Parlamento é sempre citado como sinônimo de balbúrdia e de confusão neste País. O Supremo Tribunal Federal, que poderia ter feito esse julgamento em 2015, não fez e permitiu que os candidatos que tinham problema anterior a 2010 fossem candidatos, votados, eleitos e iniciassem a sua administração, que hoje já está com 1 ano e 10 meses. E agora vão sair. Isso, sem dúvida, vai trazer uma balbúrdia enorme para mais de 1 centena de Municípios, com prejuízo enorme para o Brasil e para a democracia. Era o registro que eu gostaria de fazer."], ["04/09/2017 19:50:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, Sras. e Srs. Deputados, acabei de ouvir agora no meu gabinete o pronunciamento do Procurador-Geral da República, dando conta da possibilidade de anulação da delação da JBS. muito grave, Sr. Presidente, que essa delação que causou tanta instabilidade, tanto mal à nossa economia, justamente porque foi recebida com tanto açodamento, numa maneira tão direta, voltada contra o Presidente da República, venha a sofrer essa reviravolta neste momento. Precisamos ter mais responsabilidade com as denúncias que são recebidas inclusive por esta Casa. Nesse sentido, faço um apelo a todos os Parlamentares para que neste momento tenhamos calma e responsabilidade para julgar qualquer consequência que venha a ter esse trabalho realizado pela Procuradoria-Geral da República. Muito obrigado. O SR. PRESIDENTE - Está feito o registro, Deputado. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. ARTHUR OLIVEIRA MAIA - Sr. Presidente, eu voto a favor da recuperação da economia. Eu voto a favor de milhões de desempregados que estão vendo, neste momento de recuperação econômica, a sua salvação.. Eu voto a favor do parecer do Deputado Paulo Abi-Ackel. O SR. GIACOBO - Deputado Arthur Oliveira Maia: voto 'sim'. Total: 223 votos 'sim'."]]}