{"ARTUR ARAÚJO": [["30/03/2017 11:30:00", "O SR. ARTUR ARA - Bom dia, Sras. e Srs. Parlamentares! Antes de tudo, eu gostaria de começar por um número. A estimativa feita pela Federação Nacional dos Engenheiros é que a redução que entrou em vigor nos valores de conteúdo local, só no setor de petróleo e gás, custará à nossa categoria profissional 5 mil empregos. Este é um número. Uma mudança de itens, uma mudança de alíquotas, uma mudança de percentuais: significam para uma categoria que é absolutamente estratégica para o País - e, particularmente, num dos setores da engenharia nacional, a engenharia associada à indústria de petróleo e gás, que é de altíssima agregação de tecnologia e demanda um profissional altamente capacitado - o sinal que foi dado pelo Governo e pela PETROBRAS, o que é mais grave. A PETROBRAS, em vez de buscar ser como sempre foi vista - e era necessário que fosse - como polo dinãmico para toda a cadeia de petróleo e gás, agora se limita a ser provavelmente uma má exploradora de óleo bruto. O custo disso para o País é este. Só na nossa categoria, 5 mil empregos de engenheiros, dos mais categorizados, não terão colocação no País. Perderão seus empregos. Este é o custo da brincadeira. Isso significa não só 5 mil famílias ou 5 mil fontes de consumo e de demanda, mas principalmente 5 mil fontes de conhecimento. O que entra em vigor com uma mudança dessas, no conteúdo local, não é meramente uma perda de faturamento. Isso até poderia talvez ser compensado por uma diversificação produtiva desse ou daquele setor. O que se perde violentamente é capacidade de pensar. Desmontam-se equipes e se dispersam-se conhecimentos. Não há nem como mensurar isso, do ponto de vista de valor estratégico para o País. Este é o efeito concreto do que está sendo feito. E se o faz em nome de abrir, de forma irresponsável, o mercado para produtores externos, em uma área em que nós temos competitividade, temos conhecimento, temos preço, temos tecnologia. Não existe nem justificativa econômica, microeconômica ou macroeconômica, para se tirar o conteúdo local. Ele não é uma bolsa. Ele não é uma é uma bênção. uma política industrial, uma política estratégica para o País. Em nome disso, vai-se desmontar o que talvez seja a coisa mais importante que um país possa ter: conhecimento acumulado, capacidade de produzir e capacidade de inovar. Esse é o crime que se está cometendo, não só contra a engenharia. Está- e cometendo um crime contra o País. Eu gostaria de concluir secundando uma opinião que ouvi, de que a Federação é grande partidária: a punição às empresas é um crime, do ponto de vista de punição à corrupção e aos desvios. Que se punam os responsáveis pelos malfeitos. Diga-se de passagem, as empresas não são seres vivos, dotados de livre arbítrio. Isso não existe. As empresas são organizações de pessoas. São organizações de emprego, de famílias, de trabalhadores. E são repositórios de conhecimento. Destruir as empresas, que é o que vem sendo feito na área de construção pesada e já foi feito na área de construção naval - tende a ser feito na área de máquinas e equipamentos e tende a ser feito no decorrer de toda a cadeia de petróleo e gás -, é mais um gigantesco crime contra o País. um crime contra os trabalhadores, é um crime contra os engenheiros, é um crime contra a Nação! Na verdade, sabe-se muito bem aqui, até por conta de acordos, como os que são feitos em Curitiba, boa parte dos responsáveis estão felizes e pimpões em suas casas, de tornozeleira eletrônica, sem perder o seu patrimônio. O ataque às empresas é um erro gigantesco! essencial que se preservem essas empresas que têm potencial para o País e que se puna quem realmente foi responsável. Muito obrigado."]]}