{"ARY VANAZZI": [["29/05/2018 12:16:00", "O SR. ARY VANAZZI - Boa tarde, Parlamentares presentes. Eu queria cumprimentar os Presidentes das duas Casas por esta iniciativa. Eu acho muito importante, neste momento de crise que estamos vivendo, ampliarmos o debate com a sociedade civil. Eu queria agradecer à bancada do PT por ter me indicado para falar neste plenário. Eu sou, talvez, a única voz dos mais de 5 mil Municípios do Brasil neste debate estratégico tão importante. Falo aqui em nome da Associação Brasileira de Municípios, fundada em 1946. O único ponto que eu queria levantar é que, nesta profunda crise econômica, social e política que o País vive, deve ser proibido tirar receita dos Municípios. Em todos os momentos de crise, os Governos, em especial este, têm metido a mão nos caixas municipais. Por exemplo, zerar a CIDE sobre o óleo diesel significa uma redução de 30% nos valores que nós recebemos dessa contribuição. A grande maioria das cidades só tem ela para tapar buracos e fazer a manutenção das vias. Nesta profunda crise que estamos vivendo, a primeira medida anunciada, na Marcha dos Prefeitos inclusive, foi zerar o CIDE sobre o óleo combustível. O segundo elemento de que precisamos tratar com muita disposição e debate é que estamos vivendo o sucateamento das Prefeituras municipais no País inteiro. Bastam ver a Emenda Constitucional n 95, de 2016, que congelou o Orçamento por 20 anos. um crime que se cometeu contra este País, porque o Governo Federal pode congelar orçamento, o Estado pode, mas os Municípios não podem congelar orçamento. Houve agora o aumento de repasse do Governo Federal de 1,9%, que é a inflação medida. Mas os custeios nas nossas Prefeituras, as despesas aumentaram mais de 8% lá na nossa base, porque nós não podemos deixar de fazer o serviço. Imaginem que, com essa queda por 20 anos, nós transformaremos as Prefeituras em massas falidas. Nós precisamos recuperar a gestão pública e investir nos Municípios para recuperar a economia e essa disposição importante. O congelamento do Orçamento por 20 anos é um crime cometido contra as Prefeituras, contra a população pobre do nosso País, contra os gestores públicos municipais - essa forma de criar impostos, de diminuir impostos sem debater com a parte mais importante, os nossos gestores públicos. Nós teremos eleições neste ano. Esse debate surgirá profundamente nas nossas bases porque temos o congelamento do FUNDEB, outro projeto que tem reduzido os recursos. Perguntem aos Prefeitos com quem se relacionam para saber. O FUNDEB não paga mais a folha de pagamento dos professores. Há alguns anos, além de pagar, fazia com que as Prefeituras investissem em escolas, principalmente infantis. Hoje nada disso mais é possível, porque há congelamento, redução de repasse dos recursos. Os Municípios estão clamando a todos os Parlamentares, aos Governos Estaduais e Federal que retomemos esse debate. Sobre os combustíveis, ainda é mais grave, porque a falta de comércio, de mobilidade vai levar à diminuição da arrecadação. Se nós já temos déficit para o fim de 2018, eu tenho a convicção de que o déficit vai se aprofundar, porque esta crise mexeu com a economia, deixou de circular mercadoria, gerando ICMS, IPI, ISS. Isso vai aprofundar a nossa crise. Nós temos uma opinião sobre combustível. necessário que façamos um debate estrutural não apenas sobre o óleo diesel, porque os caminhoneiros, principalmente os autônomos, que defendo e sou solidário, não estão se beneficiando, mas sim as empresas de caminhões. Quem está ficando com poucos benefícios são os autônomos, os pequenos empresários, aqueles que têm um único caminhão. Eles não estão levando os benefícios. As grandes empresas é que estão levando. Foi feito um grande acordo nacional com grandes empresários que detêm o monopólio desse meio de transporte. Nós precisamos fazer um debate estrutural para diminuir o conflito social, para diminuir a miséria. preciso também reduzir o preço do gás de cozinha. Já custa 60 reais o botijão. Isso não é mais possível. luxo cozinhar com fogão a lenha. A população pobre está cozinhando com lata de querosene porque não tem fogão a lenha. Quem vive na periferia sabe do que estamos falando. luxo ter fogão a lenha hoje nas nossas periferias. Portanto, é preciso debater o preço do gás, da gasolina, do óleo combustível, debater a estrutura e fazer uma mudança de perspectiva. Temos que diminuir a rentabilidade dos acionistas americanos sobre a PETROBRAS. Mexam lá para reduzir aqui, e não no bolso do trabalhador, da nossa pequena economia. Por que não mexem na rentabilidade dos acionistas? Têm medo de tirar crédito da PETROBRAS? Não, ela é uma das empresas mais importantes da América Latina, em função da sua capacidade de produção, das suas grandes jazidas de petróleo. E nós estamos entregando isso de mão beijada aos grandes investidores internacionais. Portanto, a opinião deste Presidente da ABM é que não se mexam nos valores que os Municípios recebem em qualquer acordo feito, para que não tenhamos uma crise mais profunda nas nossas cidades. Muito obrigado pelo convite. Estamos à disposição para colaborar com questões importantes estruturais brasileiras."]]}