{"ASSIS DO COUTO": [["06/07/2016 14:14:00", "O SR. ASSIS DO COUTO - Sr. Presidente, muito obrigado. No dia 2 de julho, nós comemoramos o Dia Internacional do Cooperativismo, que é sempre festejado no primeiro sábado do mês de julho. O cooperativismo tem papel importante no País, tanto o cooperativismo mais empresarial quanto o cooperativismo de caráter mais social, dos pequenos agricultores da reforma agrária. Quero também comunicar, com pesar, que perdemos neste dia o grande Prof. Valdemiro Kreusch, que foi um orientador na criação do Sistema CRESOL - Cooperativas de Crédito Rural com Interação Solidária e de tantas outras cooperativas com interação solidária. Quero dar como lido pronunciamento que fala um pouco da história do Sr. Valdemiro, da sua contribuição ao País e ao cooperativismo, e peço que se dê publicidade a esse pronunciamento nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sem dúvida nenhuma, o cooperativismo é uma mola-mestra do desenvolvimento deste País. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados Federais, perdemos um professor, um entusiasta do verdadeiro cooperativismo, como ele mesmo dizia, das cooperativas com interação solidária. A passagem do Prof. Valdemiro Kreusch no último sábado, dia 2 de julho, surpreendeu-nos, primeiro, porque ele não estava doente, tomando remédio; segundo, por ser no primeiro sábado de julho, quando é comemorado o Dia Internacional do Cooperativismo. Nascido em 18 de dezembro de 1931, em Vidal Ramos, Santa Catarina, Seu Valdomiro deixou a Sra. Herta Ladevig Kreusch, três filhos e três filhas, netos e bisnetos. Iniciou sua carreira profissional atuando como professor de Latim e Matemática em Itajaí, Santa Catarina. Trabalhou como bancário no antigo Banco INCO, posteriormente vendido ao Bradesco. Foi Vereador em Itajaí, na Legislatura de 1970 a 1972. Posteriormente, mudou-se com a família para Curitiba, local em que fixou residência e continuou desenvolvendo sua carreira de professor e bancário. Seminarista, contabilista, professor, bancário, tudo isso complementava o autêntico cooperativista. Nos anos 60 e 70, ajudou a implantar a Carta de Crédito Rural, ajudando a criar o MCR - Manual de Crédito Rural. Foi colaborador do extinto BNCC - Banco Nacional de Crédito Cooperativo e, após sua aposentadoria, na década de 1980, passou a dedicar-se exclusivamente ao planejamento, recuperação e implantação de cooperativas de crédito por todo o Brasil. Em 1993, encontramos Seu Valdemiro em Itapiranga, Santa Catarina, momento em que havia recuperado a CREDITAPIRANGA - Cooperativa de Crédito Rural Itapiranga. Desde então, iniciamos uma parceria. Muito mais do que uma relação de trabalho, constituímos juntos um sonho, e o desejo de ajudar as famílias do campo através do cooperativismo de crédito fez parte do nosso encontro. Foi um encontro de um talento profissional comprometido com os agricultores e firme em seus princípios cooperativistas com a nossa experiência de organização da agricultura familiar, que buscava, no trabalho da ASSESOAR - Associação de Estudos, Orientação e Assistência Rural e outros movimentos, o desenvolvimento de tecnologias alternativas no associativismo e no crédito rotativo. Já nas primeiras reuniões do Conselho do Fundo de Crédito Rotativo com participação do Seu Valdemiro e por mim presididas, ficou estabelecida a nossa parceria. Seu Valdemiro ouviu mais do que de costume. Contudo, suas intervenções eram claras e convincentes. Em uma noite daquelas, após a reunião do conselho, ele me chamou para uma conversa reservada. Entusiasmado, em uma das salas da ASSESOAR e diante de um computador, com algumas linhas escritas, entre outras coisas, conversamos sobre a criação de um sistema de crédito cooperativo próprio, embasado em um trabalho com os pequenos, os agricultores familiares, com uma perfeita interação entre as entidades e dessas com os agricultores, com base na experiência do fundo de credito rotativo e no princípio de solidariedade ali praticado. Juntando tudo isso, Seu Valdemiro disse: 'Vamos criar um sistema de crédito rural com Interação Solidária e se chamará CRESOL' . Em 1995, com a contribuição do Sr. Valdemiro, colocamos em funcionamento as primeiras cinco cooperativas. Guardemos na memória e nas nossas ações alguns dos tantos ensinamentos do professor, amigo e irmão Valdemiro: 1) cooperativa é sociedade de pessoas e não de capital; 2) cada sócio um voto, indiferentemente do capital integralizado; 3) cuidado com a torre, ela só da despesa e não ajuda nada; 4) cooperativa é como meia de tamanho único, se o pé é pequeno ela encolhe e se o pé é grande ela estica; e 5) cooperativa só tem um dono, seus sócios, e ela tem que ser útil para eles. Entre outros ensinamentos, quero guardar na minha memória o esforço bem-sucedido do Sr. Valdemiro em capacitar os conselhos fiscais das cooperativas singulares para garantir transparência e controle por parte de seus donos, os sócios! Muitos agricultores conselheiros, alijados do direito a educação, eram semianalfabetos, mas foram capazes de identificar falhas que as estruturas contábeis e de controle da instãncia superior não haviam identificado. Isso tem um valor incalculável. Minhas condolências aos familiares e meu muito obrigado por vocês terem dado a oportunidade de, durante alguns anos, partilhar dos princípios e da tão rica e inesgotável fonte de conhecimento do Sr. Valdemiro Kreusch. Era isso, Sr. Presidente."], ["08/06/2016 11:42:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, população que nos assiste, minha saudação. O meu pronunciamento é sobre a agricultura familiar. Está aqui o Presidente da Frente Parlamentar Mista da Agricultura Familiar, Deputado Heitor Schuch, do Rio Grande do Sul, a quem quero saudar pela bonita exposição que a Frente realiza no Espaço Mário Covas. A agricultura familiar, usando apenas 14% do crédito rural e 24% das terras agricultáveis, produz em torno de 14% do PIB agropecuário deste País. Mais do que isso, ela produz em torno de 70% de tudo aquilo que vai para a mesa dos brasileiros como alimento de consumo diário e ocupa 74% da mão de obra no campo brasileiro. Essa é a agricultura familiar. Não tenho nada contra a empresa rural, essa grande empresa que também produz, contribuindo principalmente para o equilíbrio da balança comercial brasileira, mas nós temos que olhar para a agricultura familiar, esse setor da nossa agricultura que produz, gera emprego, preserva o meio ambiente. Então, eu quero deixar registrados aqui esses dados importantes. Quero também reclamar de algo que no evento de hoje foi muito criticado: a extinção do Ministério do Desenvolvimento Agrário. O MDA é uma das grandes conquistas da agricultura familiar, como o foi a aposentadoria rural, o Programa de Aquisição de Alimentos - PAA, o Programa Nacional de Alimentação Escolar - PNAE, o Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, o crédito fundiário, e tantas outras que foram obtidas nesses mais de 30 anos que passaram. O Ministério do Desenvolvimento Agrário foi uma grande conquista. Nós vamos lutar aqui para modificar a Medida Provisória n 726, de 2016, para que o MDA volte a ser um grande Ministério, não só da agricultura familiar, mas desta Nação brasileira, que precisa produzir mais alimentos, inclusive para conter a inflação. Nos últimos 10 anos, o índice da inflação tem sido influenciado pelo aumento do preço dos alimentos. Nós temos que olhar a agricultura familiar como forma de resolver essa questão. Finalizo com mais uma preocupação: o Projeto de Lei n 4.238, de 2012, que está pautado nesta Casa. Esse projeto de lei vai regulamentar a o piso nacional de salário dos vigilantes das instituições financeiras. Se ele for aprovado do jeito que está, nós vamos inviabilizar os pontos de atendimento das cooperativas de crédito, principalmente nos Municípios com menos de 50 mil habitantes. Sr. Presidente, nós precisamos modificar esse projeto aqui nesta Casa, porque, senão, nós vamos ver aquelas pequenas instituições de crédito, como CRESOL, SICREDI, SICOOB, nesse interiorzão do País, fecharem as portas. Vão exigir delas permanentes vigias armados, muitas vezes em número maior do que o de funcionários da cooperativa, e equipamentos caros com os quais essas instituições financeiras não poderão arcar. Portanto, a única alternativa que vai sobrar a elas é fechar os seus pontos de atendimento nos mais de 5 mil Municípios brasileiros, Municípios pequenos que precisam dessas instituições financeiras. Este é o meu pronunciamento. Gostaria que a ele fosse dada visibilidade nos órgãos de comunicação da Casa. Viva a agricultura familiar! Viva a produção de alimentos deste rico País! Muito obrigado."], ["17/04/2016 14:04:00", "O SR. ASSIS DO COUTO - Pela democracia, em respeito à Constituição, que juramos cumprir nesta Casa, pela cidadania dos mais pobres deste País, o meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Assis do Couto, do PDT do Paraná: voto 'não'. Total: 23 votos."], ["15/03/2016 16:42:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara, primeiro quero registrar que está havendo um debate, no Auditório Nereu Ramos, sobre previdência rural, organizado pela Frente Parlamentar da Previdência Rural, com a participação da CONTAG. Segundo, queria ler aqui rapidamente uma nota pública sobre a minha mudança partidária: ' Após quase 30 anos filiado ao Partido dos Trabalhadores e uma breve passagem pelo recém-criado Partido da Mulher Brasileira, a partir do dia 8 de março de 2016, estou filiado ao Partido Democrático Trabalhista . Minha mudança de partido não é novidade para aqueles que acompanham nosso mandato parlamentar e minha vida pública. Contudo, esse fato se realiza num momento de extrema gravidade da vida política do nosso País. A crise política se caracteriza por uma completa desarticulação do Governo com o Congresso Nacional e com a sociedade. A Presidenta Dilma herdou, já no seu primeiro mandato, conceitos e práticas políticas danosas à República: a ideia de um único partido político hegemônico na esquerda brasileira; as alianças políticas contraditórias ao projeto que se propunha executar e atitudes nada republicanas de lideranças influentes nos partidos da base e no interior do Governo são aspectos que carecem de análise profunda. Esses equívocos, uma vez não solucionados no interior dos seus partidos e do Governo, construíram um ambiente de completa insegurança política institucional e a entrada em um ciclo vicioso que afetou a economia do País. Esse cenário deu à Oposição e à grande mídia elementos para desconstruir a imagem do atual Governo. Importante registrar que é crescente na sociedade e no Congresso Nacional uma vontade conservadora que se mistura com ódio de classe daqueles que querem ir além: abreviar o mandato da Presidente e buscar a desmoralização de um projeto político construído ao longo dos anos. A crise econômica que enfrentamos é fruto de decisões erradas do Governo. Acredito que não seja por convicção, mas, com as atitudes forçadas pelas circunstãncias da crise política, o Governo faz o caminho na contramão do desenvolvimento e do crescimento. As altas taxas de juros drenam bilhões que deveriam alavancar a produção e manter os programas sociais. Sem uma mudança radical na política econômica que derrube as atuais taxas de juros e mexa no lucro dos bancos, o ajuste fiscal e a reforma da Previdência se tornam inúteis e constituem-se em uma injustiça contra os mais pobres. Ainda, ao permanecer a primazia do capital financeiro especulativo sobre a produção de riquezas, o País vai gerar mais desemprego e desajuste fiscal. Esse é um ciclo vicioso que precisamos superar com urgência.' Para finalizar, quero dizer que, no nosso mandato, agora no PDT, pretendo continuar todos os nossos projetos de debate sobre o campo, a agricultura familiar, o direito dos trabalhadores e o desenvolvimento dos pequenos Municípios deste País. Sr. Presidente, peço a V.Exa. que considero como lido meu pronunciamento e que determine sua divulgação nos órgãos de comunicação da Casa. O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, após quase 30 anos filiado ao Partido dos Trabalhadores e uma breve passagem pelo recém-criado Partido da Mulher Brasileira, a partir do dia 8 de março de 2016 estou filiado ao Partido Democrático Trabalhista . Minha mudança de partido não é novidade para aqueles que acompanham nosso mandato parlamentar e minha vida pública. Contudo, esse fato se realiza num momento de extrema gravidade da vida política do nosso País. A crise política se caracteriza por uma completa desarticulação do governo com o Congresso Nacional e com a sociedade. A Presidente Dilma herdou, já no seu primeiro mandato, conceitos e práticas políticas danosas à nossa republica: a ideia de um único partido político hegemônico na esquerda brasileira; as alianças políticas contraditórias ao projeto que se propunha executar e atitudes nada republicanas de lideranças influentes nos partidos da base e no interior do governo são aspectos que carecem de uma análise profunda. Esses equívocos, uma vez não solucionados no interior dos seus partidos e do governo, construíram um ambiente de completa insegurança política institucional e a entrada em um ciclo vicioso que afetou a economia do País. Esse cenário deu à oposição e à grande mídia elementos para desconstruir a imagem do atual governo. Importante registrar que é crescente na sociedade e no congresso nacional uma vontade conservadora que se mistura com ódio de classe daqueles que querem ir além: abreviar o mandato da presidente e buscar a desmoralização de um projeto político construído ao longo dos anos. A crise econômica que enfrentamos é fruto de decisões erradas do governo. Acredito que não seja por convicção, mas com atitudes forçadas pelas circunstancias da crise política, o governo faz o caminho na contramão do desenvolvimento e do necessário crescimento. As altas taxas de juros drenam bilhões que deveriam alavancar a produção e manter os programas sociais. Sem uma mudança radical na política econômica que derrube as atuais taxas de juros e mexa no lucro dos bancos, o ajuste fiscal e a reforma da previdência se tornam inúteis e constituem-se em uma injustiça contra os mais pobres. Ainda, ao permanecer a primazia do capital financeiro especulativo sobre a produção de riquezas o país vai gerar mais desemprego e desajuste fiscal! Esse é um ciclo vicioso que precisamos superar com urgência. O projeto político que a sociedade brasileira escolheu nas últimas eleições nacionais foi uma conquista da democracia brasileira que nos cabe preservar e fortalecer. Entre outas coisas, o povo brasileiro viu as universidades públicas e as escolas técnicas chegarem perto de suas residências; creches e escolas serem construídas; os agricultores familiares receberam crédito barato, habitação, garantia de preços e vieram a energia elétrica chegar aos rincões; os empregos aumentaram, e o País saiu do mapa mundial da fome, com a inclusão de mais de 30 milhões de brasileiros que saíram da pobreza extrema. O meu ingresso no PDT se deu com base em uma identidade conceitual e programática da minha história de vida e dos ideais e práticas do partido. Tenho clareza de que no PDT posso contribuir com a superação da crise política e terei liberdade para enfrentar o debate das reformas e do modelo econômico. No PDT poderei andar de cabeça erguida no apoio às eleições municipais de 2016 e trabalhar firme num projeto para o Estado do Paraná, com a pré-candidatura de Osmar Dias, e no projeto nacional, com Ciro Gomes para Presidente. Ainda, no PDT o nosso mandato continuará presente na defesa da agricultura familiar e seus direitos, do cooperativismo como organização socioeconômica essencial, do sindicalismo como ferramenta de luta e de políticas públicas de saúde, educação e infraestrutura para os pequenos Municípios e o desenvolvimento regional."], ["06/12/2017 14:20:00", "O SR. ASSIS DO COUTO - O PDT orienta 'sim'. Queria aproveitar este momento, já que estamos falando de cinema, para citar o caso dos posseiros da cidade de Pinhão, no Paraná. Para os artistas que queiram fazer cinema, lá há conteúdo vasto sobre a saga daquela gente que luta por um pedaço de terra. Na última sexta-feira, lamentavelmente, uma ação bárbara da polícia interveio na atividade dos posseiros causando um grande estrago. Queria também deixar um comunicado. Estou me ausentando no final da tarde. Estou indo ao Paraná. Tenho que estar lá amanhã cedo. Espero a compreensão de V.Exa. sobre a minha viagem, mesmo que tenhamos votação hoje à noite e amanhã, mas eu tenho que estar lá amanhã de manhã. Muito obrigado, Sr. Presidente."], ["05/12/2017 14:20:00", "O SR. ASSIS DO COUTO - Obrigado. Presidente Manato, Sras. e Srs. Parlamentares, população que nos acompanha, eu venho a esta tribuna nesta terça-feira para manifestar a minha solidariedade ao povo querido da cidade de Pinhão, no Estado do Paraná. Na última sexta-feira, eu ainda estava em Curitiba quando soube, pelas redes sociais, de notícias acerca do massacre praticado contra os agricultores familiares posseiros, que já estão na posse de terra, embora em litígio, é claro, há décadas - eles levaram anos para construir a sua casa, organizar a sua produção, a sua comunidade, com igreja, escola, posto de saúde e assim por diante. Na ocasião, de forma surpreendente, foi cumprida uma ação judicial que determinava o despejo de uma comunidade inteira desses posseiros do Município de Pinhão. Desse modo, eu quero neste momento manifestar a minha solidariedade, o meu apoio às pessoas que foram atingidas diretamente e às outras centenas de famílias que estão na mesma condição e poderão ser, de uma hora para outra, afetadas. Com reserva, ainda cedo pedi ao Presidente desta Casa, Rodrigo Maia, que me designasse em missão oficial e me liberasse para ir até lá, a fim de ver melhor o que está acontecendo e poder formar melhor juízo, porque, como agricultor, sei como é difícil ser agricultor familiar no Brasil. Muitos deles, inclusive, não têm crédito, por conta do problema da posse de terra. Por fim, quero dizer que se um juiz ler minimamente o art. 186 da Constituição Federal, verá que a propriedade rural tem uma função social e que essa ação contraria o princípio da função social da propriedade, entre outras coisas. Deixo o meu repúdio ao que foi feito, na expectativa de que eu possa estar na cidade de Pinhão ainda esta semana para verificar melhor o que aconteceu."], ["30/11/2017 14:57:00", "O SR. ASSIS DO COUTO - Obrigado, Sr. Presidente. Agradeço também o espaço à Liderança do PDT. Eu gostaria que fosse divulgado no programa A Voz do Brasil este pronunciamento sobre a Previdência, principalmente a Previdência rural. O Governo Federal promoveu, na última semana, um jantar com Deputados Federais, para anunciar possíveis modificações no texto da reforma da Previdência, em tramitação nesta Casa. Desde então, é difundida a ideia de que os segurados especiais estariam excluídos do processo de reforma, mantendo-se inalteradas as normas que hoje estão em vigor em relação à categoria. Contudo, considerando a íntegra da Emenda Substitutiva Global divulgada, a informação não procede. A despeito da manutenção da redação do 8 do art. 195 da Constituição Federal, a proposição promove a alteração do inciso II, 7, do art. 201, da Constituição Federal, incluindo a expressão 'quinze anos de contribuição'. Essa referência permite que a legislação ordinária exija parcelas mensais e individuais de contribuição mesmo daqueles que não comercializam sua produção, a exemplo de expressivo número de agricultores familiares, principalmente do Norte e do Nordeste. A medida poderia levar à modificação de previsão contida na Lei n 8.212 e na Lei n 8.213, ambas de 1991, que dispõem sobre o exercício de atividade rural, não impondo a necessidade de comercialização regular. Vale ressaltar que o conceito de contribuição de produção surgiu em 1963, com o Estatuto do Trabalhador Rural - Lei n 4.214, de 1963 -, a primeira lei que tratou exclusivamente do tema. O Estado deve garantir que a riqueza produzida no meio rural, principalmente por grandes propriedades e agroindústrias, seja direcionada àqueles menos protegidos do campo. Da forma como a situação está regulamentada hoje, uma propriedade familiar sem empregados permanentes que contribui sobre a comercialização de sua produção recolhe um valor superior a produtores empregadores que pagam exclusivamente sobre a folha de pagamento de seus poucos funcionários devidamente registrados. Nesse caso, descumpre-se a função social da propriedade, que é também preceito constitucional. Outra questão que causa perplexidade está associada ao tratamento dispensado aos assalariados rurais. O texto apresentado mantém a necessidade de o trabalhador rural contribuir por 25 anos para obter o direito à aposentadoria, benefício que apenas seria possível aos 62 anos para as mulheres e aos 65 anos para os homens trabalhadores rurais, condições idênticas àquelas previstas para os trabalhadores urbanos. A penosidade do trabalho exercido no campo, com exposição ao sol e à chuva, impõe a manutenção das disposições atuais, que, reconhecendo essa situação, preveem a aposentadoria aos 60 anos de idade para os trabalhadores rurais e aos 55 anos de idade para as trabalhadoras rurais. Não vamos admitir a manipulação da informação com o propósito de criar um ambiente favorável à aprovação da matéria. A reforma proposta, mesmo com as alterações apresentadas, é cruel e desumana e penaliza os mais pobres. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Governo Federal promoveu, na última semana, um jantar com Deputados Federais, para anunciar possíveis modificações no texto da reforma da Previdência, em tramitação nesta Casa. Desde então, é difundida a ideia de que os segurados especiais estariam excluídos do processo de reforma, mantendo-se inalteradas as normas que hoje estão em vigor em relação à categoria. Contudo, considerando a íntegra da Emenda Substitutiva Global divulgada, a informação não procede. A despeito da manutenção da redação do 8 do art. 195 da Constituição Federal, a proposição promove a alteração do inciso II, 7, do art. 201, da Constituição Federal, incluindo a expressão 'quinze anos de contribuição'. Essa referência permite que a legislação ordinária exija parcelas mensais e individuais de contribuição mesmo daqueles que não comercializam sua produção, a exemplo de expressivo número de agricultores familiares, principalmente do Norte e do Nordeste. A medida poderia levar à modificação de previsão contida na Lei n 8.212 e na Lei n 8.213, ambas de 1991, que dispõem sobre o exercício de atividade rural, não impondo a necessidade de comercialização regular. Vale ressaltar que o conceito de contribuição de produção surgiu em 1963, com o Estatuto do Trabalhador Rural - Lei n 4.214, de 1963 -, a primeira lei que tratou exclusivamente do tema. O Estado deve garantir que a riqueza produzida no meio rural, principalmente por grandes propriedades e agroindústrias, seja direcionada àqueles menos protegidos do campo. Da forma como a situação está regulamentada hoje, uma propriedade familiar sem empregados permanentes que contribui sobre a comercialização de sua produção recolhe um valor superior a produtores empregadores que pagam exclusivamente sobre a folha de pagamento de seus poucos funcionários devidamente registrados. Nesse caso, descumpre-se a função social da propriedade, que é também preceito constitucional. Outra questão que causa perplexidade está associada ao tratamento dispensado aos assalariados rurais. O texto apresentado mantém a necessidade de o trabalhador rural contribuir por 25 anos para obter o direito à aposentadoria, benefício que apenas seria possível aos 62 anos para as mulheres e aos 65 anos para os homens trabalhadores rurais, condições idênticas àquelas previstas para os trabalhadores urbanos. A penosidade do trabalho exercido no campo, com exposição ao sol e à chuva, impõe a manutenção das disposições atuais, que, reconhecendo essa situação, preveem a aposentadoria aos 60 anos de idade para os trabalhadores rurais e aos 55 anos de idade para as trabalhadoras rurais. Não vamos admitir a manipulação da informação com o propósito de criar um ambiente favorável à aprovação da matéria. A reforma proposta, mesmo com as alterações apresentadas, é cruel e desumana e penaliza os mais pobres. Muito obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. ASSIS DO COUTO - Sr. Presidente, primeiro, a bancada do PDT vota 'sim', inspirada inclusive nas ideias e nos ideais de Alberto Pasqualini, como foi dito aqui pelo nosso Líder, o Deputado Afonso Motta. Segundo, não há contradição entre cooperativismo de crédito e bancos oficiais estatais. As cooperativas, em inúmeras parcerias com o Banco do Brasil, com o BNDES, com a Caixa Econômica, estão levando habitação aos pequenos Municípios. Há uma interação de parceria entre as cooperativas e os bancos oficiais. Não há contradição. Não há antagonismo nisso. Por fim, houve uma longa espera, mas hoje estamos chegando ao final dessa espera, por parte do Sistema SICREDI, SICOOB e CRESOL, do qual eu fui fundador e primeiro Presidente, sistema que também atua em vários pequenos Municípios. Votamos 'sim', Sr. Presidente."], ["27/11/2017 20:56:00", "O SR. ASSIS DO COUTO - Obrigado. Sr. Presidente, este é um tema bastante difícil, controverso. O PDT, meu partido, inicialmente orientou 'não', agora está obstruindo. Mantive o meu voto 'não' e queria explicar rapidamente por que eu, agricultor familiar, filho de pequeno agricultor, estou votando 'não' e acredito que esta proposta tem que ser deliberada aqui. Primeiro, a Constituição é muito clara no sentido de que aqueles que não têm empregados permanentes é que terão que contribuir com um percentual da produção. Isso está no 8 do art. 195 da Constituição. E é com base nisso que muitos que têm empregados contratados, mesmo que seja apenas um empregado para produzir milhares de sacas de soja, ocupando milhares de hectares de terra, não contribuem com um percentual da produção, e sim apenas com o correspondente ao empregado contratado em folha. Esse é o problema. O 8 do art. 195 da Constituição entende que a contribuição de que se trata é para a seguridade social, o que deveria abranger todos os produtores e toda a produção nacional para aumentar o caixa da Previdência. Mas ele se refere apenas aos agricultores que não têm empregados permanentes, ou seja, aos agricultores familiares. Há um erro aqui que tem que ser corrigido. Eu queria só pedir que fosse aberto um diálogo, já que estamos debatendo a reforma da Previdência, para que os produtores rurais e os representantes dos produtores grandes, médios e pequenos... O SR. PRESIDENTE - Muito obrigado, Deputado. O SR. ASSIS DO COUTO - Deixe-me concluir, Presidente. O SR. PRESIDENTE - V.Exa. já falou por 2 minutos, Deputado. O SR. ASSIS DO COUTO - Gostaria de pedir que tivéssemos esse entendimento, Presidente - já que estamos devagar, esperando o quórum, o que não vai haver -, no bojo do debate da reforma da Previdência, no sentido de entender esse percentual para o INSS como seguridade social e que abríssemos para toda a produção nacional. Esse seria o melhor caminho. Os pequenos estão pagando, sim, porque já recolhem na hora de emitir a nota. E aqueles que têm empregados permanentes caíram nesse limbo. Numa hora o Supremo Tribunal Federal diz que têm que pagar, noutra hora diz que não. Eu só queria alertá-los quanto a isso. Por isso, mantenho o meu voto 'não', Presidente."], ["31/10/2017 19:00:00", "O SR. ASSIS DO COUTO - O PDT está em obstrução. O PDT é contra essa medida provisória, que é muito ruim para os estudantes brasileiros. preciso repensar o FIES, é preciso repensar a educação. Portanto, o PDT está em obstrução."], ["30/10/2017 17:54:00", "O SR. ASSIS DO COUTO - Sr. Presidente, depois de mais esse triste episódio a que assistimos aqui na semana passada, na votação sobre a segunda denúncia contra o Presidente Michel Temer, as perguntas que a sociedade nos faz, principalmente os trabalhadores do interior do País, por onde eu circulo e ando todo final de semana - os trabalhadores das fábricas e do comércio, os servidores públicos, os trabalhadores rurais -, são sobre a reforma da Previdência. Temos dificuldade de fazer um prognóstico. Tudo indica que este Governo, primeiro, não tem legitimidade para aprovar tal matéria e, segundo, não tem força política, depois de tantos episódios de corrupção. Nos últimos dias, depois da fadada quarta-feira passada, a imprensa, a grande mídia, volta a debater e a incentivar a reforma da Previdência. Estamos diante de um quadro difícil e preocupante. Eu só queria hoje dizer aqui, Presidente, nobres Parlamentares e todos que estão nos acompanhando pelos meios de comunicação desta Casa, que 40 anos de contribuição para o Regime Geral de Previdência Social já é bastante. Mas isso é uma falácia, porque o tempo que foi aprovado - não com o meu voto, não com o voto do PDT e da Oposição - na Comissão Especial não é só de 40 anos. Um jovem do Regime Geral que comece a trabalhar aos 20 anos em 2017 terá que contribuir, pelo que foi aprovado no texto, 40 anos para se aposentar de forma integral, segundo o 8-B, do art. 201. Mas não são só 40 anos, porque para chegar aos 65 anos, ele terá que esperar mais 5 anos, totalizando 45 anos de contribuição. Para atingir 65 anos, ele vai se aposentar com 69 anos. Por que com 69 anos, quase 70 anos? Por que há um cálculo da sobrevida acima dos 65 anos, contido no 22 do art. 40 e no 15 do art. 201. Passados 40 anos, quando esse jovem chegar à idade de aposentadoria, o tempo será de 44 anos. Portanto, ele vai se aposentar com 69 anos e terá que contribuir durante 49 anos, quase 50 anos. Isso é o que se quer com a reforma da Previdência para os trabalhadores do Regime Geral, que ainda receberão em média aposentadorias de 2 mil reais ou menos. Isso é uma crueldade. Presidente, nos próximos pronunciamentos, vou fazer essa análise para os casos de trabalhadores rurais, assalariados temporários e permanentes, agricultores familiares, professores, policiais, para demonstrar aqui na tribuna desta Casa a crueldade que é o texto da reforma da Previdência aprovado na Comissão Especial. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. ASSIS DO COUTO - Somos todos iguais perante a lei. Contra o abuso de autoridade do mandatário maior do País, meu voto é 'não' a este parecer e 'sim' à investigação. A SRA. MARIANA CARVALHO - Deputado Assis do Couto: voto 'não'. Total: 38 votos 'não'."], ["18/10/2017 19:08:00", "O SR. ASSIS DO COUTO - Sr. Presidente, quero pedir a V.Exa. que considere como lido pronunciamento no qual falo do Dia Mundial da Alimentação, comemorado no dia 16 de outubro. Estamos na Semana Mundial da Alimentação, e que determine a sua divulgação pelos meios de comunicação desta Casa, em especial pelo programa A Voz do Brasil. Nesta semana, mulheres rurais reúnem-se em Francisco Beltrão, na minha cidade, para o 8 Encontro Interestadual da Mulher Rural e o 4 Encontro Estadual da Juventude Rural, organizados pela União Nacional das Cooperativas da Agricultura Familiar e Economia Solidária - UNICAFES. Neste pronunciamento também comemoro as vitórias da agricultura familiar e da alimentação saudável e, por outro lado, lamento o desmonte do PAA, o Programa de Aquisição de Alimentos da agricultura familiar, o que ocorre desde a Operação Agro-Fantasma, de 2013, e os cortes no orçamento desse importante programa, que gera renda para os agricultores familiares e leva alimentação de qualidade à mesa das populações em risco alimentar. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na semana em que se comemora o Dia Mundial da Alimentação - 16 de outubro -, a União Nacional das Cooperativas da Agricultura Familiar e Economia Solidária realiza o 8 Encontro Interestadual da Mulher Rural e o 4 Encontro Estadual da Juventude em Francisco Beltrão, no Paraná. Esse é um evento importante que busca debater a questão de gênero e geração na agricultura familiar. Nesta data, também não poderia deixar de falar sobre o maior programa de incentivo à agricultura familiar que este País já construiu, o Programa de Aquisição de Alimentos . Criado em 2003, o PAA surgiu como alternativa para o enfrentamento da fome e da pobreza no Brasil, ao mesmo tempo em que fortalecia a agricultura familiar, mantendo o homem no campo em um período de crescente mecanização da agricultura, e fornecia à população em situação de risco alimentar alimentos de qualidade. Porém, o que vemos hoje é o desmonte desse Programa, um dos pilares de sustentação da agricultura familiar. Esse processo começou em 2013, quando foi deflagrada a operação da Polícia Federal denominada de Agro-Fantasma. Na época, por determinação da Justiça Federal do Paraná, 11 pessoas, sendo nove agricultores e dois servidores públicos, foram mantidas presas, em média, de 50 dias a 60 dias. Os agricultores familiares foram acusados dos crimes de falsificação de documento público, falsidade ideológica, estelionato e associação criminosa. Já os servidores foram denunciados por peculato e prevaricação. Na semana passada, exatamente 4 anos após as prisões, a mesma Justiça que prendeu inocentou os agricultores que ainda não haviam sido absolvidos. Das oito ações penais geradas pela operação, resta apenas uma em andamento, que ainda está em fase de instrução. Cabe agora a esses agricultores, se assim decidirem, buscar o reconhecimento público, por parte do Estado, do dano causado. Na época saímos em missão oficial, autorizada pelo então Presidente da Cãmara dos Deputados, o Deputado Henrique Eduardo Alves, para ver de perto o que estava acontecendo no interior da Operação Agro-Fantasma. Foram dias que me marcaram muito e que jamais serão esquecidos, até porque passei o meu aniversário visitando gente inocente no submundo das prisões, dos cárceres do sistema prisional brasileiro, sistema este em que há tanta gente pobre e inocente pagando penas que não devem. No período de 4 dias, visitamos nove detidos pela operação, que à época se encontravam em presídios de Guarapuava e Curitiba. Também conferimos de perto a vida dos agricultores detidos pela Polícia Federal e visitamos algumas entidades supostamente acusadas de desvio de verba. Nada foi encontrado. Ao contrário. Os policiais se depararam com imóveis extremamente humildes. Os únicos objetos levados foram documentos e agendas pessoais dos indiciados. Depois de entender e ver de perto o que estava acontecendo, iniciamos nossa luta para promover o debate em defesa dos agricultores familiares. Recorremos aos então Ministério da Justiça e Ministério do Desenvolvimento Agrário e à Casa Civil. Porém, muitos agentes públicos e dirigentes partidários pouco ou nada fizeram. Nossa peregrinação, infelizmente, foi em vão. E muitos daqueles que se esconderam e não quiseram receber os agricultores à época hoje posam de defensores dos agricultores familiares e de cooperativas e associações. Foram várias as tentativas para alterar a lei e dar uma interpretação legítima e legal ao papel das cooperativas no PAA, todas vetadas pelo Governo. A última foi em 2014, através de medidas provisórias, mas acabamos desistindo porque o Governo não quis promover a alteração. Tramita nesta Casa o Projeto de Lei n 1.666, de 2015, de nossa autoria, que busca amenizar essa questão e definir melhor o papel das cooperativas no Programa de Aquisição de Alimentos. Hoje resta claro que, além de todo o prejuízo financeiro, moral e psicológico para os injustamente envolvidos e seus familiares, a agricultura familiar sofreu o seu pior ataque. E a confirmação de todo esse processo de desmonte para o qual vínhamos alertando desde 2013 está no Orçamento da União para 2018. Em 2015, o PAA, na modalidade de formação de estoques, recebeu um orçamento de 32,8 milhões de reais; em 2017, caiu para 11,4 milhões de reais; e, para 2018, a previsão é de 3,2 milhões de reais. Já na modalidade de compra com doação simultãnea, aquisição de sementes e compra direta, a redução é infinitamente mais drástica. Dos 609,3 milhões de reais destinados em 2015, o Governo baixou para 318,6 milhões de reais em 2016 e, para 2018, reduziu para míseros 750 mil reais, ou seja, a diminuição foi de 99,8%. lamentável que, enquanto o mundo inteiro se mobiliza no combate à fome, no Brasil ainda se mantenham tais práticas, de boicote e agressão a agricultores familiares, que só querem um espaço ao Sol para produzir e gerar o sustento de suas famílias. A ração oferecida pelo Prefeito João Doria, feita a partir de restos de alimentos processados, é mais um exemplo de como se pretende 'tratar' o povo brasileiro. Mas não nos daremos por vencidos. Não é aceitável que no País em que mais se produzem alimentos, a fome ainda seja um dos maiores problemas a serem resolvidos. A agricultura familiar mantém firme-se, mesmo com todos os percalços que vem enfrentando, no propósito de produzir alimentos com qualidade e, assim, colaborar para um mundo mais justo, mais saudável e livre da fome."], ["18/10/2017 19:48:00", "O SR. ASSIS DO COUTO - Sr. Presidente, quero registrar a presença do Vereador Moura, do PDT, de Curitiba, que está nos visitando, na Casa. Seja bem-vindo, Vereador a esta Casa de Leis! Obrigado."], ["18/10/2017 19:48:00", "O SR. ASSIS DO COUTO - O PDT, Sr. Presidente, entendendo a importãncia do projeto para a economia nacional e sabendo que se trata de um projeto de interesse do sistema financeiro, e não de interesse da sociedade brasileira, acha que temos que prorrogar, sim, por mais duas sessões. Por isso, vota 'sim'."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/09/2017 10:54:00", "O SR. ASSIS DO COUTO - Obrigado, Presidente Manato. Dou como lido pronunciamento sobre a conjuntura atual e peço que ele seja divulgado nos órgãos de comunicação da Casa e no programa A Voz do Brasil . Trago aqui um relato, desde a eleição de 2014, das dificuldades que enfrentamos, das oportunidades perdidas em relação à reforma política, dos equívocos cometidos pelos Governos Lula e Dilma, por não fazerem as reformas e fazerem alianças que custaram caro para o País, até hoje, com a lama da corrupção em que está a política brasileira, por um lado e, por outro, com o desmonte e o entreguismo que o Brasil está vivendo em várias áreas. Quero dar como lido esse pronunciamento, Presidente, e pedir que a ele seja dada publicidade pelos órgãos de comunicação da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, as eleições de 2014 foram um prenúncio do que enfrentaríamos nos anos vindouros, uma eleição totalmente atípica, marcada pela resistência das pessoas em dialogar sobre política. A sensação de terra arrasada já havia se instaurado no cenário político brasileiro, graças, em grande parte, à forma como a imprensa trabalhou, criminalizando a política e colocando todos na vala comum. A mensagem era: se é político, é corrupto. Não posso aqui me furtar de fazer a crítica aos Governos Lula e Dilma, que não realizaram as reformas necessárias que consolidariam a democracia brasileira, principalmente a reforma política, e optaram por alianças com setores conservadores e fisiológicos, desprezando, muitas vezes, alianças com setores de esquerda e com a sociedade. Com isso, acabaram por jogar o País no total descrédito. Tínhamos claro que este Congresso não avançaria nas mudanças necessárias para mudar esse cenário. E, como previmos, a última esperança de reforma política morreu esta semana. Sempre defendemos uma reforma que garantisse condições de igualdade na disputa eleitoral, mas essa condição não viria com o famoso distritão nem tampouco com esse fundo bilionário que estávamos discutindo - e aqui é preciso deixar claro que defendo o financiamento público, mas não dessa forma. O que pode avançar para o pleito de 2018 é o fim das coligações proporcionais, porém, por decisão do TSE. Diante dessa dificuldade, já na campanha de 2014 tivemos que reinventar a forma de chegar até o eleitor. Desistimos das reuniões previamente marcadas e fomos, em caravana, ao encontro do povo nas ruas, no campo, no comércio. Percorremos mais de 150 Municípios de todas as regiões do Paraná e encontramos um eleitorado perplexo e revoltado com os escãndalos de corrupção, desencantado com a política, especialmente os mais jovens. O resultado eleitoral desse cenário foi trágico. O congresso eleito nas eleições de outubro de 2014 é muito mais desastroso do que o eleito em 2010. muito mais fragmentado, com dezenas partidos e pequenos agrupamentos; é muito menos politizado; é muito mais fisiológico, com frequentadores do balcão do 'toma lá, dá cá'; e é muito mais conservador, ideologicamente, mais de direita. E o resultado não tardou a aparecer. Tivemos um impeachment sem que houvesse crime, portanto, uma ilegalidade cometida por Deputados e Senadores que derrubou uma Presidenta democraticamente eleita. E agora este mesmo Parlamento dá sustentação a um Governo ilegítimo, comprovadamente corrupto e presidido por alguém que possui menos de 5% de aprovação popular. De fato, o nosso sistema constitucional é presidencialista, mas o Brasil é governado pelo Parlamento. São os 513 Deputados Federais que decidem e mandam no País. Com o afastamento do Governo anterior e, mesmo com as operações de combate à corrupção em andamento, a exemplo da Lava-Jato, os operadores da maldade não pararam. Os escãndalos ocupam os noticiários da grande imprensa cotidianamente, e as notícias são reproduzidas em pequenas rádios e jornais locais. Nas redes sociais e nas rodas de amigos, não se fala sobre outra coisa. Nossa imagem no mundo é a de que somos um país de incompetentes, corruptos e ladrões. O mais grave é que enquanto o povo brasileiro está, de um lado, ocupado e anestesiado com as notícias de corrupção e revoltado com os políticos, no que estão certos, do outro lado, o Brasil está sendo saqueado e entregue aos interesses estrangeiros e submetido aos caprichos de uma parte da elite empresarial brasileira que se alimenta da vaidade e do preconceito, sem perceber que está comprometendo seu próprio futuro e levando consigo uma nação inteira para o abismo. Continuamos pagando a taxa de juros mais alta do mundo - quase metade da nossa arrecadação está sendo drenada para o rentismo financeiro -; o Governo congelou por 20 anos gastos primários em saúde, educação, ciência e tecnologia, etc.; a lei do pré-sal sofreu mudança e essa riqueza está sendo entregue às multinacionais; o BNDES está sendo sufocado pelos bancos privados; a TJLP foi substituída pela TLP, o que encarece os financiamentos de longo prazo; o sistema elétrico brasileiro está sendo vendido; os direitos trabalhistas sofreram o mais cruel e violento ataque dos últimos quase 100 anos; o projeto de desmonte da Previdência aprovado na Comissão Especial ameaça segurados; o desmonte dos programas de incentivo a agricultura familiar, como PAA, PNAE e PRONAF, estão aniquilando o setor e desestruturando milhões de famílias que sobrevivem do campo. Mas apesar da inquietação e da tristeza com o que está acontecendo no País, quero deixar uma mensagem de esperança, não de uma esperança acomodada, omissa, mas de uma esperança ativa, que constrói, porque começamos a ver diante dessa lama toda, diante do caos que estamos vivendo, alguns sinais de consciência e contribuições para que possamos sair desse quadro. Então, é necessário que cada um faça as críticas e observações, cobre, mas não simplifique demais a situação. Nós temos saída, mas ela não se dará de forma simples. Não é alguém com um discurso simplista que vai levar o Brasil aonde ele tem que chegar. Não se deixem levar por discursos prontos, nem acreditem em salvador da Pátria. A saída se dará através de uma construção coletiva, de uma nova corrente de pensamento, focada nos interesses da população e não no do capital financeiro."], ["12/09/2017 16:06:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Sra. e Sras. Deputados, aqueles que nos acompanham pelos meios de comunicação da Casa, eu queria fazer coro com o nosso Deputado Tenente Gonzaga, também do PDT, em defesa da necessária reforma política ou de um aperfeiçoamento do sistema político eleitoral de financiamento de campanha, o que o Brasil clama há muito tempo. Lembro quando nós saímos das eleições de 2014. Gravei uma entrevista, e hoje eu a estava vendo e recordando aquele momento em que assumimos esta Legislatura, em janeiro de 2015. Primeiro, eu fiz uma observação sobre o ambiente político que nós encontramos na campanha de 2014. Ouvindo a população, já havia um questionamento muito forte em relação à legitimidade da ação política, principalmente a ação parlamentar. Havia quase uma revolta no eleitor já naquela época. Eu até dizia que havia uma terra arrasada, uma criminalização da política, porque a grande mídia, em vez de questionar os malfeitores da política, questionava e colocava na lata de lixo a política, criminalizando a atividade política. Eu assumi o meu quarto mandato, em 2015, com uma sensação de que estava fazendo algo ilícito. Nós falávamos na época da necessária reforma política: mudança no sistema de votação, o fim das coligações proporcionais, o financiamento público de campanha, a cláusula de barreira e outras questões que nós precisamos mudar. Passaram-se 3 anos. Nós nos aproximamos da eleição de 2018, e nada se fez. Agora estamos aqui nesta angústia, sem saber se vamos ou não votar o mínimo necessário para que tenhamos um processo eleitoral de 2018 com mais reencontro com a sociedade, quebrando o desencanto, porque a população brasileira está desencantada com a política. Nós precisamos - é obrigação deste Parlamento - fazer o mínimo que seja possível, num acordo ou na votação, para que mudemos esse quadro. Esta é a minha posição e a do nosso partido, o PDT: que pelo menos se conclua a PEC da semana passada e votemos mais alguns pontos, para que fique claro para a sociedade quem está a favor ou contra distritão, distrital misto, fundo de campanha. Nós precisamos e temos a obrigação de colocar em pauta e dar o nosso voto para mostrar à sociedade como pensamos e o que queremos da política brasileira. Muito obrigado, Presidente."], ["04/09/2017 18:58:00", "O SR. ASSIS DO COUTO - Obrigado, Sr. Presidente, Deputado Carlos Manato. Quero, neste minuto, parabenizar e enaltecer a Polícia Federal, que está conduzindo a Operação Brabo. São centenas de policiais federais envolvidos, são muitas prisões já decretadas e efetuadas. Trata-se de uma operação de muita inteligência. Quero enaltecer a ação da Polícia Federal. Por outro lado, neste fim de semana, tivemos o caso de São Paulo em que dez marginais foram mortos pela polícia. Se nós agirmos com inteligência, corrigindo a fonte do crime... Os fuzis que estão em São Paulo são fruto do tráfico de drogas! Se a Polícia Federal conduzir essa operação como vem conduzindo, talvez chegaremos logo, logo, ao helicóptero do Perrella, o da cocaína, ao avião que sobrevoou Mato Grosso, e vamos encontrar a raiz do problema do crime no Brasil. Parabéns à Polícia Federal! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["30/08/2017 12:44:00", "O SR. ASSIS DO COUTO - Sr. Presidente, gostaria de fazer uma reclamação. Nós nos programamos para viajar no fim de semana, assumimos compromissos com a base na sexta-feira e no sábado, compramos antecipadamente a passagem para economizar, o que representa um bem para esta Casa e para o País, mas na última hora ocorrem mudanças. Para V.Exa. ter ideia, Sr. Presidente, minha passagem estava marcada para amanhã, às 10 horas da manhã. Agora, temos que registrar a presença às 14 horas. Portanto, eu precisarei comprar uma nova passagem. Meu retorno custaria 500 reais, mas agora terei que pagar 1.500 reais, o triplo. Há algo ainda mais grave. Eu tenho que ir à capital, aonde chego à noite. Eu viajo praticamente a noite inteira, porque moro no interior. O que vai acontecer? Eu vou viajar a noite toda para chegar de manhã à minha região. Portanto, eu faço esta reclamação. Muitos Deputados acabam ficando numa situação de instabilidade, o que aumenta o custo e cria dificuldades para todos. preciso uma programação mais antecipada."], ["30/08/2017 12:46:00", "O SR. ASSIS DO COUTO - O PDT vota 'sim', Presidente, para retirar de pauta mais esta maldade contra os mais pobres do País, contra os investimentos, contra a geração de empregos e que atende, única e exclusivamente, ao interesse dos banqueiros, daqueles que ganham dinheiro sem correr risco. Esta MP 777, que muda a TJLP, que retira a força e a importãncia do BNDES nos financiamentos de longo prazo, é algo que nós contestamos. Por isso, o PDT vota 'sim', pela retirada de pauta. O PDT também lamenta uma votação de ontem à noite. Quase conseguimos derrubar o veto na questão da moradia no campo, mas não foi possível. Portanto, hoje nós estamos aqui presentes..."], ["30/08/2017 12:46:00", "O SR. ASSIS DO COUTO - Sr. Presidente, o PDT, em nome dos milhões de agricultores familiares que recebem crédito subsidiado do PRONAF, e por isso se fortaleceram e produzem alimentos neste País, em nome das centenas de cooperativas que operam com o BNDES, principalmente cooperativas de crédito que fazem repasse do PRONAF, entre eles o Sistema CRESOL - Sistema das Cooperativas de Crédito Rural com Interação Solidária, do qual fui presidente, em nome do desenvolvimento deste País, da geração de empregos, da produção de alimentos, e de tudo aquilo que um banco como o BNDES pode fazer e tem feito, nós votamos 'não'."], ["23/08/2017 20:50:00", "O SR. ASSIS DO COUTO - O PDT vota 'sim'. Eu queria aproveitar e perguntar à base do Governo... O SR. ASSIS DO COUTO - Sr. Presidente, eu estou fazendo a orientação. Estão falando ao microfone. O SR. PRESIDENTE - Vamos deixar o PDT falar, por favor. O SR. ASSIS DO COUTO - Eu queria perguntar à base do Governo se conversou com a ABIMAQ - Associação Brasileira das Indústrias de Máquinas e Equipamentos, que é contra esta MP. A bancada ruralista aqui conversou com os produtores rurais, que são subsidiados? Não é só Joesley Batista, não. um erro. Confirmo aqui: não vamos lavar a criança e jogá-la com a água pela janela. Milhões de brasileiros, agricultores familiares, e não só familiares, empresários rurais... O SR. NELSON MARQUEZELLI - Abra a votação. O SR. PAUDERNEY AVELINO - O Plano Safra está garantido. O SR. PRESIDENTE - Mais 20 segundos para V.Exa., Deputado Assis, porque V.Exa. foi atrapalhado. O SR. ASSIS DO COUTO - Portanto, esta questão não é simples assim. Nós estamos dando um tiro no pé da economia brasileira e, principalmente, da produção de alimentos, alimentos esses que vão para a mesa dos brasileiros todos os dias. O tão propalado setor de exportação também vai sofrer os impactos desta medida provisória. Escrevam isso e vejam logo à frente. Obrigado."], ["23/08/2017 20:50:00", "O SR. ASSIS DO COUTO - O PDT, Sr. Presidente, está em obstrução. A esta hora da noite, já quase meia-noite, eu queria fazer um comunicado aos agricultores familiares do Brasil, mas que provavelmente não estão nos acompanhando porque precisam levantar-se às 4 horas, 5 horas da madrugada para pegar no pesado. Mais de 1 milhão e 200 mil agricultores familiares que pegam empréstimo subsidiado no BNDES, no Banco do Brasil, nas cooperativas de crédito - é política pública -, nesta noite, na virada da madrugada, vão amanhecer com o seu crédito mais caro. Por isso, o PDT está em obstrução."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. ASSIS DO COUTO - 'Sim' à investigação, Sr. Presidente; 'não' a este relatório, porque, dizendo 'não' a este relatório, estaremos dizendo 'não' à reforma da Previdência, principalmente. Obrigado. A SRA. MARIANA CARVALHO - Deputado Assis do Couto: voto 'não'. Total: 37 votos 'não'."], ["11/07/2017 20:36:00", "O SR. ASSIS DO COUTO - O PDT está em obstrução, pelas razões que foram ditas aqui várias vezes. No entanto, eu queria chamar a atenção do Plenário para os problemas desta Medida Provisória n 772. A Medida Provisória é a origem da crise da Operação Carne Fraca. No entanto, em vez de o Governo encaminhar uma reestruturação, uma descentralização do serviço de inspeção sanitária, unificando com Estados e Municípios, para melhorar a sua eficiência, o que o Governo faz? Uma medida provisória que terá um efeito negativo para o sistema no Brasil e para a nossa economia. Vejam os senhores que aumentar a multa para um teto de até 500 mil reais pode parecer algo grande, mas para os gigantes do sistema não é, até porque um desses gigantes recentemente se comprometeu a pagar 500 mil reais de propina por semana para resolver o problema de uma das suas empresas! Os pequenos frigoríficos vão pagar o preço disso, porque vão fechar, pois não poderão pagar uma multa de 500 mil reais. Os grandes pagam 500 mil, 600 mil, 1 milhão de reais ou até mais, porque pagam 500 mil reais de propina por semana! Portanto, no mérito, esta medida provisória é equivocada. um erro que se está cometendo, a esta hora da noite, aqui na Cãmara Federal. Obrigado, Sr. Presidente."], ["11/07/2017 20:36:00", "O SR. ASSIS DO COUTO - Sr. Presidente, o PT continua em obstrução. Reforço que a obstrução é em função da crise que estamos passando e pela necessidade de criarmos caminhos novos para essa situação do País. Por outro lado, lamento estarmos aqui a esta hora discutindo uma medida provisória que não terá o efeito positivo esperado para a economia do País, principalmente para o agronegócio, setor que é muito forte para muitos neste plenário. Vamos produzir aqui um instrumento que vai sacrificar as pequenas e médias agroindústrias, porque as gigantes do setor, como já afirmei na minha fala anterior, não têm problema em pagar de até 500 mil reais. Para salvar uma das empresas, estavam dispostos a pagar 500 mil reais por semana de propina."], ["28/06/2017 14:04:00", "O SR. ASSIS DO COUTO - Sr. Presidente, trago aqui dois assuntos importantes. O primeiro é sobre as emendas parlamentares. Vou dar como lido um pronunciamento, do qual não vou detalhar nenhum elemento. Trata-se de um questionamento e de uma indignação sobre o pagamento das emendas parlamentares impositivas. Com a Emenda Constitucional n 86, o Governo está passando na frente aqueles são da sua base de apoio. Isso é inconstitucional. Depois de muitos pedidos de audiências aos Ministérios e à Secretaria-Geral da Presidência da República, que não foram atendidos, estou fazendo um requerimento de informações. Junto com isso, se não for resolvido esse problema, enviarei um mandado de segurança para o Supremo Tribunal Federal, a fim de que sejam pagas essas emendas conforme diz a Constituição. O segundo assunto é sobre a Previdência. Eu quero deixar aqui para registro a cartilha PEC 287/16 - A verdade sobre a reforma da Previdência, que fizemos sobre as verdades, ou sobre as mentiras, que o Governo esconde com a sua propaganda. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no mês de maio, enviei um ofício ao Ministério das Cidades e também à Secretaria de Governo da Presidência da República cobrando informações sobre o pagamento de emendas parlamentares de minha autoria, formalizadas através de convênios nos anos de 2014, 2015 e 2016, que ainda não foram pagas. As emendas impositivas tratam do repasse de recursos do Governo Federal, através do Ministério das Cidades, para Municípios das regiões oeste e sudoeste do Paraná. Em alguns casos, os Municípios estão com as obras prontas há meses - fato esse corroborado pela Caixa Econômica Federal - e ainda não receberam a última parcela do pagamento dos convênios. No caso das emendas de 2016, sequer o pagamento da primeira parcela do repasse aconteceu, mesmo sem a existência de impedimentos técnicos que vedem a realização dos repasses. Mas esse é apenas um exemplo, Sr. Presidente. A situação se repete em outros Ministérios. E não se repete apenas comigo, mas também com outros Parlamentares desta Casa, aqueles que são da Oposição e que não apoiaram o impeachment da então Presidente Dilma Rousseff, ou que são contrários às reformas e proposições de interesse do Governo Federal. importante lembrar, Sr. Presidente, que a Emenda Constitucional n 86, que foi aprovada por nós Parlamentares no dia 17 de março de 2015, estabelece a vigência, no ato de sua aprovação, da obrigatoriedade de execução orçamentária e financeira das emendas parlamentares, a ser efetivada equitativamente, ou seja, de forma igualitária e impessoal, independentemente de seu autor. Na mesma semana que questionei o Ministério das Cidades sobre o não pagamento das emendas de até 3 anos atrás, verifiquei no SIAFI - Sistema Integrado de Administração Financeira o pagamento de emendas de 2016 de um conjunto de Parlamentares indicadas por Congressistas que dão apoio integral ao Governo. Não é possível, Sr. Presidente, que o pagamento de emendas esteja atrelado à proximidade dos Parlamentares ao Governo de Michel Temer. Isso é um ataque à democracia e ao debate político. Não podemos fazer do pagamento de emendas uma moeda de troca por votos em projetos enviados pelo Executivo a esta Casa de Leis. Mesmo com a evidente ilegalidade perpetrada, e sem que houvesse qualquer manifestação a respeito do conteúdo dos ofícios por parte do Ministério das Cidades e da Secretaria de Governo, protocolei nesta Casa, na data de hoje, requerimento de informação, a fim de que os órgãos sejam suscitados, mais uma vez, a esclarecer sobre a segregação nos repasses dos recursos das emendas. Por sua vez, a violação ilegal e abusiva desse direito, materializado pela inobservãncia dos critérios da impessoalidade e igualdade, constitui direito líquido e certo à proposição de ação judicial. Por isso, solicitamos uma audiência com o Ministro-Chefe da Secretaria de Governo da Presidência da República, Antônio lmbassahy. Até o presente momento, não obtivemos uma resposta positiva. Caso a Secretaria de Governo permaneça com esse hiato, será providenciado um mandado de segurança para garantir o pagamento dessas importantes verbas aos Municípios."], ["13/06/2017 15:58:00", "O SR. ASSIS DO COUTO - Sr. Presidente, vim agora da Comissão de Constituição e Justiça e de Cidadania, onde estou acompanhando um projeto de minha autoria que é importante para o transporte rodoviário de cargas, os caminhoneiros autônomos e os microempresários. Refiro-me ao Projeto de Lei n 528, que surgiu na greve de 2015, quando o Executivo podia ter resolvido o problema por medida provisória e não o fez. Encaminhamos o projeto, e ele só depende de aprovação da CCJ para ir ao Senado. O Presidente Rodrigo Pacheco o retirou de pauta, mas a nossa expectativa é de que na semana que vem votemos esse projeto. Quero cumprimentar os diversos caminhoneiros que acompanham essa peregrinação no Congresso Nacional há muito tempo. Esperamos que na semana que vem tenhamos ambiente melhor. O ambiente da Casa e do Executivo não está bom, mas muitas matérias estão sendo votadas. Essa também é uma matéria muito importante. Dirijo apelo aos nobres pares, Deputados da Comissão de Constituição e Justiça e de Cidadania, assim como ao Presidente, para que tenham a sensibilidade de colocar em votação semana que vem essa que é uma esperança, uma expectativa de milhares e milhares de caminhoneiros do Brasil inteiro: a criação de uma política de preços mínimos, a garantia de reserva de mercado para aquele produto transportado pelo Governo para caminhoneiros autônomos e cooperativas e a definição de uma taxa máxima de remuneração das transportadoras virtuais, que ficam com grande parte do frete e não o repassam aos caminhoneiros. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa e, em especial, no programa A Voz do Brasil. Agradeço a oportunidade."], ["25/05/2017 18:45:00", "O SR. ASSIS DO COUTO - Obrigado, Presidente, Deputado Ninho. Eu queria, primeiro, dizer que ocupo esta tribuna pelo PDT. E não temos aqui, pelo Partido Democrático Trabalhista, que ficar nos justificando, nos defendendo. Nós estamos, sim, na Oposição. Ontem, além de vários Parlamentares do partido estarem na Esplanada dos Ministérios acolhendo, buscando dialogar com mais ou menos 100 mil pessoas, nós também nos retiramos deste plenário, como já foi divulgado pela imprensa e por vários Parlamentares que me antecederam. Mas não venho aqui justificar as nossas ações, porque nós não temos, pela nossa história e pela nossa posição neste Governo, nada para justificar. Não temos nada do que nos defender aqui. Viemos aqui denunciar os fatos; expressar a nossa opinião em relação ao momento que estamos vivendo no País; alertar a população brasileira para que não caia em armadilhas, principalmente as da grande mídia, porque o quadro que estamos vivendo hoje é preocupante e exige de todos nós atitudes, opiniões, posições e contribuições, para que dele possamos sair. Acompanhei ontem, juntamente com a Liderança do PDT, várias negociações, entre elas a relativa ao confronto que havia na Esplanada dos Ministérios entre a polícia e os manifestantes. E não quero aqui dizer que não havia provocadores, alguns baderneiros entre as mais de 100 mil pessoas que lá estavam. Também afirmo o que vários aqui declararam: era preciso que tivéssemos por parte da polícia a constatação, a percepção, que já havia, do risco daquela manifestação, por conta de alguns que lá estavam. E isso poderia ter sido evitado. Há praticamente 30 anos, ou seja, em 1987, eu conheci Brasília. Era jovem, agricultor, sindicalista. Ontem, dia 24 de maio de 2017, quando subi no caminhão, na Esplanada dos Ministérios, juntamente com outros Parlamentares, essa recordação, esse filme me passou pela memória, porque há 30 anos nós estávamos ali. Nós acampávamos no Parque da Cidade e fazíamos passeatas na Esplanada dos Ministérios. Vínhamos até aqui, abordávamos os Constituintes e dialogávamos com eles. E foi dessa forma modesta que eu e centenas de milhares de pessoas deste Brasil inteiro contribuímos para a Constituição Cidadã de 1988. Esse processo se deu em 1987 e em 1988. E ontem, quando subi no caminhão de som, na Esplanada dos Ministérios, já no início da manifestação - logo no início, quando as pessoas estavam chegando próximo ao Congresso Nacional -, vi a forma violenta, a forma absurda com que a Polícia Militar tratou os manifestantes que ali estavam. Quero dizer com toda clareza que vi naquele momento o alto risco daquela situação e expressei aqui neste plenário que se não estabelecesse um diálogo com a manifestação havia o risco de ela chegar aqui, e o pior poderia acontecer. Manifestei isso ontem em plenário. Na sequência, ouvi as informações de início de incêndio em Ministérios, e deu no que deu, por falta de capacidade de ação deste Congresso Nacional, que devia ter paralisado suas atividades, e do Executivo, que não sabe tratar com as manifestações da sociedade brasileira. Era isso que eu queria manifestar aqui em nome do Partido Democrático Trabalhista, o PDT: a nossa opinião em relação aos fatos que aconteceram ontem, sem ainda falar sobre os fatos que lamentavelmente aconteceram aqui, dentro deste plenário. Se este Congresso Nacional, que é a representação do povo brasileiro, e o Executivo, com toda a crise que enfrenta o Governo Michel Temer, que já deveria ter renunciado e que provavelmente nos próximos dias não será mais Presidente, não souberem tratar essas questões, a situação ficará cada vez mais difícil. E se porventura o Presidente desta Casa pretender colocar em pauta a reforma da Previdência, faço um apelo a ele para que não faça isso, porque, se tivermos que tratar da eleição para Presidente da República, nós teremos aqui dias muito mais difíceis do que ontem. Quero finalizar este meu pronunciamento em nome do PDT, para cumprir o meu horário, dizendo que não há nenhuma dúvida para nós, do PDT, ou para este Deputado de que o que está por trás de toda esta crise é uma obsessão de um setor da elite brasileira e do Governo que hoje está no poder em retirar direitos dos trabalhadores, dos mais pobres do Brasil. Eu poderia citar várias situações da nossa Previdência. Fui membro da Comissão Especial e acompanhei toda a discussão. Eu queria dizer para a população que está nos ouvindo, para os nobres pares desta Casa, como está a questão dos trabalhadores do Regime Geral da Previdência, de acordo com o substitutivo, para o caso de ele ser discutido aqui. Um jovem que iniciar sua vida laboral hoje, com 20 anos de idade, terá que trabalhar até os 69 anos de idade e contribuir durante 49 anos para a Previdência Social, se quiser se aposentar com o salário integral. Ou seja, seria meio século de contribuição e quase 70 anos de idade. Que Previdência teremos no futuro? Para um trabalhador rural será difícil da mesma forma. Aliás, eu quero aproveitar para fazer uma homenagem ao Sr. Valmir, ao Roberto e à Elizane, da família Sagim, de Francisco Beltrão, no Paraná; ao Sr. Nelson, ao Roberto e à Neiva, da família Guerra; ao Valdir, à Dorilde e ao Vitor, da família Dalazém. Eu fui, num final de semana, gravar o dia a dia deles, como trabalhadores da agricultura familiar: levantaram às 4 horas da madrugada, trabalharam o dia todo e pararam às 22 ou 23 horas. Segundo a proposta apresentada, terão que contribuir para a Previdência com 2 mil reais por mês, 800 reais por mês, 400 reais por mês - cada uma das famílias - para poderem se aposentar. Além disso, ainda pretendem tirar a contribuição pela produção e fazer com que ela passe a ser mensal, de 5% do salário mínimo. Um jovem como o Vitor, que começou a trabalhar com 16 anos, terá que trabalhar até os 64 anos e contribuir durante 49 anos. Essa é a reforma da Previdência que estamos fazendo! E também há o caso dos professores: uma professora terá que trabalhar até os 64 anos e contribuir por 44 anos. Da mesma forma, os policiais. Que reforma é essa? isso que está por trás de toda essa tensão e essa crise que estão aqui. Sr. Presidente, peço mais uma vez que o Presidente desta Casa e a Mesa Diretora não pautem a reforma da Previdência, porque as coisas tendem a piorar. A revolta da população brasileira é muito grande e ela chega até Brasília, com polícia ou sem polícia. Peço também que V.Exa. determine a divulgação deste meu pronunciamento no programa A Voz do Brasil. Muito obrigado, Sr. Presidente."], ["24/05/2017 15:48:00", "O SR. ASSIS DO COUTO - Sr. Presidente, é legítima a posição do PDT e dos demais partidos de Oposição de fazer obstrução. O SR. PRESIDENTE - Claro! O SR. ASSIS DO COUTO - O que está acontecendo aqui já vínhamos dizendo muitas vezes na Comissão da Reforma da Previdência. Há um momento de anormalidade, e há uma insistência do Governo naquilo que é impossível. O que vai acontecer? Há pouco eu estive com a Deputada Erundina, com o Deputado André e vários outros ali na mobilização. O que pode acontecer? Já há dois Ministérios em chamas, há fogo, há incêndio. Se V.Exa. não tiver a humildade e a hombridade, e também o Governo, de paralisar esta sessão e dar um tempo, achar um caminho para essa situação, o que pode acontecer com este espaço aqui? Eu estive lá. Há quase 100 mil pessoas... O SR. NELSON MARQUEZELLI - Os bolivianos estão aí. O SR. ASSIS DO COUTO - Se essas pessoas decidirem entrar aqui, não haverá quem as segure. Portanto, Presidente, é uma questão de urgência que V.Exa. paralise esta sessão e chame as Lideranças para conversar, a fim de acharmos um novo caminho. Não há..."], ["11/04/2017 11:26:00", "O SR. DEPUTADO ASSIS DO COUTO - Sr. Presidente, Deputado Afonso Florence, faço minha saudação a todos os convidados, demais participantes, Deputados e lideranças de vários Estados do nosso País, que estão nesta Comissão Geral para discutir a MP 759. Queria, neste tempo do PDT, inicialmente manifestar algo que fica muito claro nesta sessão. Alguém perguntou se deveríamos estar realizando esta sessão neste momento, uma vez que a medida provisória já está valendo e tem força de lei. No entanto, para mim, esta sessão é importante porque é uma oportunidade, Sr. Presidente, Deputado Afonso Florence, para que o Brasil conheça, cada vez mais, um lado que está deixando de ser explicitado para a sociedade brasileira: o lado do Brasil diverso, do Brasil plural, do Brasil - não rimando - rural. Muitos e muitos brasileiros, infelizmente, não conhecem esse lado e muitos estão esquecendo aquilo que conheciam. Este é um Brasil que muitos Parlamentares conhecem pouco, que muitos que estão nos cargos que decidem a vida dessa gente conhecem pouco. Estamos vendo isso na suposta reforma previdenciária, que, para mim, não é uma reforma, bem como na reforma trabalhista e em tantas outras. Então, quero parabenizar a Deputada Luiza Erundina e os demais Deputados e Parlamentares que tomaram a inciativa de propor esta Comissão Geral. Ela é importante para que a sociedade brasileira conheça este Brasil que está ficando muito desconhecido, este Brasil dos rincões. Agradeço aqui ao PDT, o Líder Weverton Rocha e toda a bancada, por ter me concedido esta oportunidade de falar pelo partido e também por ter convidado a CONTAG, representada aqui pela companheira Nicinha. Então, agradeço ao partido. O PDT, desde Getúlio Vargas e passando por João Goulart e Leonel Brizola, hoje continua na luta do trabalhismo. Vocês têm visto a nossa posição partidária aqui nesta Casa, em relação ao momento que o Brasil está vivendo, sobre o impeachment, a PEC que congela os gastos principalmente em educação e saúde, e as reformas que estão em curso. Não vamos faltar com o Brasil, como já disse em outras oportunidades. Por fim, Sr. Presidente, a Medida Provisória n 759 trata principalmente da regularização fundiária deste Brasil informal, que precisa de uma solução. Algumas medidas foram tomadas e há um programa em curso no Norte do País que precisa continuar, precisa ser aperfeiçoado. Estou de pleno acordo com a manifestação já feita aqui de que é preciso envolver mais a sociedade no debate. Esse tema é de muita importãncia, define a dignidade das pessoas de forma fantástica. Então, é preciso ser tratado de forma mais ampla. Para finalizar, esta medida provisória traz, no seu art. 7, uma questão importantíssima, que também está em debate e faz parte deste Brasil informal, deste Brasil dos brasileiros: o Programa de Aquisição de Alimentos - PAA, da agricultura familiar. Durante muito tempo, esse programa tem sofrido um ataque de setores conservadores, que não querem que um agricultor familiar, um camponês ou um assentado leve sua produção para escolas, entidades carentes, etc. Inclusive, Deputado Afonso Florence, ontem saiu mais um acórdão do TCU sobre isso, que melhorou algumas coisas, mas ainda ataca as cooperativas. Apresentei duas emendas em relação a esse art. 7, porque queremos aperfeiçoar o programa. Primeiro, é preciso entender que uma cooperativa de agricultores familiares não é a intermediária desses agricultores e pode, sim, falar em nome deles. Trata-se de uma associação formada por eles próprios, a lei é clara nisto. Segundo, não é possível que, para fazer pães, por exemplo, um camponês ou um agricultor tenha que ser o dono da farinha, do fermento, do açúcar. natural que ele tenha que comprar algo de fora para fazer esse produto que vai para a merenda escolar. Há um erro de interpretação na medida provisória sobre isto, que precisamos superar. Também sobre a terceirização de alguns serviços, não podemos fazer com que cada agricultor familiar tenha uma fábrica, uma indústria. Precisamos entender que é preciso terceirizar algumas fases do processamento da produção. Muito obrigado e parabéns, mais uma vez, por esta iniciativa. O SR. PRESIDENTE - Agradeço ao Sr. Deputado Assis do Couto, do PDT, a participação."], ["09/03/2017 10:00:00", "O SR. ASSIS DO COUTO - Obrigado, Presidente Manato. Gostaria que fosse divulgado no programa A Voz do Brasil que, na semana que vem, entre os dias 13 e 17, estará acontecendo o 12 Congresso Nacional dos Trabalhadores e Trabalhadoras Rurais - CNTTR, trabalhadores da nossa agricultura familiar, um congresso da CONTAG - Confederação Nacional dos Trabalhadores na Agricultura. Quero deixar um abraço e desejar sucesso a todos os delegados do Brasil inteiro que se deslocam de todos os rincões deste País e se concentram aqui em Brasília na semana dos dias 13 a 17, para o congresso nacional da CONTAG. São 53 anos de caminhada, de luta em defesa da agricultura familiar e dos trabalhadores e trabalhadoras rurais do Brasil. Num momento de enorme dificuldade, deixo um abraço às mulheres que se deslocam para este Congresso. A luta dos trabalhadores... O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil ."], ["22/02/2017 17:00:00", "O SR. ASSIS DO COUTO - Sr. Presidente, inicialmente, quero agradecer ao Líder Weverton Rocha por ter me dado esta oportunidade de falar pela Liderança do nosso partido. Da mesma forma, quero agradecer a S.Exa. e a toda a bancada do PDT por permitirem que eu participasse da Comissão Especial da Reforma da Previdência. Deixo aqui, então, os meus agradecimentos e o registro do empenho e do esforço que farei para honrar a minha indicação para a Comissão Especial. Eu já fiz comentários sobre a reforma da Previdência na Comissão, assim como, aqui no Plenário, fiz pronunciamento sobre o tema. Tenho a clareza de que essa reforma é inoportuna neste momento de instabilidade política, quando temos um governo que não se elegeu diretamente pelo voto popular. Michel Temer era Vice-Presidente e acabou se tornando Presidente pelo processo de impeachment que ocorreu aqui. Então, ele não está hoje na função de Presidente da República, cumprindo um compromisso de governo de que a sociedade tenha sido convencida. Esse é um problema que enfrentamos. Alguns até dizem: 'Essa é uma reforma de Estado, não é uma reforma de governo. Este Governo não pensa na reeleição' . Justamente pela proposta colocada, eu também me convenço de que o Governo jamais irá à reeleição. Então, esse é um governo de ocasião, para uma reforma que não condiz com o pensamento do conjunto da sociedade, a qual não foi nem está preparada, num processo democrático eleitoral, para o tema que estamos debatendo na Comissão Especial. Mas, neste curto espaço que tenho pela Liderança do PDT, eu queria me referir ao nosso compromisso - já ouvimos aqui o nosso Líder se manifestar sobre isso - principalmente com aqueles segmentos da sociedade que mais precisam da proteção do Estado e de um tratamento diferenciado e especial: os trabalhadores e trabalhadoras rurais deste País. Além de essa questão envolver uma condição diferenciada de trabalho, ela envolve também a segurança alimentar, porque são esses trabalhadores que alimentam a Nação. Mais de 80% do alimento que vai para a mesa dos brasileiros vem da agricultura familiar, é produzido pelas mãos daqueles que estão no campo. Trata-se também de uma questão de equilíbrio demográfico, porque grande parte dos Municípios do País depende do dinheiro da Previdência que entra todo mês e que movimenta a economia. Esse não é um dinheiro que vai para o mercado financeiro ou para a Bolsa de Valores. Esse é um dinheiro que vai para a farmácia, para o supermercado, para a padaria, para a oficina, e assim por diante. Então, tirá-lo é aniquilar os pequenos Municípios. Portanto, nós vamos lutar para que seja mantido o status dos trabalhadores e trabalhadoras rurais, que são reconhecidos na Constituição Federal de 1988 como segurados especiais. Nesse sentido, parabenizo Confederação Nacional dos Trabalhadores na Agricultura - CONTAG e os movimentos dos trabalhadores, que estiveram aqui esta semana, mobilizando-se em torno dessa luta. Na sequência, quero falar dos educadores. Não dá para comparar um professor em sala de aula com um trabalhador em escritório. Os professores têm que ter um tratamento diferenciado, e vamos lutar por isso. Os trabalhadores da segurança pública também têm que continuar sendo tratados de forma especial. Por fim, há as pessoas com deficiência e os idosos em extrema pobreza. Agora mesmo está havendo uma audiência pública sobre esse tema. Lamentavelmente, na proposta, comete-se uma violência contra esse segmento da sociedade tão desprotegido. Portanto, vamos lutar para que esses quatro segmentos continuem sendo tratados de forma diferenciada na Constituição e nas leis infraconstitucionais. Esse, Sr. Presidente, é o nosso compromisso. Sou trabalhador rural. Meu pai e minha mãe aposentaram-se como trabalhadores rurais. Meus irmãos todos trabalham na agricultura. E eu, por um desvio do destino, estou aqui nesta Casa. Estive em Brasília em 1987, como trabalhador rural e como jovem, lutando para que conseguíssemos garantir nossos direitos na Constituição de 1988. Então, vou estar aqui, agora do lado de dentro, defendendo aqueles que querem permanecer com o seu direito assegurado. Também sou pai de uma pessoa com deficiência. Tenho uma filha, a Ana Maria, que é portadora de síndrome de Down. Por isso, tenho uma convivência longa com todo o setor, com aqueles que têm parentes e filhos com deficiência. Para finalizar, quero deixar, mais uma vez, os meus agradecimentos ao PDT e dizer que estarei honrando o nosso partido. Fiz uma retrospectiva, que quero divulgar aqui, contando a história desde o Estatuto do Trabalhador Rural, de João Goulart, de 1963, à PEC do Temer, de 2016. São 12 pontos. Queremos assegurar cidadania no campo. Espero que o Presidente da República, o Governo que ele comanda, o Relator e o Presidente da Comissão Especial nesta Casa tenham sensibilidade e não cometam uma injustiça com o nosso povo brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Assis do Couto."], ["09/02/2017 16:21:00", "O SR. ASSIS DO COUTO - Sr. Presidente, solicito seja dado como lido e divulgado pelos órgãos de divulgação da Casa pronunciamento sobre a previdência, mais especificamente sobre a previdência rural. A Proposta de Emenda à Constituição n 287, de 2016, quanto ao mérito, está totalmente equivocada. Quero dizer que estaremos aqui lutando e trabalhando principalmente com relação aos trabalhadores rurais, segurança pública, professores, pessoas com deficiência. Não se pode fazer do sofrimento dessas pessoas um argumento para um ajuste fiscal. A PEC 287 nada mais é do que um ajuste fiscal à custa do sofrimento dos mais pobres. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, sempre fui a favor da evolução na Previdência Social. Os ajustes sempre são necessários para que tenhamos uma previdência sustentável, para os dias atuais e para as próximas gerações. Nesse sentido, defendo medidas como: reduzir o abismo existente entre os que recebem muito e os que recebem pouco; conter a sonegação fiscal, aperfeiçoando-se os meios de fiscalização atuais; frear as desonerações absurdas praticadas nos últimos anos; diminuir o custo da máquina administrativa; conter o desejo dos Governos que retiram dinheiro da seguridade por meio da DRU, para atender a interesses de banqueiros, etc. preciso fazer muita coisa para tornar nossa Previdência mais justa, solidária e sustentável. Acerca da PEC 287, de 2016, há que se fazer três importantes considerações: O Governo propôs uma emenda à Constituição com o objetivo de suprir faltas ou corrigir defeitos nela contidos? O Governo propôs uma reforma na Constituição com o objetivo de refazer determinados dispositivos constitucionais? O Governo quer suprimir, cancelar ou reduzir dispositivos, inclusive direitos sociais fundamentais conquistados ao longo de décadas? preciso entender o conceito e o alcance de uma emenda à Constituição. O que foi apresentado está longe disso. A PEC 287 é uma proposta de alteração substancial da Constituição Federal e tem o claro objetivo de extinguir direitos fundamentais. Isso não compete a este Parlamento, o qual tem o dever de resguardar os direitos dos cidadãos. A Constituição Federal de 1988, em seu art. 60, 4, inciso IV, expressamente veda a deliberação de proposta de emenda que vise abolir direitos e garantias individuais, pois se trata de cláusulas pétreas. Ou seja, não é permitido ao Poder Constituinte Derivado suprimir direitos fundamentais consagrados pelo Constituinte Originário, ante o limite fixado no próprio texto constitucional. Além disso, do ponto de vista técnico, esse texto revela um completo distanciamento e desconhecimento da realidade brasileira e, no ãmbito da política, uma repleta falta de memória, de sensibilidade social e respeito ao povo brasileiro. Não se promove um ajuste fiscal às custas dos mais pobres e vulneráveis. A retirada de direitos sociais diminui a capacidade de consumo e, por consequência, contribui significativamente para a estagnação da economia. Lembremos que a década de 80 ficou conhecida como a década perdida: baixo crescimento econômico; inflação altíssima e descontrolada; instabilidade econômica - criação de vários planos; desemprego em crescimento. Foi nesse contexto que, sabiamente e de forma soberana, o Congresso Nacional Constituinte produziu a nossa Carta Magna, a Constituição Cidadã; criou a seguridade social; transformou os trabalhadores e trabalhadoras rurais em segurados especiais; deu atenção aos professores, policiais, pessoas com deficiência e tantas outras categorias. Há 30 anos eu estava aqui, do lado de fora, acampado no Parque da Cidade, fazendo passeatas na Esplanada, ocupando as galerias. Jovem, trabalhador rural, de pouco estudo e renda, um produto da ditadura militar. época, os Congressistas dessa Casa nos ouviram. Hoje eu estou aqui, resultado da democracia, dos movimentos de base da Igreja Católica, dos sindicatos de trabalhadores rurais, das associações, das cooperativas. Sou Deputado Federal. Uso terno e gravata; trabalho em salas arejadas, tenho uma equipe de assessores e estrutura adequada para o desempenho de minhas atividades parlamentares. A minha história, a minha consciência ninguém compra, ninguém corrompe, nem desvirtua. Eu estarei ao lado dos milhões de trabalhadores mobilizados pelo Brasil que sonham e lutam para ter direito de envelhecer com dignidade. Pela memória de Jango, que criou o Estatuto do Trabalhador Rural em 1963, e para honrar o PDT, estarei firme nesse propósito, com a intenção de defender a manutenção das garantias asseguradas pela Carta Magna aos trabalhadores de nosso País, para que não sejam aniquilados direitos conquistados após tantos anos de luta árdua e esforço do nosso povo brasileiro. Era isso, Sr. Presidente."], ["07/08/2018 19:40:00", "O SR. ASSIS DO COUTO - Sr. Presidente, esta medida provisória é resultado da conquista, da luta dos caminhoneiros, desde muitos anos atrás. Na paralisação de 2015, já era para ter sido resolvida essa questão de criar uma cota mínima. No mínimo 30% dos fretes da CONAB feitos pelos caminhoneiros autônomos eram para ser de outros setores do Governo, de empresas do Governo, no entanto ficou só a CONAB. Mas essa é uma conquista importante. Eu fui autor do Projeto n 428, aprovado nesta Casa - era o Projeto n 161 no Senado -, que se transformou, na greve de 2018, na Medida Provisória n 831. Apresentei um destaque a essa medida do PDT, mas nós vamos retirá-lo porque é importante votarmos a matéria. Eu acho que vamos fazer uma experiência importante. Talvez, no futuro, possamos melhorar esta lei. Mas nós, do PDT, é claro - eu, como autor deste projeto, praticamente como autor do projeto original -, somos..."], ["07/08/2018 19:40:00", "O SR. ASSIS DO COUTO - O PDT orienta 'sim'. Esta é mais uma conquista dos caminhoneiros obtida naquele momento difícil, no domingo, dia 27, na madrugada do dia 28, segunda-feira, quando na mesa da negociação se acordou, então, resolver esse problema. Para o eixo erguido, havia uma interpretação que não valia, por exemplo, nas rodovias estaduais ou concedidas aos Estados. A Medida Provisória n 833, de 2018, resolve este problema. Definitivamente, já vi o funcionamento disso; está valendo como lei; e é urgente que aprovemos aqui na Cãmara e também no Senado e que seja sancionado, para resolver isso que era uma grande injustiça e um ganho desnecessário das empresas de pedágio. Portanto, nós somos favoráveis à aprovação desta medida provisória, que resolve esse problema dos caminhoneiros."], ["07/08/2018 19:40:00", "O SR. ASSIS DO COUTO - Presidente, quero apenas dar uma informação. Primeiro, eu quero registrar a presença do Superintendente da Polícia Rodoviária Federal do meu Estado do Paraná, o Sr. Adriano Furtado, do Superintendente do Mato Grosso do Sul e do Diretor-Geral da Polícia Rodoviária Federal, o Sr. Renato Borges. O assunto que desejo tratar é o seguinte. Hoje nós estivemos no Senado com o Presidente Eunício Oliveira e também estivemos no gabinete do Presidente Rodrigo Maia. O tema foi a Medida Provisória n 842, de 2018, que trata das dívidas dos produtores familiares, do agricultor familiar. A Comissão Mista que tratará dessa medida provisória deve ser instalada amanhã. A minha dúvida é a seguinte. Parece-me que a agenda da Cãmara e a do Senado não são compatíveis, ou seja, quando o Senado tem agenda durante o período eleitoral, a Cãmara não tem, e vice-versa. Isso quer dizer que essa medida provisória não vai ser votada. A MP 842 já deveria ter sido considerada inconstitucional. Nós iremos trabalhar para derrotar essa medida provisória. Junto conosco estão a Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, os movimentos sociais, a Federação dos Trabalhadores na Agricultura Familiar - FETRAF, lutando para atender os agricultores familiares, porque os grandes foram atendidos. Nós votamos aqui a Lei n 13.340, de 2016, mas o Presidente vetou a parte da agricultura familiar. Os vetos vieram para esta Casa. Derrubamos os vetos. Ora, o Presidente faz uma medida provisória para repor aquilo que foi derrubado aqui. Isso é inconstitucional! preciso votar a medida provisória, mas, se não for resolvida a falta de compatibilização entre a agenda do Senado e a agenda da Cãmara, nós não veremos essa medida provisória derrotada, o que seria o mais necessário e urgente hoje. Presidente, tanto o Presidente Eunício Oliveira como o Presidente Rodrigo Maia nos disseram que iriam buscar um entendimento para fazermos uma agenda conjunta para tratar dessa questão da agricultura familiar e atender à CONTAG e às suas federações. O SR. PRESIDENTE - Como membro da Mesa do Congresso, nós vamos solicitar as informações ao Secretário-Geral e ao próprio Presidente Eunício Oliveira de como vai ficar a agenda do Senado, para que o Congresso possa funcionar com a Cãmara e o Senado de forma concomitante e aumentemos a nossa produtividade. Eu gostaria de parabenizar a todos os Parlamentares na data de hoje, um dia histórico. Essa é uma prova de que, quando queremos, podemos, sim, dar passos à frente e fazer uma discussão em harmonia. Hoje a pauta foi proativa e positiva para o Brasil. Este é um dia em que engrandecemos o nosso Congresso e conseguimos avançar. A pauta da educação é muito importante e de extrema relevãncia para o povo brasileiro, especialmente para a nova geração, para o futuro deste País. Sem o educador e a valorização do magistério, não conseguimos avançar. Tratamos dos caminhoneiros e da Polícia Rodoviária Federal - PRF, além de outros projetos de lei e medidas provisórias, todos importantes. No dia de hoje, conseguimos avançar bem na pauta. Eu gostaria de agradecer a compreensão, a forma dedicada e o empenho de cada Relator, de cada propositor desses projetos e também daqueles que estavam envolvidos nas medidas provisórias e hoje estiveram aqui até esta hora. O SR. ASSIS DO COUTO - Registro os parabéns, Sr. Presidente, pelas importantes medidas votadas. Fica apenas essa preocupação com a MP 842. O SR. PRESIDENTE - Tudo bem, nós ponderamos e acolhemos essa observação. Nós vamos fazer um apelo para o Senado Federal também funcionar nas mesmas semanas do esforço concentrado da Cãmara dos Deputados. Parabéns a todos os colegas que neste plenário trataram de temas relevantes para o nosso País! Deputada Keiko Ota, V.Exa. quer fazer uso da palavra?"], ["11/07/2018 11:56:00", "O SR. ASSIS DO COUTO - Sr. Presidente, o PDT concorda com essa proposta. O meu tempo de 1 minuto pode ficar para o momento oportuno. O PDT orienta 'sim' e concorda com que se coloque a orientação 'sim' para todos, para que passemos à votação."], ["11/07/2018 11:56:00", "O SR. ASSIS DO COUTO - Obrigado, Sr. Presidente. Minha saudação a todos os Deputados e a todas as Deputadas, à população brasileira que acompanha, aflita, apreensiva, esta decisão aqui na Cãmara Federal. Quero saudar também o Relator desta medida provisória, o Deputado Osmar Terra. Esta medida foi aproveitada de um projeto de lei já aprovado nesta Casa, na Cãmara Federal, o Projeto de Lei n 528, de 2015, de nossa autoria. A medida nasceu dessa proposta já aprovada nesta Casa de Leis que aguardava apreciação no Senado. Eu quero frisar isso. Quero destacar que, com a aprovação do piso para fretes ou a criação de uma política de preços de fretes mínimos, vamos atender uma categoria muito importante, que ficou ainda mais conhecida na paralisação do mês de maio. Nós vamos atender aqueles que viveram a vida toda das migalhas que caem da mesa dos grandes, das grandes transportadoras, dos agenciadores de carga. Nós ainda temos que dar uma resposta a eles, com certeza. Na prática, vai ser dada uma resposta aos produtores rurais, já que os industriais da CNI estão mais adaptados à medida provisória, já em curso, como lei. Os produtores rurais vão perceber com o tempo que não há problema em aprovar o piso de fretes. Entre o produtor e o transportador há alguém ganhando muito dinheiro, que não tem que comprar pneu, que não tem que comprar parafuso. Esta medida provisória vai mostrar isso na prática, principalmente aos produtores rurais do País. Alguns setores, em determinado momento, colocaram-se contra a medida provisória. Por fim, quero dizer que a aprovação aqui e no Senado sinaliza algo positivo para o Congresso, que vai entrar em recesso na próxima semana. Nós não vamos ter sossego se não dermos esta sinalização, aqui na Cãmara e no Senado, para uma sociedade que está, como disse, apreensiva, aguardando a votação desta medida provisória, para que, uma vez confirmada como lei definitiva, venha a atender uma categoria que tanto precisa. Portanto, manifesto o nosso apoio e faço um apelo aos Deputados e às Deputadas desta Casa, aos Senadores e às Senadoras para que estejam em sintonia com o cenário em que está este País, para que tenhamos um recesso tranquilo e possamos inclusive conversar com os caminhoneiros."], ["11/07/2018 11:56:00", "O SR. ASSIS DO COUTO - Sr. Presidente, eu quero trazer aqui uma mensagem dos milhares de sindicatos de trabalhadores e trabalhadoras rurais do Brasil, das FETAGs e da CONTAG: 'Basta! O povo não aceita perder direitos e orçamento. Para os pobres, esmolas; para os ricos, muitas sacolas'. Quero convidar os Parlamentares para, no Plenário 14 das Comissões, às 17 horas, debater com esses dirigentes sindicais a MP 839/18 e a MP 842/18. Logo mais, estaremos debatendo isso com as Frentes Parlamentares e com o Movimento Sindical de Trabalhadores e Trabalhadoras Rurais. Então, estou convidando os Deputados e as Deputadas que queiram participar desse debate. Muito obrigado, Sr. Presidente."], ["11/07/2018 11:56:00", "O SR. ASSIS DO COUTO - Sr. Presidente, quero agradecer a todos os que promoveram esta luta, que vem de longa data. Acho que os caminhoneiros já estão na 12 paralisação, nas últimas décadas, e a questão do frete sempre foi uma das pautas da categoria. Quero cumprimentar e parabenizar a Comissão Mista, lembrando que ouvimos os depoimentos que registram a luta dos caminhoneiros. As lideranças vieram à Casa, fruto da 'vaquinha' que fizeram, compraram paletó e gravata, para entrar na Casa e defender a causa pela qual lutam. Aproveito para cumprimentar o Plenário e V.Exa., Presidente Carlos Manato, por terem produzido este acordo no dia de hoje. Parabéns a todos! Muito obrigado."], ["04/07/2018 18:04:00", "O SR. ASSIS DO COUTO - O PDT orienta a favor da obstrução. No entanto, quero aproveitar este momento para registrar nesta sessão a aprovação do parecer da Medida Provisória n 832, de 2018, que trata do piso mínimo de frete, do Deputado Osmar Terra, na Comissão Mista no dia de hoje. A expectativa que temos é a de que essa medida provisória seja o mais rápido possível aprovada no plenário desta Casa e também no Senado Federal. Obrigado, Presidente."], ["20/06/2018 11:56:00", "O SR. ASSIS DO COUTO - Obrigado, Sr. Presidente. Deputado Nelson Marquezelli, Relator, quero chamar a atenção para uma situação, na linha da afirmação do Deputado Henrique Fontana. Nós estamos diante de uma situação delicada, complicada. Saímos, recentemente, de um momento difícil, trágico. Foram feitas negociações. Há três medidas provisórias em andamento. O que chama a minha atenção, Deputado Marquezelli, são os arts. 17 e 18, porque entram num conflito jurídico - a questão é trabalhista ou é comercial? -, e o art. 19, que acrescenta mais uma gravidade. O art. 19 põe por terra a Medida Provisória n 832, de 2018, porque estabelece condições de contratos que eliminam a possibilidade daquilo que está sendo discutido agora no Supremo. Há uma Comissão, que vai se reunir hoje à tarde, para tratar da Medida Provisória n 832. Quanto ao art. 19, a minha pergunta, Deputado Marquezelli..."], ["20/06/2018 11:56:00", "O SR. ASSIS DO COUTO - Presidente, o PDT, no mérito, vota 'sim', mas eu declaro o meu voto de abstenção, porque esse projeto tão complexo, tão amplo, da Deputada Yared, do meu Estado, entrou como 25 artigos e hoje tem em torno de 100 artigos. Nenhum requerimento de audiência pública foi deliberado na Comissão Especial, que não funcionou. Da mesma forma que foi trazida para este plenário, a deliberação foi levada para a Comissão Especial. Essa situação é gravíssima. estranho e difícil entender como são feitas as leis neste País. Como é que os caminhoneiros lá fora vão aceitar essa questão? Portanto, o PDT orienta, no mérito, 'sim' e ressalva os destaques. Inclusive, está difícil fazer o destaque, porque o meu destaque é para o art. 19, que não sei se será 19. Não há texto ainda. Então, está difícil, Presidente, conduzir qualquer questão."], ["20/06/2018 11:56:00", "O SR. ASSIS DO COUTO - Eu não posso competir com outros que estão usando o microfone, Sr. Presidente. O SR. PRESIDENTE - Isso, pode falar. O SR. ASSIS DO COUTO - Eu falo um pouco mais baixo. O PDT orienta 'não', em defesa dos trabalhadores do transporte. Não vou descer ao mérito das relações contratuais, tema inclusive que está judicializado. Isso, Sr. Relator Marquezelli, está nos arts. 17 e 18 deste projeto. Todos devem estar atentos à estranheza contida nesta pergunta: por que há esse art. 19, se a relação contratual já está nos arts. 17 e 18? Relator Nelson Marquezelli, gostaria que V.Exa. me escutasse. O art. 19 fala de condições de contrato. Os arts. 17 e 18 falam de relações de contrato. Que encrenca é essa? O que quer dizer uma coisa e o que quer dizer a outra? Neste ponto, o PDT faz essa orientação. Nós já fomos pela defesa da retirada do art. 18 por conta desses imbróglios."], ["20/06/2018 11:56:00", "O SR. ASSIS DO COUTO - Sr. Presidente, pergunto ao Relator, não tenho resposta; pergunto ao consultor, não tenho resposta. Qual a diferença? Espero que possamos entender aqui. O art. 18 trata da relação decorrente de contrato. Subentende-se que são as relações contratuais, trabalhistas, comerciais, se vão para a Justiça do Trabalho, para a Justiça comum. O.k. Os arts. 17 e 18 falam sobre isso. O art. 19, Presidente, meu caro Relator, meus nobres pares, fala das condições do contrato de transporte. Eu pergunto: quais são as condições? Ninguém me responde. Este art. 19 claramente foi colocado aqui e está empurrado goela abaixo nessa medida provisória para evitar o preço mínimo de frete; é para inviabilizar a Medida Provisória n 832, em que há expectativa maior e é a saída para os caminhoneiros neste momento tão difícil. Ao aprovar isso aqui, meus caros pares, estamos ateando fogo numa situação crítica que vivem os caminhoneiros, porque são condições gerais. Inclusive, analisando desde o art. 16 ao art. 28, meu caro Relator Nelson Marquezelli, vai pegar até as horas paradas. Vai ser negociado caso a caso, individualmente ou com homologação do sindicato, o que está na lei. Vão mexer com o preço do frete, sim, condições negociadas individualmente. Meus caros pares, ao aprovar isso aqui, ao deixar como está, estaremos ateando fogo nessa situação gravíssima, que levamos horas, um fim de semana, um domingo à noite, uma madrugada, para sair a medida provisória do preço mínimo do frete e desmobilizar os caminhoneiros que estavam mobilizados naquele momento. Eu não vejo outra razão para esse art. 19. Precisamos retirar esse artigo para que essa questão de condições contratuais se baseie no que já existe na lei e naquilo que está na Medida Provisória n 832. essa a nossa posição. Pedimos para que votemos..."], ["20/06/2018 11:56:00", "O SR. ASSIS DO COUTO - Sr. Presidente, no PDT, nós orientamos 'não' ao texto e 'sim' ao destaque. Já explicamos aqui... O SR. CHICO ALENCAR - O PSOL, quanto ao destaque do PDT... O SR. ASSIS DO COUTO - Eu queria cumprimentar o Governo por liberar a bancada, porque o Governo tem um compromisso com os caminhoneiros assinado nas três medidas provisórias, naquele momento da crise da paralisação. Então, o Governo está tendo a consciência disso. Os Deputados que votarem pela manutenção desse texto, quando as consequências começarem a vir, vão se explicar com os caminhoneiros, porque esse artigo mexe - inclusive do art. 16 ao art. 26 - com a estadia, que poderá ser negociada. Não valerá mais legislação, valerá a negociação, bem como o preço do frete. Portanto, o PDT orienta 'não'."], ["13/06/2018 15:00:00", "O SR. ASSIS DO COUTO - Sr. Presidente, vou falar pela Liderança da Oposição. Por isso, peço que registre meu tempo. Sras. Deputadas, Srs. Deputados, população que nos acompanha, o que me traz a esta tribuna mais uma vez é a luta dos caminhoneiros. Quero deixar como lido um pronunciamento mais extenso sobre esse tema neste momento muito importante. Foram várias as paralisações dessa categoria ao longo dos anos. Em todas elas - é importante registrar isso -, o tema da tabela do preço mínimo do frete sempre esteve em pauta! Já esteve próximo de sair por medida provisória, por projeto de lei, mas não saía. Na paralisação de 2015, o texto da medida provisória estava pronto, mas o setor econômico - o mercado - disse que era inconstitucional, e o Governo, à época, recuou e não baixou a medida provisória. Eu usei o mesmo conteúdo dessa medida provisória e o encaminhei como projeto de lei, que tramitou aqui na Cãmara dos Deputados. O projeto foi aprovado e está no Senado aguardando a apreciação daquela Casa. O Projeto de Lei n 528, de 2015, que no Senado é o Projeto de Lei n 121, de 2017, transformou-se, naquele domingo da paralisação, na madrugada do dia 27, na Medida Provisória n 832, de 2018. Essa medida provisória já tem Comissão Mista formada, já tem Relator, já tem Presidente e aguarda a análise. Essa medida provisória, que tem força de lei, autorizou a ANTT a baixar uma resolução, em 5 dias, a partir daquela data, para estabelecer a primeira tabela de preço mínimo dos fretes. E assim foi feito. A tabela desagradou alguns setores, que pressionaram, através de grande lobby, e o Governo fez uma segunda tabela. Essa segunda tabela era absurda, desequilibrava mais ainda o setor. Então, assumiu-se o compromisso de haver uma terceira tabela, e aquela foi revogada na última quinta-feira à noite. Acredito que a ANTT está ouvindo o setor produtivo, está ouvindo os caminhoneiros organizados, principalmente os autônomos, através dos seus sindicatos e cooperativas, e está próxima de chegar ao consenso em uma nova tabela. Essa é a nossa expectativa. Porém, há um setor da economia que sempre ganhou dinheiro fácil. Deputado Arlindo Chinaglia, acompanhei o seu pronunciamento aqui. V.Exa. usou a expressão 'sovaco', que são aqueles que não compram pneu, não compram parafuso, mas ganham muito dinheiro com o transporte rodoviário de cargas, transporte este que, por escolha do País, carrega mais de 75% da produção em cima de caminhão. Esse setor de agenciadores de cargas, aliado a grandes tradings, que na época da safra têm que pagar o frete alto, com a produção lá embaixo, compram a produção barata, que estocam nos armazéns, e, na entressafra, jogam o frete abaixo do custo e fazem os caminhoneiros trabalharem de graça. A esses dois setores, agenciadores e grandes tradings, exportadoras, alia-se o Ministro da Agricultura, Blairo Maggi, que, em vez de cuidar dos frangos, que estão sendo boicotados e embargados em vários mercados, está cuidando da exportação de soja. Esse setor está incomodado e não quer a tabela. Há números claros. Transporte de Cascavel a Paranaguá: em fevereiro, na safra, pagava-se 110 reais para transportar a tonelada; agora, paga-se menos de 90 reais. Sabe como ficou a tabela, de Cascavel a Paranaguá, para os cereais? Em média, 109 reais. Não há problema na tabela. Há um setor incomodado, que sempre ganhou dinheiro fácil e quer continuar especulando à custa dessa gente que transporta as cargas. O mais absurdo é que a entidade que diz representar os produtores rurais, a CNA, entrou com uma ADI no Supremo, alegando a inconstitucionalidade da tabela. Quero usar aqui a expressão do nosso companheiro sindicalista do Rio Grande do Sul, de Ijuí, Carlos Alberto Litti Dahmer: 'Inconstitucional é a fome; inconstitucional é não dar garantia de sobrevivência aos seus; inconstitucional é a exploração demasiada de uma categoria sobre a outra '. Inconstitucional é, então, rodar com caminhões sucateados pela exploração desses intermediários, provocando acidentes na estrada; inconstitucional é carregar cada vez mais peso - hoje, 50 toneladas; amanhã, 60, 70 toneladas -, porque o mercado tem que regular a questão do frete. O mercado jamais vai regular esse setor. preciso que o Estado faça a sua parte. Eu queria deixar aqui este registro. Não há distãncias entre a tabela proposta pelo setor produtivo... Mas é o setor produtivo, e não o setor intermediário e especulativo. São cinco categorias, e quatro delas já chegaram a um acordo sobre a tabela, principalmente a indústria. O problema está nos cereais, o problema está naqueles que ganham dinheiro fácil à custa - volto a dizer - do produtor rural, que vende barato a sua produção, que paga caro o frete na hora da colheita e que depois vê o seu produto explorado nas mãos dessas cerealistas. Incomodadas, descontentes e inconformadas estão as agenciadoras de carga, que pegam uma carga por 100 reais a tonelada, por exemplo, embolsam 50 reais e passam os 50 reais na sublocação de caminhoneiros autônomos. Esses estão incomodados com a tabela de preço mínimo do frete. A sociedade brasileira tem que observar o que está em jogo. Nós precisamos cuidar da nossa infraestrutura, além de diminuir essa loucura de peso nas nossas rodovias. Por isso, é necessário cuidar do ganho, da remuneração dos caminhoneiros. Nós precisamos diminuir os acidentes nas estradas, nós precisamos regular essa relação desumana, nós precisamos humanizar essa relação do mercado. Por isso, a sociedade, que apoiou a luta dos caminhoneiros, vai agora apoiar a luta pela tabela do preço mínimo. E o Supremo será inteligente e compreenderá essa realidade quando analisar as ADIs, principalmente essa da CNA que está em análise. Conclamo todos. Se nós não quereremos viver mais uma paralisação de caminhoneiros, vamos parar de ouvir lobistas, que a vida inteira ganharam dinheiro fácil, e vamos ouvir os caminhoneiros, que carregam este País nas costas. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados Federais, acompanhamos, desde a publicação da Resolução n 5.020, de 30 de maio de 2018, da Agência Nacional de Transportes Terrestres - ANTT, o injustificado inconformismo de grupos econômicos que tradicionalmente exploram a agricultura e os caminhoneiros com os preços mínimos estabelecidos ao transporte rodoviário de cargas, em atenção ao que determina a Medida Provisória n 832, de 27 de maio de 2017. Prova disso é a equivocada postura adotada pela CNA ao protocolar, na data de ontem, a ADI 5959 no Supremo Tribunal Federal, questionando a constitucionalidade da Medida Provisória n 832, de 2018, e da Resolução n 5.020, de 2018, da ANTT. Conforme registrado pelo Presidente do Sindicato dos Transportadores Autônomos de Ijuí, no Rio Grande do Sul, Carlos Alberto Litti Dahmer, ' inconstitucional é a fome, inconstitucional é não dar garantia de sobrevivência aos seus, inconstitucional é a exploração demasiada de uma categoria sobre a outra'. A discordãncia é fruto, sem dúvida, do desejo de manter as altas taxas de lucratividade que costumam obter. A resistência é tamanha que o setor promove uma verdadeira greve branca, negando-se a embarcar as mercadorias que estão em seu poder e a pagar o valor estabelecido como mínimo à realização dos fretes. Não é correto dizer, assim, como noticiou a imprensa, que 'indefinições sobre tabela do frete travam transporte de carga no País' . O que impede o fluxo regular do transporte é a postura dos embarcadores da carga granel, que se negam a cumprir uma medida legal e tentam influenciar o processo decisório a seu favor. Na mencionada matéria, o Ministro Blairo Maggi, que tem demonstrado extrema incompetência na gestão do Ministério da Agricultura, registrou que 'deixamos de exportar 450 mil toneladas por dia'. Sem essa carga, mais de 60 navios ficam parados no porto. Por isso, seria necessário se chegar a um acordo. Outro texto informa ainda que 'ele disse não saber quando será superado o impasse e comentou que o grande número de representantes dos caminhoneiros é uma dificuldade no processo de negociação '. Ora, Ministro, a dificuldade está especialmente personificada em V.Exa. O problema está na resistência das tradings, que prejudicam os agricultores - vítimas desse modelo - e concentram a compra da produção. Os caminhoneiros autônomos estão negociando com o Governo, e já avançaram muito. Tanto é que, dos cinco tipos de cargas para as quais foi estabelecida a política de preços mínimos, quatro tipos estão resolvidos. A discordãncia remanesce apenas quanto ao granel. Essa resistência não pode e não deve persistir. Simplesmente porque é injustificada e atrapalha o processo democrático. Como exemplo, registro situação desarrazoada do transporte de grãos no Estado do Paraná: em janeiro, quando o valor da saca de soja era de 62 reais e 50 centavos, o preço do frete de Cascavel a Paranaguá era de 120 reais a tonelada. Hoje, quando a saca de soja custa 72 reais, o valor do frete, no mesmo trajeto, diminuiu. Ou seja, aqueles que possuem condições de formar uma espécie de poupança de grãos querem ganhar mais e, consequentemente, manter a exploração de caminhoneiros e agricultores. Os valores mínimos em negociação pagam os custos e representam uma obrigação totalmente razoável e adequada, que não assegura lucratividade aos caminhoneiros, mas apenas condições mínimas para o desempenho de suas atividades. No exemplo antes registrado, o valor aproximado do preço mínimo estabelecido pela Resolução n 5.820, de 2018, é de 108 reais a tonelada . Peço, assim, que o setor discordante compreenda o contexto, supere suas resistências internas e avance no processo negocial estabelecido com o Governo, com o intermédio da ANTT. Ademais, é preciso entender que estamos tratando de uma categoria demasiadamente sacrificada, até mesmo escravizada, muitas vezes submetida a jornadas de trabalho exaustivas, chegando a 20 horas diárias, tudo para garantir o sustento de suas famílias. E, nesse processo, temos como resultado caminhões sucateados, com carga excessiva, sem manutenção, que afetam a segurança nas rodovias. Era isso, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. ASSIS DO COUTO - Sr. Presidente, o PDT encaminha 'sim'. Eu queria aproveitar este minuto para registrar que foram instaladas agora há pouco as Comissões Especiais das Medidas Provisórias n 831, 832 e 833, que fazem parte das negociações entre o Governo e os caminhoneiros. Cito em especial a Medida Provisória n 832, que trata da tabela mínima de frete, um projeto de nossa autoria que tinha sido aprovado nesta Casa e já tinha sido remetido ao Senado. Estava aguardando a apreciação do Senado. No domingo à noite, encontrou-se esse caminho, de esse projeto de lei se transformar em uma medida provisória. Assim foi feito. Agora a nossa expectativa e a expectativa dos caminhoneiros do Brasil inteiro são de que essa medida provisória não sofra retrocesso, nem se dê um passo atrás em relação a ela, mas, sim, de que ela seja aperfeiçoada."], ["06/06/2018 14:32:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Sras. e Srs. Parlamentares, Deputados desta Casa, população que nos acompanha pelos meios de comunicação, uso esta tribuna pela Liderança da Oposição para, mais uma vez, trazer aqui o quadro criado e as preocupações em relação ao recente movimento dos caminhoneiros. Primeiro, eu queria registrar aquilo que já falei na Comissão Geral sobre a política do Governo em relação à PETROBRAS e à política de preços dos combustíveis no Brasil. Eu falei aqui que a PETROBRAS tem 65 anos de existência, e esse debate já ocorria na época de sua fundação. Entre os mais liberais e os menos liberais, o debate daquela época nos leva a algumas afirmações importantes que não vemos nos dias de hoje. Os mais liberais da época já afirmavam que queriam uma PETROBRAS nacional, com participação do capital estrangeiro, mas, no entanto, muito bem policiada pelo Brasil, pela política nacional. Hoje, os liberais são completamente diferentes dos daquela época. Nós é que estamos sendo policiados pela política internacional. Eu queria registrar isso aqui, não só em razão do que está acontecendo com a política errada de preços da PETROBRAS, conduzida pelo Governo e pela direção da PETROBRAS, mas também da frequente venda do patrimônio dessa empresa a preço vil, mal planejado, sem nenhum critério econômico. Bom, essa foi a gota d'água num copo cheio, resultando na greve, na paralisação dos caminhoneiros, que durou pouco mais de 10 dias, de 21 de maio até 1 de junho. Essa paralisação - já afirmamos aqui por várias vezes - não foi feita por vontade expressa dos caminhoneiros, mas por necessidade dessa categoria, em razão de um quadro grave que essa categoria tem vivido ao longo dos anos. Desde 1999, somam-se mais de uma dezena de paralisações. E eu queria frisar aqui principalmente a de 2015 e a de agora, de 2018. Duas questões estavam em debate nessa paralisação. A primeira é a questão conjuntural da política de preços da PETROBRAS, o encarecimento do principal combustível, do principal insumo, que é o óleo diesel utilizado nos caminhões. A política de preços é conduzida pelo preço internacional e pelo cãmbio do dólar. A segunda é uma questão estruturante: as políticas reivindicadas ao longo dos anos pelos caminhoneiros em relação aos pedágios, no que se refere à altíssima tarifa dos pedágios e à cobrança, inclusive, do eixo erguido em muitas rodovias. Esta foi uma conquista dos caminhoneiros: agora, é proibido por lei cobrar pelo eixo erguido em qualquer rodovia, em todos os pedágios do Brasil. Há outras duas questões estruturantes. A primeira é o transporte dos produtos da CONAB, que são transportes do Governo, e a reserva de mercado aos caminhoneiros autônomos, organizados em associações, cooperativas e sindicatos. Essa questão também fazia parte da reivindicação de 2015, que se traduziu no Projeto de Lei n 528, de 2015, de nossa autoria, aprovado nesta Casa e que está aguardando aprovação no Senado. Foi editada a medida provisória específica para essa questão, e os primeiros carregamentos da CONAB para atender aos caminhoneiros autônomos já estão em andamento, a partir das decisões da própria instituição. E a segunda questão é a medida provisória que estabelece a política nacional de preços mínimos de frete, a Medida Provisória n 832, de 2018. Trata-se de uma conquista histórica, estruturante para essa categoria, que gera muita polêmica em relação à sua aplicação na economia de mercado, na economia aberta. No entanto, já há várias análises, jurisprudências sobre essa área, e não há mais o que se discutir sobre isso. Sobre esse ponto, eu queria levantar aqui uma preocupação central. Há poucas horas, foi instalada a Comissão Mista no Senado que dará parecer a essa medida provisória, como também às outras duas. Nós observamos - e eu queria chamar a atenção deste Parlamento, da Cãmara Federal e também do Senado - algumas reações contrárias a essa medida provisória. Observamos que há algumas emendas que podem trazer prejuízos à medida aplicada pelo Governo Federal nesta crise dos caminhoneiros. Eu queria deixar claro que esse debate será feito na Comissão Mista. O Relator, o Deputado Osmar Terra, com certeza, terá a habilidade de analisar esse tema com a grandeza que o tema merece, com a qualidade que o assunto merece. Quero deixar claro que eu também aqui represento a agricultura familiar e a produção rural da minha região. E eu poderia dizer que estou fazendo uma ação contra os produtores. A tabela de preço mínimo do frete não afeta os produtores rurais. A tabela de preço mínimo é um problema para quem está no meio entre o produtor, que é aquele que tem a mercadoria para transportar, e o transportador, que é o caminhoneiro que todo santo dia vive o dilema do transporte neste País. No meio desses dois, há um setor que se estruturou no País, nos últimos anos, que já ganhou muito dinheiro, de forma fácil, à custa do empobrecimento e do sucateamento das frotas dos caminhoneiros autônomos. São os agenciadores de cargas, as transportadoras que, na maioria, não têm sequer um caminhão, não compram um pneu, não compram um parafuso. Vou dar aqui um exemplo de um embarcador: pega um frete por 100 reais, passa 50 reais para um caminhoneiro autônomo e embolsa os outros 50 reais, sem nenhum custo ou quase sem nenhum custo. Esse setor está reagindo, inclusive puxando movimentos de boicote contra essa medida do preço mínimo de frete. Nobres pares, eu queria alertar que, se essa medida não for tratada com atenção que ela merece, se nós dermos ouvidos aqui a alguns lobistas de agenciadores de cargas que, como eu disse, já ganharam muito dinheiro à custa dessa gente que trabalha com transporte, nós poderemos ver mais uma paralisação do transporte rodoviário de carga neste País. Aqui fica o nosso alerta. Se nós não dermos a agilidade que essa matéria merece, se nós não tivermos cuidado com o conteúdo dessa matéria, nós poderemos ser responsabilizados por estar jogando gasolina nessa fogueira do transporte rodoviário de cargas. preciso humanizar esse capitalismo selvagem que afeta a vida dos transportadores de carga do País. Muito obrigado, Sr. Presidente."], ["29/05/2018 13:28:00", "O SR. DEPUTADO ASSIS DO COUTO - Obrigado, Sr. Presidente. Eu queria iniciar o meu pronunciamento voltando ao passado, ao passado presente. A PETROBRAS foi criada 65 anos atrás, em 1953, na Era Vargas, com Getúlio Vargas, na era do trabalhismo. O mesmo debate que vemos aqui, as divergências aqui colocadas, os pontos de vista de quem é mais liberal, de quem é mais de centro, de quem é mais de esquerda, se lermos a história, vamos ver que foi realizado também naquela época. um retrato daquela época. O Brasil não mudou muito do ponto de vista político-ideológico. Piorou a política, isso sim, mas este debate já se fazia naquela época. Eu tenho aqui uma pesquisa - e se buscarmos a história, veremos que é verdade - feita por um jornalista no hotel em que estavam hospedados Deputados e Senadores. Ele fez o levantamento de quem votaria a favor e contra o parecer do Pasqualini, de quem era mais a favor da internacionalização, da interferência do capital externo, de quem era menos a favor, de quem ficava na coluna do meio. Há coisas até bizarras que ainda hoje escutamos aqui. impressionante. A história vai, a história vem, e nós estamos aqui com a nossa PETROBRAS. Eu queria frisar também, nesse sentido, uma mensagem ao povo brasileiro feita por Getulio Vargas nessa época, logo depois da aprovação. A frase é a seguinte: 'Constituída com capital, técnica e trabalho exclusivamente brasileiros, a Petrobras constitui novo marco da nossa independência econômica'. Essa foi a principal mensagem, à época, do Presidente Vargas ao povo brasileiro. Segundo ponto: a PETROBRAS e a política do petróleo, nos últimos anos, estão no foco das atenções. Eu queria falar sobre como vejo, como vemos o período recente, dos Governos Lula e Dilma. interessante fazer essa reflexão, inclusive com autocrítica. Eu estava no PT nessa época. Os Governos Lula e Dilma garantiram o aspecto nacionalista da PETROBRAS, como instrumento de desenvolvimento nacional, da produção nacional, mas pecaram, sim, na forma de gestão, no loteamento político da companhia. Tudo isso abriu um precedente de desmoralização e fez crescer um movimento pela privatização, pelo entreguismo da companhia, como já se debatia em 1953. Esse movimento cresceu. O Governo pós- impeachment, paragolpe, adota a política de direita, do liberalismo, já defendida na época da criação da PETROBRAS. Só que o Governo erra na escolha, erra na estratégia, erra no ritmo com que está fazendo as coisas acontecerem. Mudou o estatuto da companhia, e agora qualquer suposto prejuízo é pago pelo Orçamento da União. o dinheiro de PIS e COFINS que vai tapar o buraco. Exporta petróleo cru, importa petróleo refinado, diminui a produção nas refinarias. Tudo errado! Foi isso, foi essa política que parou o País. Não foram os caminhoneiros, por vontade própria, que pararam o País. Foi esta política de Parente e Temer que parou o País, não a política do PT. Por último, Sr. Presidente, pergunto: como sair desta? Qual é o caminho para sairmos desta? Primeiro, com um governo em fim de linha, desgastado, fraco - e acompanhei praticamente todas as negociações dos caminhoneiros no Palácio do Planalto -, com um governo que não quer mudar sua decisão política, com um governo enfraquecido, seria o caminho a destituição do Presidente da companhia, do Pedro Parente? Não sei se nomeando outro a política continuaria a mesma. Seria o caminho a destituição de toda a diretoria da companhia? Não sei. Hoje grande parte dos diretores da companhia são executivos de empresas multinacionais de petróleo. Teríamos outra composição. A verdade é que se, nos próximos 6 meses, o atual Governo não mudar a política da companhia - trata-se de mudar a política de preços do petróleo no País -, nós veremos o caos completamente instalado na nossa Pátria. Estamos aqui a contar os dias que faltam para as eleições, para a posse de um novo governo que apresente ao País um novo caminho, porque este já não tem mais sustentabilidade. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/05/2018 19:48:00", "O SR. ASSIS DO COUTO - Sra. Presidenta, venho à tribuna nesta noite, pela Oposição, para pedir que façamos uma reflexão consciente e clara sobre o momento por que passa o País, sobre o momento que se iniciou com a paralisação dos caminhoneiros, que começou na segunda-feira da semana passada e completa uma semana hoje. Digo que se iniciou com uma paralisação legítima dos caminhoneiros autônomos, que têm uma pauta desde 1999, mas, de lá até agora, contaram-me eles, foram 13 paralisações. As últimas, mais recentes, ocorreram em 2013, em 2015 e agora, em 2018. Esta paralisação é fruto do esgotamento de uma categoria, ao longo dos anos. até contraditório dizer isso, porque o Brasil fez uma opção pelo transporte rodoviário de cargas, em detrimento dos outros modais. O Brasil tem, em cima de caminhão, mais de 75% de tudo que transporta, não obstante todo o potencial que temos nos modais aquaviário e ferroviário. Essa é a realidade. O Brasil fez essa opção, mas não criou políticas públicas para quem vive dessa atividade, em especial os caminhoneiros, os transportadores autônomos. Mais de 1 milhão de famílias dependem diretamente dessa atividade. Por falta dessas políticas públicas é que nós vivemos essas constantes paralisações e movimentações da categoria. Nesta paralisação - e eu queria me ater um pouco a isto -, somaram-se o problema estrutural da categoria e da atividade econômica com o conjuntural, que foi a política adotada pelo Governo Temer em relação ao preço dos combustíveis, em relação ao papel e à função da PETROBRAS. No momento em que o Governo condiciona os preços do óleo diesel à variação do cãmbio e à variação do preço internacional, naturalmente o sistema não suportaria essa medida política. Eu tenho dito que, diante de uma estrada que os caminhoneiros vêm enfrentando ao longo dos anos, com tantas dificuldades, neste momento foi como se o Governo tivesse derrubado uma montanha de terra que trancou a estrada. Houve um deslizamento que interrompeu o caminho. Não há mais como prosseguir! Não há como prosseguir! A política do Governo em relação ao petróleo e em relação à PETROBRAS, que será discutida amanhã neste plenário, na Comissão Geral, foi o que levou os caminhoneiros à paralisação no Brasil. Foi a gota d'água num copo cheio. Foi a montanha que caiu sobre a estrada. Venho acompanhando as negociações dessa paralisação desde quarta-feira, quando fizemos a primeira reunião. Acompanhei as Lideranças, no Palácio do Planalto. Foram 3 horas e pouco de negociação e quase nenhum resultado. Na noite de quarta-feira, publicou-se um acordo. Parte dos Líderes não assinou o acordo, por razões legítimas. Havia a expectativa de que o movimento ia se desativar. Não se desativou. Continuou, talvez, ainda mais forte. As medidas anunciadas na quarta-feira passada eram extremamente superficiais, não atendiam à categoria, principalmente na questão do preço do combustível. Na quinta-feira, retomaram-se essas discussões, mais uma vez. Vimos o mesmo cenário. A expectativa de que haveria o fim da paralisação frustrou-se, mais uma vez. E o movimento veio crescendo. O problema, quero registrar, é que o movimento cresceu e se transformou em três movimentos: o movimento original e legítimo dos caminhoneiros, com a pauta dos caminhoneiros autônomos; o movimento da sociedade em geral, que não aguenta mais o preço do gás de cozinha e de tudo o que a política de preço do petróleo afeta; e o movimento, que é o mais perigoso de todos, que clama por intervenção militar, dentro da mobilização dos caminhoneiros. E terminamos a semana assim, com um movimento que parou o País, havendo três interesses diferentes dentro do próprio movimento. Agora, a partir de sábado e domingo, é necessário achar uma saída, com a máxima urgência possível. As lideranças voltaram a conversar com o Governo. Ontem, domingo à noite, já bastante tarde da noite, chegou-se mais uma vez a um acordo. O acordo prevê algumas coisas. Primeiro, o Governo teima em não mexer na política de preços da PETROBRAS, de preços do petróleo. Trata-se de um equívoco, um erro, mas é uma decisão de governo. E tomou a decisão paliativa, mas que tem também o seu peso de importãncia: 46 centavos serão reduzidos no litro do diesel, com uma espécie de congelamento por 60 dias, sendo depois retomados ajustes mensais. Paralelamente a isso, o Governo tomou algumas decisões que estão em nossas mãos, neste Congresso Nacional. A primeira, uma política de preços mínimos de frete, o que se vem arrastando há vários anos. Inclusive, no Governo passado, na paralisação de 2015, estava na pauta para sair como medida provisória. O Governo não baixou a medida provisória. Nós a apresentamos como projeto de lei, que foi aprovado aqui, na Cãmara dos Deputados, e está no Senado para ser deliberado. Agora o Governo tomou a decisão, através de medida provisória, a Medida Provisória n 832, de 2018. Essa medida provisória precisa ser votada o mais rápido possível, porque há um problema de confiança por parte da categoria. Embora já seja lei, ainda gera um problema grave de confiança. Por isso, este Congresso precisa deliberar o mais rápido possível acerca desta medida provisória, que, na verdade, é uma cópia do nosso projeto de lei. A Medida Provisória n 831, também da madrugada de hoje, diz que 30% dos estoques da Companhia Nacional de Abastecimento - CONAB serão transportados por caminhoneiros autônomos, através de suas cooperativas. Há também a Medida Provisória n 833, de 2018, quer pôr um fim à questão do pedágio, que se arrasta há muitos anos. Não é aceitável que se cobre pedágio do eixo erguido, do caminhão vazio. E as pedageiras ainda cobram, em grande parte do País, este pedágio. Agora, há uma medida provisória para este tema também. Quero concluir este pronunciamento, Sr. Presidente, chamando a atenção dos nobres pares, para darmos agilidade à votação dessas três medidas provisórias. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2018 19:24:00", "O SR. ASSIS DO COUTO - O PDT vota 'sim'. Queria apenas fazer um comentário sobre o conteúdo dessa medida provisória. A PIS/COFINS representa hoje, no litro de óleo diesel, nada mais do que 10% do total, ou seja, 41 centavos. Ao permanecer a política de reajuste dos combustíveis, em pouquíssimos meses - 3 meses no máximo -, esses 40 centavos serão consumidos por uma nova alta. Então, caminhoneiros, não se iludam com isso. E nós não temos o direito de enganar e iludir os caminhoneiros. Esta mudança da PIS/COFINS não representa"], ["23/05/2018 15:24:00", "O SR. ASSIS DO COUTO - Sr. Presidente, o PDT vota 'sim'. Eu queria aproveitar esta oportunidade para registrar que concluímos uma reunião na Casa Civil da Presidência da República, com a representação da CNTA - Confederação Nacional dos Transportadores Autônomos, de vários sindicatos, de associações, da CNT com o Ministro Padilha, o Ministro Marun e o Ministro dos Transportes. A notícia ainda não é alentadora. Criou-se lá uma decisão de uma mesa permanente. Amanhã voltarão a se reunir às 14 horas. Queria deixar aqui essa informação ao povo brasileiro que está sofrendo. Primeiro quem está sofrendo são os transportadores. Mas o povo está sofrendo as consequências dessa greve. Portanto, eu queria deixar esse registro de que ainda há dificuldade em encontrar uma solução para vários pontos da pauta dos transportadores."], ["22/05/2018 18:40:00", "O SR. ASSIS DO COUTO - Sr. Presidente, antes de manifestar o voto do PDT, quero registrar aqui pronunciamento que solicito seja dado como lido sobre a greve dos caminhoneiros, que hoje mostra força e organização no Brasil inteiro. Parabéns aos caminhoneiros! Esse pronunciamento trata das dificuldades que o setor vem enfrentando, desde 2013, passando pela greve de 2015, culminando agora, novamente, com uma paralisação em 2018. O setor vem sofrendo problemas estruturais que precisam ser... O SR. PRESIDENTE - Conclua, Deputado. O SR. ASSIS DO COUTO - A questão do combustível é apenas, eu diria, a paulada final que deram, obrigando o setor a parar, porque não havia mais como continuar na estrada. Os caminhoneiros têm o apoio deste Parlamentar e do PDT. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil. O PDT, nesta matéria, orienta 'não'. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna hoje para deixar uma mensagem aos caminhoneiros autônomos, uma mensagem de quem já subiu em caminhão para ganhar o sustento. O Brasil fez opção pelo transporte rodoviário de cargas. Mais de 65% do volume de mercadorias movimentadas no Brasil é feito por esse setor de transporte. E hoje esses valentes brasileiros, que carregam a produção nacional, vivem à margem ou fora das políticas públicas sociais e econômicas. Vocês, caminhoneiros, vivem dia e noite nas estradas deste imenso Brasil e convivem com 'as curvas perigosas' da insegurança pública, dos assaltos frequentes, perdendo para os criminosos, muitas vezes, não só o dinheiro que ganharam ou o caminhão, mas, o que é pior, a própria vida. Vocês enfrentam as 'subidas' do cansaço e da saudade de quem está distante da família, dos amigos e de casa. Nesse momento de cansaço e de saudade, lembram-se de que são brasileiros, de que votam e se revoltam com tanta coisa errada, com tanta corrupção e desigualdade. Mas não desanimam, seguem em frente. Vocês se deparam com as 'descidas perigosas' da descapitalização, dos prejuízos frequentes de uma atividade que não garante mais nem mesmo o pagamento da prestação e do boleto vencido dos pneus, da oficina, das despesas da casa e acabam enfrentando, muitas vezes, a desilusão de vender um caminhão para manter o outro ou o desespero de ter que abandonar uma profissão herdada do pai, do avô ou assumida por escolha ou por ausência de opção. Vocês estão expostos aos 'buracos' dos pedágios, que, em muitos casos, causam grande rombo na vida e no bolso dos caminhoneiros, das transportadoras virtuais que contratam com embarcadores e subcontratam os autônomos, repassando, muitas vezes, menos da metade do valor originalmente pago. Estão expostos também aos 'buracos' da corrupção que levou a PETROBRAS e o setor a tantos prejuízos e incertezas. Vocês trafegam pela 'pista escorregadia' das políticas equivocadas de incentivo à indústria de caminhões, que não renovou a frota depreciada, mas desestruturou o setor nos últimos anos, financiando milhares de caminhões a meia dúzia de grandes transportadoras, com juros subsidiados, enquanto o autônomo tem que pagar juro de mercado e comprar caminhão usado. Essa 'pista escorregadia' vocês enfrentam nas legítimas mobilizações que fazem. E, muitas vezes, oportunistas aproveitam para negociar interesses de grandes empresários. E agora vocês param diante de uma 'pista bloqueada' pelo Decreto 9.101 e pela nova política de preços da PETROBRAS, causas dos abusivos e constantes reajustes do óleo diesel, conforme a variação do preço no mercado internacional e do valor do dólar. como uma encosta que deslizou e interrompeu a pista. Não há como prosseguir. Um obstáculo que era difícil agora bloqueou totalmente a estrada. Ao terminar este pronunciamento, faço algumas perguntas e afirmações: vamos focar apenas na barreira que neste momento impede a nossa passagem ou vamos olhar a estrada toda? Se o Governo revogar o Decreto 9.101, a barreira aos poucos será removida, e continuaremos andando em uma estrada com outros tantos obstáculos. A opção pela melhoria na estrada toda passa pela aprovação e sanção do PL 528/15, que estabelece a Política de Preços Mínimos do Frete e garante segurança aos transportadores; passa pela discussão do Marco Regulatório do Setor; passa pela revogação do Decreto 9.101 e pela revisão da Política de Preços da PETROBRAS; e passa pelo enfrentamento aos pedágios absurdos a que estamos expostos. Agora vocês estão mais organizados. Sindicatos, cooperativas, associações e CNTA representam uma estrada mais segura. Parabéns e continuem mobilizados! Era isso, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. ASSIS DO COUTO - Presidente, meu assunto é outro. Vamos mudar um pouco o tom. Dia 15, ontem, concluíram-se os processos de embargo dos vinte frigoríficos do Brasil na União Europeia. A entrada de carne de aves, a partir de hoje, está bloqueada na União Europeia. Há um silêncio da imprensa, há um silêncio do Governo, há um silêncio do Congresso Nacional. V.Exa. autorizou a criação de uma Comissão Especial para analisar esse tema. Eu queria cobrar aqui principalmente das Lideranças do PMDB e do Deputado Valdir Colatto, que é um defensor ferrenho desse setor, por que o PMDB não indicou nenhum membro ainda para a Comissão. Há uma cobrança muito grande por parte dos produtores. São produtores que estão endividados, empregos que estão se perdendo, economia de cidades importantes do País que está em risco de queda. Eu queria cobrar aqui dos partidos que indicassem os membros, para que o Congresso Nacional possa pelo menos fazer alguma coisa em defesa desse setor. Fosse um caso assim no setor de montadora de automóveis, em grandes cidades, talvez a reação fosse outra; mas foi no interior do País, nas pequenas cidades. Parece-me estranho até agora não haver a indicação dos membros e nenhuma posição do Governo a respeito desse tema. Obrigado, Presidente."], ["08/05/2018 19:28:00", "O SR. ASSIS DO COUTO - Sr. Presidente, em função das pautas-bomba, principalmente contra a população brasileira, como o cadastro positivo - nós somos contra o cadastro -, e a soberania nacional, como o sistema elétrico, PETROBRAS, petróleo, pré-sal, o PDT está em obstrução."], ["08/05/2018 14:52:00", "O SR. ASSIS DO COUTO - Obrigado, Presidente Pedro Uczai. População que nos acompanha e nobres colegas Parlamentares desta Casa, o assunto que me traz hoje a esta tribuna é a saúde. No último sábado, dia 5 de maio, eu perdi uma irmã que tinha 57 anos de idade. Ela era agricultora familiar, viveu trabalhando exposta ao sol, à chuva, a veneno, a agrotóxico, e teve dificuldade para obter a aposentadoria por falta de entendimento de um funcionário do INSS. Minha irmã faleceu de cãncer, também devido à falta de atendimento preventivo. Quem vive nas regiões de alto índice de cãncer por conta de agrotóxicos e de trabalhos agrícolas deveria ter acesso a uma política de prevenção de saúde para que o tumor não seja descoberto numa fase avançada. Vamos lutar por isso. Deixo aqui registrados os meus sentimentos, cumprimentando todos os meus familiares que estavam presentes naquele momento de dor, bem como os vizinhos da minha irmã, os colegas e amigos que por lá passaram. Ainda sobre saúde, Sr. Presidente, eu queria registrar neste meu pronunciamento que, no mesmo sábado, um ônibus da minha região, no sudoeste do Paraná, se envolveu num acidente na região central do Estado, região onde o Deputado Aliel também tem atuação, porque é perto de onde ele vive. Acho que isso foi notícia nacional. Esse acidente gravíssimo foi provocado por dois irresponsáveis que estavam fazendo um racha na rodovia. O motorista do ônibus perdeu a direção, e sete passageiros faleceram naquele acidente. Qual a ligação desse fato com a saúde pública. Esse ônibus estava lotado de pacientes de vários Municípios localizados a 500 ou 600 quilômetros da Capital. Esses pacientes vão à Capital - eu já disse isso várias vezes aqui - fazer cirurgias simples, fazer exames de tomografia, e dessa vez perderam a vida nesse trágico acidente. Nós estamos tratando disso há muito tempo. Apresentei emenda parlamentar para compra de tomógrafo para Francisco Beltrão, num consórcio regional, e de aparelhos de oftalmologia para fazer diagnósticos na região. Estamos lutando para que a atenção de média complexidade à saúde seja feita na região. Ninguém precisa percorrer esses quilômetros de estrada. Peço que se inclua nos Anais da Casa a lista com os nomes das pessoas que morreram nesse acidente. Muitas dessas cirurgias deveriam ser feitas na região sudoeste do Paraná. Muitos desses pacientes que perderam a vida ou que foram vítimas desse grave acidente são pacientes que fizeram cirurgias de hérnia, vesícula, adenoide, foram se consultar a 600 quilômetros de distãncia e voltavam num ônibus lotado. Vários pacientes pós-cirúrgicos estavam dentro desse ônibus. Vejam a dificuldade do atendimento à saúde nos rincões do nosso País. Deixo nosso sentimento aos familiares tanto da minha irmã como das sete pessoas que faleceram nesse acidente e o meu compromisso de continuar lutando para superar essa tragédia que é o atendimento público à saúde no interior do nosso País. Muito obrigado. LISTA A QUE SE REFERE O ORADOR 1 - Marlizeni Mascarello, de 48 anos, sepultada em Nova Prata do Iguaçu; 2 - Salete Barbosa, de 52 anos, sepultada em Nova Prata do Iguaçu; 3 - Ivo Gonçalves de Freitas, de 54 anos, natural de Sorriso, no Mato Grosso, estava no Paraná na casa de parentes, sepultado em Salto do Lontra; 4 - Lizonete, de 47 anos, natural de Sorriso, no Mato Grosso, estava no Paraná na casa de parentes, sepultada em Salto do Lontra; 5 - Honorato Fragata, de 55 anos, sepultado em Salto do Lontra; 6 - Claudemira Rodrigues, de 39 anos, sepultada em Salto do Lontra; 7 - Roseli Pasa Dagostini, de 49 anos, sepultada em São Jorge do Oeste; 8 - Marcelo de Oliveira Brasil, de 22 anos, estava no carro envolvido no acidente; 9 - Adilson de Oliveira Quirino, de 21 anos, estava no carro envolvido no acidente."], ["25/04/2018 21:24:00", "O SR. ASSIS DO COUTO - Sr. Presidente, o PDT vota 'não'. Eu queria aproveitar este momento, nesta madrugada já de quinta-feira, para dizer que no mínimo vivemos uma coisa inusitada aqui. Para além desta briga ranhenta e odienta que transfere para a sociedade o que se vê aqui - e acho que isso é ruim para todos nós -, essa questão da Medida Provisória 809 me chama a atenção. O Relator desta medida, com quem eu tive a oportunidade de conviver por alguns dias porque fui Presidente da Comissão, é o Senador Jorge Viana, do PT do Acre, amazonense, homem da floresta, engenheiro florestal de profissão, foi Governador do Estado do Acre. E eu acho que ele fez um relatório extraordinário. Muitos dos destaques aqui, os quais inclusive me abstive de votar por conta da orientação do próprio do PDT..."], ["24/04/2018 20:00:00", "O SR. ASSIS DO COUTO - O PDT vota favoravelmente à matéria, vota 'sim'. O PDT teve a honra de presidir a Comissão que analisou esta matéria - eu fui o Presidente. Rapidamente, eu queria destacar três pontos importantes desse projeto. O primeiro é a criação do fundo privado, até porque não tinha como ser fundo público, em função do congelamento de gastos aprovado nesta Casa, infelizmente. O segundo é a contratação temporária, muito importante para problemas que acontecem nas unidades de conservação. Por fim, há a abertura dos parques. O Senador Jorge Viana, Relator, colocou essa questão muito importante da abertura dos parques nacionais para o turismo ecológico sustentável, através das concessões e da possibilidade de licitar e conceder a exploração desses parques. Por essas razões, o PDT vota 'sim'."], ["18/04/2018 13:12:00", "O SR. ASSIS DO COUTO - Sr. Presidente, registro que dei entrada ao Requerimento n 8.455, sobre a constituição de Comissão Externa desta Casa para acompanhar a grave situação dos frigoríficos, das plantas industriais da BRF. Três delas, duas em Goiás e uma em Carambeí, no Paraná, já enfrentavam problemas desde a Operação Trapaça. Agora, mais nove plantas estão sendo analisadas entre hoje e amanhã em uma ação da União Europeia, e poderá haver o embargo de algumas delas, como a de Francisco Beltrão, no Paraná, algumas no Rio Grande do Sul, em Mato Grosso, em Santa Catarina e em Goiás. Essa medida vai trazer um prejuízo muito grande ao setor, à economia nacional, aos empregos, aos agricultores e aos Municípios afetados. Sr. Presidente, peço que seja dada publicidade ao meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil ."], ["18/04/2018 14:04:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, população que nos acompanha pelos meios de comunicação desta Casa, o assunto que trago hoje são os embargos da União Europeia às plantas frigoríficas de aves da BRF. Esse tema está sendo tratado hoje na União Europeia, onde também será tratado amanhã. Quase 1 dezena de plantas no Brasil poderão ser embargadas no que se refere à exportação para aqueles países. A Operação Trapaça, a terceira fase da Operação Carne Fraca, já tinha criado problemas para a planta de Rio Verde e Mineiros, em Goiás, e de Carambeí, no Paraná. Agora apresentam problemas em mais nove plantas da BRF, em Concórdia, Santa Catarina; Dourados, Mato Grosso do Sul; Serafina Corrêa, Rio Grande do Sul; Chapecó, Santa Catarina; Várzea Grande, Mato Grosso; Marau, Rio Grande do Sul; Francisco Beltrão, a minha querida cidade no Estado do Paraná; Capinzal, Santa Catarina, e Nova Mutum, Mato Grosso. Ora, esse é um assunto da maior gravidade! A questão tem essa abrangência toda, Deputado Celso Maldaner, alcança também o seu Estado, Santa Catarina, causa impactos sobre os produtores rurais dessas regiões, que inclusive são forçados a se endividar cada vez mais para atender às exigências sanitárias, com demanda de mais tecnologia. Assim, há mais financiamento e mais endividamento a cada dia que passa. E agora, de uma hora para outra, podem ficar sem a sua fonte de renda, até para pagar o financiamento e tocar a sua atividade. Essa questão causa igualmente enormes impactos na geração de empregos, porque há em média, em cada uma dessas plantas, mais de 2 mil trabalhadores. Há impactos enormes na economia dessas regiões e desses Municípios. No caso de Francisco Beltrão, a paralisação da planta da BRF criará um problema enorme, um caos. Eu fiz um apontamento sobre esse tema na Comissão de Agricultura. Aprovamos um requerimento de realização de audiência pública. Além disso protocolei, na Mesa da Cãmara, um pedido de criação de Comissão Externa desta Casa para que possamos acompanhar de perto essa situação. Teremos que ser duros, sinceros. Nós Parlamentares não podemos ficar só ouvindo pela imprensa notícias sobre essa questão. Precisamos participar desse debate. Eu acompanhei, em anos passados, a situação da Parmalat no Brasil, que fechou várias plantas. Eu, então Relator de uma Comissão Externa, estive na Itália, onde as plantas não pararam, Deputado Bohn Gass. Lá a Justiça faz coisas diferentes das que são feitas no Brasil. Lá a Justiça intervém, porque uma planta industrial como essa, mesmo que seja de uma empresa privada, pertence à sociedade, é de interesse público, não pode ser paralisada. Se há problema, afastam-se os diretores, como foi feito na Itália no caso da Parmalat. Inclusive, foram para a cadeia. Quando eu estava lá, eles estavam presos. E as plantas da Parmalat continuaram mantendo os empregos, transformando matéria-prima e atendendo ao mercado. No Brasil, nós temos essa situação, e dizem: 'Ah, isso é problema da BRF!' Não, o problema é da sociedade. Portanto, eu estou aqui a exigir que seja aprovada a criação desta Comissão Externa, para que possamos acompanhar de perto esse problema. Em várias cidades, em várias regiões, o caos se instalará. Já estamos vivendo problemas graves no que diz respeito à questão agropecuária, em relação à qual há desemprego e queda da economia da região. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Seu discurso será divulgado no programa A Voz do Brasil."], ["17/04/2018 20:32:00", "O SR. ASSIS DO COUTO - Sr. Presidente, eu fui Presidente da Comissão Mista que analisou a Medida Provisória n 809. Nós consideramos uma medida importante para centenas e milhares de famílias que aguardam receber indenização relativa à desapropriação de suas terras localizadas em área de preservação. O Fundo está parado hoje, mas haverá condição de ser aplicado com a aprovação dessa medida provisória. Também haverá a possibilidade de contratação de temporários, de abertura dos parques para exploração de atividades voltadas ao turismo natural e à preservação sustentável dessas áreas de preservação. Há três pontos importantes nessa medida provisória. Portanto, a posição do PDT é 'não'. Nós queremos votar a matéria o mais rápido possível."], ["17/04/2018 17:12:00", "O SR. ASSIS DO COUTO - O PDT, Presidente, foi escolhido inclusive para presidir a Comissão Mista que trata desta MP 809/17. O Senador Jorge Viana foi o Relator e eu fui o Presidente da Comissão. Nós observamos que é uma medida provisória muito importante. Ela cria e estrutura o fundo privado para o recurso da compensação, trata da contratação temporária do pessoal do ICMBio. Também incluímos nela a abertura dos parques para o turismo, para a preservação e para a geração de emprego e renda, um tema importante. Por essas razões, o PDT orienta o voto 'não' e tem pressa em que esta medida provisória seja votada, pela sua importãncia."], ["08/03/2018 16:04:00", "O SR. ASSIS DO COUTO - Obrigado, Deputada Carmen Zanotto, Presidente da Mesa neste momento. Eu também quero fazer uma homenagem às mulheres brasileiras neste 8 de Março e dar-lhes encorajamento para as lutas necessárias, a luta de tantas e tantas mulheres no País! E o faço de forma a homenagear duas guerreiras e lutadoras, Sra. Presidenta, com as quais tive a honra de estar inúmeras vezes nestas últimas 3 décadas, na luta da agricultura familiar, da reforma agrária, na cidade e no Município de Pinhão. Trata-se da nossa querida Maria Izabel, lá da comunidade do Guarapuavinha, que está hoje com 85 anos de idade. Trabalhadora rural, agricultora familiar, posseira, ela enfrentou inúmeras lutas. Com os seus 85 anos de idade, é um exemplo às mulheres brasileiras e a todos nós. um exemplo de luta, de lucidez e de esperança em um País melhor. D. Maria Izabel, deixo nosso abraço! Peço que seja dado como lido e divulgado no Programa A Voz do Brasil o pronunciamento que faço sobre esta guerreira. A segunda guerreira é a D. Maria de Jesus, também do Pinhão. Nesses últimos 30 anos juntos, construímos o Movimento de Posseiros, a Associação de Famílias de Trabalhadores Rurais de Pinhão - FATRUP e o Sistema Cooperativo de Crédito Rural com Interação Solidária - CRESOL do Pinhão. Esta companheira de tantas lutas e de tantos anos, no dia 1 de dezembro de 2017, teve a sua propriedade completamente destruída, o que aconteceu com toda aquela comunidade, mais de 20 posseiros! Hoje, a D. Maria de Jesus, juntamente com o Sr. Valdivino França, seu esposo, estão recomeçando a vida. Tinham tudo construído na sua propriedade. Hoje estão morando num barraco, depois da destruição, feita pela Polícia da região, com base em um mandado judicial questionável. Muito mais do que está escrito neste pronunciamento, Sr. Presidente - não dá para dizer em poucas palavras -, quero fazer uma homenagem e deixar uma palavra de encorajamento às mulheres brasileiras, às lutadoras deste País, em nome da D. Maria Isabel, lá de Guarapuavinha, em Pinhão, no Paraná, e também da D. Maria de Jesus. Por fim, quero tratar de um segundo assunto, também da cidade do Pinhão. Refiro-me a um programa, lançado nesse sábado, que gera renda ao agricultor familiar que faz a feira, chamado Vale-Feira, que distribui a bufunfa, uma moeda. Nós participamos e entregamos uma emenda nossa de apoio à feira municipal. Depois de construir o CRESOL, a economia solidária, esse Município cria mais uma inovação. A taxa de lixo do Pinhão é substituída pela entrega de um vale. Aqueles que reciclarem o lixo vão comprar na feira, mas só podem comprar na feira da agricultura familiar. Parabéns ao Prefeito Odir Gotardo, ao Vice-Prefeito, ao Secretário de Agricultura, aos feirantes, com quem estivemos! Parabéns a todo o pessoal que está nessa caminhada, pela criação dessa importante moeda! uma iniciativa louvável! Quero que outros Prefeitos - e especialmente Prefeitas, já que hoje é o Dia Internacional da Mulher - de outros Municípios tomem essa iniciativa! Parabéns ao Prefeito Odir Gotardo! Parabéns ao Vice-Prefeito! Parabéns ao Secretário de Agricultura e a todos da cidade do Pinhão por essas iniciativas! Parabéns às mulheres, pelo Dia Internacional da Mulher! Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, nobre Deputado Assis do Couto. Agradeço a oportunidade de presidir esta Mesa por um momento. Peço a V.Exa. que retome a Presidência, para que eu possa fazer uso da palavra, na sequência. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, uso esta tribuna hoje, não apenas para homenagear as mulheres, mas para falar da importãncia das mulheres na luta por um mundo onde as regras não sejam ditadas a partir das diferenças de gêneros. Para falar da importãncia das mulheres na construção da sociedade com que tanto sonhamos e que tanto almejamos, eu não poderia deixar de citar a D. Maria Izabel, de 85 anos. Moradora do Município de Pinhão, D. Maria Izabel é mulher do campo, de luta, que aos 13 anos precisou deixar a escola para ajudar seus pais na roça, que criou seus filhos com muito suor e que não se conformou com as injustiças da vida. Lutou bravamente para garantir seu pedaço de chão e inspirou sua gente a fazer o mesmo. D. Maria Izabel foi discriminada por ser mulher, pela cor da sua pele, por sua condição social e por sua orientação política. Uma das fundadoras do CRESOL - Sistema de Cooperativas de Crédito Rural com Interação Solidária, no Município, D. Maria Izabel escreveu sua história de luta pela terra. Eu também não poderia deixar de exaltar a força e a luta da agricultora familiar e Profa. Maria de Jesus França. Uma das fundadoras da FATRUP -Associação de Famílias de Trabalhadores Rurais de Pinhão, ela também escreveu sua história ao lado das muitas mulheres e muitos homens que lutam pela terra. Moradora da comunidade Alecrim, do Município de Pinhão, há 25 anos, no dia primeiro de dezembro de 2017, Maria de Jesus foi expulsa da propriedade e viu sua casa ser totalmente destruída em poucos segundos, em cumprimento a uma ordem de reintegração de posse. Agora, com o retorno das famílias à comunidade, ela trabalha para reconstruir sua casa com os cacos que sobraram da destruição. Na semana passada, tive a feliz oportunidade de novamente conversar com essas duas grandes mulheres e relembrar toda a história de atuação e resistência contra a opressão e a injustiça. Estendo a minha homenagem a todas as mulheres e quero reafirmar que este dia é, sim, um dia de luta, um dia de luta por igualdade social, um dia de luta contra a descriminação, contra a violência, contra a opressão, contra uma sociedade machista. um dia de conclamar as mulheres para que ocupem seus espaços na política, assim como já estão fazendo no mercado de trabalho. Mas que lhes sejam dadas as mesmas condições dadas aos homens! Hoje é um dia para lembrar que, para as mulheres, a luta pela democracia é, sobretudo, uma luta pela sobrevivência emocional e física. E isso precisa mudar. Porém, a mudança começa em casa, na educação dos filhos e netos, e se estende por todos os espaços ditos democráticos. A igualdade social é uma necessidade na construção de uma sociedade justa e democrática. inegável que a discriminação contra a mulher faz parte da sociedade. Ela é histórica, enraizada. Nos dias atuais, com o crescimento da intolerãncia, lamentavelmente as que mais sofrem são as mulheres pobres, negras, analfabetas, 'mães solteiras', sem-terra, sem-teto. Não são poucos os exemplos de discriminação que temos. O incêndio de uma fábrica têxtil de Nova York em 1911, quando cerca de 130 operárias morreram carbonizadas, talvez seja um dos mais emblemáticos exemplos, quando se trata de intolerãncia. Mas é preciso lembrar que a luta das mulheres é bem anterior a esse acontecimento e remete à luta pela igualdade social e política já em meados do século XIX, quando as mulheres clamavam pelo direito ao sufrágio feminino. Por isso, hoje faço homenagem às Marias guerreiras, à Maria Izabel, à Maria de Jesus, às Marias e Marias. Era o que tinha a dizer, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, na data de hoje, também gostaria de ressaltar, nesta tribuna, uma iniciativa inédita que está sendo desenvolvida no Município de Pinhão, uma iniciativa que nos remete à criação do CRESOL, porque visa ao fortalecimento da agricultura familiar e da economia solidária. Estou falando do Programa Vale-Feira, criado pela Prefeitura municipal. Tem por objetivo trocar a taxa de lixo por uma moeda, chamada bufunfa, de uso exclusivo para a compra de alimentos na feira da agricultura familiar. O Programa Vale-Feira é um incentivo para que a comunidade efetue corretamente a separação de todo o lixo produzido em casa ou no comércio. Para receber a bufunfa, é necessário aderir ao Programa de Coleta Seletiva, estar em dia com a taxa de lixo e separar corretamente os materiais recicláveis, orgãnicos e rejeitos. Assim, além de cuidar do meio ambiente, o programa vai gerar mais renda para os catadores e fomentar o trabalho de feirantes e produtores rurais do Município. Estou muito feliz com essa iniciativa, até porque recentemente destinamos uma emenda no valor de 224 mil reais para o fortalecimento da agricultura familiar em Pinhão. Esse tipo de ação mostra o comprometimento do Prefeito em exercício, Beraldo Amaral, e do Prefeito licenciado, Odir Gotardo, em valorizar e fortalecer esse segmento. Essa emenda vai beneficiar 150 famílias com a construção de estufas para a produção de alimentos orgãnicos, visando fomentar a merenda escolar, a feira do agricultor e o mercado local. Acredito que, investindo na agricultura familiar, nós daremos oportunidade para muitos jovens, que não precisarão sair de suas comunidades para buscar emprego nos grandes centros. Infelizmente, conforme nos relatou a Secretária de Ação Social de Pinhão, o Município passa por uma situação dramática em função da crise, com aumento do desemprego, diminuição da renda das famílias e aumento da violência. Investir na agricultura familiar é também uma forma de combater a violência, porque, se esse jovem sai do campo com pouca formação escolar e nenhuma formação profissional, ele vira presa fácil do crime. Por isso, investir na agricultura familiar é uma das formas de cortar o problema da violência na raiz, e não na consequência. Era o que tinha a dizer, Sr. Presidente."], ["28/02/2018 15:52:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Deputado Pedro Uczai, o tema que trago aqui nesta tarde é a BR-163. Tivemos uma audiência na segunda-feira, dia 26, com o Superintendente do DNIT no Paraná, para tratarmos da situação dessa rodovia no Estado. A BR-163 é muito importante para o País, porque vai desde o Rio Grande do Sul até o Pará, atravessando muitas regiões. Trata-se de uma rodovia fronteiriça, inclusive ela foi aberta por uma questão da segurança nacional. Por ela trafega grande parte da produção da Região Centro-Oeste, do oeste do Estado, do Paraguai, em direção ao Porto de Paranaguá. A região mais crítica da BR-163 no Estado do Paraná está entre Cascavel e Barracão, já na divisa com Santa Catarina, em Dionísio Cerqueira: de Cascavel, passando por Santa Tereza, Lindoeste, Santa Lúcia, Capitão Leônidas Marques, que são no oeste do Estado, depois Realeza, Capanema, Planalto, Pérola, Pranchita, Santo Antônio do Sudoeste, Bom Jesus e Barracão, até a divisa com Santa Catarina. Aqui é um funil onde vários destinos se encontram em direção ao sul do País, ou vêm do sul do País para o centro-oeste. Esta rodovia foi estadualizada no Paraná, por um tempo, ainda no Governo Fernando Henrique Cardoso. Em 2010, houve uma luta para federalizá-la, porque ela precisava de investimentos. Voltou a ser rodovia federal em 2010. Em 2012, fizemos muitas audiências públicas nessa região para a sua estruturação, manutenção e duplicação entre Cascavel e a região de Realeza, no Porto Marmelãndia. O projeto estava andando, estava no Programa de Aceleração do Crescimento e agora, para nossa surpresa - nem tanta surpresa em razão do momento que estamos vivendo na política nacional -, a obra está paralisada. Estão retirando as máquinas. O projeto estava andando bem, mas agora só vão manter alguma atividade ainda na segunda ponte sobre o Rio Iguaçu. Então faço este registro da irresponsabilidade do Governo, da falta de compromisso desse Governo com essa região, com a produção e com essa importante rodovia que corta o nosso Estado e que carrega principalmente a produção agropecuária do centro-oeste para o sul e vice-versa. Portanto, eu queria deixar este registro aqui, Sr. Presidente, para que possamos novamente - como já fez a bancada do Paraná, de forma unãnime - pensar num investimento, numa emenda de bancada que seja impositiva e priorize o andamento dessa rodovia que precisaria para o ano de 2018 ao menos de 100 milhões de reais, recursos que foram retirados do projeto de lei orçamentário pelo Relator no ano de 2017 para 2018. Quero deixar este registro aqui, para que possamos retomar esse importante projeto para a região e para o País. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Assis do Couto. Daremos publicidade ao pronunciamento de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, uso esta tribuna hoje para lamentar a falta de compromisso do Governo Federal com uma das rodovias mais importantes para o Paraná e para o Brasil, cujas obras de duplicação estão totalmente paradas, a BR-163/PR. A nossa luta pela melhoria das condições de trafegabilidade da BR-163/PR, no trecho que vai de Cascavel a Barracão, ligando o oeste ao sudoeste do Paraná, não é de hoje. Em 2010, conseguimos a sua federalização e desde então chamamos a atenção para este trecho da rodovia, que, além de ser estratégico para o escoamento da produção agrícola e para a integração das Regiões Sul e Norte, está localizada em área considerada de relevãncia para a segurança nacional, em razão da proximidade com a fronteira da Argentina e do Paraguai. Em 2012, trabalhamos incansavelmente, realizando audiências públicas nos Municípios de Capanema e de Capitão Leônidas Marques, com grande participação da população, que apresentou suas expectativas em relação à obra, e diversas reuniões com Casa Civil e com o DNIT para assegurar a inclusão do projeto de melhorias do trecho, que possui 195 quilômetros, no PAC e, assim, garantir a inserção no Orçamento de 2013. Trabalhamos também para garantir investimentos para manutenção através do Contrato de Restauração e Manutenção - CREMA, programa do DNIT que visa assegurar boas condições das rodovias por um prazo de 5 anos. De lá para cá, com muita luta e pressão, conseguimos avançar. E aqui quero citar o esforço da bancada do Paraná na Cãmara dos Deputados que conseguiu aprovar uma emenda no Plano Plurianual 2012-2015, o PPA, para adequar o trecho entre a BR- 277 até a divisa com Santa Catarina. O projeto, que já está em execução, estabelece como prioridade a duplicação de 75 quilômetros entre a BR-277 até o trevo de Marmelãndia, onde o tráfego de veículos, principalmente os pesados, é bem intenso. Para os 120 quilômetros restantes, está prevista a construção de terceiras faixas e de contornos, entre outras melhorias para motoristas e pedestres. Porém, desde o final do ano passado, as obras de duplicação estão totalmente paradas e, o que é pior, sem previsão de retomada. Do total previsto, foram entregues à população 20 quilômetros de duplicação apenas. Nesta segunda-feira, dia 26, estivemos reunidos com o Superintendente do DNIT no Paraná, o Sr. José da Silva Tiago - e quero parabenizá-lo pela qualidade na execução do projeto -, que nos informou que não há recursos previstos para a continuidade da obra. Segundo ele, dos R$ 47 milhões previstos para este ano, 10% foram contingenciados e R$ 35 milhões são Restos a Pagar. Esta é uma rodovia estratégica, pela qual trafegam cerca de 15 mil veículos diariamente. um canal de escoamento da produção, onde o tráfego de veículos pesados é constante, chegando a representar 70% dos veículos. Além disso, o trecho coloca em risco não só os motoristas, devido às péssimas condições da estrada, mas pedestres também, uma vez que a rodovia corta diversas cidades paranaenses. A empresa já retirou todo o seu maquinário e funcionários do local, porque não há previsão de retomada das obras. Em um país eminentemente agrícola, é inaceitável o descaso com que o Governo trata obras importantes como esta. Quero aqui fazer um a apelo à bancada paranaense para que unamos forças, mais uma vez, para cobrar do Governo Federal um remanejamento de recursos para a conclusão dessa obra. Era isso, Sr. Presidente."], ["22/02/2018 15:44:00", "O SR. ASSIS DO COUTO - Sr. Presidente, Sras. e Srs. Deputados, população que nos acompanha, dois assuntos me trazem a esta tribuna. O primeiro refere-se à produção e à crise da produção leiteira no País. O segundo diz respeito à segurança, tema que esteve em pauta esta semana. Passo a abordar o primeiro assunto. A região sudoeste do Estado do Paraná é composta por 42 Municípios. Juntos, formam a maior bacia leiteira do Paraná, responsável pela produção de 1,2 bilhão de litros de leite ao ano. Isso corresponde a quase a metade do leite produzido em todo o Uruguai. O preço pago hoje pelo leite do Estado do Paraná e do Brasil está longe de cobrir o custo de produção. A queda do preço do leite pago ao produtor, a diminuição do consumo e o aumento do custo de produção estão entre as principais dificuldades apontadas pelos produtores. No final de 2016, o litro de leite era negociado a R$1,52 no Paraná, e, no mês passado, o valor pago chegou a R$0,90, enquanto a estimativa de custo de produção na região é de R$1,12 por litro. A crise no setor leiteiro motivou a realização do Seminário Regional: a Bovinocultura Leiteira no Sudoeste do Paraná, que foi organizado em parceria com diversas entidades, entre as quais a AMSOP - Associação dos Municípios do Sudoeste do Paraná, a ACAMSOP - Associação das Cãmaras Municipais do Sudoeste do Paraná, a Secretaria de Estado da Agricultura e Abastecimento, a EMATER - Empresa de Assistência Técnica e Extensão Rural, a UNICAFES - União Nacional das Cooperativas de Agricultura Familiar e Economia Solidária, o IAPAR - Instituto Agronômico do Paraná, o Grupo Gestor do Território, a Associação dos Secretários Municipais de Agricultura e Meio Ambiente, a ASSESSOAR - Associação de Estudos, Orientação e Assistência Rural-12, a FETAEP - Federação dos Trabalhadores na Agricultura do Estado do Paraná, a OCEPAR - Organização das Cooperativas do Estado do Paraná, o Sindicato Rural, a Associação dos Sindicatos Rurais do Sudoeste do Paraná, a ABRALEITE - Associação Brasileira dos Produtores de Leite, entre outras entidades. Estavam presentes também o Banco do Brasil, o SICOOB, o CRESOL, o SICREDI, como instituições financeiras, e lideranças políticas da região. Esse seminário foi conduzido diante de várias situações, dificuldades, reivindicações do setor, as quais estão sendo consignadas num documento, para negociação com o Ministério. Eu queria destacar um dos pontos mais graves, que é o da renegociação das dívidas. O Banco do Brasil está fazendo em parte a renegociação das dívidas. No entanto, os financiamentos concedidos nos últimos anos nessa região e, com certeza, em outras regiões do País foram feitos por cooperativas de crédito, através de repasses do BNDES e do BRDE - Banco Regional de Desenvolvimento do Extremo Sul, no caso dos três Estados do Sul. Nos contratos foi considerada a TJLP - Taxa de Juros de Longo Prazo, e esta Casa, por incrível que pareça, mudou a TJLP para TLP - Taxa de Longo Prazo. O BNDES está com dificuldade de renegociar esses contratos. Necessita de uma resolução do Conselho Monetário Nacional para que possa proceder a essas renegociações com os agricultores que fizeram financiamento pelas cooperativas de crédito, em especial repassadoras de recursos do BNDES e do BRDE. Estamos fazendo uma reivindicação a respeito disso. Vai constar deste documento. Eu quero destacar como grave o fato de termos aprovado a Medida Provisória n 777, de 2017, que foi convertida na Lei n 13.483, que estabeleceu a mudança de TJLP para TLP, além de enfraquecer todo o papel do BNDES como banco de desenvolvimento, de financiamento da produção nacional. Já estamos sentindo o primeiro grave impacto dessa medida, votada nesta Casa. Eu me refiro ao impacto sobre os agricultores familiares que conseguiram financiamento por meio do PRONAF - Programa Nacional de Fortalecimento da Agricultura Familiar, com TJLP, e agora não podem renegociar os seus contratos porque a renegociação vai ter que considerar a TLP. Vamos pagar mais pelos juros desse contrato. O BNDES ainda aguarda uma decisão do Ministério da Fazenda, para poder fazer esse procedimento de renegociação das dívidas. Esse, portanto, é um dos primeiros prejuízos. Passo a abordar agora o tema sobre a segurança. Eu faço este pronunciamento no horário reservado à Liderança do PDT até porque a bancada do partido votou 'sim' à intervenção no Rio de Janeiro. Eu votei 'sim' à intervenção, mas apresento neste pronunciamento a minha declaração de voto. Até já havia colocado o meu posicionamento internamente na bancada. Tenho muitos questionamentos sobre essa intervenção. A intervenção vai ser inócua enquanto o Governo brasileiro não cuidar das fronteiras, região em que vivo, por onde passam armas, drogas. Não vamos conseguir bons resultados na intervenção enquanto não descobrirmos de quem são os aviões que transportam a cocaína, os helicópteros que alimentam o crime organizado no Estado do Rio de Janeiro, na Capital do Rio de Janeiro e em outras cidades do Brasil. Esse tema, relacionado à segurança pública, foi muito discutido nesta Casa esta semana. Sr. Presidente, peço que estes dois pronunciamentos sejam considerados como lidos, bem como divulgados no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Agradecemos a V.Exa., sempre participativo e defensor da sociedade. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados Federais, a região sudoeste do Estado do Paraná é composta por 42 Municípios, que, juntos, formam a maior bacia leiteira do Paraná, responsável pela produção de 1,2 bilhão de litros de leite ao ano. Envolve 27 mil produtores, sendo que 90% desses produtores possuem propriedades com menos de 20 hectares. A queda no preço do leite pago aos produtores, a diminuição do consumo e o aumento do custo de produção estão entre as principais dificuldades apontadas pelos produtores. No final de 2016, o litro de leite era negociado a R$1,52 no Paraná, e, no mês passado, o valor chegou a R$0,90, enquanto a estimativa do custo de produção na região é de R$1,12 por litro. A crise no setor leiteiro motivou a realização do Seminário Regional A Bovinocultura Leiteira no Sudoeste do Paraná, o qual foi organizado em parceria com diversas entidades, entre as quais a AMSOP, a ACAMSOP, a Secretaria de Estado de Agricultura e Abastecimento - SEAB, a EMATER, a UNICAFES, o IAPAR, o Grupo Gestor do Território, a Associação dos Secretários Municipais de Agricultura e Meio Ambiente - ASSEMA, a ASSESSOAR, a FETAEP, a OCEPAR, o Sindicato Rural, a Associação dos Sindicatos Rurais do Sudoeste do Paraná - ASSINEPAR, a FAEP, o CAPA e FETRAF-Sul. Também participaram do evento representantes do Banco do Brasil, SICOOB, CRESOL, SICREDI e lideranças políticas da região. A discussão originou a elaboração de uma pauta de reivindicações, que está em fase de finalização. Será entregue ao Governo Federal e aos demais órgãos ligados ao setor. Diante do cenário apresentado, discutido e avaliado, as entidades e lideranças cobram do Governo e seus órgãos competentes a adoção urgente de medidas que busquem encaminhar soluções imediatas que possam salvaguardar a atividade leiteira, principalmente dos pequenos produtores rurais, as quais receberam aprovação unãnime dos participantes e organizadores. Serão encaminhadas ao Governo, em documento, as seguintes reivindicações: a) publicação de portaria pelo Ministério da Fazenda e autorização do BNDES para que as cooperativas de crédito possam renegociar as dívidas dos pequenos produtores de leite; b) prorrogação do PRONAF das parcelas de custeio por 3 anos para produtores que não tiverem condições de pagar e bônus de adimplência em 30% para aqueles que efetuarem os pagamentos no vencimento e, ainda, para o financiamento de investimento, em que a parcela de 2017 possa ser paga após a última; c) revisão e atualização do preço mínimo do leite, estabelecendo equiparação entre o valor atribuído pelo MAPA e valores da Companhia Nacional de Abastecimento - CONAB ; d) revisão e avaliação do programa de importação do leite, seja in natura, seja em pó, dos países produtores ou não; e) maior inclusão e participação de produtores na Cãmara Setorial do Leite; f) criação, por parte do Governo, de medidas protetivas e de desoneração da cadeia produtiva do leite, com atenção especial aos pequenos produtores, para garantir a rentabilidade da produção. Diante de todos os problemas enfrentados pelo setor, defendo a revisão e a alteração da Medida Provisória n 777, transformada na Lei n 13.483, de 2017, que extinguiu a TJLP, Taxa de Juros de Longo Prazo, e criou a TLP, Taxa de Longo Prazo, o que tem, segundo o BNDES, impedido as cooperativas de crédito de refinanciarem o crédito rural; fazerem a renegociação das parcelas que vencem em 2018. Menciono a queda no consumo do produto, pela queda do poder de compra das famílias, a discrepãncia relativa ao preço mínimo do leite praticado pelo próprio Governo. O Ministério da Agricultura, Pecuária e Abastecimento - MAPA pratica o valor de R$0,85, e a Companhia Nacional de Abastecimento - CONAB trabalha com o valor de R$1,12. Isso precisa ser regulamentado, ajustado e atualizado. preciso ainda minimizar a importação de leite do Uruguai, que tem prejudicado o mercado interno. Era isso, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados Federais, eu inicio este pronunciamento com uma frase de Brizola: 'Todas as crianças deveriam ter direito à escola, mas para aprender devem estar bem nutridas. Sem a preparação do ser humano, não há desenvolvimento. A violência é fruto da falta de educação' . Com isso, quero dizer que a intervenção federal no Rio de Janeiro não é, nem de longe, a solução para se enfrentar a falta de segurança pública naquele estado e em nenhum outro. A ausência do Estado nos morros cariocas não pode ser compensada com a presença das Forças Armadas. um equívoco supor que a militarização e o controle territorial a partir de uma violência ostensiva vão resolver o problema estrutural que se arrasta há décadas. O Exército não foi treinado para garantir a segurança dos cidadãos nos centros urbanos. O Exército é preparado para defender o País em situações de guerra, de ataque à segurança e à soberania nacional. Nesse sentido, a sua atuação ao longo dos 15.719 quilômetros de faixa de fronteira para combater a entrada de drogas e de armas no País seria de fundamental importãncia. Afinal, essa área abrange 11 Unidades da Federação e 588 Municípios, com mais de 10 milhões de habitantes. Está claro que a intervenção é mais uma ação midiática, para atender interesses políticos e eleitoreiros, do que uma ação para resolver o problema. O combate à violência passa necessariamente pela presença efetiva do Estado nas comunidades para garantir saúde, educação, moradia e políticas públicas sociais. Eu não poderia deixar de ressaltar o abandono das políticas de incentivo e desenvolvimento da agricultura familiar, como a do PRONAF, a de habitação rural e a do Programa de Aquisição de Alimentos - PAA. Esse abandono tem contribuído de forma decisiva para afastar os jovens do campo e marginalizá-los nos grandes centros. Inúmeros estudos e pesquisas da sociedade civil e de universidades, bem como o resultado de ações anteriores, mostram que esse tipo de intervenção não traz resultados efetivos, porque não enfrenta os problemas que originam as situações que provocam o descontrole da segurança. Ou seja, é mais uma medida paliativa que ataca, mais uma vez, a população mais pobre e marginalizada. Para se combater o tráfico, é preciso agir com inteligência e não com holofotes. preciso combater o tráfico na sua origem, que com certeza não está nos morros. Diante desse cenário, digno de um espetáculo teatral, cabe-nos ficar em estado de alerta e buscar entender o que realmente se pretende com essa ação. Quem abre mão da segurança abre mão da governabilidade, da capacidade de governo. A disseminação de uma ideia falsa de ausência total de segurança é extremamente perigosa, principalmente quando se colocam os militares no protagonismo da solução. O cenário nacional indica mudanças, inclusive nas eleições de outubro próximo. Um governo sem nenhum respaldo popular não tem nada a perder. Como já disse o Líder do PDT na orientação do voto, visivelmente a intervenção serve de instrumento para abafar a derrota fragorosa do Governo na reforma da Previdência. A maior prova disso é que a intervenção foi decidida e anunciada praticamente durante o feriado de carnaval e não foi precedida de nenhum estudo ou planejamento conhecido. Não obedeceu a nenhum critério técnico, não apresentou previsão orçamentária. Nós estaremos sim acompanhando diariamente toda a prestação de contas e vendo a evolução dessa pretensa intervenção. Como registrado pelo Líder do PDT, 'torcemos para que sejam exitosos os esforços dos servidores da área de segurança pública e dos militares durante o período de intervenção, mas não nos furtamos do alerta à Nação sobre seus riscos de insucesso' e votamos ' a favor porque reconhecemos o clamor da população do Rio de Janeiro e do Brasil por mais segurança' . Era isso, Sr. Presidente."]]}