{"ASSIS MELO": [["19/12/2017 14:48:00", "O SR. ASSIS MELO - Sr. Presidente, eu também quero fazer referência ao total absurdo que tem sido o aumento de preço tanto da gasolina, quanto, principalmente, do gás de cozinha, e isso porque apenas leio o rodapé das manchetes dos jornais da grande imprensa. Infelizmente, vivemos um momento em que se pode tudo, de um Governo insensível com as demandas do nosso povo, dos trabalhadores, daqueles que mais precisam. A população que mais precisa vive os desmandos de um Governo irresponsável, sem compromisso com os trabalhadores e as trabalhadoras. Por isso, nós queremos deixar aqui, no fim deste ano, às vésperas do Natal, o registro de que, infelizmente, o bujão de gás chega a custar quase 100 reais. Sr. Presidente, peço a V.Exa. o registro deste pronunciamento nos Anais da Casa. Era o que tinha a dizer."], ["19/12/2017 15:12:00", "O SR. ASSIS MELO - Sr. Presidente, eu gostaria, se tempo ainda houver, que fossem retiradas as palavras do nobre Deputado Cabo Daciolo sobre intervenção militar já. Uma das coisas principais por que temos que zelar é a instituição. Nós da Cãmara Federal não podemos ficar adormecidos. Atacam a instituição, gritam em bom som e desrespeitam a Constituição, e nós ficamos calados. isto que eu quero pedir a V.Exa.: se tempo ainda houver tempo, que se retirem as palavras do Deputado sobre intervenção militar já. O SR. PRESIDENTE - Procede. Vamos retirar."], ["19/12/2017 15:52:00", "O SR. ASSIS MELO - Sr. Presidente, já faz mais de 1 hora que estamos votando. Seria possível encerrar a votação? Sr. Presidente, antes, gostaria de dizer que Deputado vêm ao microfone dizer que temos que liberar as empresas para baixar o preço das passagens. Temos ouvido demais essa história aqui. Primeiro, diziam que ao começarem a cobrar pela bagagem iriam baixar o valor da passagem. Infelizmente, isso nós não temos visto. E mais, Sr. Presidente, para algumas empresas, se não tivermos cartão de crédito, não podemos nem pagar a bagagem, porque nem dinheiro eles querem receber. Então, Sr. Presidente, isso é um absurdo. Algumas empresas hoje já são associadas a outras empresas internacionais. Então, esse negócio de abrir o céu para baixar o preço da passagem é só para aqueles que realmente acham que o povo brasileiro é bobo. Eles querem mais uma vez enganar o povo. Isso nada mais é do que favorecer o capital internacional e arrancar o dinheiro do povo."], ["14/12/2017 12:32:00", "O SR. DEPUTADO ASSIS MELO - Sr. Presidente André Amaral, quero saudar, em nome do PCdoB, todos os representantes das entidades que aqui falaram. Nós temos a tranquilidade de aqui debater sim a questão da juventude, e não porque há alguns militantes ou simpatizantes do nosso partido que militam, participam e constroem movimentos da juventude no nosso País. Nós temos que discutir aqui a respeito de qual é o futuro da juventude. Quais são as questões de um plano nacional da juventude? Para que serve um plano nacional da juventude? Para dar responsabilidade a quem e para quê? Estas são questões que precisam ser colocadas. O que precisa, de fato, a juventude? preciso pensarmos sobre isso. Primeiro, ensino, educação. Segundo, cultura. Terceiro, segurança. E tudo isso está ligado a uma coisa também importante: emprego. Que tipo de emprego terá a juventude brasileira? Quando se discute aqui um plano nacional para a juventude, é preciso discutir que tipo de País nós queremos. Como negar a política em relação a isso? Como despolitizar a luta da juventude? Como despolitizar isso? Como negar a política? Negar a política é negar o direito, porque não há direito sem política. Essas são as questões importantes. O plano anda para um lado, para o lado da garantia dos direitos sociais, dos direitos da juventude, mas as ações andam para outro lado! Negam-se essas questões, nega-se o direito à educação, papel do Estado. Como se faz isso? Esse é o diálogo que tem de ser feito. Não dá para despolitizar a luta da juventude. Dizer que isso não é política é fazer o discurso que se tem hoje da pós-verdade, que nada mais é do que a velha mentira. Querer despolitizar a luta da juventude hoje é negar o papel do próprio Estado. Essas são as questões. Hoje ouvi especialmente o discurso da tal da bancada da bala, que defende que a polícia tem que ser única e exclusivamente repressora. Nós vemos uma polícia que, na verdade, não procura dar segurança. Pelos discursos que ouço aqui, é uma polícia repressora. Que tipo de segurança queremos? Por que é assassinada sem perdão a juventude negra, a juventude trabalhadora que vive nas periferias das nossas grandes cidades, no Brasil como um todo? Essa juventude hoje tem direito só a cheirar crack em uma esquina ou em cima de um muro! esse o futuro que este Governo lhes oferece. Aqui se falou sobre dedo sujo! Como assim, dedo sujo? Que dedo sujo é esse? daqueles que dizem que este Governo é corrupto, entreguista e antinacional? Por que dedo sujo? Dedo sujo têm aqueles que roubam o sonho da juventude, que roubam o sonho de um trabalhador ou de uma trabalhadora. Esses sim têm dedo sujo. Esses sim são imorais. A juventude não pode ser alienada. A juventude tem que debater política sim. Todos que estão aqui falam pela representação do seu partido. Esse é o papel democrático. Qual é o problema de o jovem escolher a sua militãncia política e de ter o seu partido? Não há problema nenhum. O problema está em negar a participação política da juventude. Aqui existe gente que diz que o problema são os partidos. O problema não são os partidos, o problema é a falta de partidos. Nós defendemos sim a luta política, a participação política, porque essa, em nossa opinião, é a que liberta. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Assis Melo."], ["14/12/2017 11:00:00", "O SR. ASSIS MELO - Presidente, eu gostaria de fazer uma coisa que quase nunca faço aqui: lamentar os episódios que estão acontecendo na cidade de Caxias do Sul. Nosso Prefeito infelizmente não dialoga com a sociedade. Os trabalhadores e as pessoas que trabalham na área da cultura têm se manifestado. Os professores das escolas infantis serão demitidos no fim do ano pelo Prefeito, que vai tentar recontratá-los com salário bem menor. Isso, na verdade, é um total desrespeito à sociedade caxiense. Agora, há poucos dias, foi aprovada a abertura do processo de impeachment do Prefeito. Caxias não precisava passar por tudo isso que infelizmente está enfrentando. Quero apenas registrar minha solidariedade aos funcionários da área da cultura e àqueles que produzem cultura na nossa cidade e dizer ao nosso povo, aos trabalhadores e a toda a sociedade caxiense, que nós precisamos ter muita tranquilidade neste momento, porque, apesar de todas as dificuldades e da falta de habilidade e de conhecimento político do Prefeito, nós precisamos, no nosso entendimento, procurar sempre o diálogo e tentar fazer que Caxias continue andando para frente. Obrigado, Presidente."], ["14/12/2017 14:24:00", "O SR. ASSIS MELO - Sr. Presidente, é claro que esta matéria tem seu mérito. Ela é importante, e nós sabemos, sim, do serviço prestado pelas Santas Casas. Mas era preciso que nós pudéssemos dialogar aqui sobre a reforma da Previdência, um tema tão complexo, de uma sensibilidade incrível, de posições contrárias. Por que essa pressa, Presidente, de ler uma matéria quando o plenário está vazio? Quem tem interesse na matéria? Se quem vai votar são os Deputados, por que se vai ler um relatório quando eles não estão na Casa? Qual é a razão disso? Então, Presidente, o apelo que fazemos é sempre pelo bom senso, para que esta Casa, que já enfrenta dificuldades com relação à opinião pública, não venha a ser afetada. Quanto ao PL da Santa Casa, o PCdoB vai votar 'sim'. O SR. PRESIDENTE - Muito obrigado."], ["13/12/2017 17:04:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas deixar registrado nos Anais da Casa que ontem a Central dos Trabalhadores e Trabalhadoras do Brasil - CTB completou 10 anos. Em dezembro de 2007, com um congresso realizado em Belo Horizonte, a CTB iniciou as suas atividades. Portanto, quero desta tribuna saudar o Presidente Adilson Araújo e toda a militãncia e dirigentes sindicais de todo o nosso País, em especial o Presidente da nossa Central no Estado do Rio Grande do Sul, Guiomar Vidor. Sr. Presidente, queria deixar registrado nos Anais da Casa pronunciamento que faço em homenagem aos 10 anos da CTB. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero fazer hoje um registro muito importante para os trabalhadores e trabalhadoras brasileiras e, por que não dizer, para o povo brasileiro. Refiro-me aos 10 anos de fundação da Central dos Trabalhadores e Trabalhadoras do Brasil - CTB. Nascida em dezembro de 2007, em congresso realizado em Belo Horizonte, a CTB iniciou suas atividades às vésperas da crise econômica desencadeada pelos Estados Unidos, atravessou a turbulência política de meados do primeiro Governo Lula, viveu o período de bonança e um início de distribuição de renda, também com o ex-Presidente, e agora observa uma fase de 'ruptura democrática' e de liquidação das conquistas dos trabalhadores pelo Governo golpista de Michel Temer. A CTB atravessou, nesses 10 anos desde sua fundação, um período bastante complexo e desafiador, porque teve que enfrentar as dificuldades iniciais no Governo Lula para levar à frente um projeto de desenvolvimento nacional, com ascensão social e políticas públicas, além da política de valorização do salário mínimo, originada de campanha unitária das centrais sindicais. A Central acaba de realizar, na cidade de Salvador, o seu quarto congresso, que contou com a participação de mais de 1.300 delegados. A CTB é a Central Sindical que mais cresce e é hoje a terceira mais representativa, com 1.200 entidades filiadas e 10 milhões de trabalhadores na base. A história dos 10 anos da CTB se confunde com a luta dos trabalhadores nesse período recente. Não houve luta sindical e de trabalhadores em que a CTB não estivesse presente, liderando, lutando junto com os trabalhadores. A CTB vem se constituindo numa das mais importantes vozes da classe trabalhadora no País, defendendo a democracia, a justiça e um projeto de país no qual prevaleça o crescimento econômico com respeito ao trabalhador. Nesta primeira década de vida, a CTB percorreu um momento de início de crescimento econômico do nosso País, através de políticas de geração de empregos, valorização real do salário mínimo, fortalecimento do Estado nacional, amplas liberdades e participações sociais na formulação de políticas públicas, reconhecimento das centrais sindicais e fortalecimento da representação da classe trabalhadora brasileira. A CTB articulou-se mais nacionalmente e integrou-se internacionalmente nas relações sindicais com a filiação à Federação Sindical Mundial - FSM. Nos últimos 2 anos, enfrentou o golpe político, jurídico, midiático que levou o Brasil e as conquistas do povo brasileiro à bancarrota. A conjuntura atual e futura exige da CTB elevar ao máximo sua capacidade política de resistência e buscar saídas para a crise vivenciada. Hoje a CTB se integra ao esforço nacional, defendendo um movimento social amplo, capaz de romper com o atraso representado pelo Governo golpista, que loteou o Brasil para doá-lo às grandes corporações internacionais. A elite dominante patrocinou o golpe e está cobrando a fatura, na forma da retirada dos direitos dos trabalhadores, rasgando-se a CLT, de uma reforma previdenciária com a qual ninguém mais vai se aposentar, da entrega do pré-sal, das privatizações e das isenções fiscais bilionárias a empresas petroleiras. Quero parabenizar a CTB por esses 10 anos de fundação, saudando o Presidente Adilson Araújo, todos os seus diretores e dirigentes em todos os Estados brasileiros, com a convicção de que nunca se fez tão necessária a unidade da classe trabalhadora, pois assim será possível derrotar o Governo ilegítimo, golpista, e devolver ao povo o legítimo direito de definir o destino da nossa Pátria. Viva a CTB!"], ["06/12/2017 17:16:00", "O SR. ASSIS MELO - Sr. Presidente, este projeto vem apenar ainda mais aqueles que cometem crime ao volante. Eu queria dialogar um pouco mais com os nobres pares, Sr. Presidente. Nós estamos falando daqueles que cometem crimes ao volante, mas estamos vendo que há aqui, também, uma luta, em que estamos fazendo o bom combate, contra essa reforma da Previdência. Eu quero apelar para a sensibilidade dos Deputados e das Deputadas, porque nós estamos nos aproximando do Natal, do espírito natalino, e não seria bom para os Deputados, para as Deputadas que nós votássemos um projeto que vai ceifar vidas, ao tirar a possibilidade de as pessoas terem uma aposentadoria digna, Sr. Presidente. Por isso, o PCdoB vota 'sim'."], ["05/12/2017 22:04:00", "O SR. ASSIS MELO - Sr. Presidente, essa questão envolve um raciocínio importante. Por que as empresas estrangeiras podem ter benefícios e as empresas nacionais, ao comprarem produtos do mercado interno, não podem ter esses mesmos benefícios? Até do ponto de vista da concorrência e do próprio risco, isso cria uma disparidade. Isso, na verdade, é inviabilizar as empresas nacionais. Portanto, não posso acreditar que um governo que tenha responsabilidade para com as empresas nacionais possa criar um desequilíbrio econômico nessa questão tão importante. Na verdade, talvez os órgãos do comércio, até mesmo o internacional, possam intervir. Como um governo cria um desequilíbrio desses numa mesma área? Por isso, votamos 'sim' ao destaque, Sr. Presidente."], ["05/12/2017 22:04:00", "O SR. ASSIS MELO - Sr. Presidente, acho interessante que aqueles que são os verdadeiros entreguistas da Nação e do bem público aqui vêm dizer que isso é o mesmo que chover no molhado. Não! Nós estamos aqui tentando fortalecer a indústria nacional, defender aquilo que, no nosso entendimento, gera emprego, gera qualidade de vida para as pessoas, para os trabalhadores. Nós queremos gerar emprego é no Brasil, não lá fora. Não queremos transformar o Brasil numa nova colônia, o que, na verdade, é o que este Governo, entreguista e golpista, está tentando fazer. O PCdoB vota 'sim', Presidente."], ["05/12/2017 22:04:00", "O SR. ASSIS MELO - Sr. Presidente, eu tenho em mãos um panfleto da ABIMAQ que o Deputado Jerônimo Goergen, do PP do Rio Grande do Sul, me entregou. Eu queria dialogar não só com a bancada do PP do Rio Grande do Sul, mas também com a bancada do PMDB do Rio Grande do Sul, porque o assessor da ABIMAQ no Rio Grande do Sul é ex-Governador, do PMDB. Estas são as palavras dele colocadas neste panfleto: 'Ajude a combater o conteúdo local do exterior e fortaleça a indústria nacional' . Neste momento, é importante que aqueles que defendem tanto isso coloquem o dedo nesta proposta e votem a favor da indústria nacional. por isso que estamos dizendo que esse Governo, além de corrupto e entreguista, é antinacionalista. Votamos 'sim' à emenda."], ["05/12/2017 22:04:00", "O SR. ASSIS MELO - Sr. Presidente, nós orientamos o voto 'não' ao texto, porque, mais uma vez, esta é uma discussão importante. Aqueles que juram defender a Constituição e a Nação, na verdade, estão de costas não só para a Nação, mas para o próprio povo, para o emprego e para a soberania brasileira. Por isso, nós orientamos o voto 'não' a este texto."], ["05/12/2017 18:12:00", "O SR. ASSIS MELO -Sr. Presidente, gostaria de deixar registrado nos Anais da Casa meu voto de pesar, pois na última sexta-feira, dia 1, três trabalhadores do serviço público de Caxias do Sul, num acidente de trabalho, perderam a vida. Queria deixar os votos de pesar aos familiares destas três vítimas, trabalhadores do serviço público na cidade de Caxias do Sul. Infelizmente, foi constatada a morte instantãnea de dois trabalhadores; o outro trabalhador foi levado ao hospital, mas infelizmente não sobreviveu. Sr. Presidente, solicito a V.Exa. que meu voto de pesar seja registrado nos Anais da Casa. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. ASSIS MELO - Presidente, eu gostaria de registrar nos Anais da Casa, com muita alegria e orgulho, o resultado da avaliação de Indicadores de Qualidade da Educação Superior realizada pelo MEC. O resultado apontou a Universidade Federal do Rio Grande do Sul como a melhor universidade do Brasil entre as 2.171 instituições de ensino. O SR. VALDIR COLATTO - Sr. Presidente... O SR. ASSIS MELO - Então, Presidente, peço que isso seja registrado. Ao mesmo tempo, quero enviar uma saudação desta Casa ao Reitor Rui Oppermann, aos professores, aos alunos, a toda a UFRS. Além da Universidade Federal do Rio Grande do Sul, mais duas universidades ficaram bem colocadas na avaliação, a Universidade Federal de Santa Maria, em segundo lugar, e a Universidade Federal de Ciências da Saúde de Porto Alegre, em terceiro lugar. Era isso o que eu gostaria de registrar, Sr. Presidente. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil e registrado nos Anais da Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria e orgulho que registro o resultado da avaliação de indicadores de qualidade da Educação Superior, realizada pelo MEC e que apontou a Universidade Federal do Rio Grande do Sul - UFRGS como a melhor Universidade do Brasil, entre as 2.171 instituições de ensino superior, entre universidades, faculdades e institutos públicos e privados. A UFRGS manteve a nota da avaliação que corresponde ao conceito 5, valor máximo do índice calculado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira . Além disso, cinco cursos de graduação também obtiveram os melhores conceitos da avaliação. O cálculo do IGC inclui a média ponderada dos Conceitos Preliminares de Curso e os conceitos da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior, responsável por avaliar os programas de pós-graduação das instituições. Já o CPC avalia o rendimento dos alunos no Exame Nacional de Desempenho dos Estudantes - ENADE, a infraestrutura e o corpo docente . A UFRGS obteve ainda índices de Conceitos Preliminares de Curso muito elevados, 4 e 5, nas nove graduações em que foi avaliada em 2012. Cinco cursos da Universidade estão classificados com conceito 5: Administração, Design, Jornalismo, Publicidade e Propaganda e Relações Internacionais. A avaliação mostrou também bons índices alcançados pelos cursos de Ciências Econômicas, Psicologia, Direito e Ciências Contábeis, que atingiram conceito 4. Quero transmitir o meu abraço ao Reitor Rui Vicente Oppermann e saudar toda a comunidade acadêmica pelo mérito de fazer da UFRGS a universidade de melhor qualidade no Brasil. Receber, pelo segundo ano consecutivo, a maior nota entre as universidades brasileiras em avaliação feita pelo MEC é motivo de orgulho para todo o povo gaúcho. Quero igualmente registrar que os doutorandos e mestrandos da UFRGS atingiram os maiores conceitos médios da avaliação dentre as universidades federais brasileiras, sendo 4,86 e 4,94, respectivamente. Os graduandos da universidade, no entanto, pontuaram a média 3,33, ficando na 12 colocação entre as instituições federais. Com as três médias, a nota da UFRGS ficou em 4,29, sendo 5 a pontuação máxima. Parabéns a toda a comunidade da UFRGS! Essa conquista diz muito para o Rio Grande e para todas as pessoas que defendem a universidade pública e de qualidade, essa qualidade agora demonstrada pela Federal do Rio Grande do Sul. Quero igualmente parabenizar a Universidade Federal de Santa Maria e a Universidade Federal de Ciências da Saúde de Porto Alegre, que alcançaram o segundo e o terceiro lugares, respectivamente, na avaliação do Ministério da Educação. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. ASSIS MELO - Sr. Presidente, eu vou falar aqui do nosso destaque, mas gostaria que V.Exa. ouvisse. Esta matéria que está sendo tratada aqui, além da discussão sobre a não emissão de gases e a questão do biocombustível, que são importantes, tem que estabelecer também a necessidade de que a pessoa que vai receber pela diminuição da emissão de gases comprove isso. Se uma pessoa vai receber recursos pela diminuição da emissão de gás carbônico, mas como se vai comprovar isso? Por essa razão nós indicamos essa emenda, Sr. Presidente, e fizemos este destaque. Por já haver uma grande discussão sobre o tema, achamos importante, Sr. Presidente, aproveitando o nosso tempo, levantar questões sobre a reforma da Previdência. Saiu uma portaria, uma manifestação da Receita Federal, dizendo que o trabalhador que trabalhar intermitentemente e ganhar menos que o salário mínimo vai ter que fazer uma complementação da contribuição para poder ter a possibilidade de aposentadoria. Só mesmo um governo que não tem compromisso com a população, não tem compromisso com os trabalhadores pode propor tamanho absurdo. Primeiro, ganhar menos do que o salário mínimo é inconstitucional; segundo, querer que o trabalhador reponha a parte que, por ora, não tenha recebido... Sr. Presidente, nós queremos realmente nos posicionar, como já temos feito, contra a proposta do Governo para reforma da Previdência, exatamente por ser mais um crime contra os trabalhadores e as trabalhadoras do nosso País. Sr. Presidente, em relação a esta matéria, nós vamos encaminhar pela retirada do destaque. Obrigado."], ["28/11/2017 11:46:00", "O SR. PRESIDENTE - Bom dia a todos. Quero agradecer, de imediato, a presença aos nossos convidados e convidadas. Iniciamos os trabalhos desta importante Comissão Geral. Nós Parlamentares temos realizado um grande debate sobre a questão da intolerãncia, mas achamos necessário fazer este debate também com nossos convidados. Antes de passar a palavra aos nossos convidados, gostaria de ler um texto rápido, com algumas opiniões. O Brasil é visto como um país tolerante, pela própria constituição étnica e cultural diversa. O brasileiro é tratado como cordial e hospitaleiro. Porém, não é isso que acontece nas redes sociais. O País ainda está longe de atingir a tolerãncia, o respeito e a igualdade com grupos historicamente marginalizados. Os preconceitos, os estereótipos e a violência fazem parte da nossa realidade e estão presentes também na rede mundial de computadores. Com a popularização das redes sociais e aplicativos na Internet, esta convivência tem provocado o surgimento de agressões diversas e perpetuado tensões entre as populações. Cotidianamente, assistimos, por meio das redes sociais, a difamações, calúnias e violações contra pessoas, em decorrência da sua aparência, gênero, condição social, descendência, origem nacional ou étnica, idade ou condição de pessoas com deficiência. O discurso do ódio tem-se propagado, sem que haja uma legislação que o coíba ou puna com base nos marcos do ordenamento jurídico de um Estado laico e tolerante como o nosso. O papel desta Casa e do Congresso Nacional é especificar e tornar crimes os atos de intolerãncia, ódio e preconceitos que são disseminados principalmente através das redes sociais. O que pretendemos com a realização desta Comissão Geral é debater os meios para o País dispor de uma legislação para o enfrentamento dos discursos e práticas de atos de intolerãncia, discriminação e ódio realizados não somente contra um indivíduo, mas também contra a coletividade. As condutas de ódio visam atingir as pessoas por suas características peculiares de raça, gênero, orientação sexual, religião ou procedência nacional, atentando contra sua integridade emocional e física e fomentando um ambiente de intolerãncia que só se sustenta pela ignorãncia. Nós precisamos encontrar um caminho, de forma democrática, através da sociedade brasileira, para dotar nosso País de uma legislação moderna e eficiente. Nosso objetivo, ao convidar tantos especialistas e representantes de setores mais atingidos, é que nos ofereçam sugestões. Era isso que eu gostaria de deixar registrado nos Anais desta Casa, neste momento em que iniciamos esta Comissão Geral. Hoje eu tive a oportunidade de citar a realização deste debate em entrevista que concedi, pela manhã, à Rádio Cãmara, ao dizer que talvez nós consigamos, como fruto deste debate de hoje, fazer um movimento pela paz nas redes. Que nós, com os especialistas que aqui estão e as pessoas que são militantes e importantes hoje neste meio, possamos alcançar este objetivo!"], ["28/11/2017 12:48:00", "O SR. PRESIDENTE - Registro a presença da Senadora Vanessa Grazziotin, do PCdoB, a quem agradeço a presença. O mesmo faço em relação à Deputada Maria do Rosário, do PT do Rio Grande do Sul; ao Deputado Thiago Peixoto, do PSD de Goiás; à Deputada Jandira Feghali, do PCdoB do Rio de Janeiro, que passou por aqui; e à Deputada Jô Moraes, do PCdoB de Minas Gerais."], ["27/11/2017 20:56:00", "O SR. ASSIS MELO - Sr. Presidente, na verdade, quero dialogar aqui com setores, porque colocaram os pequenos e as cooperativas como boi de piranha para passar a tropa gorda, para tirar dinheiro da Previdência e depois empurrar em cima do povo, dos trabalhadores e daqueles que mais precisam. Este Governo corrupto, traidor do povo e da Nação, quer que o trabalhador intermitente ganhe menos do que o salário mínimo e complemente a Previdência em torno de 8% de coisa que não recebe. Este Governo do Temer é um governo contra o povo e contra a Nação. Esta medida provisória é mais uma tentativa para pagar a absolvição do Temer neste plenário."], ["22/11/2017 14:24:00", "O SR. ASSIS MELO - Sr. Presidente, quero repudiar o vandalismo, lamentar a atitude de intolerãncia que aconteceu na nossa cidade de Caxias do Sul, onde uma casa religiosa de matriz africana foi atacada no último fim de semana, e deixar minha solidariedade ao Pai Ademir. Por isso mesmo, dei entrada nesta Casa em projeto de lei contra a intolerãncia de qualquer tipo. Nós não podemos aceitar esse tipo de vandalismo, de intolerãncia contra qualquer matriz religiosa. Deixo aqui o meu repúdio a esse vandalismo e a minha solidariedade ao Centro de Umbanda do Pai Ademir, em Caxias do Sul. Era o que tinha a dizer. Obrigado."], ["21/11/2017 16:46:00", "O SR. ASSIS MELO - Sr. Presidente, antes de votar, quero aproveitar este minuto para deixar registrada nos Anais da Casa a passagem, ontem, do Dia Nacional da Consciência Negra, uma luta importante de negros e negras do nosso País, de todos os trabalhadores e trabalhadoras, por igualdade, por direitos iguais. Quero deixar registrada aqui essa data tão importante de luta de negros e negras do nosso País, Presidente. Ao mesmo tempo, a orientação do PCdoB nessa matéria é 'não'. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar a passagem, na data de ontem, do Dia Nacional da Consciência Negra, celebrado em todo o País e motivo de reflexão e luta para todos nós que queremos um mundo e um Brasil de igualdades. O Dia Nacional da Consciência Negra é celebrado em 20 de novembro, porque essa é a data da morte, em 1695, de Zumbi, o líder do Quilombo dos Palmares. A data foi criada em 2003 e instituída em ãmbito nacional em 2011. uma data destinada a chamar a atenção para o racismo que ainda perdura em todas as áreas da sociedade brasileira. Ainda mais hoje, com o advento da Internet, em que a cultura do ódio toma proporções alarmantes, principalmente no quesito do preconceito racial contra pessoas negras e as suas manifestações religiosas e culturais. O racismo está impregnado na sociedade brasileira, que considera normal o fato de negros receberem salários mais baixos e terem menos anos de estudo; ao mesmo tempo, faz-se um estardalhaço toda vez que se propõem políticas afirmativas voltadas para a população negra. Apesar de sermos a segunda maior Nação negra do mundo, onde 54% da população é negra, segundo o Instituto Brasileiro de Geografia e Estatística, desprezamos as nossas raízes africanas. Nosso País é visto como um país tolerante, pela sua própria constituição étnica e cultural diversa. Na Sociologia e na Literatura, o brasileiro é tratado como cordial, hospitaleiro e tolerante. Porém, o País ainda está longe de atingir a tolerãncia desejada, o respeito e a igualdade com os grupos historicamente marginalizados, principalmente no quesito racial e religioso. Os preconceitos, os estereótipos e a violência contra negros e negras fazem parte cada vez mais da nossa realidade. A imprensa diariamente mostra casos de violência racial, e as estatísticas comprovam que o número de denúncias desse tipo de crime tem aumentado em todo o País. Contudo, mais grave do que constatar a permanência do racismo é perceber a banalidade e a passividade com que esses casos vêm sendo tratados. A sociedade tem se mobilizado para combater o racismo e suas consequências desastrosas, que impedem qualquer tentativa de construção de uma sociedade mais justa e igualitária. Ontem, em diversas cidades brasileiras ocorreram manifestações de combate ao racismo e protestos contra a ausência de políticas que promovam a igualdade racial. Segundo o estudo Retrato das Desigualdades de Gênero e Raça, do Instituto de Pesquisa Econômica Aplicada, que analisa os modestos avanços e as estagnações históricas registradas entre 1995 e 2015, a desigualdade mais gritante está no mercado de trabalho, mas atinge outros campos, problemas que não aparecem na pesquisa, como a presença das mulheres na política e a violência doméstica. Durante o período pesquisado, a participação das mulheres negras no mercado de trabalho variou entre 54% e 55% da população em idade ativa, enquanto a porcentagem de homens chegou a 85%, caindo para 78% no último ano do estudo, em plena crise econômica. Na área da escolaridade os contrastes também são evidentes. A população adulta branca, que contava com, pelo menos, 12 anos de estudo, foi duplicada entre 1995 e 2015, enquanto a negra passou de inacreditáveis 3,3% para 12%, um aumento de quase quatro vezes, mas não esconde que a população negra chega somente agora ao patamar de 20 anos atrás da população branca, assinala a pesquisa. Embora o art. 5 da Constituição brasileira diga explicitamente que todos são iguais perante a lei, que são garantidos os diretos à vida, à liberdade, à igualdade, à moradia e à segurança independentemente de cor, raça, religião ou etnia, e mesmo depois de mais de 1 século desde a abolição da escravatura, pouco mudou em relação à situação do negro na sociedade brasileira. Estas desigualdades precisam ser enfrentadas. Precisamos construir alternativas que aproximem as realidades de brancos e negros no Brasil em todas as áreas. um desafio muito grande - enorme. Mas nós teremos que enfrentar. Precisamos mudar o cenário, em que, em média, os brasileiros brancos ganhavam, em 2015, o dobro do que os negros: R$ 1.589, ante R$ 898 mensais. E que 67% dos negros no Brasil estão incluídos na parcela dos que recebem até 1,5 salário mínimo . Entre os brancos, o índice fica em 45%. Precisamos deixar de ser o País onde o assassinato de mulheres por sua condição de gênero, tem cor: atinge principalmente as mulheres negras. Entre 2003 e 2013, o número de mulheres negras assassinadas cresceu 54%, ao passo que o índice de feminicídios de brancas caiu 10% no mesmo período de tempo. Precisamos deixar de ser o País onde jovens e negros são as maiores vítimas da violência . Atualmente, de cada 100 pessoas assassinadas no Brasil, 71 são negras. De acordo com informações do Atlas da Violência 2017, elaborado pelo Instituto de Pesquisa Econômica Aplicada e o pelo Fórum Brasileiro de Segurança Pública, os negros possuem chances 23,5% maiores de serem assassinados em relação a brasileiros de outras raças, já descontado o efeito da idade, escolaridade, sexo, estado civil e bairro de residência. Precisamos deixar de ser o País onde mais da metade, 622 mil brasileiros privados de liberdade, mais de 300 presos para cada 100 mil habitantes, são pretos e pardos, segundo o Levantamento Nacional de Informações Penitenciárias . Queremos, enfim, um país próspero para todos os brasileiros, e não um país em crise profunda, onde, segundo a Pesquisa Nacional por Amostra de Domicílios Contínua e o Instituto Brasileiro de Geografia e Estatística, há 63,7% de desocupados, o que corresponde a 8,3 milhões de pessoas. Com isso, a taxa de desocupação de pretos e pardos ficou em 14,6%, entre os trabalhadores brancos, o índice é menor, 9,9%; e onde, no terceiro trimestre de 2017, o rendimento médio de trabalhadores negros foi inferior ao dos brancos, 1,5 mil ante 2,7 mil reais. O Governo golpista fez recuar as políticas públicas e as ações afirmativas que vinham sendo implementadas. Importantes políticas e programas foram desativados ou tiveram a sua ação reduzida, como o PROUNI, o Minha Casa, Minha Vida, entre outros. A questão racial, que era uma política de Estado, inclusive com a existência de uma Secretaria Nacional de Promoção da Igualdade Racial, agora foi relegada a um posto que não tem qualquer relevãncia na estrutura do Governo golpista. A sua representante não exerce qualquer influência na estrutura de poder nem sequer dispõe de orçamento para execução de programas. Mas esta situação não será para sempre. Ela sempre terá a disposição de luta dos homens e mulheres negras, providos de garra e coragem, como nossos gloriosos Lanceiros Negros do meu Rio Grande, uma força a serviço de um Brasil livre, sem qualquer forma de preconceito e discriminação. Quero exaltar aquelas pessoas negras que lutaram e continuam lutando por um país sem racismo e com justiça social, como Zumbi dos Palmares, Dandara, Luiz Gama, Escrava Anastácia, João Cãndido, Luiza Mahin, Solano Trindade, Nilo Peçanha, Abdias do Nascimento, Osvaldão do Araguaia, Nilton Santos e tantos outros que merecem a nossa reverência. Salve o Dia da Consciência Negra! Muito obrigado."], ["21/11/2017 16:46:00", "O SR. ASSIS MELO - Sr. Presidente, quero só fazer um registro. Foi realizado no dia 11 de novembro, no Parque Municipal do Chimarrão, no Município de Venãncio Aires, o 33 Festival da Cultura Afro do Rio Grande do Sul, em que foi escolhida a Mais Bela Negra. Na oportunidade, houve também uma apresentação do Grupo de Dança Afro do Rio Grande do Sul. Quero saudar e homenagear os organizadores pela realização desse evento. Agradeço ao grupo de organizadores, que, neste ano, foi o Grupo Afro Filhos do Barbosão. Era isso, Presidente. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar com muito orgulho e solicitar que conste dos Anais desta Casa a realização do 33 Festival da Cultura Afro do Rio Grande do Sul, no último dia 11 de novembro, no Parque do Chimarrão, no Município de Venãncio Aires. O Festival contou com a realização de baile e escolha da Mais Bela Negra, do Mais Belo Negro e dos Mais Belos Erês - que são as crianças de 8 anos até 12 anos. Houve, ainda, apresentação do Grupo de Dança Afro do Rio Grande do Sul. O concurso para escolha da Mais Bela Negra foi o centro da atividade do Festival, que está na sua 33 edição e consagrou a primeira Mais Bela Negra do Rio Grande do Sul em 1984, quando foi eleita Angélica Nery, hoje com 50 anos, moradora de São Leopoldo. Este concurso tem como objetivo valorizar e dar visibilidade ao povo negro gaúcho, bem como oportunizar aos vencedores a abertura de possibilidades que talvez não alcançassem sem o título. O Festival da Cultura Afro do Rio Grande do Sul tem por objetivo resgatar a verdadeira identidade da cultura negra africana. Essa cultura fez parte da construção do nosso Estado e muitas vezes é esquecida ou até mesmo negada por muitos, que esquecem que tivemos papel importante e até mesmo decisivo em muitos episódios da história do Brasil, entre os quais destacamos a Revolução Farroupilha, com nossos calorosos Lanceiros Negros, personagens da história gaúcha. O Festival surgiu em novembro de 1983, saído da ousadia e determinação de um homem provido de garra e coragem que tomou uma decisão espantosa para toda a sociedade da época. Numa cidade tipicamente alemã, Paulo Roberto dos Santos, filho de Avelino dos Santos, o velho Barbosão de Santa Cruz do Sul, cansado de opressão e preconceito, resolveu realizar o Festival de Cultura Afro do Estado do Rio Grande do Sul. Definiu que faria todos os anos a escolha da Mais Bela Negra do Rio Grande do Sul, a fim de transmitir à sociedade a importãncia de celebrar a dança, a história, a religião e a beleza de seu povo. Quero saudar e homenagear os organizadores, que este ano foram o Grupo Afro Filhos do Barbosão, e anunciar os vencedores dos concursos: Mais Bela Negra: Julia Fagundes da Luz, de Cachoeira do Sul; Mais Belo Negro: José Carlos, de Cachoeira do Sul. 1 Princesa: Amanda Ferreira, de Venãncio Aires; 2 Princesa: Rhayane Rodrigues Alves, de Cachoeira do Sul; Simpatia: Flávia Marcelino Senna, de São Leopoldo; Mais Bela Erê: Isabely Morenos Ferreira, de São Gabriel; Mais Belo Erê: Tlaylor Ebling Flores, de Cachoeira do Sul. A todos e todas, os nossos parabéns. Muito obrigado."], ["09/11/2017 17:20:00", "O SR. ASSIS MELO - Sr. Presidente, quero somente deixar registrado nos Anais da Casa discurso que faço sobre a questão da reforma trabalhista, que entra em vigor no próximo sábado. Como trabalhador e metalúrgico que sou - e vivo há mais de 30 anos na luta em defesa dos direitos dos direitos dos trabalhadores -, quero, mais uma vez, por meio dos microfones desta Casa, lamentar tamanho crime cometido, infelizmente, por esta Casa e pelo Senado contra os trabalhadores. Quero que meu discurso seja registrado nos Anais desta Casa e que seja divulgado no programa A Voz do Brasil e demais órgãos de comunicação da Cãmara dos Deputados. Era o que tinha a dizer. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tenho orgulho da minha origem operária, pois venho do chão da fábrica, do setor metalúrgico de Caxias do Sul. Há mais de 30 anos estou envolvido na luta em defesa da democracia e da dignidade do trabalho, dos direitos adquiridos com muita luta ao longo de décadas pelos trabalhadores que nos antecederam nesta luta. Durante toda a minha vida como trabalhador metalúrgico, dirigente sindical, Vereador e Deputado Federal, lutei para melhorar a condição de vida dos trabalhadores, por isso não posso admitir e nem me conformar com os retrocessos na legislação trabalhista que entrarão em vigor no próximo sábado, dia 11 de novembro. Refiro-me a essa desgraça que foi denominada de 'reforma trabalhista', que é na verdade um retrocesso no tempo e nos direitos, em que o Brasil recuará um século! Talvez o objetivo do Presidente golpista seja revogar a Lei, porque acabar com a CLT é praticamente assinar a volta da escravidão no Brasil! Não posso deixar de registrar que essa reforma foi aprovada pelo Congresso mais desmoralizado da história nacional, a pedido de um Governo golpista e sem legitimidade. O próprio Presidente está envolvido em um escãndalo de corrupção generalizada, junto com oito dos seus Ministros e os chefes do Legislativo. Não há como aceitar a criação desse balcão de negócios dos direitos trabalhistas, em que os acordos entre patrões e empregados fiquem acima da lei, que valha o negociado e não o legislado e consolidado. A partir de sábado, estarão passíveis de negociação o parcelamento das férias, a redução salarial e o aumento da jornada acima do limite legal, podendo chegar a 12 horas diárias e 48 horas semanais. Esse acordo será como uma faca no pescoço: ou os trabalhadores concordam com as novas regras, ou há uma fila de desempregados para aceitá-las. Não existirá mais a negociação coletiva. A lei estabelece mecanismos que individualizam cada vez mais as relações de trabalho, reduzindo assim a força de pressão dos trabalhadores. Nessas mesas de negociação com o patrão, o trabalhador será sempre a parte mais vulnerável. A regra é forçar a terceirização da mão de obra, que acarretará o rebaixamento de salários e das condições de trabalho de milhões de trabalhadores no Brasil, instituindo-se como regra a precarização nas relações de trabalho. Esta Lei vai agravar o quadro em que hoje se encontram aproximadamente 12 milhões de trabalhadores terceirizados, contra 35 milhões de contratados diretamente. Estes números certamente serão invertidos! Não se pode deixar de lembrar a elevada taxa de rotatividade que acomete os profissionais terceirizados, que trabalham em média 3 horas a mais que os empregados diretos, além de ficarem em média 2,7 anos no emprego intermediado, enquanto os contratados permanentes ficam em seus postos de trabalho, em média, por 5,8 anos. A terceirização elevará o número de acidentes de trabalho no Brasil, já que, de dez acidentes, oito acontecem com empregados terceirizados, gerando prejuízos aos trabalhadores, ao Sistema de Saúde e à Previdência Social, que, além do mais, sofrerá impactos negativos até mesmo pela redução global de recolhimentos mensais, fruto de uma Lei completamente incoerente e que só gera proveito para o poder econômico. A terceirização da mão de obra, que é um dos esteios dessa lei, colide com os compromissos de proteção à cidadania, à dignidade da pessoa humana e aos valores sociais do trabalho, previstos no art. 1 da Constituição Federal, que também estabelece, em seu art. 3, como objetivos fundamentais da República, construir uma sociedade livre, justa e solidária, bem como erradicar a pobreza, a marginalização e reduzir as desigualdades sociais e regionais. Essa Lei nefasta regulamenta o trabalho intermitente, que é a liberação do contrato por horas de trabalho, sem garantias, onde o trabalhador não será remunerado no período de inatividade, ficando à mercê do chamado do patrão. O trabalhador será controlado por um cronômetro, onde será descontada da sua jornada de trabalho sua ida ao banheiro, horário de almoço e outras interrupções, por mais justificáveis que sejam. Essa relação precarizará a contratação de trabalhadores para eventos, bares e outros espaços sem funcionamento contínuo. Por outro lado, a empresa que contratar a prestação de serviço de outra não terá qualquer responsabilidade em relação à garantia de direitos trabalhistas da contratada. Elas simplesmente 'lavarão as mãos', o que vai favorecer a contratação indireta por grandes empresas de trabalhadores superexplorados ou mesmo em condições de escravidão. Haverá o fim da ultratividade do acordo ou convenção coletiva de trabalho. Atualmente, quando se encerra o prazo de um acordo coletivo, ele permanece válido até a assinatura de um novo. Esse é o princípio da ultratividade, adotado hoje nas negociações. A nova regra vai encerrar os efeitos ao fim do prazo, independentemente da assinatura do novo. O vácuo entre os acordos poderá significar perdas para os trabalhadores e um instrumento de pressão dos patrões para a assinatura de acordos piores. Essa Lei criada pelo Presidente golpista Michel Temer vai liquidar com a Justiça do Trabalho! Vai dificultar os ritos processuais, limitando o acesso gratuito à Justiça; exigirá que o trabalhador pague os honorários de peritos, mesmo se demonstrar não ter recursos; facilitará as condições de prescrição do processo; limitará os poderes do juiz do trabalho em arbitrar, por exemplo, indenizações por danos morais. A partir de agora, quando o trabalhador sofrer algum tipo de dano moral ou físico, a indenização recebida será calculada de acordo com o seu salário. Em uma empresa onde dois trabalhadores sofrem o mesmo dano, um receberá indenização maior que a do outro. A reforma estabeleceu também uma tabela de indenização, trazendo limitações às condenações trabalhistas, enquanto outras relações permanecerão sem qualquer teto para fixação, como as comerciais, familiares ou do consumidor. Vai permitir, ainda, a liberação de trabalho de grávidas ou lactantes em ambientes insalubres, mediante apresentação de atestado médico, sendo que o médico será indicado pela empresa contratante. As novas regras vão expor a mulher e seu filho ao ambiente insalubre, em prol da atividade econômica. A vida da mulher e de seu filho ficará à mercê do interesse do lucro dos empresários. Trata-se de um absurdo com o qual não posso concordar, nunca! Além de todos esses fatores, para mim ficou claro que um dos objetivos dessa reforma é o enfraquecimento e a liquidação da organização sindical dos trabalhadores. O Governo golpista quer o enfraquecimento dos sindicatos por todos os meios. E acabam de dar de presente aos patrões uma legislação que afetará a representação sindical nos locais de trabalho, que retira a obrigatoriedade de homologação sindical das rescisões e, mais grave, autoriza demissões em massa sem a necessidade de negociação coletiva, hoje exigida por jurisprudência. o início do fim da organização dos trabalhadores. Sr. Presidente, o que o governo golpista está fazendo contra os trabalhadores pode ser considerado um crime hediondo, um crime contra a vida de milhões de brasileiros, que perderão direitos conquistados ao longo de anos, com muita luta e negociação, o que custou a juventude e a vida de muitos trabalhadores e trabalhadoras. Essa reforma trabalhista que entra em vigor no próximo sábado deveria ser motivo de vergonha para o Presidente golpista. Mas o que se pode esperar de alguém que está entregando o Brasil às grandes corporações estrangeiras? O que esperar de alguém envolvido em corrupção, que rasga a Constituição em nome da falácia de que no Brasil há muitos direitos e isso prejudica a economia? Este é um raciocínio absurdo! Ao contrário do desmonte e do retrocesso que os golpistas estão promovendo, é urgente a retomada da produção industrial em nosso País, através do fortalecimento da indústria nacional. O combate ao desemprego e à desigualdade exigem um projeto nacional de desenvolvimento baseado em massivos investimentos em infraestrutura, educação, ciência, tecnologia e inovação. Não podemos admitir que este Governo trabalhe para proteger ricos, banqueiros e agiotas, e jogue o peso da crise sobre os ombros dos trabalhadores e dos mais pobres. O Brasil precisa de medidas que aniquilem os direitos e a renda do trabalhador. Necessitamos de investimento e de um projeto nacional de desenvolvimento soberano e democrático. Precisamos de um novo Governo democrático, eleito legitimamente pelo povo brasileiro. Nós não vamos desistir. A luta continua! Continuaremos lutando contra este retrocesso, contra este verdadeiro crime contra os direitos dos trabalhadores. Muito obrigado."], ["09/11/2017 17:20:00", "O SR. ASSIS MELO - Sr. Presidente, já que houve esforço tanto do nosso companheiro Deputado Rubens Júnior quanto do Deputado Daniel para construir essa proposta, que está entre não ter nada ou ter um pouco, nós vamos encaminhar 'sim'. Eu fico um pouco preocupado, Sr. Presidente, com as lideranças religiosas. Na grande maioria de suas Igrejas, há ações de proteção e reconciliação dos presos. Essas lideranças levam aos presos todos os instrumentos possíveis, e aqui fazem esse discurso de que eles não podem sair da cadeia ou que não podem isso ou aquilo. Mas o PCdoB encaminha 'sim', Sr. Presidente."], ["08/11/2017 15:16:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, o Sindicato dos Empregados no Comércio de Ijuí, Rio Grande do Sul, faz 80 anos de fundação. Por essa razão, requeiro a V.Exa. que esse fato histórico seja registrado nos Anais da Cãmara dos Deputados e que voto de louvor seja enviado, em nome da Casa ao Presidente do SINDICOMERCI de Ijuí, companheiro Ari José Bauer. A história dos trabalhadores registra esse momento importante. E quero deixar registrado nos Anais da Casa os 80 anos de fundação de um sindicato de trabalhadores e trabalhadoras para saudar não só os comerciários do Rio Grande do Sul, em especial de Ijuí. Essa é realmente uma passagem importante porque é nessa comemoração de uma entidade sindical que vamos assistir logo adiante à total regressão dos direitos trabalhistas. Sábado, 11 de novembro, será um marco histórico. Há de fato o registro de um grande retrocesso nos direitos do povo trabalhador do nosso País. E para continuar a resistência dos trabalhadores e das trabalhadoras, amanhã, vários deles irão às ruas para dizer que não vão se calar diante de tamanho crime cometido contra os trabalhadores e as trabalhadoras do Brasil. Por isso, neste momento, saudamos o Sindicato dos Empregados no Comércio de Ijuí pelos 80 anos de fundação e aqueles que lutaram e aqueles que lutam até hoje para que possamos ser a trincheira sim e continuemos nossa luta de resistência contra essa tragédia que esse Governo ilegítimo e golpista quer impor à Nação brasileira. Sr. Presidente, quero que meu pronunciamento seja registrado nos Anais da Casa. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar com muita satisfação a passagem dos 80 anos de fundação do Sindicato dos Empregados no Comércio da Ijuí, Rio Grande do Sul. Por esta razão, requeiro a V. Exa. que esse fato histórico seja registrado nos Anais da Cãmara dos Deputados e que seja enviado um voto de louvor em nome desta Casa ao Presidente do SINDICOMERCI, o companheiro Ari José Bauer. Sr. Presidente, a história do Sindicato dos Comerciário de Ijuí confunde-se com a história de lutas do povo daquela cidade do Rio Grande e do Brasil. Surge em meio à grande efervescência política dos anos 30, um tempo de forte embate ideológico na sociedade. Vivia-se um momento de crise aguda do capitalismo, e mesmo seus defensores reconheciam a necessidade de implementar mudanças no sistema, principalmente garantindo alguns direitos aos trabalhadores, para salvaguardar um mínimo nível de consumo interno e evitar que a crescente insatisfação desse enorme contingente de pessoas pudesse ser canalizada em favor de transformações sociais mais profundas. Foi no contexto dessas disputas entre setores progressistas e reformistas que se desenvolveu a gênese do movimento sindical ijuiense. Era também um tempo em que era necessária muita precaução devido às perseguições governamentais e patronais, o que fez com que, por muitos anos, as lideranças sindicalistas locais, como João Agostini, tivessem seus passos vigiados, suas reuniões dispersas e seus integrantes perseguidos. Essa situação de semiclandestinidade trouxe sérios problemas para a organização dos trabalhadores que, mesmo conseguindo constituir entidades como associações e uniões, tiveram frustradas as suas tentativas de transformá-las em sindicatos representativos de sua categoria. Assim, contando com maior apoio organizativo e encaminhando as mobilizações sindicais dentro dos espaços propostos pelo próprio Governo do Presidente Getúlio Vargas, oficializou-se, em 22 de julho de 1937, a criação do Sindicato dos Auxiliares do Comércio, que teve como primeira diretoria: João Wichrowski, Presidente; Edvino Germano Blum, Secretário; e Guilherme Gonçalves, Tesoureiro. Essa nova etapa de organização do movimento sindical trazia consigo uma série de inovações para os trabalhadores. Eram ainda recentes as leis que regulamentavam as condições de trabalho e remuneração, os horários e a documentação como Carteira de Trabalho e Registro Profissional. Naquele período, as entidades sindicais atuavam reivindicando a adequação das empresas a essas novas normas e também viveram um novo processo de regramento, que culminou em 1943, quando o Sindicato dos Empregados no Comércio de Ijuí obteve sua Carta Sindical, já com a denominação atualizada. Seguiu-se então uma fase de crescimento no número de associados, fundamentado principalmente na concessão de benefícios como assistência médica e odontológica. A taxa de associação da categoria foi, em média, de metade do número de trabalhadores no comércio de Ijuí, índice bastante superior ao dos demais sindicatos, em torno de 20%. Mesmo assim, o nível de participação nas atividades sindicais obedecia à média das demais entidades, ficando um pouco acima de 10%. De 1 de agosto de 1939 até 30 de dezembro de 1960, Paulo Henrique Olschowski esteve à frente da Presidência do Sindicato dos Comerciários de Ijuí. Nos anos seguintes, sucederam-se no cargo de Presidente do SEC Ijuí, José Onofre Valença, até 1964, e Egone Franke, até 1968. Durante os anos da ditadura militar, quando a atividade sindical e reivindicatória dos trabalhadores foi duramente atacada e afetada, o Sindicato teve como Presidentes: Vilmar Henrique Bottega, até 1970; Arno Steglich, de janeiro a maio de 1970; Luiz Carlos Vasconcellos, até 1972; Irani Paulo Basso, até 1976; João Antônio Franco de Almeida, até 1985 e de outubro de 1986 a maio de 1988; Inácio G, até junho de 1986; e Arthur Borre, até outubro de 1986. Os efeitos da redemocratização do País atingiram positivamente a estrutura sindical de Ijuí, contando novamente com uma maior participação de setores sociais que foram perseguidos durante a ditadura. a partir da segunda metade dos anos 80 que a atuação e a mobilização sindical passam a adquirir uma nova característica e vão, aos poucos, incorporando em suas lutas específicas algumas bandeiras mais amplas relacionadas aos anseios de grandes parcelas da população. assim que as lutas por democracia e direitos civis começa a ganhar força também nas entidades sindicais. Nesse novo período de mais liberdade e maior organização dos trabalhadores, o Sindicato teve como Presidentes Antônio Rodrigues Machado e Guilherme Persich. Em 2000, é eleita Rosane Simon, a primeira mulher a presidir o Sindicato dos Empregados no Comércio de Ijuí. Sr. Presidente, venho a esta tribuna saudar essa passagem histórica e falar dos anos de lutas dos trabalhadores brasileiros pelos seus direitos trabalhistas e pelo cumprimento da CLT, direitos e conquistas que não vieram de graça, mas como resultado da luta e da resistência dos trabalhadores, que teve no Sindicatos dos Comerciários de Ijuí, uma importante trincheira de luta no nosso Rio Grande do Sul. Quem diria que, depois de 8 décadas, estaríamos aqui lutando novamente contra retrocessos na legislação trabalhista? E cá estamos nós, falando da luta que os trabalhadores terão que enfrentar em relação às reformas promovidas pelo Governo ilegítimo que trazem enormes prejuízo aos trabalhadores. u ma legislação desgraçada, que entrará em vigor no próximo sábado, dia 11 de novembro, e que gerará mais desemprego, terceirização e precarização do trabalho, além de promover uma rebaixa de direitos e salários. O Governo golpista de Michel Temer faz a propaganda mentirosa de que a reforma vai gerar empregos. O que se sabe através da experiência internacional é que, somente com o trabalho valorizado e mais direitos, o trabalhador pode viver com dignidade, produzir e consumir, fazendo a roda da economia girar. Quero deixar a minha saudação e o meu abraço a todos os companheiros da diretoria, aos ex-diretores e a todos os trabalhadores comerciários de Ijuí de hoje e aos do passado. Um viva aos 80 anos do Sindicato dos Comerciários de Ijui!"], ["06/11/2017 18:48:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero também fazer referência às palavras da nossa Líder Alice Portugal sobre a importante decisão que a Direção Nacional do nosso partido tomou no último fim de semana, ao apresentar a pré-candidatura da camarada Manuela D' à Presidência da República. O PCdoB tem compreendido que é preciso apresentar não só as suas ideias mas também as suas propostas para o povo brasileiro. O Brasil vive uma crise política, uma crise democrática. Nós precisamos, sim, restabelecer o padrão do Estado, um Estado que seja indutor da economia e garantidor dos direitos da maioria do nosso povo. Por outro lado, não posso deixar de fazer referência à luta de resistência de trabalhadoras e trabalhadores e das centrais sindicais contra a reforma trabalhista. Essa reforma nada mais é do que um grande crime cometido contra os trabalhadores e as trabalhadoras do nosso País. A reforma, que entrará em vigor agora no dia 11 de novembro, terá que ser, sim, combatida com muita força por todos. E será, de fato, uma resistência muito grande. Nós vamos viver momentos muito difíceis da luta dos trabalhadores, porque haverá, sim, uma ofensiva muito grande do ponto de vista da precarização do trabalho, que será ainda maior, e não só na questão da terceirização, mas também do trabalho intermitente. Hoje lojas importantes do setor do comércio já querem contratar trabalhadores no trabalho intermitente, pagando-os por hora ou por dia. Esta será, sim, uma grande luta. Por isso, conclamamos todos os trabalhadores e as trabalhadoras do nosso País a fazer uma grande mobilização no dia 10. Essa mobilização será de resistência e de denúncia, não só contra a legislação trabalhista. Sr. Presidente, precisamos de uma grande luta dos trabalhadores para que, unidos, possamos reforçar as entidades que representam os trabalhadores e as trabalhadoras. Para encerrar esta minha fala, Sr. Presidente, não posso deixar de registrar que infelizmente a menina Isabella Theodoro, de apenas 8 meses de idade, acabou falecendo nesta tarde, vítima do atentado de um criminoso que colocou fogo na tia e na mãe da criança. Fatos como este têm ocorrido em nossa cidade, onde inclusive três mulheres, no último final de semana, foram assassinadas. Aquela criança, infelizmente, não resistiu aos ferimentos e acabou falecendo na tarde de hoje, segundo informações da imprensa. Manifesto os meus pêsames e a minha solidariedade. Espero que a família possa ser confortada. Infelizmente, vivemos momentos muito tristes, com essa insegurança. Cada vez mais, as mulheres estão sendo vítimas de violência. Muito obrigado."], ["01/11/2017 16:39:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que estão nos assistindo pela TV Cãmara ou nos ouvindo pela Rádio Cãmara, no próximo dia 11 entrará em vigor a reforma trabalhista. No dia 10, convidados pelas centrais sindicais, os trabalhadores farão manifestações pelo País afora num ato de resistência contra essa reforma trabalhista, que, no nosso entendimento, é um grande retrocesso nas relações de trabalho. Enquanto, do ponto de vista do avanço tecnológico, estamos chegando à indústria 4.0, à Internet das coisas, do ponto de vista da legislação trabalhista, essa reforma representa um grande retrocesso. Por isso mesmo este é um momento de resistência. Resistir é o que eu tenho procurado dizer aos trabalhadores quando tenho a oportunidade de conversar com eles, no sentido de dizer-lhes que o momento que nós vivemos não é de conquista dos trabalhadores, mas de grande retrocesso político, econômico e social. O nosso País, na verdade, vive uma ameaça à democracia. E os sinais antidemocráticos são visíveis, não só do ponto de vista de um Estado autoritário, mas também do ponto de vista das relações. E essas questões são importantes. No acampamento dos sem-teto, no ABC, tivemos a oportunidade de ver um exemplo disso, quando houve a proibição de realização de um show para aqueles trabalhadores e aquele povo que estava lá acampado. Uma juíza do trabalho de Porto Alegre, que se contrapõe a essa reforma trabalhista, também tem sido ameaçada de sanções, porque não pode falar e dar a sua opinião sobre essa reforma trabalhista. Tudo isso demonstra, de fato, um Estado autoritário, um Estado que quer realmente reprimir o nosso povo. Por isso, no dia 10, realizaremos um ato contra a entrada em vigor dessa reforma trabalhista. Ela acaba com os direitos dos trabalhadores: flexibiliza toda e qualquer possibilidade de relação de trabalho; acaba a possibilidade de o trabalhador saber quanto tempo vai trabalhar na empresa; pior do que isso, o trabalhador não terá condições nem mesmo de saber quanto receberá de salário, porque o trabalho intermitente, a terceirização ou a pejotização serão as marcas da precarização do trabalho. Além disso, há outras questões, como a da portaria que liberou, no nosso entendimento, o trabalho escravo. Ainda bem que o Supremo Tribunal Federal a revogou. E nós esperamos que tal medida, da forma que foi publicada, não apareça mais. Sr. Presidente, Deputado Mauro Pereira, quero aqui trazer um assunto importante da nossa Serra Gaúcha. Quero saudar a merendeira Daniela Fernandes Felizardo, de 42 anos, que foi premiada por uma das melhores receitas de alimento escolar, em evento promovido pelo Fundo Nacional de Desenvolvimento da Educação - FNDE. A premiação ocorreu na tarde da última quinta-feira aqui, em Brasília. Daniela e outras quatro merendeiras receberão em torno de 6 mil reais cada uma, além de uma viagem ao Caribe. importante fazer aqui essa referência, porque a cidadã é uma merendeira, uma cozinheira na escola. Ela é natural de São Leopoldo, mas há 8 anos mora em Bento Gonçalves. A receita que resultou nesse prêmio é feita à base da velha, boa e tradicional polenta, da nossa região, de carne e de beterraba. Nós queremos demonstrar ao Prefeito de São Paulo, que quer fazer uma ração humana, que há condições sim de alimentar com qualidade o nosso povo. Talvez, essa merendeira da cidade de Bento Gonçalves, da nossa Serra Gaúcha, possa ensinar o Prefeito de São Paulo a tratar bem as crianças, o ser humano. Eu quero, mais uma vez, dar os parabéns a ela por essa importante iniciativa e, claro, por valorizar um produto, um alimento tão importante e símbolo da nossa região da Serra Gaúcha. Sr. Presidente, portanto, quero deixar os parabéns a ela registrado nos Anais da Casa. Era o que tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Assis Melo, grande trabalhador da nossa Serra Gaúcha, do PCdoB, do Estado do Rio Grande do Sul."], ["31/10/2017 19:00:00", "O SR. ASSIS MELO - A pressa é inimiga da perfeição. Nós queremos reafirmar que esta proposta, na verdade, em vez de fortalecer o FIES, acaba reduzindo e prejudicando os alunos, cada vez mais. Além disso, repassa, mais uma vez, os recursos para o sistema financeiro. Este Governo, na verdade, não tem nada de social. Este Governo é antipovo e antitrabalhador. Vejamos, Sr. Presidente. Por que não colocar exatamente a questão dos juros? Qual será? Vai deixar o mercado regular? O mercado não regula. O mercado libera, de fato, a exploração em cima daqueles que vão precisar do financiamento. E, se não tiver condições, não vai ter o financiamento. Portanto, na verdade, é o fim do programa. Como é que um trabalhador vai pegar um empréstimo, se o banco é que vai dizer se o trabalhador tem condições ou não de acessar esses valores? Por isso, Sr. Presidente, achamos que realmente este é o Governo da mentira. Vão alguns Líderes do Governo dizer que não é mentira, que o Governo está cortando recurso do salário mínimo. Ora, este Governo, no início, anunciou uma coisa e fez outra. Disse que a economia estava crescendo. Agora diz: 'Não, mas nós seguindo lei'. Está seguindo a lei exatamente naquilo porque a economia não cresce, não há desenvolvimento. Por isso, o salário mínimo, neste Governo Temer, em vez de crescer, diminui. Esta é a verdade! Portanto, aos que dizem que há aqui chefes de sindicato, respondo: é mais bonito e mais importante ser chefe de sindicato do que ser chefe de quadrilha. No mês do servidor público, o que o Governo dá de presente para o servidor público? Aumenta e taxa ainda mais os trabalhadores e proíbe aumento para os servidores públicos. Portanto, é um Governo ilegítimo, um Governo que realmente não tem condições de governar a serviço do povo e desta Nação. Era o que tinha a dizer, Sr. Presidente."], ["31/10/2017 19:00:00", "O SR. ASSIS MELO - Sr. Presidente, nós queremos contextualizar a votação para aqueles que estão assistindo a nós pela TV Cãmara. O filho de um trabalhador, de um operário, tem a oportunidade de se formar como engenheiro, de ser médico, porque havia um programa que favorecia isso e investia na educação. Este Governo quer investir, mais uma vez, no sistema financeiro e tirar a possibilidade de que vários trabalhadores, filhos de operários, tenham uma oportunidade. Nós dizemos que isso é financiar de fato os bancos, e não a educação. Por isso o PCdoB vai encaminhar 'sim'."], ["31/10/2017 19:00:00", "O SR. ASSIS MELO - Sr. Presidente, mais uma vez queremos reafirmar a posição do PCdoB em defesa do investimento na educação pelo Estado. Essa proposta do jeito que está infelizmente acaba com um dos melhores programas de fortalecimento da educação daqueles que mais precisam. para isto que serve o Estado: exatamente para distribuir renda e riqueza para todo o povo. A proposta deste Governo é para favorecer banqueiro. Por isso, o PCdoB encaminha 'sim'."], ["31/10/2017 13:48:00", "O SR. ASSIS MELO - Sr. Presidente, na verdade, eu só quero lamentar a notícia que vem pela imprensa de que o Governo, mais uma vez, vai reduzir o valor do salário mínimo para o próximo ano. Na verdade, o Governo está dilapidando o patrimônio nacional, dilapidando a riqueza brasileira e sacrificando cada vez mais os trabalhadores e as trabalhadoras deste País. Por isso é importante que os trabalhadores e as trabalhadoras se unam no dia 10, para fazer um grande movimento não só contra a famigerada lei trabalhista aprovada por esta Cãmara e pelo Senado, mas também contra este Governo entreguista, golpista e antipatriota. Era isso, Sr. Presidente."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Nós queremos discutir esta matéria, Sr. Presidente, porque ela tem uma importãncia muito grande para a economia do País. Nós não podemos achar, Sr. Presidente, que o sistema financeiro pode cometer crime e ficar livre, ser perdoado numa circunstãncia em que a arrecadação do País não cresce, em que não há desenvolvimento econômico e o sistema financeiro se comporta como um tigre insaciável. Não dá para trabalharmos dessa forma, Sr. Presidente. Nesse sentido, nós achamos que essa discussão neste momento é inoportuna e, por isso, achamos que é preciso encontrar outros meios de fazer isso, porque perdoar multa de quem comete crime, na nossa opinião, não pode. Nesse sentido, o PCdoB vota 'sim'."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, nós estamos vendo que esse projeto de lei veio para cá e veio com uma medida provisória. Isso aqui está quase como a reforma trabalhista. Veio um projeto do Governo com 3 artigos, que foram mudados em 150. Então, Presidente, a multa que veio na medida provisória era de 500 milhões, no projeto, baixa para 50 milhões. Eu não sei qual é a sensibilidade que um Deputado tem aqui de votar para retirar direito dos trabalhadores, para acabar com a aposentadoria povo e querer perdoar o sistema financeiro quando comete crime. Nós precisamos, na verdade, apelar para a sensibilidade dos Deputados e Deputadas para que eles não cometam isso. Nós não podemos cometer tamanho perdão..."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, mais uma vez vou argumentar, para que a sociedade, para que aqueles que estão nos assistindo pela TV Cãmara, possam compreender a serviço do que está este Governo, que não tem compromisso com a Nação, com o desenvolvimento e com a produção. Na verdade, Sr. Presidente, o sistema financeiro não quer ter risco nenhum. E isso é contra a lei do desenvolvimento do próprio sistema capitalista. Todo investidor ou até mesmo empreendedor tem que ter uma percentagem de risco. Aqui no Brasil, o sistema financeiro só ganha, não tem risco nenhum. Mesmo assim, se cometer crime, ele também está livre. Por isso, Sr. Presidente, o voto é 'sim'."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos aqui fazendo um esforço para dialogar com a sociedade, com as Deputadas e os Deputados desta Casa, porque nós vemos com estranheza mais uma vez com que parte da sociedade este Governo tem compromisso. Nós vemos que este Governo, na verdade, não tem compromisso nenhum com o povo, nem com a Nação. Se tivesse algum compromisso com o desenvolvimento, com o setor produtivo, com a geração de emprego, se realmente punisse aqueles que cometem crimes, certamente os projetos que viriam para esta Casa seriam outros, não esses que beneficiam exatamente aqueles grandes poderosos, aqueles que não têm compromisso com o País, com a Nação. Nós vemos o Governo cortar investimentos na área da saúde e na área da educação; e vários setores do desenvolvimento, da tecnologia, da Ciência estão com os recursos minguados. Aí vem o Governo e perdoa o setor financeiro, exatamente aquele que comete crime! Quer dizer que aquele que pega alguma coisa é punido, e o setor financeiro não tem problema nenhum? preciso que entendamos que, em qualquer lugar do mundo, no sistema capitalista há risco. Aqui no Brasil, para o sistema financeiro, não há risco nenhum. O setor produtivo, se vai investir numa empresa, tem risco: a sua produção, de repente, não vende, essa coisa toda. Mas o sistema financeiro não tem problema nenhum. Para o pequeno produtor, o produtor familiar, não há recursos. Se tiverem qualquer problema, perdem a produção, têm que pagar ao sistema financeiro; o juro é alto, e não há perdão. Agora, se o sistema financeiro comete crime, é perdoado - a multa de 500 milhões passa para 50 milhões. Isso só acontece no paraíso do Governo Temer, um governo que tem que sair não só pelos crimes, mas também pela maldade que comete contra o povo e os trabalhadores."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, nós queremos mais uma vez colocar os argumentos que já falamos da tribuna. Vou continuar repetindo aqui. Nós precisamos compreender de fato a posição deste Governo. Este Governo, na verdade, não tem compromisso com o povo, não tem compromisso com a Nação, está dilapidando o patrimônio público e servindo àqueles que realmente não têm compromisso com o nosso desenvolvimento, com a geração de empregos. Por isso, Sr. Presidente, nós estranhamos quando o Governo corta dinheiro do serviço social, da saúde, da educação, da segurança, da própria Ciência e Tecnologia e facilita para os banqueiros. Nós somos a favor, votamos 'sim'."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, nós queremos fazer o debate desta questão para levantar, na verdade, àqueles que acham que não há mudança, que não há favorecimento ao sistema financeiro, que o Banco Central poderá deixar de instaurar processo administrativo se julgar que é baixa a lesão daquilo que for tratado. Sr. Presidente, essas são questões importantes. A outra é que se pode reduzir, de fato, o valor da multa de 500 milhões para 50 milhões. Nós queremos, na verdade, prosseguir o debate sobre este tema, porque ele é uma questão importante para nós. Fala-se em reforma ou microrreformas. Reformas para prejudicar quem e favorecer quem? Na verdade, as reformas que esse Governo propõe são sempre no sentido de retirar os direitos dos trabalhadores, de prejudicar ainda mais aqueles que vivem exclusivamente do seu trabalho. E, mais uma vez, para tentar se safar de mais de denúncia, o Presidente usa de todas as formas de benefícios aos poderosos, prejudicando os trabalhadores e o nosso povo. Mais uma vez, os trabalhadores precisam tomar consciência de que esse Governo ilegítimo, que é fruto de um golpe, que fez uma trama para poder se apossar ilegitimamente do poder, agora trama, de todas as formas, para poder se livrar da companhia que ia fazer ao Cunha. Esta é a grande luta da sobrevivência desse Governo: lutar para poder se defender. E aí tem que fazer benesses aos poderosos. Essa questão, na verdade, é mais um crime que é cometido contra a Nação brasileira, ao facilitar àqueles que cometem crime, especialmente na questão financeira, que possam ser beneficiados por um projeto de lei que foi alterado, porque a própria medida provisória trazia regras mais rígidas para essa questão dos crimes financeiros."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, nós vamos ver, mais uma vez, aqui, que essa matéria deve ser adiada exatamente por duas sessões. Nós deveríamos aqui, antes de mais nada, abrir o debate sobre qual o dia, de fato, nós iremos fazer a votação aqui sobre a denúncia do Temer, porque aquele palco aqui, da semana, nós não temos visto. Nós queríamos ver aqui, de fato, aqueles que votaram aqui o impeachment da Presidente Dilma - que foi, na verdade, um golpe -, para que pudessem se manifestar agora, em nome do povo brasileiro, contra a corrupção, em defesa da Nação brasileira e contra a entrega do patrimônio público. Sr. Presidente, nesse sentido, nós não podemos concordar com uma medida que vem favorecer o sistema financeiro, prejudicando cada vez mais a nossa Nação. Por isso, o PCdoB vota 'sim', Sr. Presidente."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Presidente, antes de fazer o encaminhamento, eu gostaria de dizer que esse requerimento é do PCdoB e eu estava inscrito para falar. O SR. PRESIDENTE - V.Exa. não estava inscrito, Deputado. O SR. ASSIS MELO - Pela pressa, V.Exa... Tudo bem, Presidente. O SR. PRESIDENTE - Não estou com pressa não, Deputado. O SR. ASSIS MELO - Nós queremos, na verdade, fazer o debate desse tema exatamente pela preocupação que nós temos de ver que esse Governo, apesar de todas as dificuldades que tem para se manter no cargo, concede benefício para um setor que, na verdade, não precisa. Por isso vamos votar 'sim' a esse requerimento, para que sejam votados em globo os destaques, porque queremos fazer o debate sobre esse tema que achamos de fundamental importãncia."], ["18/10/2017 19:48:00", "O SR. ASSIS MELO - Sr. Presidente, em primeiro lugar, quero agradecer a sua sensibilidade em repor o tempo da discussão, e dizer que mais uma vez nós queremos, na verdade, fazer o debate sobre esse tema, porque somos contrários a esse PL, exatamente por trazer benefício àquele setor que não precisa de ajuda, um setor que não produz nada, não gera emprego, e, na verdade, está gerando ainda mais miséria e mais dificuldade para o povo, fruto exatamente da orientação política de um Governo que não tem compromisso com a população, esse Governo Temer, que é fruto de um golpe, um Governo ilegítimo, que está abaixo da margem de erro nas pesquisas, e é um Governo que perde para si mesmo. E, por isso, Presidente, nós achamos que tema desta importãncia não poderia ser apresentado por esse Governo, exatamente por ser um Governo que prejudica a maioria da população, como se não bastasse a famigerada reforma trabalhista, que foi colocada aqui goela abaixo da população, liquidando com os direitos dos trabalhadores, conquistados há mais de 70 anos, Presidente. Por isso nós queremos dizer aqui que não dá para livrar a cara do setor financeiro, exatamente na parte que comete crime financeiro, porque essa questão atrasa de fato a economia. Essa gente leva vantagem porque usufrui, às vezes, de informações privilegiadas para cometer crime financeiro. Por isso nós somos a favor desse tema, Sr. Presidente. Para encerrar, nós queremos anunciar a retirada dos destaques simples do PCdoB. Era isso, Sr. Presidente. Muito obrigado."], ["18/10/2017 16:58:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, na próxima semana, especialmente na quarta-feira, esta Casa vai votar mais uma vez uma denúncia contra o Governo Temer e alguns Ministros. Eu espero que esta Casa tenha altivez e determinação para dar continuidade a essa denúncia. O Governo Temer, no nosso entendimento, tem que acabar não só por causa da corrupção, mas também pela maldade que tem feito contra o povo e os trabalhadores e trabalhadoras deste País. Se não bastasse a famigerada e traidora e criminosa reforma trabalhista, agora este Governo praticamente libera o trabalho escravo no País. um Governo que tem que acabar não só pelas maldades, mas também porque está entregando o País. Este Governo está de costas para a Nação, entrega o patrimônio público a preço vil. por isso que nós temos que nos mobilizar. O SR. PRESIDENTE - Deputado Assis Melo, desculpe-me, mas eu tenho que conceder apenas 1 minuto. Eu tenho o prazer em escutá-lo. V.Exa. se inscreve e terá 3 minutos. Eu vou conceder 10 segundos para V.Exa. concluir, porque, depois, os próprios Deputados reclamam da condução dos trabalhos. O SR. ASSIS MELO - Eu vou concluir. A tolerãncia com outros parece que não é a mesma aqui com este Deputado. O SR. PRESIDENTE - Quando estiver na tribuna, com certeza, 1 minuto a mais V.Exa. terá, mas não o terá para dar como lido. O SR. ASSIS MELO - Está bem, Presidente. Então, eu encerro aqui, está bem. Obrigado pela sua tolerãncia - tolerãncia intolerável. O SR. PRESIDENTE - Deputado, infelizmente eu não posso usar dois pesos e duas medidas. Eu tenho certeza de que, se V.Exa. estivesse na tribuna, 1 minuto a mais de tolerãncia V.Exa. teria, como de praxe. Na Presidência, eu não sou copartidário nem tenho ideologia. Adoto uma conduta suprapartidária. V.Exa. tem que ser um homem mais tolerante e mais paciente."], ["18/10/2017 17:44:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, estamos num momento bastante importante para esta Casa, mas também gostaria, desta tribuna, de fazer uma homenagem a trabalhadores tão importantes do nosso País como são os da área da educação, os professores, pois, no último dia 15, comemoramos o Dia do Professor. E hoje vieram a esta tribuna vários Deputados falar dessa questão do Paulo Freire. Portanto, gostaria de fazer uma grande homenagem aos trabalhadores e trabalhadoras da área da educação, saudando especialmente os professores do Estado do Rio Grande do Sul, que estão este ano todo recebendo seus salários parcelados, por um total desleixo do Governo do Rio Grande do Sul, do Governador José Ivo Sartori, que não respeita essa importante categoria, como não respeita trabalhador algum. Esse é o tipo de governo que faz o PMDB tanto no Estado do Rio Grande do Sul como no País. Sr. Presidente, eu quero também dizer que, na próxima semana, na votação da denúncia do Presidente Temer e dos Ministros, a bancada do PCdoB vai votar unida pelo prosseguimento da denúncia, porque Temer tem que cair. Como falavam alguns aqui das pedaladas, na época do impeachment, dizendo que a Dilma tinha que sair pelo conjunto da obra, Temer tem que cair pelo conjunto da obra! Além da questão da corrupção, é um Governo traidor da Nação, dos trabalhadores e das trabalhadoras. Como se não bastasse a traidora e criminosa reforma trabalhista, que foi imposta goela abaixo aqui nesta Casa e no Senado, agora vem o Governo praticamente liberar o trabalho escravo. Temer quer, na verdade, que os trabalhadores sejam escravos. Além de tudo isso, há projeto aqui nesta Casa propondo que o trabalhador seja remunerado apenas com alimentação e com a casa para ter onde dormir. Isso é um verdadeiro absurdo! Está acontecendo tudo isso e há mais o patrimônio público da Nação sendo visivelmente dilapidado. Hoje mesmo estive falando com os trabalhadores da EMBRAPA, que me disseram que a empresa não está tendo dinheiro nem para pagar a energia elétrica, que dirá para desenvolver pesquisa em uma área tão importante para a economia do nosso País. Então, este Governo ilegítimo, golpista, traidor da Nação e do povo não pode continuar. Por isso dizemos: fora, Temer! Diretas já! O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["10/10/2017 17:06:00", "O SR. ASSIS MELO - Sr. Presidente, eu também quero, em nome da bancada do PCdoB, saudar V.Exa. pela atitude que toma. Por outro lado, acho que isso demonstra que o Governo Temer acabou, porque está na pauta uma medida provisória - do Governo -, e ele não completa o quórum aqui. E por que não completa? Porque está cuidando de se defender. Essa é a razão! Então, na verdade, este governo já nem devia existir, porque governa por medida provisória e, quando o faz, não tem voto nem para sustentar aquilo que ele mesmo assina. Realmente, Presidente, isso é sinal de que o Governo Temer está no fim. Tchau, Temer! Diretas já!"], ["04/10/2017 16:04:00", "O SR. ASSIS MELO - Presidente, um Deputado disse há pouco que hoje aqui não se fala em golpista, nisso ou naquilo. Nós do PCdoB temos uma posição clara: somos sim a favor do fundo público, porque ele garante a democracia, garante o equilíbrio na eleição, e somos pelo teto. Agora, o que me surpreende aqui é partido que é barriga de aluguel, e nasceu da barriga de outros partidos, defender financiamento privado para manter a corrupção no nosso País. Nós somos a favor do fundo público, votamos 'sim', Presidente."], ["04/10/2017 14:56:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, eu não sei exatamente o que pensa o Governador Ivo Sartori, do Rio Grande do Sul, que quer penalizar cada vez mais os trabalhadores e as trabalhadoras da agricultura, como tem feito com os trabalhadores de todo o Estado. Não bastasse a falta de pagamento de salário dos servidores públicos do Estado, há a questão do leite importado do Uruguai, o que prejudica os trabalhadores ligados à produção do leite. Agora, há também uma portaria do Ministério da Agricultura que trata dos produtos ecológicos que está prejudicando a venda desses produtos e, com isso, os produtores familiares. Foi por isso que nós apresentamos aqui um projeto de decreto legislativo que acaba com a Instrução Normativa n 37, que traz realmente prejuízos, como eu disse, para os trabalhadores da agricultura e da pecuária que produzem ecologicamente os seus produtos. Os produtores têm tido dificuldade de vender seus produtos exatamente por causa dessa Instrução Normativa n 37, em vigor a partir de setembro, que trata da questão sanitária, mas, ao mesmo tempo, não dá aos pequenos produtores condições de venderem seus produtos. Por essa razão, repito, entramos com um projeto de decreto legislativo. Não pode uma parte significativa dos pequenos agricultores familiares que trabalham com produtos ecológicos não ter condições de realmente garantir o sustento da família. Em nome dos agricultores familiares que trabalham com produtos ecológicos, nós queremos saudar não só a manifestação que fizeram no início de setembro, mas também a que fazem hoje em Porto Alegre, para cobrar do Secretário da Agricultura que reveja essa questão, porque isso está prejudicando demais os produtores familiares do Estado, como estão sendo prejudicados também os produtores de leite. Estamos aqui junto com eles. Achamos importante a questão sanitária, mas não podemos permitir que aqueles que vendem veneno para a população proíbam os trabalhadores que têm preocupação com a saúde e que produzem produtos ecologicamente sustentáveis, de boa qualidade, de vender seus produtos. Sr. Presidente, peço que seja divulgada nos órgãos de comunicação desta Casa a manifestação que fazem hoje os agricultores familiares. Nós os apoiamos. Está não é uma luta apenas da Vereadora Sandra, de Erexim. Estamos juntos nessa luta dos pequenos agricultores de nossa região do Rio Grande do Sul. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["03/10/2017 17:52:00", "O SR. ASSIS MELO - Sr. Presidente, quero deixar registrado nos Anais da Casa que, no último sábado, o Rio Grande do Sul perdeu um dos seus grandes compositores regionalistas. Refiro-me a Adelar Bertussi. Adelar Bertussi começou na década de 50, compôs mais de 400 músicas e formou, juntamente com seu irmão, uma das principais duplas do Rio Grande do Sul. Perdemos Adelar Bertussi, mas fica-nos o orgulho de ter tido um dos maiores acordeonistas não só do nosso Estado, mas do País. Era esse o registro que gostaria de fazer, Sr. Presidente. Obrigado."], ["03/10/2017 17:52:00", "O SR. ASSIS MELO - Sr. Presidente, achamos que esta é uma questão importante. Não se pode, no meu entendimento, fazer tudo em nome de Deus ou não sei de quem e se liberar geral. importante que esta questão seja discutida. Faz-se benfeitoria a quem? Vende-se cadeira no céu? Promete-se liberdade depois da morte? O PCdoB encaminha o voto 'não'."], ["03/10/2017 15:54:00", "O SR. ASSIS MELO - Sr. Presidente, nós, na mesma linha, vamos votar 'não'. Este destaque pretende suprimir parte do texto. Em nosso entendimento, a medida provisória é bem ampla e envolve questões que realmente não condizem com aquilo que é, na verdade, o objetivo desta medida. Nós achamos importante que ela trate apenas das dívidas com a Receita. Por isso, nós votamos 'não'."], ["27/09/2017 16:34:00", "O SR. ASSIS MELO - Sr. Presidente, quero só registrar nos Anais da Casa que no dia de ontem a Cãmara de Vereadores de Caxias do Sul comemorou seus 125 anos de história. Por isso, quero enviar um voto de louvor ao Presidente daquela Casa Legislativa, Felipe Gremelmaier, e, ao mesmo tempo, pedir que meu pronunciamento seja divulgado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar com muita satisfação a passagem dos 125 anos de fundação da Cãmara Municipal de Vereadores da minha cidade, Caxias do Sul, comemorada ontem, dia 26 de setembro, numa sessão solene que contou com a presença das mais diversas autoridades da cidade, de ex-Vereadores e do povo que aquela Casa representa. Requeiro a V. Exa. que este fato histórico seja registrado nos Anais da Cãmara dos Deputados e que seja enviado um voto de louvor ao Presidente da Cãmara Municipal de Vereadores de Caxias, Vereador Felipe Gremelmaier, e, por seu intermédio, aos demais integrantes daquela Casa, seus funcionários e ao povo de Caxias do Sul. Sr. Presidente, a história da Cãmara Municipal de Caxias do Sul tem início com a emancipação do então 5 Distrito de São Sebastião do Caí, em 20 de junho de 1890. Através de Portaria do Governo do Estado do Rio Grande do Sul, de 28 de junho de 1890, foram nomeados os cidadãos Ernesto Marsiaj, Angelo Chitolina e Salvador Sartori para administrar provisoriamente o Município. Em 20 de outubro de 1891, a Junta Governativa encerrava suas atividades, e foi realizada a eleição dos sete conselheiros que comporiam o primeiro Conselho Municipal de Caxias. Com a vitória da chamada Revolução de 1930, que conduziu Getúlio Vargas à Presidência do Brasil, que promoveu a dissolução do Senado, da Cãmara dos Deputados, das Assembleias Estaduais e dos Conselhos Municipais, o Conselho Municipal de Caxias registrou sua última sessão no dia 11 de outubro de 1930, retomando seus trabalhos somente em 1931, por decreto do Governo Federal, quando foram organizados os Conselhos Consultivos Municipais, de caráter exclusivamente consultivo e não deliberativo. Em Caxias, o Conselho se manteve em atividade até 1935, quando, conforme previa a Constituição de 1934, foram realizadas eleições para a reorganização dos Poderes Executivo e Legislativo. Os sete vereadores eleitos se mantiveram até o ano de 1937, quando foi instituído o Estado Novo. A atuação do Poder Legislativo seria interrompida entre os anos de 1937 e 1945. Em 29 de novembro de 1947, foram diplomados 11 vereadores eleitos para compor a primeira legislatura da Cãmara Municipal de Caxias do Sul. Ao longo do tempo, foi alterado o número de integrantes por legislatura. Em 1956, era 15 o número de Vereadores; em 1973, 21, e em 2005, na XV Legislatura, o número de Vereadores foi elevado para 17, número que se mantém até hoje. O golpe militar de 1964, que pôs fim à democracia instalada no Brasil a partir de 1947, também atingiu e restringiu os trabalhos da Cãmara Municipal de Caxias, através da cassação do Vereador titular Percy Vargas de Abreu e Lima e dos 17 suplentes da antiga Aliança Republicana Socialista - ARS, sob a alegação de serem comunistas. No dia 17 de fevereiro de 1992, um grande incêndio destruiu as instalações da Cãmara de Vereadores que, desde 1988, funcionava no terceiro piso do Centro Administrativo Municipal. Desapareceu nas chamas grande parte da memória documental do Legislativo caxiense do período de 1947 a 1992. Em 22 de novembro de 1996 foi inaugurada a atual sede da Cãmara Municipal de Caxias do Sul. Parabenizo e homenageio a Cãmara Municipal de Vereadores de Caxias do Sul, Casa que tive a honra de integrar, depois de ter sido eleito pelo povo, nas eleições de 2008, como o Vereador mais votado da história de Caxias do Sul, com 8.399 votos."], ["27/09/2017 11:54:00", "O SR. ASSIS MELO - Sr. Presidente, eu queria discutir um pouco sobre essa questão, em razão do que disse um Deputado do PSDB que me antecedeu. Quando o Governo Dilma ia fazer complementação por meio do BNDES, para aplicar no desenvolvimento econômico e na produção, subiam à tribuna para dizer que o Governo não tem que intervir, que tem que liberar para o mercado regular. Agora, querem dar dinheiro. Para onde foi o discurso de que o mercado regula? O mercado regula desemprego, miséria e baixa a economia. isto que o mercado regula: a exploração. Por isso, esta medida provisória vem contra esse discurso neoliberal de que o Estado não tem que intervir na economia. Era o que eu tinha a dizer, Sr. Presidente."], ["26/09/2017 20:38:00", "O SR. ASSIS MELO - Sr. Presidente, gostaria que fosse registrado nos Anais da Casa que ontem, no Salão Júlio de Castilho, da Assembleia Legislativa do Rio Grande do Sul, houve o lançamento da Frente Parlamentar em Defesa da Polícia Rodoviária Federal. Participei do evento, que foi uma iniciativa do Deputado Estadual Catarina Paladini contra a retirada de financiamento para a Polícia Rodoviária, que hoje enfrenta dificuldades para desenvolver o seu trabalho, bem como enfrentam dificuldades várias áreas da segurança. Registro, portanto, o lançamento da Frente Parlamentar em Defesa da Polícia Rodoviária Federal e desejo sucesso à iniciativa. Obrigado."], ["20/09/2017 17:36:00", "O SR. ASSIS MELO - Sr. Presidente, vou orientar pelo PCdoB. Na verdade, a questão da segurança pública já é calamitosa. Liberar a construção de presídios sem licitação? Só se fosse para prender a turma do Governo! Hoje, mais uma vez, o Supremo autoriza uma denúncia contra o Presidente Temer. Nós vamos votar 'não' a esta liberação geral de construção de presídio sem licitação. Portanto, o PCdoB orienta 'não'."], ["20/09/2017 17:36:00", "O SR. ASSIS MELO - Sr. Presidente, nós da bancada do PCdoB queremos, primeiro, saudar a atitude madura desta Casa, que é uma Casa política e, na adversidade, chegou a esse acordo, Presidente. Eu acho que a Cãmara se engrandece com esse gesto político. Sr. Presidente, não devemos nos intimidar frente ao Supremo. Esta Casa é que tem o direito de criar as leis. Por essa razão, nós queremos saudar o acordo, porque o acordo foi possível na adversidade. Aí cada um cede um pouco. O PCdoB, Presidente, sempre teve posição muito clara contra a cláusula de barreira. Foi para construir um acordo que nós fomos à Comissão, falamos com a Deputada Shéridan. Queremos saudar a compreensão da Deputada, que nos ouviu e apresentou uma proposta, que é de acordo, e o PCdoB cedeu nisso exatamente..."], ["19/09/2017 17:52:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar nos Anais da Casa que no último sábado estive no Município de Cambará do Sul, no Rio Grande do Sul, onde tive a oportunidade e a felicidade de acompanhar a realização da XVI Cavalgada de Prendas de Cambará do Sul, reconhecida como a maior cavalgada só de mulheres do nosso País. A Cavalgada de Prendas vem sendo realizada desde o ano 2000, quando reuniu 80 mulheres para comemorar a Semana Farroupilha de maneira diferenciada. E foi um sucesso total, mesmo diante do clima desfavorável, já que nevou na região no dia da cavalgada. A cada ano a cavalgada percorre um roteiro diferente pelo interior das fazendas do Município. São paisagens deslumbrantes por caminhos que não são acessados por automóveis, somente a cavalo mesmo. A presença masculina só é permitida no momento da largada, para fazer um aceno de adeusinho e desejo de boa cavalgada para as prendas. Na parada para a refeição, são os homens que esperam com a boia pronta, e no final, lá estão eles aguardando ansiosos para receber suas mulheres. Na última edição, em 2016, participaram mais de 600 prendas. Este ano, em decorrência das chuvas que atingiram a região nos últimos dias, a cavalgada contou apenas com 300 prendas. Sr. Presidente, quero deixar registrado os nossos parabéns à comissão organizadora da cavalgada: Cristina Klipel, Gisele Ferreira, Isadora Klipel, Leonice Teixeira, Mariana Fogaça, Tatiane Ferreira, Vera Lima, e à primeira Prenda, Gislene Costa. Iniciativas como essa são fundamentais para divulgar e preservar a cultura gaúcha, ainda mais quando abrilhantam as comemorações da Semana Farroupilha, símbolo das tradições gaúchas. Nós queremos, Sr. Presidente, que conste nos Anais desta Casa que essa iniciativa da Cavalgada só de mulheres não só acontece para comemorar a Semana Farroupilha, mas também para demonstrar a participação das mulheres como se diz naquele slogan: Lugar de mulher é em todo o lugar. Queremos mais uma vez saudar essa iniciativa, porque ela demonstra o simbolismo da mulher gaúcha não só pela sua beleza, mas também pela sua coragem, que não é só da mulher gaúcha, mas também de todas as mulheres do nosso País. Por isso, deixo a nossa saudação à XVI Cavalgada de Prendas, em Cambará do Sul, aquela linda terra também que tem canyons, que é uma cidade turística, que tem o seu frio, a sua tradição, mas tem o calor do povo gaúcho e das prendas! Era isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Assis Melo."], ["13/09/2017 17:02:00", "O SR. ASSIS MELO - Sr. Presidente, quero saudar a Prefeita de Itatiba do Sul, no Rio Grande do Sul, presente no plenário, que está por Brasília, como todos os prefeitos do nosso País, em busca de recursos. S.Sa. está acompanhada do Vice-Prefeito. Então, agradeço à companheira do Partido dos Trabalhadores, Prefeita de Itatiba do Sul, a presença. Obrigado pela oportunidade, Presidente. O SR. PRESIDENTE - Recebam as nossas boas-vindas."], ["13/09/2017 18:32:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero deixar registrado nos órgãos desta Casa que no dia de ontem apresentei o Projeto de Lei n 8.540, de 2017, que trata de alterar o Código Penal para proibir as agressões no ãmbito da Internet nas redes sociais. Há uma intolerãncia hoje do ponto de vista do sexo, da cor, da religião que a pessoa tem, exatamente pelo advento da Internet, que é uma coisa nova ainda na sociedade, e não há regulamentação disso. Infelizmente, nós temos visto uma cultivação do ódio. Por isso, apresentei esse projeto na Casa, para que nós possamos punir aqueles que usam mal a Internet para promover ódio a todos aqueles que são diferentes na sociedade. Gostaria de deixar este pronunciamento registrado nos órgãos desta Casa e no programa A Voz do Brasil ."], ["13/09/2017 18:32:00", "O SR. ASSIS MELO - Presidente, eu tenho ouvido aqui vários Deputados se manifestarem, dizendo que não houve acordo. Houve, sim, Presidente! Na semana passada, votamos aqui e chegamos a mais de 400 votos porque houve acordo. E não foram os pequenos partidos, mas os grandes partidos que romperam esse acordo. Era para votarmos no dia de hoje, Presidente. O que houve da semana passada para esta semana que fez com que o acordo fosse rompido? A construção de acordo houve, Presidente. O que não houve foi a garantia da palavra dada, porque nesta Cãmara, infelizmente, acertam uma coisa num dia e no outro dia já não acontece mais. A questão é essa. Como foi votada a PEC da Deputada Shéridan na semana passada com aquela quantidade de votos? Havia acordo. Por que nesta semana não vai acontecer isso? Não vai, porque goela abaixo não vai mesmo, Presidente. Ou se constrói acordo e se garantem os acordos ou não há votação."], ["12/09/2017 18:34:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, esta matéria é mais uma tentativa do Governo de perdoar dívidas de grandes empresários de bancos. Na verdade, isso significa sobrecarregar ainda mais a população mais pobre. um Governo que realmente não tem compromisso com o social; não tem compromisso com os trabalhadores, com a população. E vem mais uma vez tentar perdoar dívidas e sobrecarregar a população, para depois dizer que a reforma é necessária porque não há dinheiro para a Previdência, que não há dinheiro para pagar as aposentadorias. E, assim, tenta pôr nas costas do povo uma carga cada vez maior. Por isso, nós somos contra essa medida provisória. Não vemos interesse social nisso, não vemos interesse da população nisso, a não ser o de meia dúzia de pessoas. Por isso, nós somos contra essa medida provisória. Chamamos a atenção daqueles que aqui votaram a favor da reforma trabalhista, dizendo que ela iria gerar emprego. Vai gerar emprego sim, mas emprego precarizado, Deputada Maria do Rosário. Lá em Caxias do Sul, pasmem os senhores, já há empresa contratando trabalhador por dia - paga 50 reais por dia com uma carga horária de 12 horas. Pior, há trabalhadores menores de idade! Essas questões são importantes e precisam ser debatidas. O Brasil está sofrendo realmente com esse Governo golpista, com esse Governo que não tem compromisso com a população, com os trabalhadores nem com a Nação. O Governo Temer é contrário aos interesses da Nação. preciso que os trabalhadores se mobilizem, que o povo vá às ruas, não só em defesa dos seus direitos, mas também em defesa da soberania da Nação, em defesa do patrimônio público, que está sendo lesado, que está sendo dilapidado pelo Governo, o qual não tem legitimidade do voto e não tem legitimidade no meio do povo. Essas questões de perdão de dívida são, na verdade, mais uma tentativa de sobrecarregar a população mais pobre. Era isso, Sr. Presidente. Muito obrigado."], ["12/09/2017 18:34:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, o PCdoB manifestou-se contrário a esta matéria por entender que, mais uma vez, reprimem-se aqueles que mais precisam, em benefício de um sistema financeiro ou daqueles que retiram do Estado o dinheiro que se destinaria à saúde ou à educação. Portanto, o PCdoB votará 'obstrução', Sr. Presidente."], ["12/09/2017 18:34:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, nós vamos votar 'sim' ao requerimento. Nós já estamos discutindo esta matéria há um tempo e entendemos que, na verdade, ela vem prejudicar os trabalhadores e as trabalhadoras. Sr. Presidente, eu queria dizer aos que estão aqui com os ãnimos exaltados que, infelizmente, na cidade de Caxias do Sul, há poucos dias uma igreja foi assaltada e teve suas imagens destruídas. Se nós caminharmos nesse ritmo, nesse passo, vamos chegar à intolerãncia religiosa no País, coisa que ainda não temos. Se seguirmos nesse passo, certamente chegaremos à intolerãncia religiosa. Por isso, apresentei nesta Casa um projeto..."], ["12/09/2017 18:34:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, estamos, mais uma vez aqui, discutindo esta matéria. recorrente no debate tanto da reforma trabalhista quanto da reforma da Previdência o argumento de que falta dinheiro. claro que falta dinheiro para o povo, porque dinheiro existe. Basta lembrar as malas cheias com milhões de reais mostradas recentemente. O problema todo, Presidente, é que quem sempre fica fora da distribuição da riqueza do País é quem a produz: os trabalhadores e as trabalhadoras. Não há riqueza sem trabalho. Por essa razão, não pode, mais uma vez, vir uma medida provisória para esta Casa para beneficiar uma pequena parte da população, os grandes milionários. Quero aproveitar, Presidente, para fazer o debate sobre outra questão, porque não estamos vendo intolerãncia só nas vozes aqui, mas também nas redes sociais. Por isso eu apresentei um projeto no dia de hoje que dialoga com essa situação. Hoje, aqueles que pensam de forma diferente, que usam uma roupa diferente são, no meu entendimento, execrados por uma parte da população nas redes sociais, o que é uma questão importante, mas às vezes são execrados também pela própria expressão religiosa. Nós vivemos num país laico e não podemos, no meu entendimento, Presidente, trazer para cá a intolerãncia religiosa. Em outros países, existe até guerra por causa disso. Nós somos um povo único. O Brasil fala uma língua só. O Brasil, Presidente, convive, sim, com a diferença e convive, sim, com o oposto. por isso que nós temos que evoluir do ponto de vista do pensamento, da democracia e dos direitos do povo. Nós não podemos, por um sentimento, por um pensamento dogmático, achar que determinada situação é crime. Em nome da família, em nome disso e daquilo foi dado um golpe no País, foi tirada do cargo uma Presidente da República. Em nome da família, disso e daquilo, de Deus e de Jesus, retiraram direitos dos trabalhadores conquistados há mais de 70 anos! Onde está o Senhor? Que Senhor é este que acaba com os direitos do povo e dos trabalhadores, Presidente? Nós não podemos aceitar isso."], ["12/09/2017 10:16:00", "Ata da 249 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de setembro de 2017. 10h16, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Semana Farroupilha; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Emília Fernandes, Ex-Senadora da República, Presidenta do Fórum de Mulheres do Mercosul; e os Srs. José Otaviano Fonseca, Representante do Governo do Estado do Rio Grande do Sul em Brasília; João Francisco Young Petroceli, Presidente do Movimento Tradicionalista Gaúcho do Planalto Central - MTG PC; Pedro Kirchner, Patrão do Centro de Tradições Gaúchas Jayme Caetano Braun - DF; Pompeo de Mattos, Deputado Federal; e Alexandre Santos, Diretor Regional do Sport Clube Internacional no Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pompeo de Mattos e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo e concedeu a palavra aos Srs. Pompeo de Mattos, autor do requerimento, e Onyx Lorenzoni, pelo Democratas; e aos Srs. componentes da Mesa José Otaviano Fonseca, João Francisco Young Petroceli e Emília Fernandes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h30, encerrou a sessão. JHC Presidente Carlos Manato Secretário"], ["12/09/2017 10:16:00", "Ata da 249 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de setembro de 2017. 10h16, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Semana Farroupilha; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Emília Fernandes, Ex-Senadora da República, Presidenta do Fórum de Mulheres do Mercosul; e os Srs. José Otaviano Fonseca, Representante do Governo do Estado do Rio Grande do Sul em Brasília; João Francisco Young Petroceli, Presidente do Movimento Tradicionalista Gaúcho do Planalto Central - MTG PC; Pedro Kirchner, Patrão do Centro de Tradições Gaúchas Jayme Caetano Braun - DF; Pompeo de Mattos, Deputado Federal; e Alexandre Santos, Diretor Regional do Sport Clube Internacional no Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pompeo de Mattos e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo e concedeu a palavra aos Srs. Pompeo de Mattos, autor do requerimento, e Onyx Lorenzoni, pelo Democratas; e aos Srs. componentes da Mesa José Otaviano Fonseca, João Francisco Young Petroceli e Emília Fernandes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h30, encerrou a sessão. JHC Presidente Carlos Manato Secretário"], ["05/09/2017 11:50:00", "O SR. ASSIS MELO - Sr. Presidente, o PCdoB vai encaminhar o voto 'não' a este requerimento. O PCdoB vai pelo acordo e por tudo aquilo que for acordado. Nós achamos importante construir um acordo para que possamos avançar em alguma legislação eleitoral. Apenas deixo minha opinião aqui, Sr. Presidente, importante para aqueles que querem acabar com as coligações: seria bom acabar para todo mundo, porque eu não posso ser mão de obra apenas para votar em chapa majoritária e, depois, aquele que é proporcional não precisa de coligação. E a coligação não é obrigatória, faz quem quer! Esse é um instrumento político do debate político. A lei permite, mas não obriga a fazer coligação. Então, faz coligação quem quer."], ["05/09/2017 11:50:00", "O SR. ASSIS MELO - Sras. e Srs. Deputados, este é um tema que na verdade nós estamos aqui a percorrer vário tempo, e o tempo que nos reserva aqui, Sr. Presidente, é o tempo presente. Ficar olhando tanto para trás ou para frente, além do nosso tempo, talvez seja um pouco difícil para nós chegarmos a um acordo. Este Parlamento prima pela busca sempre do acordo. Nós, o PCdoB, Sr. Presidente, ao longo da sua trajetória no Parlamento brasileiro sempre primou pela democracia e pelos direitos da sociedade, dos trabalhadores e das trabalhadoras. Por isso mesmo, nós entendemos que numa reforma política ou eleitoral se deveria levar em conta, sim, uma participação maior das mulheres, maior representatividade dos negros, das negras, dos trabalhadores e das trabalhadoras. Nós entendemos que uma reforma política deveria ter esse ponto, esse pano de fundo. Desse modo, nós procuramos construir um acordo aqui. Dois pontos importantes para nós, Sr. Presidente, são a questão da coligação e a da cláusula de barreira. E nós, do PCdoB, para chegarmos a um acordo, refutamos a cláusula de barreira ou cláusula de desempenho e procuramos construir um acordo. Por essa razão, esperamos, sim, que aqueles pontos que foram acordados ainda com a Deputada Shéridan, antes de serem votados na Comissão, possam ser restabelecidos aqui no plenário. para restabelecer o acordo e não a votação que saiu da Comissão, porque ali não era, de fato, o que havia sido acordado com as Lideranças do partido ou a maioria delas. Sr. Presidente, o que nós precisamos é que os acordos sejam garantidos, senão, como nós vamos trabalhar aqui? Não há razão, no nosso entendimento, para que questões essas importantes do ponto de vista que nós estamos colocando aqui, não só a questão de um fundo democrático, de um fundo público, mas de fato as eleições, tenham uma regra, pelo menos do ponto de vista financeiro igual para todos. No nosso entendimento, quando já colocamos a nossa opinião contrária ao financiamento empresarial, era para retirar esse desequilíbrio financeiro que vem trazendo nas eleições e buscar a questão de um fundo público que tenha, sim, uma garantia mínima de criar um equilíbrio e transparência sobre isso. Nós do Partido Comunista do Brasil, o PCdoB, temos posição favorável a isso, como, de fato, temos também posição clara contra questões que não avançam do ponto de vista da democracia e da garantia dos direitos do eleitor. preciso, cada vez mais, haver a possibilidade, sim, de o eleitor ser o agente político da decisão de colocar aqui o seu representante. Por isso, Sr. Presidente, é que nós aqui nos posicionamos favoráveis a um acordo anteriormente feito antes da votação da PEC relatada pela Deputada Shéridan na Comissão, porque até nesta Comissão havia um acordo, acordo este, no nosso entendimento, lá rompido. Por isso, o PCdoB se posiciona aqui desta tribuna sempre respeitando o acordo feito pelas Lideranças, feito pelos Líderes partidários, porque aí é que nós avançamos do ponto de vista de buscarmos algum entendimento para podermos votar o mínimo de reforma eleitoral neste Parlamento no dia de hoje. Sr. Presidente, era isso. Obrigado."], ["04/09/2017 17:14:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, aqueles que nos assistem pela TV Cãmara ou nos ouvem pela Rádio Cãmara, quero fazer dois registros. Primeiro, quero levar ao conhecimento das pessoas que, sábado, por volta das 10 horas, estive na cidade de Gravataí, no Rio Grande do Sul, mais especificamente no Bairro Vera Cruz, onde tive a oportunidade de fazer a reinauguração da Arena Bagé, do Esporte Clube Bagé, em decorrência da apresentação de uma emenda de minha autoria, no valor de 243 mil reais. uma conquista para esse importante clube, para o esporte amador, para a recreação das famílias bageenses. Em nome do Presidente Oscar, em nome do Presidente da Liga, em nome do Prefeito da cidade, quero mais uma vez prestar homenagem a essa importante instituição esportiva de Gravataí pelos seus 40 anos. Desenvolve o esporte e a amizade não só entre os atletas mas também entre as outras equipes do futebol amador de Gravataí. Quanto ao outro registro, Sr. Presidente, lamento o sinistro de grandes proporções ocorrido na unidade de plástico da empresa Marcopolo, situada em Caxias do Sul, mais precisamente no Bairro Ana Rech. Em torno de 6 mil trabalhadores foram dispensados do trabalho hoje exatamente por conta desse sinistro. Infelizmente, o fogo destruiu completamente essa unidade, que faz parte do complexo da Marcopolo e fornece equipamentos para a fabricação de carrocerias. Deixo este registro nos Anais desta Casa e presto a nossa solidariedade não só à direção da empresa mas também a todos os trabalhadores e trabalhadoras dessa empresa, na qual buscam o seu alimento. Houve esse lamentável acidente, e não aconteceu uma tragédia maior porque, felizmente, não ficou ferido nenhum trabalhador ou trabalhadora. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil. Obrigado. O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero fazer dois registros na tarde de hoje. Primeiro, levo ao conhecimento das pessoas que nos assistem por meio dos veículos de comunicação desta Casa que, no último sábado, 2 de setembro, participei de um momento histórico para os torcedores e dirigentes do Esporte Clube Bagé, na cidade de Gravataí, Rio Grande do Sul, quando foram inauguradas as reformas do campo de futebol localizado no Bairro Vera Cruz. Aquelas reformas foram asseguradas por meio de uma emenda parlamentar de minha autoria, no valor de R$ 243.750,00, o que permitiu a construção de um muro no entorno do campo. A reforma do campo de futebol é uma importante conquista para o clube, seus diretores e torcedores, bem como para toda a população, que passam a contar com um espaço mais qualificado para a prática esportiva, possibilitando que a comunidade usufrua daquele espaço. O campo de futebol do Esporte Clube Bagé é um tradicional espaço para a realização de partidas de futebol da cidade. E o Bagé é um dos maiores campeões do Município, que completou 40 anos no último dia 7 de janeiro. Quero transmitir daqui o meu abraço ao Presidente, Valmor Rodrigues, e a todos os diretores e torcedores do Esporte Clube Bagé, reiterando que estarei sempre à disposição dos clubes do interior, que são os grandes promotores do futebol e um celeiro da revelação de novos craques. Sr. Presidente, Sras. e Srs. Deputados, falo agora sobre uma notícia que não é agradável, ocorrida na tarde de ontem, 3 de setembro, quando a população da minha cidade de Caxias do Sul foi surpreendida com um incêndio de grandes proporções que atingiu a unidade de plásticos e derivados da empresa Marcopolo, uma das maiores fabricantes de carroçarias de ônibus do mundo, localizada no Bairro Ana Rech, onde está a principal unidade de produção de carroçarias de ônibus, na cidade de Caxias do Sul. Segundo relato do Corpo de Bombeiros, o fogo teria se iniciado por volta das 16 horas desse domingo, 3 de setembro, e em poucos instantes uma imensa cortina de fumaça preta tomou conta do local. A nuvem de fumaça espessa foi vista de diversos bairros de Caxias do Sul e até mesmo em outras cidades da região. lamentável que um acidente dessa natureza e com essas proporções ocorra num momento tão sensível da nossa economia e de dificuldades para o setor. Num momento em que estamos procurando alternativas para se gerar mais desenvolvimento e mais vagas de emprego para nossos trabalhadores, um incêndio como esse é trágico. Deixo aqui a minha solidariedade aos diretores e trabalhadores da Marcopolo, estimando que as atividades da empresa voltem à plena produção no menor tempo possível."], ["24/08/2017 09:00:00", "Ata da 232 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de agosto de 2017. 9h10, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da Universidade de Caxias do Sul - UCS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Doutor Evaldo Antonio Kuiava, Magnífico Reitor da Universidade de Caxias do Sul - UCS; Onoema Wilbert, Procuradora Institucional e Representante dos funcionários da Universidade de Caxias do Sul - UCS; Otiniel Alves Borges, Presidente do Diretório Central dos Estudantes e Representante dos alunos da Universidade de Caxias do Sul - UCS; e José Carlos Aguilera, Secretário-Executivo da Associação das Universidades Comunitárias - ABRUC. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo, e concedeu a palavra aos Srs. Luis Carlos Heinze, pelo PP; Mauro Pereira, pelo PMDB; Pepe Vargas, pelo PT; Delegado Edson Moreira, pelo PR; e aos Srs. componentes da Mesa, Evaldo Antonio Kuiava, Otiniel Alves Borges e José Carlos Aguilera. Usou da palavra pela ordem o Sr. Afonso Hamm. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h22, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/08/2017 09:00:00", "Ata da 232 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de agosto de 2017. 9h10, o Sr. Assis Melo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos cinquenta anos da Universidade de Caxias do Sul - UCS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Doutor Evaldo Antonio Kuiava, Magnífico Reitor da Universidade de Caxias do Sul - UCS; Onoema Wilbert, Procuradora Institucional e Representante dos funcionários da Universidade de Caxias do Sul - UCS; Otiniel Alves Borges, Presidente do Diretório Central dos Estudantes e Representante dos alunos da Universidade de Caxias do Sul - UCS; e José Carlos Aguilera, Secretário-Executivo da Associação das Universidades Comunitárias - ABRUC. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Reassumiu a Presidência o Sr. Assis Melo, e concedeu a palavra aos Srs. Luis Carlos Heinze, pelo PP; Mauro Pereira, pelo PMDB; Pepe Vargas, pelo PT; Delegado Edson Moreira, pelo PR; e aos Srs. componentes da Mesa, Evaldo Antonio Kuiava, Otiniel Alves Borges e José Carlos Aguilera. Usou da palavra pela ordem o Sr. Afonso Hamm. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h22, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 20:50:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, na verdade, encaminhamos esta matéria porque, pelo menos no nosso entendimento, ela chega aqui sem uma profunda discussão de um tema tão importante para o País. Sr. Presidente, é preciso que entendamos que, com essa questão que trata da TJLP, nós vamos praticamente fechar o BNDES e acabar com a possibilidade de termos financiamento do setor produtivo no País. Por isso, Sr. Presidente, no nosso entendimento, não há como votarmos uma proposta que é um crime contra a Nação! preciso compreender qual é exatamente o papel de uma Nação. Como é que vamos acabar com essa possibilidade que temos hoje? O BNDES tem esse papel de banco de investimento e de fomento da produção do nosso País. Quem fala aqui, Sr. Presidente, não é apenas uma voz do PCdoB. Nós temos um artigo publicado na imprensa, há poucos dias, pela Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ, especificamente pela ABIMAQ do Rio Grande do Sul, representada pelo ex-Governador Sr. Germano Rigotto, que diz que a mudança da TJLP será um crime contra a indústria nacional. Por essa razão, eu peço, sim, sensibilidade às Sras. Deputadas, aos Srs. Deputados, àqueles que têm compromisso com a Nação, àqueles que querem ver o fortalecimento da indústria do nosso País e querem geração de emprego. Há poucos minutos, discutia-se aqui a questão do fundo, que era de 0,5%. Vejam quanto se repassa hoje para o setor financeiro, para a especulação! Agora vamos querer estabelecer que o BNDES se torne, na verdade, um banco igual aos outros? Com isso, nós vamos dificultar ainda mais o financiamento, a geração de emprego e o fortalecimento da indústria no nosso País. por isso que, no nosso entendimento, essa matéria precisa, sim, de um debate mais profundo com a sociedade, com o setor produtivo, com a Nação. preciso que aqui sejamos uma voz firme em defesa da Nação e da geração de emprego. Por isso, peço a retirada de pauta desta matéria."], ["23/08/2017 20:50:00", "O SR. ASSIS MELO - Sr. Presidente, um Deputado que é lá da minha região, de Caxias do Sul, que anda com empresário para baixo e para cima pedindo dinheiro ao BNDES, vem aqui falar, infelizmente, essas barbaridades. Precisa ter pelo menos responsabilidade política, porque os grandes fazendeiros, quando a Dilma era Presidente, iam lá pedir dinheiro. Agora foram ao Temer, pedir-lhe que os libere das suas dívidas. E é essa a questão aqui. Quando se investe na produção e quando se dá dinheiro para eles, para comprarem caminhonete, aí pode. Agora, quando é para fortalecer o emprego, fortalecer a indústria nacional, aí não pode. Esta proposta aqui é uma traição à Nação e vai acabar, de fato, com a possibilidade de termos uma Nação soberana. Por isso, somos contrários a esta medida."], ["23/08/2017 20:50:00", "O SR. ASSIS MELO - Sr. Presidente, é importante que vejamos aqui exatamente a concepção de uma maioria golpista que está entregando a Nação. Essa foi a razão do golpe. O Brasil, já dizia um trabalhador de minha cidade, virará uma chácara com essa política implementada por este Governo ilegítimo e golpista. Por isso, Sr. Presidente, o PCdoB está em obstrução."], ["23/08/2017 20:50:00", "O SR. ASSIS MELO - Sr. Presidente, a verdade é que precisamos discutir que tipo de País queremos. O Líder do Governo às vezes vem aqui dizer que a economia está crescendo. Crescendo como? A maioria das empresas que não quebraram está endividada, não há recursos do Governo para investir em produção. Como nós vamos superar a crise, Sr. Presidente, se não há uma política de desenvolvimento do País? A política que há neste Governo é sempre a da pressa, a do fazer de madrugada, às escuras, para trair o povo e a Nação. Por isso temos que construir, de fato, a salvação do País. Não pode haver ideologia, porque o que está em jogo aqui é a Nação, e defender a Nação, hoje, é votar contra essa medida provisória que veio para liquidar o pouco que temos."], ["23/08/2017 16:14:00", "O SR. ASSIS MELO - Presidente, tenho ouvido aqui alguns Parlamentares falarem do fim das coligações, como se isso fosse resolver todos os problemas da política no nosso País. Eu só não entendo por que na eleição proporcional se acaba com a coligação, mas, na majoritária, não. Quer dizer, então, que, para Presidente, para Governador, para Prefeito, eu posso pedir votos, mas, para os outros, não? Quer dizer que se trata só de uma base de trabalho? Quer dizer que os proporcionais só podem trabalhar para os majoritários? Essas questões precisam ser debatidas, para não ficarem só na aberração. tudo lindo, mas só para alguns - para os outros, não precisa ser. Como é esse critério? Para uns é bom e para outros é ruim? Para os outros é tudo mau, como se o problema da política estivesse só na proporcionalidade! Eu acho que essa é uma questão importante, que precisa ser tratada, mas não é a solução. Acabando-se simplesmente com as coligações partidárias está resolvido o problema da política no Brasil?"], ["16/08/2017 15:44:00", "O SR. ASSIS MELO -Sr. Presidente, trago a esta Casa a preocupação que a população de Caxias tem, especialmente os moradores, pelo menos alguns deles, de um bairro da nossa cidade. O Prefeito da nossa cidade quer retirar as pessoas das suas moradias e colocá-las ao relento, ainda mais agora, nesse período de frio na nossa região no Rio Grande do Sul. Então, nós apelamos mais uma vez para sensibilidade do Prefeito, para que não cometa esse crime contra as pessoas que precisam da sua moradia. Eu tenho visto Brasil afora Prefeitos preocupados em fazer casa. O Prefeito de Caxias do Sul infelizmente está preocupado em derrubar..."], ["15/08/2017 18:56:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, nessa questão do art. 7, qual é a preocupação nossa? que, na verdade, quando se vai tratar da questão do financiamento do empréstimo, existe o todo e a questão que regulamenta qual a taxa de juros dos empréstimos que vão ser derivativos desse valor total. E o que o art. 7 está fazendo? Está tirando toda a proteção de quem vai tomar o empréstimo e deixando o todo sob o critério exclusivo dos bancos. Não há um equilíbrio, Presidente, sobre a aplicação da lei. no intuito de que nós possamos garantir ao tomador do crédito que ele tenha e saiba quais são os critérios e quais são, de fato, os juros a serem cobrados. Nós não entendemos por que, mais uma vez, o Governo só atende um lado da situação, especialmente o lado mais forte. Por isso nós entendemos que é importante essa luta não só contra a especulação financeira, mas contra a ganãncia muito grande por parte do setor financeiro de extrair ao máximo do setor produtivo e da população de um modo geral. Nós entendemos que é importante que os nobres pares prestem atenção nisso. preciso haver regras mínimas. Não pode apenas o setor financeiro, o banco, ficar com a possibilidade de estabelecer qual é de fato o valor dos juros e não haver uma lei que regulamente quanto será cobrado e quais são os contratos. Nós achamos importante que este destaque seja aprovado exatamente para manter aquilo que é hoje regulado por lei. Nós não podemos deixar a faca e o queijo nas mãos do sistema financeiro. importante que nós regulemos essa situação, porque isso é o que fica sobre essa questão dos contratos. Para finalizar, Sr. Presidente, mais uma vez o Governo parece que usa o que tem apenas para os seus. Fico estarrecido quando vejo na imprensa que uma empregada da esposa do Presidente tem apartamento funcional, enquanto os Parlamentares têm que alugar casas. Eu queria deixar meu repudio a mais essa atitude desse Governo ilegítimo."], ["15/08/2017 18:56:00", "O SR. ASSIS MELO - Sr. Presidente, nós vamos votar a favor do destaque exatamente por entender que essa matéria não pode mais uma vez só favorecer um lado. Se nós vamos fazer um crédito, por que a taxa de juros só fica nas mãos dos banqueiros? entregar mais uma vez o povo a quem tem ansiedade por tirar dele o pouco que tem. Por isso, nós vamos manter o nosso destaque."], ["15/08/2017 18:56:00", "O SR. ASSIS MELO - Sr. Presidente, o PCdoB vota 'não' ao texto, porque nós não entendemos como o sistema financeiro, o banco, quer ter risco zero na negociação. Isso não existe no capitalismo. Eu não sei que sistema é esse que estão inventando. só no Governo Temer, numa ditadura, que o sistema financeiro impõe a sua vontade. Já dizia Bertolt Brecht: 'Melhor do que assaltar um banco, é abrir um.' Aqui está caracterizado que o banco é risco zero. Agora, se a população não tiver como pagar o imóvel, além de perdê-lo, tem que tirar dinheiro do próprio bolso para pagar o banco. Sinceramente, Sr. Presidente, isso só acontece num Governo golpista e ilegítimo como este! Nós votamos 'não'."], ["15/08/2017 17:18:00", "O SR. ASSIS MELO - Sr. Presidente, o partido, até porque já tem destaque sobre essa matéria, tinha a pretensão de votar a medida provisória. Mas como o PLV está mais uma vez unido ao leão, insaciável, que é o mercado financeiro, o PCdoB vai orientar 'não', Sr. Presidente."], ["15/08/2017 17:18:00", "O SR. ASSIS MELO - Sr. Presidente, nós vamos encaminhar o voto 'sim' à emenda, por entender exatamente da mesma maneira que outros Parlamentares que aqui já falaram. preciso também que o próprio sistema, ao colocar a garantia, comprove, de fato, que tipo de bem está sendo garantido e o valor dessa garantia. O PCdoB encaminha o voto 'sim'."], ["09/08/2017 16:04:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer referência à presença do Zé Carlos, nosso companheiro do Partido dos Trabalhadores, Prefeito da cidade de Três Passos, que está acompanhado de seu Secretário. Agradeço a eles pela visita. Sr. Presidente, eu também quero falar um pouco de um tema que vários Deputados já trouxeram. Nós temos ouvido deste Governo do Presidente golpista e entreguista da Nação, chamado Michel Temer, um discurso com a seguinte versão: 'A inflação é zero' . A inflação é zero porque o povo não consome! por isso que a inflação é zero! Mas como a inflação é zero se houve aumento do preço dos combustíveis, considerando-se que a economia e a produção deste Brasil se movem através de veículos abastecidos por óleo diesel ou gasolina? E quanto ao produtor rural, cuja atividade, do pequeno ao grande produtor, é realizada por meio de máquinas abastecidas por óleo diesel ? Por que não sobe a inflação? Porque não há consumo. E, não havendo consumo, a sociedade não se desenvolve e não gera emprego. Portanto, essa é uma falácia deste Governo mentiroso, que quer fazer da mentira uma verdade. Mas a população desempregada e os trabalhadores sabem disso. Como aumentar a produção e como gerar emprego se não há incentivo para a produção? O que este Governo busca é, na verdade, sustentar a agiotagem financeira deste País. Eles querem o último centavo do povo. Agora ameaçaram aumentar imposto e aumentar a alíquota do Imposto de Renda. Essa é a visão deste Governo, que quer, de fato, taxar e liquidar a produção brasileira. Além disso, querem mexer também no BNDES. Como vai haver investimento e financiamento para a produção se o Governo quer tirar todos aqueles instrumentos que eram destinados ao financiamento da produção e da indústria brasileira? Portanto, não há como este Governo vir aqui querer passar para os olhos do povo a imagem de que não há inflação - é claro que não há! Baixaram os juros, mas a taxa real dos juros continua a mesma. Essas são as questões que nós precisamos aqui debater com mais frequência, sem seguir a onda daqueles que querem colocar sobre os olhos do povo uma fumaceira para dizer que o Brasil está indo bem, está crescendo. Está crescendo para onde? O Brasil do Governo Temer cresce como rabo de cavalo: para baixo! Não há como este Governo se manter, a não ser fazendo, sim, de cada batalha um balcão de negócios. O Governo Temer não tem mais o que negociar, não tem mais o que fazer, a não ser pedir licença, pegar o boné e ir embora. Fora, Temer! Diretas já!"], ["11/07/2017 15:10:00", "O SR. ASSIS MELO - Sr. Presidente, o Deputado que me antecedeu disse que houve uma invasão no Senado. Na verdade, não houve. A manifestação é um direito democrático. Sr. Presidente, eu fiquei na porta do Senado, no Anexo 2, desde as 8 horas da manhã e vi o que aconteceu. Todas as pessoas entraram para uma reunião na Comissão de Direitos Humanos do Senado. Então, não houve invasão. O que houve foi o exercício de um direito democrático - os trabalhadores querem assistir à sessão que pretende acabar com os seus direitos. Portanto, nós pedimos ao Presidente do Senado que seja sensível à reivindicação dos trabalhadores que querem assistir, com seus próprios olhos, das galerias do Senado, a essa traição que querem cometer contra os trabalhadores. Fora, Temer! Diretas já!"], ["11/07/2017 16:58:00", "O SR. ASSIS MELO - Por gentileza, peço 1 minuto, Presidente. Eu gostaria de falar algo sobre o que disse o Deputado, o que falou que as Senadoras são antidemocráticas, o que falou sobre o pessoal do PT, do PCdoB, etc. Até onde me consta, a Senadora Kátia Abreu é do PMDB. Por que a Senadora Kátia Abreu está lá, junto com as demais Senadoras? Porque, na verdade, é para dizer que essa reforma trabalhista é, na verdade, um verdadeiro crime contra os trabalhadores e a Nação. por isso que não são somente as Senadoras de esquerda que estão lá. Há mais Senadoras. Há, de fato, um grande movimento para que essa reforma não passe do jeito que saiu daqui, da Cãmara dos Deputados, porque é na verdade um grande crime contra os trabalhadores. E o Deputado está nervoso porque nós vamos aprovar aqui, com o plenário aberto num domingo, a denúncia contra o Temer. por isso que está nervoso!"], ["11/07/2017 16:58:00", "O SR. ASSIS MELO - Sr. Presidente, nós estamos aqui realmente num momento bastante complicado. Talvez a maior dificuldade desta Casa hoje seja exatamente ter tranquilidade para discutir os temas. Se ninguém ouve, eu não tenho como falar. O SR. PRESIDENTE - Deputado Assis, o tempo de V.Exa. está passando - não vou lhe conceder mais. O SR. ASSIS MELO - Está certo, mas como é que eu vou falar assim? O SR. PRESIDENTE - Não vamos tumultuar mais. Fale, Deputado, que V.Exa. está com a palavra. O SR. ASSIS MELO - Sr. Presidente, a discussão que precisamos ter exige calma na Casa. Os temas que estão colocados têm legitimidade, mas não podemos levá-los em consideração se, neste momento histórico para o País, nossos trabalhadores estão sendo surrupiados, porque a legislação trabalhista de 70 anos está sendo totalmente rasgada por um governo que não tem compromisso com os trabalhadores, não tem compromisso com a economia, não tem compromisso com a Nação. Agora mesmo veio um Deputado de minha região dizer que a economia está uma beleza, que o desemprego está sendo resolvido. Só na minha cidade, Caxias do Sul, mais de 30 mil trabalhadores estão procurando emprego. essa a economia que este Governo ilegítimo quer continuar impondo ao povo? Portanto, Sr. Presidente, não há como irmos adiante numa discussão como esta, porque, afinal de contas, os nervos estão à flor da pele. Por tudo isso, dizemos: Fora, Temer! Diretas já! isso, Sr. Presidente."], ["10/07/2017 18:50:00", "O SR. ASSIS MELO - Sr. Presidente, trago ao conhecimento desta Casa o lançamento pela CTB - Central dos Trabalhadores e Trabalhadoras do Brasil do manifesto em defesa do emprego e da indústria nacional. Hoje nós temos que lutar pelo emprego, pelo desenvolvimento e pela geração de emprego. Sr. Presidente, faço este registro para que conste nos Anais e seja divulgado pelos órgãos de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago ao conhecimento desta Casa, bem como dos brasileiros que nos assistem pelos meios de comunicação da Cãmara dos Deputados, que diante das amargas estatísticas, da avalanche de perdas de direitos, do desemprego alarmante e do sucateamento do parque produtivo nacional, a Central dos Trabalhadores e Trabalhadoras do Brasil - CTB lançou campanha e manifesto em defesa da indústria nacional, do emprego e da retomada do crescimento econômico, elaborado pelos Sindicatos de metalúrgicos filiados a Federação Interestadual de Metalúrgicos e Metalúrgicas do Brasil - Fitmetal, federação esta filiada à Central dos Trabalhadores e Trabalhadoras do Brasil - CTB. O manifesto é uma denúncia da política de desmonte do Estado nacional, desencadeada pelo Governo golpista de Michel Temer, que provocou o desemprego de mais de 14 milhões de desempregados, ameaça os direitos e sucateia o parque produtivo nacional. A Central dos Trabalhadores e Trabalhadoras do Brasil - CTB tem mobilizado os trabalhadores para barrar a agenda de reformas de Temer e o lançamento desse manifesto em defesa da indústria nacional, do emprego e da retomada do crescimento econômico, é um importante instrumento de denuncia e mobilização. Segundo o Presidente da CTB, Adilson Araújo, o propósito do manifesto é unificar sua base, sobretudo os setores mais afetados, em torno de uma nova agenda política e econômica, que denuncie o desmonte do Estado nacional, a ofensiva contra a classe trabalhadora e o projeto entreguista liderado pela gestão do Presidente ilegítimo Michel Temer. Portanto, Sr. Presidente, requeiro a V.Exa. a transcrição nos Anais da Cãmara dos Deputados do presente manifesto em defesa da indústria nacional. Muito obrigado. MANIFESTO A QUE SE REFERE O ORADOR Manifesto em defesa da Indústria Nacional O Brasil vive uma situação crítica, com uma economia enferma e uma avalanche de perdas de direitos. O desemprego atinge níveis assustadores. A indústria definha, emparedada por uma política macroeconômica que só beneficia o mercado financeiro rentista nacional e internacional. Que indústria resistirá num contexto em que o retorno do investimento produtivo é inferior aos rendimentos em títulos da dívida pública? O processo de desindustrialização, uma realidade enfrentada pelo país há décadas, foi substancialmente agravado após o golpe parlamentar que depôs a presidenta Dilma Rousseff. A indústria de transformação, que já respondeu por quase 30% do PIB - ao final de gigantesco esforço desenvolvimentista empreendido pelo Brasil no século XX -, cai a menos de um digito do total da riqueza nacional. Setores estratégicos da economia como o de petróleo e gás, indústria naval e Construção Civil padecem. O cenário é de recuo total. como ciência, cultura, educação, tecnologia e inovação, sofrem cortes drásticos nos investimentos, o que compromete as perspectivas de desenvolvimento e o futuro da nação. A operação Lava Jato contribuiu significativamente para o desmonte do setor produtivo e da engenharia nacional. Ajudou a destruir 740 mil postos de trabalho e quase paralisou a indústria da construção civil, que durante 10 anos respondeu por 14%, em média, do PIB . A política de conteúdo local poderia ser uma mola propulsora da retomada, promovendo a reindustrialização. Mas, essa não é a visão do atual governo, que reduziu a política de conteúdo local e ampliou de forma generosa a participação do capital estrangeiro na indústria, em especial no ramo de petróleo e gás. Simultaneamente, conquistas sociais estão sendo destruídas e a desigualdade voltou a crescer. O desmonte da Seguridade Social lega aos mais vulneráveis um futuro de fome e miséria. A restauração neoliberal promovida após a consumação do golpe está redefinindo o papel do setor público segundo a filosofia do Estado mínimo, traduzida nas privatizações, esvaziamento do BNDES e substancial redução da capacidade de investimentos do Estado, bem como de suas funções como promotor do desenvolvimento nacional. O retrocesso político e social é sustentado pelas classes dominantes brasileiras, que não estão em sintonia com um projeto de nação democrática e soberana, com autonomia no campo do petróleo, da Defesa, das relações internacionais e políticas sociais democráticas e progressistas. Num momento em que países mais desenvolvidos, como Estados Unidos, Alemanha ou China retomam com força projetos de industrialização, com amplo incentivo do Estado ao adensamento de cadeias produtivas mais sofisticadas, o Brasil, na contramão, vai queimando forças produtivas e reprimarizando sua economia, desnacionalizando amplas áreas estratégicas e seus recursos naturais e abrindo mão do projeto de ter a Indústria como centro de seu desenvolvimento. Não há futuro decente para nosso país sem indústria nacional e a interrupção e reversão do processo de desindustrialização. A classe trabalhadora não pode ficar à margem da luta pelo fortalecimento da indústria nacional, que é parte essencial do projeto nacional de desenvolvimento com democracia, soberania e valorização de trabalho pleiteado pelas centrais sindicais. Neste sentido estamos propondo: 1 - A defesa de um projeto que tenha por centro a geração do emprego, a valorização do salário e os direitos sociais e trabalhistas; 2 - A construção de uma ampla frente social, política e econômica que aponte para um novo projeto político, que tenha como norte a retomada do desenvolvimento e o fortalecimento das instituições; 3 - A mudança do modelo macroeconômico, com a redução substancial dos juros reais e spread bancário a média de países similares ao Brasil, um cãmbio favorável às exportações e política fiscal contra cíclica voltada a indução ao crescimento econômico; 4 - Ampliação dos investimentos públicos e privados em infraestrutura, Pesquisa e Desenvolvimento, saúde e educação, e preservação do patrimônio nacional; 5 - Fortalecimento da Petrobras, fim da atual política de privatização fatiada, e restauração da participação obrigatória nos poços do Pré-sal; 6 - Lançamento de Política Industrial voltada a estruturação de cadeias produtivas em setores intensivos em emprego e em conteúdo tecnológico. Nesse contexto, retomar política de conteúdo local que promova a nacionalização em áreas de maior intensidade tecnológica, ajustada aos legítimos interesses nacionais e de seu povo; 7 - Trabalhar para que a taxa de investimentos produtivos alcance 25% do PIB. Reposicionar o BNDES e os demais bancos públicos para financiar novo ciclo de investimentos. Rever o teto de gastos, inserido pelo governo golpista na Constituição, para possibilitar o Estado retomar a capacidade de, a partir do investimento público, induzir o aumento do investimento privado. Central dos Trabalhadores e Trabalhadoras do Brasil Federação Interestadual de Metalúrgicos e Metalúrgicas do Brasil Sindicato dos Metalúrgicos do Rio de Janeiro Sindicato dos Trabalhadores Metalúrgicos de Caxias do Sul e Região Sindicato dos Trabalhadores Metalúrgicos de Betim e Região Sindicato dos Metalúrgicos de Chapecó e Região Sindicato dos Metalúrgicos de Jaguariúna e Região Sindicato dos Trabalhadores Metalúrgicos de São Luiz Metalúrgicos e Mineradores do Estado da Bahia Sindicato dos Metalúrgicos de Angra dos Reis"], ["06/07/2017 10:00:00", "Ata da 182 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de julho de 2017. 9h57, o Sr. Goulart, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Comunidade Muçulmana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Melo, Deputado Federal; Ibrahim Alzebem, Embaixador da Palestina e Decano dos Embaixadores Muçulmanos no Brasil; Marcos Tenório, Representante do CEBRAPAZ - Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz; Sheik Taleb Hussein al-Khazraji, Imã do Centro Islãmico do Brasil; Sheik Jihad Hammadeh, Representante da UNI - União Nacional das Entidades Islãmicas; e Sheik Abdel Hamid Metwally, Presidente do Conselho Supremo de Imans e Assuntos Islãmicos no Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo, e concedeu a palavra ao Sr. Goulart, autor do requerimento. Reassumiu a Presidência o Sr. Goulart, e concedeu a palavra aos Srs. Luiz Couto, pelo PT; e Jô Moraes, pelo PCdoB; e aos Srs. Marcos Tenório, Sheik Taleb Hussein al-Khazraji, Ibrahim Alzebem, Sheik Jihad Hammadeh e Sheik Abdel Hamid Metwally, componentes da Mesa. Usou da palavra pela ordem a Sra. Maria do Rosário. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/07/2017 10:00:00", "Ata da 182 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de julho de 2017. 9h57, o Sr. Goulart, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Comunidade Muçulmana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Melo, Deputado Federal; Ibrahim Alzebem, Embaixador da Palestina e Decano dos Embaixadores Muçulmanos no Brasil; Marcos Tenório, Representante do CEBRAPAZ - Centro Brasileiro de Solidariedade aos Povos e Luta pela Paz; Sheik Taleb Hussein al-Khazraji, Imã do Centro Islãmico do Brasil; Sheik Jihad Hammadeh, Representante da UNI - União Nacional das Entidades Islãmicas; e Sheik Abdel Hamid Metwally, Presidente do Conselho Supremo de Imans e Assuntos Islãmicos no Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra ao Sr. Assis Melo, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo, e concedeu a palavra ao Sr. Goulart, autor do requerimento. Reassumiu a Presidência o Sr. Goulart, e concedeu a palavra aos Srs. Luiz Couto, pelo PT; e Jô Moraes, pelo PCdoB; e aos Srs. Marcos Tenório, Sheik Taleb Hussein al-Khazraji, Ibrahim Alzebem, Sheik Jihad Hammadeh e Sheik Abdel Hamid Metwally, componentes da Mesa. Usou da palavra pela ordem a Sra. Maria do Rosário. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["05/07/2017 19:06:00", "O SR. ASSIS MELO - Sr. Presidente, já que estamos falando de esportes, o Governo Temer é um tabuleiro de xadrez: os piões foram os primeiros a sair - já deixaram o Governo Temer. Agora só falta dar o xeque-mate no rei. Esta Cãmara tem a responsabilidade de levar Temer para onde ele deve ir, que é para junto de Eduardo Cunha. Sr. Presidente, o PCdoB está em obstrução."], ["05/07/2017 19:06:00", "O SR. ASSIS MELO - Sr. Presidente, reponha o meu tempo, por favor. Sr. Presidente, o Governo fez uma PEC para congelar os gastos públicos por 20 anos e agora cria mais uma estrutura. Para fazer o quê, concretamente? Sr. Presidente, nós achamos que a criação de mais cargos não condiz com essas questões. No nosso entendimento, não pode haver mais um cabide de empregos. Se há necessidade de construir isso, que o Governo remaneje, dentro dos seus quadros, alguém que possa cuidar desse legado olímpico. Por outro lado, Presidente, nós não podemos deixar de abordar as questões importantes que estão em discussão. O Neto, que é um dirigente sindical antigo, hoje Presidente da CSB, há 30 anos estava no PMDB, mas se desfiliou desse partido exatamente pela questão da reforma trabalhista. Segundo ele, o partido pagará nas urnas por esse grande crime que está tentando cometer contra as trabalhadoras e os trabalhadores. Sr. Presidente, essas são questões importantes, do ponto de vista da luta dos trabalhadores, da dignidade do próprio País. A reforma trabalhista vai inviabilizar até economicamente o Brasil, porque haverá uma redução no salário dos trabalhadores. A própria economia do País sofrerá com isso. Precisamos compreender isso e dizer ao povo trabalhador que continue a luta em defesa dos seus direitos, das suas reivindicações. Não podemos, através de um golpe, sentir as questões que estamos colocando aqui. Não aceitaremos nem a reforma trabalhista, nem a reforma da Previdência. Não será um governo ilegítimo que vai colocar goela abaixo essas questões. O povo trabalhador não acha que está tudo calmo, porque não está. Continuaremos nas ruas, resistindo a tudo isso. Era isso, Sr. Presidente. Obrigado."], ["05/07/2017 16:02:00", "O SR. ASSIS MELO - Sr. Presidente, só quero dialogar a respeito do que falou o Governo da tribuna. Aqui, eles dizem uma coisa e lá, no Rio Grande do Sul, eles dizem outra. No programa do PMDB no Rio Grande do Sul, eles dizem o seguinte: 'O PMDB aqui é diferente!' Mas diferente de quem? As Lideranças do PMDB vêm aqui e botam o Temer debaixo do braço. Então, é preciso ter coerência e parar de mentir para o povo, porque, lá, o Governador que fez 70% dos votos negava o partido. E agora, de novo, eles estão com essa conversa de dizer que lá eles são diferentes. Mas são diferentes do quê? Em que exatamente o PMDB do Rio Grande do Sul é diferente do Temer? Qual é a diferença desse Governo aí que não tem mais nada para dar ao povo? A não ser que fosse coerente mesmo, porque o único Deputado do PMDB..."], ["04/07/2017 15:14:00", "O SR. ASSIS MELO - Sr. Presidente, eu quero apenas deixar registrado nos Anais desta Casa que hoje tive a oportunidade de participar de um café da manhã promovido pela Central dos Trabalhadores e Trabalhadoras do Brasil - CTB com várias lideranças sindicais e com o Senador João Capiberibe, do PSB do Amapá. Nobre Presidente, demais Deputados e Deputadas, neste café da manhã, foram abordadas a reforma trabalhista e a reforma da Previdência, contra as quais a CTB tem feito uma grande luta de resistência. Do ponto de vista da CTB, não fazemos nenhum acordo para votar essas reformas, porque elas são um verdadeiro crime, são um verdadeiro retrocesso dos direitos dos trabalhadores e trabalhadoras. Por isso, quero deixar esse registro, em nome do Presidente da CTB, Adilson Araújo, e do Presidente da nossa Central aqui em Brasília."], ["04/07/2017 17:24:00", "O SR. ASSIS MELO - Sr. Presidente, nós do PCdoB entendemos que é preciso, na verdade, dar celeridade à apuração de todas as acusações que param este País. Apesar de os que defendem o Governo aqui acharem que a situação está dentro da normalidade - mas não há normalidade no País -, nós não podemos pensar que é normal haver mais de 14 mil trabalhadores desempregados, uma recessão sem tamanho no nosso País, que os principais comandantes do País sejam acusados - o Presidente está sendo acusado. ' tudo normal. Vamos continuar calmos .' Mas, se nós continuarmos calmos, vamos descer pirambeira abaixo, ideia que está crescendo neste País. Falam assim: 'Não há inflação' . Sim, mataram o paciente, aí não há mais solução. Sr. Presidente, o PCdoB está em obstrução."], ["28/06/2017 14:04:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez eu venho a esta tribuna para dialogar com aqueles que nos assistem, que acompanham esta sessão neste plenário esvaziado. Por que está esvaziado? Porque, na verdade, não há mais pauta. Eu acho que a Casa está parada, Deputada Luiza Erundina, para que seus servidores possam instalar o palco e na semana que vem nós possamos votar sim a liberação de Temer para que possa ser julgado pelo Supremo. isso que a Casa deve estar esperando, senão, aonde nós vamos? Estão falando aqui que o Governo Temer não respeita mais nada. Mas ele vai ter que respeitar sim as instituições. E a Cãmara Federal tem que ter autonomia frente a ele. Por isso mesmo, nós, mais uma vez, queremos fazer um apelo aos Senadores e às Senadoras que logo mais vão votar na Comissão de Constituição e Justiça para que não votem a favor da reforma trabalhista que saiu desta Casa, porque não dialoga com o novo. Se quiséssemos fazer coisas novas, nós teríamos que dialogar com o avanço tecnológico, porque já estamos chegando à indústria 4.0, das máquinas inteligentes. Nós não podemos competir com jornadas de trabalho do século XVII. Por isso, mais uma vez, fazemos um apelo aos Senadores e às Senadoras. Queremos ser parceiro do Deputado Júlio Delgado, porque sabemos da trajetória do PSB, que como partido já deixou claro. Nós saudamos sim não só o Deputado Júlio Delgado por suas palavras, mas também, Deputado Wadih Damous, o Senador Renan Calheiros, essa grande liderança do PMDB, mas que se levanta contra a reforma trabalhista por dizer que é contra os trabalhadores e a Nação. Ela será também, no nosso entendimento, uma questão importante porque vai enfraquecer a economia do País, vai reduzir o salário dos trabalhadores. Se ela vingar, nós seremos sim uma Nação de miseráveis, porque é para onde o Brasil está andando. Hoje a economia nacional não avança. A inflação é zero porque não há consumo. Como vai aumentar a inflação se o povo não tem salário? Se a economia não anda, como vai ter inflação? Esse é um Governo de faz-de-conta, é um Governo que não existe mais. Por isso que nós dizemos desta tribuna uma vez mais: Fora, Temer! Diretas já! Devolvam a democracia e a liberdade ao nosso povo! O Brasil tem jeito. E o Brasil que tem jeito é o Brasil que trabalha e não o Brasil da corrupção de Temer e Eduardo Cunha. Muito obrigado, Sr. Presidente."], ["28/06/2017 10:28:00", "O SR. ASSIS MELO - Sr. Presidente Manato, demais Deputados e Deputadas, quero dizer aos trabalhadores que hoje, no Senado, haverá nova batalha no debate sobre a reforma trabalhista. Nós temos feito um esforço, Presidente, nesta Casa e no Senado, junto aos trabalhadores, para que essa reforma, da forma como foi aprovada nesta Casa, não passe no Senado - isso seria um verdadeiro atraso do ponto de vista da legislação trabalhista. Outro ponto, Presidente, é que este Governo que está aí, o Governo Temer, já não existe mais. Se fosse um homem democrático que tivesse responsabilidade com a Nação, com o povo brasileiro, Temer renunciaria e iria se defender das acusações no Supremo, depois de colocar alguém com condições e representatividade política para debater não só... O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["27/06/2017 20:14:00", "O SR. ASSIS MELO - Sr. Presidente, esta emenda, na verdade, está fora do texto que foi aprovado na Cãmara. Além disso, nós precisamos não só fazer o debate sobre a questão, mas também dizer que esta Casa precisa ter a sua altivez. A Cãmara, no meu entendimento, não pode ficar segurando um Presidente. Hoje o Temer é o mordomo da casa grande, não tem mais legitimidade. Através de um golpe, quer continuar no poder. Não respeita mais a Justiça, não respeita mais nada, é o senhor, é o dono do mundo, mas não dá. Acho que ele vai acabar fazendo companhia para... O SR. PRESIDENTE - Como vota o PCdoB, Deputado? O SR. ASSIS MELO - O PCdoB vota 'não'."], ["27/06/2017 20:14:00", "O SR. ASSIS MELO - Sr. Presidente, o que é importante aqui é que, além dessa questão já mencionada aqui por outros oradores, esta matéria é estranha exatamente por isso, porque no Senado mudaram o que foi feito aqui na Casa, colocaram coisa estranha, corpo estranho, ou, como muitos aqui dizem, jabuti. Aí, deveriam mandar de volta para cá, porque esse é o procedimento legal e regimental. Quando se muda alguma coisa no Senado, quando é projeto aqui da Casa, tem que retornar à Casa. Entretanto, ele foi direto para a sanção, e o Supremo teve que mandar voltar para cá. Pelo que nos consta, Sr. Presidente, essa medida provisória já está caduca, como o Temer e como o Relator da matéria. muito querer achar que só S.Exa. é o esperto - acha-se esperto demais o Relator lá no Senado - e achar que pode fazer..."], ["27/06/2017 17:54:00", "O SR. ASSIS MELO - Sr. Presidente, peço a palavra também para discorrer sobre este debate. Hoje mesmo, numa rádio da minha cidade, Caxias do Sul, no Rio Grande do Sul, me perguntaram sobre as denúncias em relação ao Presidente Temer, e eu respondi que ele não dá bola para a Justiça, não dá bola para nada porque é golpista. O golpe é exatamente isto: não estar nem aí para o povo, não estar nem aí para as instituições. Temer, na verdade, é um impostor no Palácio do Planalto. Agora, dizem que não há crime nisso, que os outros é que são bandidos. Como é que os bandidos foram recebidos lá no Jaburu à meia-noite? Vou usar as palavras do ex-Presidente Fernando Henrique: 'Temer, comporte-se dignamente e renuncie, em nome do Brasil e do povo brasileiro'. Diretas já!"], ["21/06/2017 15:12:00", "O SR. ASSIS MELO - Sr. Presidente, demais Deputados e Deputadas, foi lançado o 32 Rodeio Crioulo Internacional da Vacaria. Quero deixar registrado nos Anais desta Casa que, na última sexta-feira, dia 16 de junho, visitei o CTG Porteira do Rio Grande e tive a grata satisfação de participar do lançamento do cartaz e da música do 32 Rodeio Internacional da Vacaria, que vai acontecer de 27 a 4 de fevereiro. Convido todas as gaúchas e todos os gaúchos espalhados pelo Brasil todo e aqueles que gostam de uma boa música gaúcha e de uma boa comida campeira a se fazerem presentes no 32 Rodeio Internacional. Deixo este pronunciamento registrado nos Anais desta Casa e peço para que seja feito o seu registro no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, registro para conhecimento desta Casa e das pessoas que assistem à sessão pelos meios de comunicação da Cãmara dos Deputados que na última sexta-feira, dia 16 de junho, visitei o CTG Porteira do Rio Grande e tive a grata satisfação de participar do lançamento do cartaz e música oficiais do 32 Rodeio Crioulo Internacional de Vacaria, que acontecerá de 27 de janeiro a 4 de fevereiro 2018. O cartaz é uma criação de Maicon Maciel, Luciano Kuse e Risclifi Cunha. A música Rodeio de Vacaria - pra lá que a gente vai, gravada no estúdio IM Produções, tem a letra de Elton Saldanha e é interpretada por Elton Saldanha e Ivonir Machado, com arranjos de Marquinhos Ferreira, músicos Novos Garotos e narração de Pingo Rezende. O Rodeio Crioulo Internacional de Vacaria é considerado a maior festa tradicionalista gaúcha. Peões e prendas de todo o Brasil e exterior se reúnem para cultivar as tradições do nosso Estado do Rio Grande do Sul, que tiveram origem no movimento tradicionalista, nas festas religiosas das capelas do interior. O 1 Rodeio Crioulo do CTG Porteira do Rio Grande teve ãmbito intermunicipal, apenas de laço e concurso de rédeas. Aconteceu no dia 6 de abril de 1958 em uma área pertencente à Associação Rural de Vacaria, hoje denominada Parque de Exposições Nicanor Kramer da Luz, e foi organizado para comemorar o terceiro aniversário da entidade. A segunda edição foi realizada em janeiro de 1959, já com caráter estadual, com convidados de várias regiões do Rio Grande. Os três primeiros rodeios foram anuais e, a partir da quarta edição, tornou-se bianual, sendo que o quinto rodeio já foi internacional e dele participaram diversas delegações, principalmente do Paraguai. Naquela primeira ocasião, foram realizadas provas de laço, pealo, rédeas e doma, além de apresentações folclóricas, noite houve fandango, com a animação do famoso sanfoneiro Chiquinho Guazzelli. Foi um acontecimento que enche de orgulho e engrandece a nossa cultura. Quero homenagear a todas as pessoas que se dedicaram para o sucesso cada vez maior do Rodeio de Vacaria, especialmente ao patrão Luiz Carlos Bossle da Costa e aos colaboradores Lucas Ferreira ; Juliana Tonini ; Ivonir Machado ; Marcelo Carvalho ; Clodoaldo Boeno e Raul Bittencourt, que farão do 32 Rodeio Crioulo Internacional de Vacaria uma festa magnífica, que engrandecerá ainda mais as nossas tradições e cultura."], ["20/06/2017 16:20:00", "O SR. ASSIS MELO - Sr. Presidente, eu gostaria de fazer o registro nos Anais da Casa de um voto de pesar pelo falecimento do empresário Paulo Bellini, fundador da empresa Marcopolo, da qual sou funcionário há mais de 30 anos. Gostaria, Sr. Presidente, que fosse encaminhado esse voto de pesar aos familiares. Também gostaria de dialogar com o Vice-Líder do Governo, que disse não ter havido investimento do setor público quando da venda do setor de telecomunicações neste País. Pode não ter havido no País, mas, em todo o Rio Grande do Sul, foram instalados cabos de fibra óptica com o dinheiro do Estado e, daí sim, o setor foi entregue às empresas de telecomunicações. Assim é fácil fazer algo moderno: com dinheiro público! Vejo aqui, Sr. Presidente, as pessoas falarem do Governo, de programas sociais para salvar vidas. Mas como vai haver programa social neste Governo golpista, que congelou os investimentos na saúde e nos programas sociais por 20 anos? Esta Casa tem que dialogar com o povo. Aqueles que acham que a reforma trabalhista não vai retirar direitos e ficam dando explicação para o mercado, certamente não voltarão a esta Casa, porque essa reforma é um crime que se pratica contra os trabalhadores e o povo. Era isso, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar o falecimento do empresário caxiense Paulo Bellini, ocorrido na última quinta-feira, dia 15 de junho, aos 90 anos de idade, na cidade de Caxias do Sul, no Rio Grande do Sul. Bellini era viúvo e deixa três filhos. Quero, em meu nome e no do PCdoB de Caxias do Sul, prestar as minhas condolências à família do Sr. Paulo Bellini, ao mesmo tempo em que requeiro a V.Exa. que seja enviado um voto de pesar desta Casa aos familiares do empresário. Filho de imigrantes italianos, Bellini nasceu em 20 de janeiro de 1927, na cidade de Caxias do Sul. Em 1949 formou-se em contabilidade. Foi um empreendedor que transformou uma oficina de pintura de caminhão em uma fábrica de ônibus globalizada. Em sua trajetória, recebeu vários prêmios pela atuação no ramo empresarial e social. Bellini assumiu, em 1954, a função de Diretor-Gerente da Marcopolo e, em 1971, foi eleito Diretor-Presidente. Em 1977, passou a acumular também o cargo de Presidente do Conselho de Administração. Em março de 2012, deixou a presidência do Conselho e passou à condição de Presidente Emérito da organização. Sua trajetória na empresa foi marcada pela quebra permanente de paradigmas, por forte determinação pela qualidade dos produtos e crescimento sustentado da empresa e pela valorização do ser humano. Ao longo de 67 anos, participou ativamente dos negócios da empresa Marcopolo, fundada por ele, em diferentes funções. Mas a principal delas foi ter tornado a Marcopolo uma das maiores indústrias do Brasil. Paulo Bellini era um empresário diferenciado, visionário. Tinha um jeito diferente de se relacionar com os seus colaboradores. Ele fazia questão de apertar a mão de cada um dos funcionários, todo final de ano, em sinal de respeito e valorização do trabalho das pessoas. Presenteava os operários, brindava com espumante, fazia brincadeiras, perguntava pela família. Era assim que se sentia à vontade perante seus funcionários. A Marcopolo começou funcionando num galpão e atualmente é a sétima maior fabricante de ônibus do mundo, com 6% do mercado. Tem 12 fábricas, incluindo unidades na Colômbia, no México e na do Sul, além de participações em unidades nos Estados Unidos e no Canadá. Em 2004, a Marcopolo construiu uma unidade própria na China e associou-se a empresas locais na Austrália, Egito e Canadá. Na, a Marcopolo é sócia da Tata Motors. Paulo Bellini também teve forte ação comunitária e em representações empresariais. Presidiu o Sindicato das Indústrias Metalúrgicas, Mecãnicas e de Material Elétrico e o Centro da Indústria Fabril. Nesta função consolidou a criação da Cãmara de Indústria, Comércio e Serviços - CIC de Caxias do Sul a partir da fusão com a então Associação Comercial e Industrial. Também presidiu o Conselho Superior da CIC. Em 2012, lançou o livro Marcopolo: Sua viagem começa aqui, onde conta suas memórias. Esse era Paulo Bellini. Que descanse em paz."], ["20/06/2017 13:02:00", "O SR. ASSIS MELO - Sr. Presidente, eu apenas quero me somar àqueles que já comunicaram a esta Casa a grande e importante vitória que os trabalhadores tiveram na Comissão de Assuntos Sociais do Senado. Derrotaram o famigerado relatório daquele projeto que, por incrível que pareça, tem como número o 38, que é número de uma arma, e veio para matar trabalhador. E o Relator é o Ferraço, que quer ferrar com o trabalhador. Não só derrotamos o relatório do Ferraço, como foi votado e aprovado o voto em separado do Senador Paim. Portanto, voltam as coisas - ou pelo menos há um sinal disso - à normalidade neste País. E o Governo Temer que vá para Sibéria, que já fique lá, e não venha aqui trair mais a Nação e o povo brasileiro. Era isso, Sr. Presidente."], ["12/06/2017 20:00:00", "O SR. ASSIS MELO - Sr. Presidente, quero deixar registrado nos Anais da Casa e pedir que seja dado como lido o meu discurso sobre o vendaval que provocou destruição em Caxias do Sul. Sr. Presidente, o distrito de Vila Oliva teve mais de 150 casas destruídas. Mais de 400 pessoas hoje estão em condições difíceis. Então nós queremos pedir a solidariedade também da nossa região da Serra, Sr. Presidente. Por causa do vendaval, duas mortes também ocorreram lá no distrito de Vila Oliva. Eu peço então a solidariedade do nosso povo gaúcho, especialmente dos trabalhadores e das trabalhadoras da Serra Gaúcha, com os nossos trabalhadores, com o povo de Vila Oliva. Quero também pedir ao Governo, especialmente à Caixa Econômica Federal, que libere imediatamente o Fundo de Garantia do Tempo de Serviço para aquela região. O SR. PRESIDENTE - Está feito o registro, Deputado. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago ao conhecimento desta Casa e dos brasileiros e brasileiras que nos ouvem informações e pedido de socorro para as vítimas do grande vendaval, com ventos superiores a 117 quilômetros por hora, que atingiu o distrito de Vila Oliva, em Caxias do Sul, e áreas do Município de Maratá, no Estado do Rio Grande do Sul, na última quinta-feira, deixando um enorme rastro de destruição, desabrigados e um forte clamor por ajuda oficial, já que o povo e as organizações do Município já estão prestando a solidariedade possível às vítimas. O vendaval que atingiu aqueles Municípios danificou totalmente cerca de 150 casas na Vila Oliva e deixou 450 desabrigados, provocando também a morte de cinco pessoas. O Instituto Nacional de Meteorologia investiga possibilidade de aquele vendaval ter sido um tornado, pois o Sul do Brasil, e também o Sudeste, é a segunda área com maior probabilidade de ocorrer esse tipo de evento no mundo, atrás apenas dos Estados Unidos. Outro parãmetro é o vento que arrasou centenas de casas em São Francisco de Paula, em março. O vendaval causou estragos e provocou problemas no trãnsito em diversas regiões da Serra Gaúcha. Na BR-116, quedas de árvores foram registradas em pelo menos três pontos entre os Municípios de Caxias do Sul e Nova Petrópolis e entre Caxias do Sul e São Marcos. Além dos prejuízos ao trãnsito, a forte chuva causou destelhamento de casas em Veranópolis. Também há relatos de estragos em Bento Gonçalves. Sr. Presidente, este breve relato é para demonstrar que as necessidades do nosso povo da Serra Gaúcha se elevaram depois destes acontecimentos. Na última sexta-feira e sábado, eu pude visitar as localidades de Vila Oliva, no meu Município de Caxias do Sul, e conversar com Prefeitos, Vereadores e com inúmeras lideranças e moradores da região. As impressões que trago são de destruição total. O que pude ver foram cenas iguais àquelas que estamos acostumados e ver na TV após a passagem de furacões pelos países do Caribe, onde casas são destruídas, carros virados, árvores arrancadas, postes derrubados e muitos desabrigados. Quero, desta tribuna da Casa do Povo, cobrar do Governo Federal, por meio do Ministério das Cidades, do Ministério da Agricultura e da Caixa Econômica Federal, o auxílio imediato para que sejam tomadas iniciativas mais pujantes de recuperação e de auxílio às vítimas. Informo a esta Casa que já estou enviando formalmente as demandas dos Municípios e da população aos Srs. Ministros e à Presidência da Caixa Econômica Federal, para que sejam adotadas medidas tais como a liberação do Fundo de Garantia daquelas pessoas que tiveram seus imóveis destruídos ou danificados, uma vez que está patente a caracterização de necessidade pessoal, urgente e grave, decorrente daquele desastre natural causado pelo vendaval e por chuvas que destruíram ou danificaram as residências dos trabalhadores. Igualmente peço que o Ministério das Cidades socorra as Prefeituras de Caxias do Sul, Maratá, Bento Gonçalves e Veranópolis, com auxílio para a solução da destruição urbana provocada pelo vendaval. A dor e a destruição não podem esperar. Quem está desassistido, desabrigado, com seus bens destruídos, tem pressa! Era o que tinha a dizer."], ["07/06/2017 16:38:00", "O SR. ASSIS MELO - Sr. Presidente, quero dar como lido um pronunciamento. Os trabalhadores brasileiros acordaram hoje com a sensação de que foram ferrados. E por que foram ferrados, Sr. Presidente? Porque o Projeto de Lei n 6.787, de 2016, da reforma trabalhista, virou o Projeto de Lei da Cãmara n 38, de 2017, lá no Senado. E por que virou o PLC 38? Porque foi relatado pelo Senador Ricardo Ferraço, e os trabalhadores se ferraram. O Senador Ferraço ferrou com os trabalhadores ontem no Senado. Mas a luta continua, porque o projeto ainda vai passar por outras Comissões antes de ir para o Plenário. Por isso, faço este chamamento e gostaria que o meu pronunciamento fosse divulgado nos órgãos de comunicação desta Casa e no programa A Voz do Brasil . A luta dos trabalhadores continua. Fora, Temer! Diretas já! Era isso o que tinha a dizer. Obrigado. O SR. PRESIDENTE - Defiro seu pedido, Deputado Assis Melo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os trabalhadores brasileiros acordaram hoje com a sensação de que foram ferrados ontem no Senado Federal. O parecer do Senador Ricardo Ferraço ao Projeto de Lei da Cãmara n 38, de 2017, consumou o crime contra os trabalhadores já praticado por esta Casa. Um projeto com esse número e um relator com esse nome não podiam resultar em nada de positivo para os trabalhadores. Essa reforma trabalhista, aprovada aqui nesta Casa em tempo recorde e sem uma discussão ao nível do que se queria alterar na vida de milhões de pessoas, ontem foi aprovada na Comissão de Assuntos Econômicos do Senado Federal. Isso deveria ser motivo de vergonha. O que se fez foi nada menos que rasgar a Constituição em nome de uma falácia de que no Brasil há muitos direitos, e isso prejudica a economia. Esse é um raciocínio absurdo e completamente fora da realidade. Essa reforma nada tem de moderno, não aumenta a produtividade nem faz com que o País se desenvolva. Vai gerar mais desemprego, terceirização e precarização do trabalho, além de promover uma rebaixa de direitos e salários. Ontem, no Senado Federal, a trama contra os trabalhadores foi de tal maneira orquestrada contra os trabalhadores, que o Relator não fez nenhuma alteração ao texto aprovado pela Cãmara dos Deputados, para que o projeto siga direto para o Palácio do Planalto, onde o Presidente golpista o aguarda para sancioná-lo. Sr. Presidente, a legislação trabalhista brasileira existe há mais de 70 anos. Nesse período, o País já passou por momentos de desenvolvimento com altos índices de empregabilidade, e a CLT nunca foi obstáculo a isso - jamais foi. Essa é outra mentira que o Governo golpista e inimigos dos trabalhadores brasileiros está disseminando nos meios de comunicação, através do gasto de fartas verbas públicas. Na semana passada, denunciei desta tribuna que os gastos com propaganda subiram de maneira injustificável desde que o Governo enviou essas medidas nefastas a esta Casa. Um escãndalo! Os golpistas vivem a contradição entre o discurso hipócrita de ajuste fiscal e a mentira de promover reformas para gerar empregos, enquanto as verbas publicitárias federais não param de crescer. De um lado, a ordem do Governo é cortar custos, sobretudo os sociais; de outro, aumentam o dinheiro público para as grandes empresas de mídia. O Governo golpista é uma espécie de Robin Hood ao contrário: tira dinheiro dos trabalhadores e do povo e os dá aos barões da imprensa. Ao contrário da propaganda de que a reforma vai gerar empregos, o que se sabe, através da experiência internacional, é que somente com o trabalho valorizado e com mais direitos o trabalhador viverá com dignidade e poderá produzir e consumir, fazendo a roda da economia girar. A austeridade não serve quando é para garantir as mamatas da Globo, Folha de S. Paulo, Estadão e do Grupo Abril, os quatro grupos que promoveram o golpe que tirou uma presidente honesta e pôs uma quadrilha no seu lugar. E agora são os porta-estandartes da mentira de que as reformas são para melhorar a vida dos trabalhadores Os golpistas querem que a sua mentira vire verdade no Brasil, martelando na mídia que o único caminho para gerar empregos é acabando com a CLT. E mais: a de que a Justiça do Trabalho não precisava nem existir! Outro absurdo! Sou um deputado representante da classe trabalhadora. Tenho orgulho da minha origem operária, pois venho do chão de fábrica, do setor metalúrgico de Caxias do Sul. E, na condição de sindicalista, jamais tinha visto medida tão desgraçada contra os trabalhadores como essa reforma trabalhista do Presidente golpista, que está para ser cassado pelo TSE, podendo até ser preso, por conta dos inúmeros crimes de que ele está sendo acusado pelo Ministério Público. Nesta Casa, nas ruas e nas fábricas, continuaremos lutando sempre para melhorar a condição de vida dos trabalhadores. E por isso não podemos admitir que venham reformas que só servirão para nos tirar direitos! O que este Governo quer é retroceder no tempo, retroceder em mais de 100 anos. Talvez queira revogar também a Lei, porque acabar com a CLT é praticamente assinar a volta da escravidão no Brasil, pois o trabalhador não terá férias, descanso, salário decente e condições dignas de trabalho. O povo brasileiro haverá de resistir e derrotar todas essas políticas contra os trabalhadores. Fora, Temer!"], ["31/05/2017 16:06:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero comunicar a esta Casa e ao povo brasileiro que nos assiste que hoje protocolei um requerimento de informações dirigido ao Ministro-Chefe da Secretaria-Geral da Presidência da República, o Sr. Moreira Franco, para que ele esclareça as informações de vários especialistas, de que o Governo golpista está comprando o apoio da mídia por meio de verbas públicas. Quanto mais cai a popularidade do Governo golpista do Presidente Temer, quanto mais aparecem escãndalos de corrupção envolvendo o próprio Presidente ilegítimo, mais os seus assessores de comunicação estratégica decidem jogar dinheiro público na grande mídia, para angariar apoio e publicidade favorável às desgraças que este Governo vem promovendo contra os trabalhadores e o povo brasileiro. As informações a que tivemos acesso nos dão conta de que os gastos com propaganda subiu mais de 106% em dezembro, na comparação com o ano anterior. O exemplo mais emblemático é o da revista ISTO, que no mesmo mês em que deu o prêmio Homem do Ano para Michel Temer, recebeu uma quantidade de dinheiro de uma só vez que nunca antes havia recebido de um governo em muitos anos. Em 2016 a ISTO, da Editora Três, recebeu R$ 386 mil, o que representou um singelo aumento de 850% sobre o ano anterior. Outro exemplo é o das revistas Veja e Caras, que têm o mesmo dono, onde o Governo aumentou as verbas publicitárias em quase 400%. Com a Folha de S.Paulo, a propaganda do Governo Federal, sem contar as estatais, que gastam muito mais, cresceu 84% em 2016, na comparação com o ano anterior. Mais um exemplo: enquanto a arrecadação fiscal do Governo sofre uma das maiores quedas em décadas, os repasses federais para a Editora Globo, que edita a revista, dispararam 586%, na comparação de janeiro a agosto de 2016 com o ano inteiro de 2015. Os repasses ao jornal O Globo, cresceram 120% este ano; na média mensal, o crescimento foi de 230%. Mas o caso mais gritante é o da Editora Caras, que publica uma revista que não retrata nada do cotidiano do povo trabalhador brasileiro. Ela recebeu R$ 1,55 milhão da SECOM nos 8 primeiros meses de 2016, um crescimento de 2,473% sobre os R$ 60 mil recebidos no ano inteiro de 2015. O pior, Sr. Presidente, é a contradição entre o discurso hipócrita de ajuste fiscal, enquanto as verbas publicitárias federais não param de crescer. De um lado, a ordem do Governo é a de cortar custos, sobretudo os sociais. De outro lado, aumentam o dinheiro público para as grandes empresas de mídia. O governo golpista é uma espécie de Robin Hood ao contrário: tira dinheiro dos trabalhadores e do povo e os dá aos barões da imprensa. O Presidente ilegítimo Temer e atolado até o último fio de cabelo num mar de lama de corrupção, adota um discurso de austeridade fiscal que vale apenas quando se trata de cortar recursos de programas sociais como o Bolsa Família e o Minha Casa, Minha Vida. Um discurso que serviu para aprovar, com apoio desta Casa, a absurda PEC 55, que congelou investimentos públicos por 20 anos, investimentos em educação, saúde e aposentadoria do pobre. Mas essa austeridade não serve quando é para garantir as mamatas da Globo, Folha de S.Paulo, Estadão e do Grupo Abril, os quatro cavaleiros do golpe que tirou uma Presidente honesta e pôs uma quadrilha no seu lugar. Por isso, é necessário tirar este Governo ilegítimo. Se Temer continuar, provocará uma tragédia ainda maior no País. Fora, Temer! Diretas já! Muito obrigado."], ["31/05/2017 16:54:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, trago ao conhecimento desta Casa e dos brasileiros e brasileiras que nos acompanham a manifestação do comitê contra a PEC 287, que trata da reforma da Previdência. Trata-se do Comitê da Serra Gaúcha, que reuniu, em debate, várias Cãmaras Municipais. Trago aqui, Sr. Presidente, a posição do Comitê contra a PEC n 287, que peço seja divulgada pelos órgãos de comunicação da Casa, especialmente pelo programa A Voz do Brasil . A posição do Comitê da Serra Gaúcha, dos Vereadores e da população é contrária a esta PEC, que inviabiliza a aposentadoria dos trabalhadores e das trabalhadoras do nosso País. Era o que tinha a dizer, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Sou eu quem agradece, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago ao conhecimento desta Casa e dos brasileiros e brasileiras que nos acompanham a manifestação do Comitê Suprapartidário da Serra Gaúcha contra a PEC 287/16, contra a proposta do Governo golpista, que quer retirar da Constituição Federal a possibilidade dos trabalhadores brasileiros de alcançarem o direito à aposentadoria. Sr. Presidente, requeiro a V.Exa. que seja transcrito nos Anais da Cãmara dos Deputados este documento assinado pelos Vereadores das Cãmaras Municipais das cidades gaúchas de Antonio Prado, Bento Gonçalves, Canela, Caxias do Sul, Farroupilha, Flores da Cunha, Gramado, Ipê, Nova Roma do Sul, São Marcos, bem como por diversas partidos políticos, entidades sindicais, estudantis, religiosas e entidades de mulheres. Nele, os Vereadores e movimentos sociais levam ao conhecimento do Congresso Nacional o seu repúdio a 13 itens nefastos desta PEC que ameaça os direitos sociais dos trabalhadores, enviada ao Congresso nacional pelo Governo golpista, para ser aprovada com a maior celeridade possível e sem o devido debate com a sociedade brasileira. Trata-se de u ma proposta mentirosa de um Governo que tem gastado muito dinheiro público com a grande mídia, para tentar convencer o povo brasileiro de que existe um rombo na Previdência que precisa ser sanado. Mas diversas instituições, comissões e especialistas no assunto já demonstraram que este déficit não existe. Conforme dados divulgados pela Associação Nacional de Auditores Fiscais da Receita Federal, tendo como base informações do próprio Governo Federal, em 2015 a Previdência foi superavitária em aproximadamente 11 bilhões de reais. Aliás, há anos a Previdência apresenta saldo positivo quando se subtraem as despesas das receitas obtidas pela Seguridade Social. O Governo esconde a informação de que somente no ano de 2015, por exemplo, as perdas com as renúncias fiscais somaram mais de R$ 64 bilhões e, em 2016, R$ 56 bilhões! As renúncias, desonerações e desvinculações de receitas são um 'pacote de bondades' ao empresariado e a po lítica estatal que compromete o financiamento dos benefícios da Seguridade Social, normalmente vítima das reformas previdenciárias. De acordo com a Procuradoria-Geral da Fazenda Nacional, hoje a dívida de empresas com o INSS é de 426 bilhões de reais. Há 32 mil empresas nesta situação, das quais 82% ainda são ativas. Este valor seria suficiente para cobrir o rombo alegado pelo Governo sem a necessidade de retirar direitos dos trabalhadores, bastando apenas cobrar os valores devidos. Para que todos saibam, segundo levantamento recente dos grandes devedores do INSS, a empresa JBS deve R$ 2,37 bilhões; a Caixa Econômica Federal deve R$ 1,37 bilhão; as Faculdades Mackenzie devem R$ 786 milhões; O banco Bradesco deve R$ 612 milhões, e a Companhia Vale do Rio Doce deve R$ 597 milhões. O documento defende a preservação das conquistas sociais e repudia a atitude do Presidente golpista, que descumpre preceitos constitucionais que determinam a obrigatoriedade de participação das empresas e trabalhadores em qualquer assunto de natureza trabalhista e previdenciária no ãmbito de órgãos colegiados do Governo Federal, tal como o Conselho Nacional da Previdência Social - CNPS. As entidades denunciam que as mudanças abruptas na legislação previdenciária e a criação de regras de transição sem qualquer razoabilidade acabam por retirar a credibilidade do sistema previdenciário nacional, bem como demonstra a intenção desse Governo em resolver uma crise fiscal à custa dos trabalhadores e dos aposentados brasileiros. Para os movimentos sociais e vereadores da Serra Gaúcha, para se enfrentar a crise de fato, é necessário tomar iniciativas para incrementar a economia, estimular o consumo e gerar renda para os trabalhadores brasileiros, e não retirar direitos da classe trabalhadora, como tem feito esse Governo ilegítimo. Aliás, cabe destacar que a reforma da Previdência prejudicará a economia dos Municípios, já que muitos necessitam dos recursos advindos das aposentadorias, ou seja, sua aprovação pode gerar ainda mais dificuldades para muitas das já combalidas contas municipais e estaduais. Os vereadores e entidades da Serra Gaúcha exigem, por meio deste documento, a suspensão da tramitação da PEC da exclusão previdenciária, proposta que quer acabar com a aposentadoria dos trabalhadores brasileiros. Numa afirmação de coerência e de firmeza em defesa dos direitos conquistados, propõem a urgente mobilização contra essa PEC, que faz parte de uma agenda retrógrada de medidas do Governo ilegítimo, que busca supostamente resolver a crise retirando daqueles que menos têm. Era o que tinha a dizer, Sr. Presidente. Segue o documento a que me refiro. DOCUMENTO A QUE SE REFERE O ORADOR Manifestação do Comitê Suprapartidário da Serra Gaúcha contra a PEC 287/2016 As instituições e Vereadores abaixo assinados manifestam a iminente necessidade do amplo e aberto debate sobre o conteúdo da PEC da Reforma da Previdência Social, apresentada ao Congresso Nacional pelo Presidente da República, sobretudo nos pontos que seguem. As ações do Governo Federal, bem como da base de apoio, para aprovar a reforma previdenciária com a maior celeridade possível e sem o devido debate com toda a sociedade vêm causando extrema preocupação às entidades abaixo assinadas, pois a aprovação da PEC 287 ameaça direitos sociais fundamentais. O projeto foi apresentado sem a devida legitimação de estudos técnicos e jurídicos - o que causará notório retrocesso social - que possam fundamentar o conteúdo da proposta de reforma à Carta Magna e a aprovação da PEC 287, sem a devida análise de temas que envolvem direitos sociais que foram conquistados a duras penas pela população brasileira. As entidades abaixo nominadas defendem a preservação das conquistas sociais e repudiam a falta de diálogo com a sociedade civil organizada. A conduta adotada pelo Governo Federal descumpre preceitos constitucionais expressos que determinam a obrigatoriedade de participação das empresas e trabalhadores em qualquer assunto de natureza trabalhista e previdenciária no ãmbito de órgãos colegiados do Governo Federal, tal como o Conselho Nacional de Previdência Social - CNPS. Falta debate prévio com os principais atores sociais que serão afetados pelas reformas previdenciária e assistencial e ausência de elementos técnicos aptos a fundamentar mudanças tão radicais no modelo de seguridade social, bem como intenção de resolver uma crise fiscal que não pode ser atribuída aos aposentados e trabalhadores. A realização de mudanças abruptas na legislação previdenciária e a criação de regras de transição sem qualquer razoabilidade acabam por retirar a credibilidade do sistema previdenciário nacional. O principal argumento apresentado pelo Governo Federal é no sentido de que a reforma da Previdência Social se faz necessária para garantir a sustentabilidade dos regimes previdenciários a longo prazo, ou seja, alega-se que há um déficit na Previdência. Contudo, o Governo Federal se omite quanto às seguintes informações: - A Previdência Social não é somente financiada com tributos que incidem sobre a folha de salários e a remuneração dos trabalhadores; - Que desvia recursos da Previdência por meio dos repasses da DRU para outros órgãos governamentais; - Os estudos da ANFIP e outras entidades mostram categoricamente que são falaciosas as informações de que existe déficit na Previdência Social; - A sua ineficiência na cobrança de dívidas previdenciárias dos sonegadores fiscais; e - Sobre as renúncias e desonerações fiscais que ocorrem contrárias à saúde da Previdência Social. Ocorre que até o momento o Governo Federal não apresentou nenhum estudo econômico e atuarial que justificasse a reforma previdenciária apresentada. Diversos são os absurdos propostos pelo Governo Federal no ãmbito das reformas previdenciária e assistencial, que preveem que: 1 - A idade mínima de aposentadoria passará para 65 anos de idade para homens e mulheres e aumentará gradativamente em 1 ano a cada 3 anos; 2 - O prazo mínimo de contribuição para a Previdência Social será elevado de 15 anos para 25 anos; 3 - O tempo de contribuição para aposentadoria integral, que corresponde a 100% do benefício de direito de cada trabalhador, será de 49 anos; 4 - Para se aposentar integralmente na idade mínima de 65 anos, o trabalhador terá que ter começado a trabalhar, formalmente, aos 16 anos; 5 - O trabalhador e a trabalhadora rural também somente poderão se aposentar aos 65 anos de idade e, além da contribuição com o FUNRURAL, ainda terão que contribuir mensalmente, através de cada membro, e não mais pelo grupo familiar; 6 - A nova regra, ao igualar o tempo de aposentadoria para homens e mulheres, desconsidera a realidade das trabalhadoras brasileiras, que geralmente assumem as tarefas de casa logo cedo, ainda na adolescência, e acumulam duplas ou triplas jornadas de trabalho; 7 - Nas pensões por morte, o valor pago à viúva ou ao viúvo passará a ser de 50% do valor do beneficio recebido pelo contribuinte que morreu, com um adicional de 10% para cada dependente do casal; 8 - A pensão não poderá mais ser acumulada com a aposentadoria; 9 - A pensão poderá ser em valor inferior ao salário mínimo; 10 - A aposentadoria especial será devida a partir dos 55 anos de idade e somente terá direito quem comprovar que teve algum prejuízo à saúde; 11 - A proposta acaba com a aposentadoria especial dos professores, prejudicando os profissionais do ensino e toda a sociedade brasileira; 12 - A aposentadoria por invalidez também será calculada com base no tempo contribuído. Se o trabalhador se tornar inválido poucos anos após a sua entrada no mercado de trabalho, sua renda será um pouco maior de 50% da sua remuneração; somente será de 100% se for oriunda de acidente ou doença de trabalho, e as empresas passarão a ser responsabilizadas; e 13 - O beneficio assistencial pago ao idoso carente terá a idade aumentada para os 70 anos, sendo que esta idade aumentará após 10 anos da promulgação da emenda. Nesse contexto, para combater a PEC 287, propomos que haja uma mobilização com urgência, além de que sejam avaliadas emendas ao texto, principalmente em relação ao tema esquecido da aposentadoria especial, bem como apoio ao substitutivo apresentado pelo conjunto de advogados especialistas. Exigimos também a suspensão da tramitação da PEC 287/16 no Congresso Nacional, até que se averiguem as reais condições financeiras da Previdência Social, para assim evitarmos a desfiguração do sistema previdenciário e a supressão dos direitos sociais."], ["23/05/2017 16:14:00", "O SR. ASSIS MELO - Sr. Presidente, pedi a palavra para registrar que se encontram aqui comigo no plenário dois trabalhadores metalúrgicos de Caxias do Sul, no Estado do Rio Grande do Sul, o João Carlos e o nosso companheiro Antônio Carlos, mais conhecido como Tonhão. Sr. Presidente, eu queria também manifestar o meu pesar à família de Vilmar Cabral e a toda a Diretoria do Sindicato dos Trabalhadores Metalúrgicos de Caxias do Sul e Região, do qual era dirigente. No final de semana, Vilmar Cabral teve morte repentina, veio a falecer. Então, Sr. Presidente, eu queria deixar o nosso voto de pesar aos familiares de Vilmar Cabral e a todas as trabalhadoras e os trabalhadores metalúrgicos. Que Deus conforte a sua família e seus filhos. Era isso, Sr. Presidente. Obrigado."], ["23/05/2017 16:18:00", "O SR. ASSIS MELO - Sr. Presidente, esta matéria tem a sua importãncia, mas eu acho que nada pode se sobrepor a essa questão que estamos vivendo no País. Nós não podemos entender como um réu confesso... Porque, na verdade, Temer é réu confesso, porque ele disse, naquela fala na quinta-feira, que aqueles 500 mil na mala que aquele empresário estava mandando para Eduardo Cunha era ajuda humanitária. Ora, como um bandido, um presidiário, pode ter ajuda humanitária, e o trabalhador que está desempregado, que não pode levar 1 litro de leite para seu filho, não tem ajuda humanitária deste Governo traidor do povo? Muitos aqui falam em defender trabalhador. Ora, como querem defender trabalhador se empurraram goela abaixo dos trabalhadores uma reforma trabalhista que, na verdade, é um grande retrocesso dos direitos dos trabalhadores? Os golpistas, aqueles que apoiam um governo que, na verdade, deveria estar enjaulado junto com Eduardo Cunha... Como podemos, Sr. Presidente, achar que está tudo normal, que não acontece nada neste País, que tudo continua tranquilo? Não, Sr. Presidente. Não está na tranquilidade a Nação. A Nação brasileira precisa ser colocada nos trilhos. E, para pôr a Nação nos trilhos, Sr. Presidente, nós temos que fazer, sim, eleições gerais neste País, diretas, já, para devolve ao povo o direito de escolher o seu representante. Sr. Presidente, nós estamos aqui para dizer à população, para dizer aos trabalhadores que acabou o Governo Michel Temer. Governo ilegítimo, Governo golpista! Fora, Temer! Diretas, já!"], ["23/05/2017 16:18:00", "O SR. ASSIS MELO - Sr. Presidente, achamos que no mérito esta matéria é importante, mas nós não podemos Como já falei da tribuna, o nosso País vive numa profunda crise. Na verdade, Sr. Presidente, quero, com todo o respeito que tenho por V.Exa., dizer que V.Exa. deve puxar a frente, para resolvermos a crise. E resolver esta crise não é achar que está normal, que não há problema no País. O Governo Temer acabou, Presidente! Nós precisamos buscar, sim, alternativa para este Governo, que não tem mais nada com que contribuir com o povo ou com a Nação. Nós temos dito, Sr. Presidente, com todo o respeito, que lá no Jaburu o Presidente Temer está vendendo a Nação. por isso que o PCdoB vota 'sim'."], ["17/05/2017 16:22:00", "O SR. ASSIS MELO - Sr. Presidente, quero só destacar que apresentei, no dia de ontem, o Projeto de Lei n 7.653, para isentar de Imposto sobre Produtos Industrializados - IPI as motocicletas destinadas ao transporte autônomo de passageiros, à entrega de mercadorias e ao serviço comunitário de rua e também os equipamentos de proteção daqueles que trabalham com mototáxi ou como motoboys, que são uma categoria importante. Em nome do Sindicato dos Motociclistas Profissionais - SINDIMOTO do Rio Grande do Sul, e especialmente de Porto Alegre, em nome do seu Presidente e de toda a sua Diretoria é que apresento esse importante projeto para essa importante categoria, Sr. Presidente. Era isso que eu gostaria de destacar. Peço que meu pronunciamento seja divulgado nos órgãos de comunicação desta Casa, inclusive no programa A Voz do Brasil . Agradeço a oportunidade, Sr. Presidente. O SR. PRESIDENTE - A Mesa atende o pedido de V.Exa. e irá divulgar, sim, o seu pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, apresentei hoje, dia 16 de maio, o Projeto de Lei n 7653, para isentar do Imposto sobre Produtos Industrializados - IPI as motocicletas destinadas ao transporte autônomo de passageiros, à entrega de mercadorias e ao serviço comunitário de rua. Na mesma proposição, proponho que sejam incluídos na isenção os equipamentos de segurança tais como capacete, óculos, jaquetas, calças reforçadas, luvas e botas, que estejam em conformidade com as normas do Conselho Nacional de Transito - CONTRAN. Considero necessário e justo que a isenção de IPI seja estendida a aquisição de equipamentos de segurança: 'São itens indispensáveis para assegurar o bom desempenho do trabalho, promover segurança e conforto aos condutores e passageiros de moto taxi' . Hoje, milhares de empregos são criados em todo o Brasil e contribuem para a melhor distribuição de renda no País, razão pela qual apresentei o projeto que visa garantir o mesmo benefício concedido aos taxistas do País."], ["17/05/2017", "O SR. ASSIS MELO - Sr. Presidente, antes de encaminhar a votação, eu gostaria de fazer uma pergunta a V.Exa.: os funcionários da Casa que estão aqui até esta hora ganharão hora extra? Pela reforma trabalhista, alonga-se a jornada de trabalho e a hora extra não é computada nessa jornada de trabalho dos trabalhadores. Sr. Presidente, o esforço que fazemos é no sentido de chamar a população para a grande marcha que queremos realizar aqui, no dia 24, contra a reforma da Previdência e contra a reforma trabalhista, porque a luta em defesa dos direitos dos trabalhadores é necessária. O Brasil que nós queremos é aquele em que caibam os trabalhadores, o emprego, o desenvolvimento e a distribuição de renda. esse Brasil que nós desejamos. esse País que nós queremos. Por isso, o PCdoB vota 'sim'."], ["17/05/2017", "O SR. ASSIS MELO - Sr. Presidente, nosso PCdoB fez obstrução e limpou, tirou aquele grande jabuti, pela oposição firme do partido junto àqueles que ajudaram a discutir, sim, porque o PLV que veio para cá era totalmente... da medida provisória. Então, não há 'desconteúdo'. Querer desqualificar o debate político que nós fizemos aqui é não conhecer o papel do Parlamento e o próprio Regimento da Casa. O PCdoB vota 'sim', Sr. Presidente, por entender que a medida provisória ajuda o desenvolvimento do País, e é isso o que nós estamos fazendo aqui, com a responsabilidade que temos há mais de 90 anos, desde que o nosso partido existe."], ["16/05/2017 19:04:00", "O SR. ASSIS MELO - Sr. Presidente, quero registrar o voto do PCdoB. O PCdoB vai votar 'não'. E também quero saudar todos os trabalhadores da categoria pelo Dia do Gari, comemorado hoje. Em nome dos trabalhadores do SINDILIMP de Caxias do Sul e de todo o Estado, quero deixar o agradecimento a esta importante categoria de trabalhadores e trabalhadoras que zelam pela limpeza nas grandes cidades. O PCdoB vota 'não'. Obrigado, Presidente."], ["16/05/2017 19:04:00", "O SR. ASSIS MELO - Sr. Presidente, nós queremos chamar a atenção da população e convidar os trabalhadores e a sociedade em geral para a grande marcha do dia 24, não só contra a reforma da Previdência, mas também contra a reforma trabalhista, porque elas, na verdade, vêm cada vez mais, Sr. Presidente, prejudicar os trabalhadores e as trabalhadoras, de um modo geral. Por isso, nós queremos chamar a atenção da população e pedir que ela fale não só com os seus Deputados, mas também com os Senadores, porque a luta contra a reforma trabalhista continua no Senado, e nós temos que conversar com os Senadores e as Senadoras para eles não cometerem o grande crime que é acabar com os direitos dos trabalhadores. A própria Ordem dos Advogados Brasileiros - OAB, no dia de ontem, porque nós já estamos passando de um dia para outro, fez um seminário em que foram unanimidade as manifestações contra a reforma trabalhista. Por isso..."], ["16/05/2017 18:48:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que o Governo Temer viola a Convenção n 98, da Organização Internacional do Trabalho - OIT. Não bastassem os malefícios causados pelas reformas trabalhista e previdenciária, o Governo Temer, golpista, foi incluído na lista preliminar do Comitê de Peritos da OIT por violar a Convenção n 98. Sr. Presidente, quero dar como lido este pronunciamento e pedir que ele seja divulgado pelos meios de comunicação desta Casa. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, não bastassem os malefícios das reformas implementadas pelo Governo golpista, que visam a desproteção dos trabalhadores e a proteção do mercado que financiou o golpe, agora é a Organização Internacional do Trabalho - OIT que alerta para as graves violações que representa a reforma trabalhista que foi aprovada por esta Casa e que está sob análise do Senado Federal. O Brasil foi incluído na lista preliminar do Comitê de Peritos da OIT por violação à Convenção n 98, ratificada pelo nosso País em 1952. A Convenção n 98 diz respeito à aplicação dos princípios do direito de organização e de negociação coletiva, violada pelos golpistas por meio da reforma trabalhista e da terceirização sem limites. Em razão disto, o Brasil terá suas novas medidas analisadas na próxima Conferência Internacional do Trabalho - CIT, a ser realizada em junho de 2017, em Genebra. A proposta de introduzir, no ordenamento jurídico brasileiro, a prevalência do negociado sobre o legislado, para estabelecer condições abaixo das previstas em lei, vira pelo avesso os direitos trabalhistas e servirá para prejudicar os trabalhadores brasileiros, e não para melhorar a sua condição no mercado de trabalho, como falsamente anuncia o Governo golpista nos meios de comunicação, ao preço de muito 'jabá' para rádios, jornais e TVs pelo País afora. Caso a reforma trabalhista seja mesmo aprovada, violará ainda mais outras convenções da OIT ratificadas pelo nosso País. Uma delas é a Convenção n 144, que trata da promoção de consultas a toda a sociedade em matérias legislativas referentes ao mundo do trabalho, ratificada pelo Brasil em 1998. O próprio Ministério Público do Trabalho, por meio da Nota Técnica n 5, divulgada em 19 de abril último, alerta que a reforma trabalhista vem tendo uma tramitação incomum, não permitindo que a população sequer compreenda todas as repercussões que serão geradas nas relações de trabalho. uma proposta que, em nenhum momento, foi submetida a debate, seja no Parlamento, seja com a sociedade. Como se vê, Sr. Presidente, a reforma trabalhista aprovada aqui nesta Casa é também motivo de vergonha. Certamente o Presidente golpista Temer não fará muito caso de mais esse constrangimento internacional a que submete o País. Vejam a que ponto chegamos! Os golpistas valem-se de uma mentira, que tentam fazer virar verdade no Brasil: a de que o único caminho para gerar empregos é acabando com a CLT. Há outra: a de que a Justiça do Trabalho não precisava nem existir e que não precisamos respeitar as convenções internacionais! Os compromissos deste Governo ilegítimo são com a destruição da soberania do País em nome do capital internacional. Ele quer destruir tudo aquilo que existe de patrimônio e de empresa nacional. Ele está destruindo, em poucos meses, o que se levou décadas para conquistar, comprometendo anos e anos do nosso futuro. Hoje o Brasil está envergonhado, acanhado e sem perspectivas. Deixou de ser protagonista no mundo. Nenhuma grande nação se desenvolveu sem investir no fortalecimento da sua indústria. Nosso País não pode abrir mão de um futuro próspero para o seu povo, tampouco da sua soberania. necessário um projeto nacional de desenvolvimento que liberte nosso País da dependência econômica, científica e tecnológica, com o trabalho valorizado e os direitos trabalhistas garantidos. Muito obrigado."], ["10/05/2017 18:36:00", "O SR. ASSIS MELO - Sr. Presidente, eu queria apenas fazer o registro de que, na cidade onde nasci, Vacaria, no Rio Grande do Sul, uma da principais festas é o Rodeio Crioulo Internacional de Vacaria, que acontece de 2 em 2 anos. A cidade tem em torno de 50 mil habitantes e esse evento reúne quase 150 mil pessoas. Há também outras atividades ligadas ao rodeio em nosso Estado. Então, é por isso que depois, no mérito, nós vamos votar 'sim' nessa matéria, pela importãncia não só cultural, mas também econômica que têm essas festas tradicionalistas no nosso Estado."], ["10/05/2017 12:48:00", "O SR. ASSIS MELO - Sr. Presidente, o PCdoB tem-se posicionado contra todo esse projeto, e vai votar essa questão por entender a necessidade que têm os funcionários públicos nos Estados de manter os seus aumentos e também a que tem o Estado de contratar novos funcionários, para substituírem aqueles que se aposentam. Com esse projeto, da forma como está, isso fica inviabilizado. Sr. Presidente, nós da bancada do PCdoB também queremos votar a PEC que trata da vaquejada, porque isso diz respeito também à questão dos rodeios. Nós do Rio Grande do Sul sabemos da importãncia que tem isso não só para a cultura histórica do nosso Estado, mas também para o desenvolvimento econômico. O SR. PRESIDENTE - Deputado, como vota o PCdoB? O SR. ASSIS MELO - O PCdoB vota 'não', Presidente."], ["10/05/2017 12:48:00", "O SR. ASSIS MELO - Sr. Presidente, quero saudar as trabalhadoras e os trabalhadores metalúrgicos de Caxias do Sul e região. Nos últimos dias 3, 4 e 5 houve eleição para o Sindicato dos Trabalhadores Metalúrgicos. Na ocasião, foi eleita a Chapa 1, Sindicato Unido e Forte, encabeçada pelos companheiros Claudecir Monsani e Adão Jovani. Desejo que todas as trabalhadoras e trabalhadores mantenham aquela importante entidade no rumo da unidade e na defesa dos interesses dos trabalhadores. Era a referência que eu queria fazer ao microfone deste plenário, porque se trata de uma importante categoria de trabalhadoras e trabalhadores da Região da Serra do Rio Grande do Sul. Quero saudar a todos os membros da Chapa 1 pela importante vitória e saudar também os trabalhadores e as trabalhadores da metalúrgica da nossa região. Era o que tinha a dizer, Sr. Presidente. Gostaria que meu discurso fosse divulgado em A Voz do Brasil e pelos órgãos de comunicação da Casa. Obrigado."], ["10/05/2017 12:48:00", "O SR. ASSIS MELO - Sr. Presidente, eu queria dialogar um pouco, porque os Líderes da base do Governo vêm aqui dizer agora que tem que se aprovar o REFIS para resolver o problema do desemprego no País. Mas não diziam que a reforma trabalhista iria resolver isso? Ora, o que vai resolver o problema do desemprego é uma política de fortalecimento da indústria, como a questão hoje do conteúdo local. Nós estamos aqui fechando, como V.Exa. mesmo conhece, postos de emprego nos portos no Rio de Janeiro e levando empregos para Singapura. por isso que precisa haver uma política de fortalecimento da indústria. Não se trata de apenas mentir para o povo, dizendo que reforma trabalhista vai acabar com o desemprego. O Deputado que me antecedeu disse o seguinte: 'Não. Não foi decepada mão de índio, foi decepada mão de caboclo '. Quer dizer que mão de caboclo pode? Quer dizer que mão de trabalhador ou de outros pode? Então, quer dizer que mão de índio não pode, mas de caboclo pode? O SR. ALCEU MOREIRA - mentira! O SR. ASSIS MELO - Era só isso que eu gostaria de saber de V.Exa., que gosta de gritar. Era isso que eu gostaria de saber: de índio não pode, mas de caboclo pode? Foi isso que V.Exa. falou aqui. V.Exa. não vai gritar isso que falou ao microfone? O SR. ASSIS MELO - Mentiroso é V.Exa., que não assume o que fala. V.Exa. é que mente aqui. Está gravado o que V.Exa. falou ao microfone ali."], ["09/05/2017 18:36:00", "O SR. ASSIS MELO - Sr. Presidente, quero fazer um registro e solicitar a V.Exa. que autorize a divulgação nos Anais da Casa e no programa A Voz do Brasil . Em Caxias do Sul, cidade que fica na Serra Gaúcha, os médicos que atendem pelo SUS estão em greve há vários dias. Para se ter uma ideia, mais de 11 mil consultas já foram suspensas nesse período. A população mais pobre está sem atendimento no SUS. Por isso, apresentarei amanhã um requerimento na Comissão de Trabalho, de Administração e Serviço Público, a fim de discutirmos essa situação da greve dos trabalhadores da área de saúde, especialmente os médicos, na nossa cidade, porque quem está sofrendo sem atendimento é a população, são os trabalhadores. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, trago ao conhecimento desta Casa, bem como do povo brasileiro que nos assiste e nos acompanha pelos diversos meios de comunicação, que os médicos da minha cidade, Caxias do Sul, estão em greve para exigir a implantação do plano de carreira apresentado pela Prefeitura do Município em 2015. a terceira greve deste ano, sem que a Prefeitura demonstre sensibilidade em negociar com os médicos, para que o atendimento da população volte à normalidade. O acordo realizado entre o Sindicato dos Médicos e a Prefeitura em 2015 previa o salário base R$8.503,97 para uma carga horária de 20 horas semanais. Corrigido pelo IPCA, o salário seria hoje de R$9.594,85 e a diferença de R$4.018,99 seria escalonada em parcelas. O pedido dos médicos é simples: o cumprimento do acordo. Mas o prefeito Daniel Guerra insiste em manter os médicos nos atuais R$3,5 mil mensais, um dos menores salários do País para a categoria dos médicos. E como reage a Prefeitura? Ameaça com a contratação de outros profissionais, vindos de concursos anteriores, ou por meio de contratos emergenciais. O Sindicato dos Médicos propôs à Prefeitura que os profissionais que atuam no regime de 20 horas passem para 12 horas semanais, mantendo o atendimento de 18 pacientes por dia. E os que já trabalham 12 horas por semana e recebem salários de R$3,5 mil teriam os salários aumentados para R$5,5 mil, mesmo valor pago para os que, atualmente, atendem por 20 horas semanais. Já os médicos que com regime de 33 horas reduziriam a carga para 20 horas, mantendo o salário atual para o atendimento do mesmo número de pacientes que atendiam antes. uma proposta razoável. Mas a Prefeitura se mantém irredutível e, com isso, o impasse está criado. Na última sexta-feira, dia 5, o Prefeito sofreu uma derrota na Justiça, quando a desembargadora Matilde Chabar Maia, da 3 Cãmara Cível do Tribunal de Justiça do Estado do Rio Grande do Sul, negou pedido liminar do Executivo municipal de Caxias do Sul para que a greve fosse declarada ilegal e abusiva. A desembargadora alegou que a legitimidade do sindicato para representar os médicos encontra respaldo na Constituição da República, que determina em seu art. 8, inciso III, que 'ao sindicato cabe a defesa dos direitos e interesses coletivos ou individuais da categoria, inclusive em questões judiciais ou administrativas'. Diante desse quadro, quero declarar o meu apoio à greve dos médicos da cidade de Caxias do Sul, destacando que só a luta e a união dos que lutam levará à vitória da categoria, contra a intransigência da administração municipal. Muito obrigado."], ["04/05/2017 10:00:00", "Ata da 103 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 4 de maio de 2017. 10h23, o Sr. Weverton Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Internacional dos Trabalhadores; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vicentinho e Assis Melo, Deputados Federais; Leonardo Mendonça, Procurador do Trabalho e Coordenador da Coordenadoria Nacional de Defesa do Meio Ambiente do Trabalho; Ana Claudia Rodrigues Monteiro, Vice-Presidente da Associação nacional dos Procuradores do Trabalho; Antonio Pastoriza Fontoura, Auditor Fiscal do Trabalho; e Bob Machado, Diretor de Política de Classe. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Vicentinho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vicentinho e concedeu a palavra aos Srs. Assis Melo e Weverton Rocha, autores do requerimento; Benedita da Silva, pelo PT; e Edmilson Rodrigues, pelo PSOL. O Sr. Presidente convidou para compor a Mesa o Sr. Luiz Antônio Colussi, Diretor de Assuntos Legislativos da Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA; e convidou todos a observar um minuto de silêncio em homenagem à Sra. Rute Brilhante, Presidente da Federação Goiana dos Agentes Comunitários de Saúde e Vice-Presidente da Confederação Nacional dos Agentes Comunitários de Saúde, falecida em 3 de maio de 2017. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Melo e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; Alice Portugal, Líder do PCdoB; Subtenente Gonzaga, pelo PDT; e Ana Claudia Rodrigues Monteiro, Leonardo Mendonça, Luiz Antônio Colussi e Antonio Pastoriza Fontoura, componentes da Mesa. Reassumiu a Presidência o Sr. Vicentinho. Usaram da palavra pela ordem os Srs. Reginaldo Lopes e Pompeo de Mattos. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Jones Martins Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/05/2017 15:52:00", "O SR. ASSIS MELO - Sr. Presidente, só quero fazer aqui uma referência e uma saudação a todos os trabalhadores e trabalhadoras da região da Serra Gaúcha e ao movimento sindical pela grande mobilização na greve geral do dia 28. Foi um recado dos trabalhadores da Serra Gaúcha não só contra a reforma trabalhista, mas contra a reforma da Previdência. Registro que, também no dia 28, comemorou-se o Dia Nacional em Memória das Vítimas de Acidentes e Doenças do Trabalho, numa referência àqueles trabalhadores e trabalhadoras que, infelizmente, não só perderam a condição física no trabalho, mas também a vida. A eles, fica a nossa homenagem aqui. Digo também que continuamos na linha de frente da resistência contra a reforma trabalhista e contra a reforma da Previdência. Era isso o que tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/04/2017 18:10:00", "O SR. ASSIS MELO - Sr. Presidente, o ato da Mesa diz que é traje ou uniforme. Essa roupa que eu estou usando é um uniforme de trabalhador. Por isso, Sr. Presidente, além de recebermos insultos de nobres Deputados que talvez não tenham... O SR. PRESIDENTE - Deputado, mantenha o paletó, por favor! Mantenha o paletó, por favor! Nós não precisamos brigar por isso. Mantenha o paletó, por favor. Por favor! Por favor! V.Exa. pode falar à vontade, é democrático, mas com o paletó. Eu lhe agradeço muito. Obrigado. O SR. ASSIS MELO - Aqui, nesta Casa, são proibidos de entrar os trabalhadores. Eles ficam lá no corredor, levando gás na cara, borrachada, porretada. E nós estamos aqui, num ato simbólico, vestido adequadamente. Os trabalhadores não entram nas empresas se não estiverem uniformizados. Eles não colocam essa vestimenta e a tiram a cada minuto, como eu coloco e tiro essa máscara aqui. Eles ficam 8 horas vestidos assim. Sras. Deputadas, Srs. Deputados, é com a aposentadoria especial desses trabalhadores que lá, na reforma da Previdência, V.Exas. querem acabar. São esses trabalhadores que V.Exas. querem que trabalhem até 16 horas dentro de uma fábrica. E aí vêm dizer aqui que não vão acabar com direitos. Olhem bem: para tirar toda essa roupa aqui leva tempo, porque não se vai ao banheiro assim, não. O tempo gasto para ir ao banheiro querem descontar também. Para o intervalo de almoço, querem aumentar a jornada de trabalho. E aí dizem que isso não é retirar direitos. Se isso não é retirar direitos, o que é então? Então, Sr. Presidente, eu agradeço a oportunidade de dar voz aos trabalhadores aqui. Eu, simbolicamente, aqui faço mais uma vez um apelo aos nobres Deputados e às nobres Deputadas para que não votem e não cometam esse crime contra os trabalhadores e as trabalhadoras do nosso País. Muito obrigado, Sr. Presidente."], ["26/04/2017 13:54:00", "O SR. ASSIS MELO - Sr. Presidente, só gostaria, se fosse possível, de dialogar um pouco com V.Exa. Sr. Presidente, esse avulso tem mais de 1.200 páginas. V.Exa. acha que vamos ter condições de ler e de votar isso aqui hoje? E ainda há o parecer do Relator! Sr. Presidente, gostaria de apelar para a sua sensibilidade. Essa matéria tem grande relevãncia para o povo, para as trabalhadoras e os trabalhadores do País também, porque entra na questão econômica. Então, gostaria de apelar para a sensibilidade de V.Exa., como homem público. V.Exa. sabe que não vamos ter condições de analisar a matéria. Nem a assessoria especializada tem condições de fazer o resumo disso aqui. Então, peço a V.Exa. que prorrogue este debate e não faça a votação no dia de hoje, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. ASSIS MELO - Sr. Presidente, eu só gostaria de fazer aqui uma saudação pelo dia 21 de abril, que, além de ser o Dia de Tiradentes, é também o dia dos trabalhadores e trabalhadoras metalúrgicos. Então eu quero saudar todos os trabalhadores metalúrgicos, em especial os trabalhadores metalúrgicos do Rio Grande do Sul, de Caxias do Sul e da região. Quero também dizer, Sr. Presidente, que nós estamos aqui nesta trincheira de luta em defesa dos direitos dos trabalhadores, contra a reforma trabalhista e contra a reforma previdenciária. Uma saudação e feliz Dia dos Metalúrgicos a todos os trabalhadores e trabalhadoras! Era esse o registro, Sr. Presidente. Obrigado."], ["25/04/2017 17:02:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, eu, na condição de trabalhador metalúrgico da bancada do Partido Comunista do Brasil, quero dizer que nós somos solidários aos trabalhadores dos Estados, aos servidores públicos, homens e mulheres que dedicam o seu trabalho, a sua vida, estudando para prestar um bom serviço ao restante da população. Nós somos a favor deste requerimento. Quero dizer que continuamos aqui na trincheira, em defesa dos direitos dos trabalhadores, porque esta proposta deste Governo ilegítimo nada mais é do que mais uma vez arrochar e denegrir os trabalhadores e as trabalhadoras. Por isso, o PCdoB vota 'sim' ao requerimento, Sr. Presidente."], ["19/04/2017 17:26:00", "O SR. ASSIS MELO - Sr. Presidente, só gostaria de fazer um reparo na fala do Líder do Governo, que disse que a Oposição estava no paraíso, e não está. Na verdade, não é só a Oposição que não está no paraíso. Os trabalhadores, com esta proposta da reforma trabalhista, vão continuar, sim, no inferno e na desgraça da exploração sem limite! Por isso, Sr. Presidente, nós queremos mais uma vez chamar a atenção de V.Exa. sobre esse requerimento de urgência. Ele já foi derrotado ontem, não deveria vir para cá hoje. Nós deveríamos fazer o debate sobre a reforma trabalhista lá na Comissão. Já que o Governo tem toda essa folga na sua base, por que ter medo do debate? Por que ter medo da argumentação? Não rasguemos o Regimento da Casa, trabalhemos na Comissão. Este o apelo que fazemos a V.Exa., Presidente. Preste atenção! Devolva esse projeto para a Comissão, para nós fazermos o debate com a sociedade e retirarmos os trabalhadores do inferno. Era isso."], ["18/04/2017 19:16:00", "O SR. ASSIS MELO - Sr. Presidente, no mesmo sentido de outros Deputados que me antecederam, eu gostaria também de dizer que esta proposta apresentada para os Estados, na verdade, é uma intervenção no ãmbito estadual. Esta proposta vai inviabilizar novos concursos tanto na área da segurança pública quanto na área da educação e de outros serviços prestados, congelando a possibilidade de dar reajustes. Então, aquela fala que diz que é para resolver o problema dos trabalhadores do Estado, infelizmente não é o que esta proposta representa. Mais uma vez, está havendo uma intervenção do ponto de vista da autonomia dos Estados. Isso não é a busca de uma solução que leve exatamente em conta as necessidades e o desenvolvimento do Estado sem a intervenção no ãmbito da Federação. Por isso, deixamos clara a nossa posição contrária a esta matéria. Obrigado."], ["11/04/2017 12:12:00", "O SR. ASSIS MELO - Sr. Presidente, quero deixar registrado nos Anais da Casa a posição do nosso partido não só em ãmbito nacional, mas também em ãmbito do Estado do Rio Grande do Sul. Esta proposta inviabiliza a contratação de novos profissionais, nas áreas da segurança, da saúde e da educação, e também congela o salário dos atuais funcionários públicos. Por isso queremos deixar registrado nesta Casa a posição do nosso partido no Estado do Rio Grande do Sul. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero trazer ao conhecimento desta Casa e do povo brasileiro que nos acompanha por meio dos veículos de comunicação e pelas redes sociais o posicionamento do PCdoB do Rio Grande do Sul sobre o acordo de renegociação da dívida do Estado, proposto pelo Presidente golpista Michel Temer e defendido pelo Governador Ivo Sartori. Muito embora a suspensão dos pagamentos das prestações de dívida por 36 meses, proposta no Projeto de Lei Complementar n 343-A, de 2017, seja um desejo dos atuais Governadores e Prefeitos, as exigências e restrições impostas são completamente desarrazoadas, mesmo porque esses valores serão capitalizados e incorporados ao restante da dívida. O conjunto das exigências inevitavelmente levará os Estados e Municípios a programas de desestatização, de precarização dos serviços públicos e de penalizações aos servidores, civis e militares. No caso do Rio Grande do Sul, esse acordo de renegociação da dívida é uma 'miragem'! Não solucionará o problema da crise e será péssimo para o Estado! As condições impostas pelo Governo Federal acarretarão um desmonte e endividamento ainda maiores para o Rio Grande do Sul. Os salários dos trabalhadores continuarão sendo parcelados e, segundo as regras do acordo, será proibido contratar mais brigadianos, professores, médicos e profissionais de saúde. Outra exigência é o desmonte completo do Estado, com a privatização da CEEE, Companhia Riograndense de Mineração, SULGAS, CORSAN e até do BANRISUL. Segundo a própria Secretaria da Fazenda, a suspensão do pagamento por 36 meses aumentará ainda mais a dívida. Este valor será de R$ 16 bilhões se considerar o efeito dos juros e da correção, conforme o Sindicato de Auditores Públicos Externos do Tribunal de Contas do Estado do Rio Grande do Sul . Ou seja, a dívida crescerá! Em vez de defender o Rio Grande e questionar as condições do acordo impostas pelo Governo Temer, Sartori faz chantagem com a sociedade e o Parlamento gaúcho, para que se dobre a tais exigências. Na prática, esta dívida já foi paga. Quando foi feito o acordo, em 1998, durante o Governo Brito, era de R$ 9 bilhões. Já foram pagos R$ 25 bilhões. No entanto, hoje a dívida está em R$ 57 bilhões. Além disso, somente pelas compensações da Lei Kandir, a União deve cerca de R$ 40 bilhões ao RS. Há outro caminho para enfrentar a crise, mas isso Sartori não quer: o combate à sonegação que representa cerca de R$ 7 bilhões ao ano; rever aquelas isenções que trazem pouco benefício ao Estado e somam cerca de R$ 9 bilhões ao ano; recuperar as dívidas fiscais que hoje são cerca de R$ 40 bilhões. Ao contrário do que propõe Sartori, o Rio Grande precisa do fortalecimento do papel do Estado, com valorização e qualificação dos serviços públicos, sustentados no investimento e na promoção do desenvolvimento. Era o que tinha a dizer. Muito obrigado."], ["05/04/2017 16:18:00", "O SR. ASSIS MELO - Sr. Presidente, quero apenas registrar, junto com o Deputado Afonso Hamm, a presença em Brasília de sete Prefeitos e Vereadores da região sul do nosso Estado. Eles vieram pedir socorro para promover o desenvolvimento daquela região do Estado e garantir a geração de emprego. Sr. Presidente, pode ter certeza de que falo em nome da quase totalidade da bancada gaúcha. Precisamos garantir os empregos e o desenvolvimento naquela importante região do nosso Estado e - por que não dizer? - do nosso País. Era o que tinha a dizer, Sr. Presidente. Obrigado. O SR. PRESIDENTE - Feito o registro. Muito obrigado."], ["04/04/2017 17:26:00", "O SR. ASSIS MELO - Sr. Presidente, só quero trazer ao conhecimento da Casa e chamar a atenção do Prefeito de Cachoeirinha, na Grande Porto Alegre, Rio Grande do Sul, porque seus trabalhadores públicos estão há mais de 30 dias em greve. Até agora não há solução. Por incrível que pareça, a Brigada Militar, que não dá segurança à população gaúcha, fez uma grande ofensiva e reprimiu esses trabalhadores. Queremos neste espaço, Sr. Presidente, não só oferecer o nosso apoio aos trabalhadores que estão em greve em Cachoeirinha na luta pelos seus direitos, mas também repudiar a atitude da Brigada Militar, que os reprimiu severamente. Sr. Presidente, peço que seja dado como lido e divulgado nos meios de comunicação da Casa este pronunciamento. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero trazer ao conhecimento desta Casa e das pessoas que nos ouvem e nos assistem pelos nossos meios de comunicação o que pude presenciar ontem em visita que fiz à cidade gaúcha de Cachoeirinha, onde as trabalhadoras e os trabalhadores municipais enfrentam uma greve que completa hoje 30 dias. Pude conversar com vários companheiros e recebi inúmeras denúncias da repressão brutal e injustificada praticada pela Brigada Militar que foi estimulada pela gestão do Prefeito Miki Breier, do PSB, e pelo Chefe do Legislativo Municipal, Vereador Marco Barbosa, também do PSB. Na última quinta-feira, dia 30, servidores municipais protestavam em frente à Cãmara de Vereadores contra a votação do pacote de corte de gastos enviado pela Prefeitura, quando a Brigada Militar interveio, fazendo uso de força desproporcional, para reprimir os servidores, com uso gás lacrimogênio e gás de pimenta, bombas, choques nos seios das trabalhadoras, pontapés nas genitais, asfixia, tiros de bala de borracha à queima roupa e próximos à cabeça das pessoas. um absurdo sem tamanho! Cobro daqui, do Sr. Governador do Rio Grande do Sul, uma atitude e uma resposta à comunidade de Cachoeirinha e aos trabalhadores massacrados. A paralisação tem por objetivo reivindicar a revogação do pacote de medidas adotado pela Prefeitura Municipal que impacta diretamente nos direitos adquiridos dos trabalhadores que inclui o corte total do auxílio-alimentação para funcionários que recebem acima de R$ 5 mil, redução nos adicionais de progressão do servidor, supressão de outros direitos e alterações que não permitem que o servidor tenha assegurada a remuneração que previa no final de sua carreira. Por outro lado, os trabalhadores reclamam que enquanto propõe aqueles cortes, o Prefeito Miki Breier recebe salário de R$ 27 mil e o Vice ganha R$ 20 mil, que é maior que o pago ao Prefeito de São Paulo e ao de Porto Alegre, por exemplo. A insensibilidade do Prefeito Miki Breier tem como um dos lados negativos a mudança da rotina da cidade com a redução no nível dos serviços básicos à população, onde o horário das aulas foi reduzido e o atendimento nos postos de saúde também foi modificado, prejudicando a população de Cachoeirinha. preciso que a repressão tenha fim, que os trabalhadores sejam respeitados e que a Prefeitura e a Cãmara dos Vereadores contribuam para a paz na cidade, através de uma mesa de negociações que possa chegar a um resultado onde os direitos dos servidores sejam respeitados e o atendimento à comunidade seja prestado com qualidade. Todo o meu apoio aos trabalhadores municipais de Cachoeirinha. Nenhum direito a menos!"], ["30/03/2017 11:30:00", "O SR. DEPUTADO ASSIS MELO - Presidente, eu quero, no início da minha fala, justificar a não presença do Presidente da Frente Parlamentar, o Deputado Ronaldo Lessa, que está de licença para tratamento da saúde. Eu quero fazer uma saudação aos que já se pronunciaram e aos que estão à Mesa, em nome de Marcelino Rocha, da FITMETAL - Federação Interestadual de Metalúrgicos e Metalúrgicas do Brasil, da qual faço parte, e da Direção da CTB - Central dos Trabalhadores e Trabalhadoras do Brasil. As centrais, assim como a FITMETAL, estão nesta luta em defesa da indústria nacional, do emprego, em defesa do Brasil. Não teremos uma Nação soberana se não tivermos condições e autonomia para defender os rumos e o fortalecimento da nossa indústria. Parabéns, Presidente, pela iniciativa. Conte com a Frente Parlamentar da Engenharia, porque essas são questões importantes. Eu tenho dito que estamos aqui na trincheira em defesa dos direitos dos trabalhadores e dos aposentados, mas é preciso também defender a Nação, porque, infelizmente, no meu entendimento, do Planalto, o País está sendo vendido. Bom trabalho a todos!"], ["29/03/2017 15:34:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero falar a todos os presentes, especialmente àqueles que votaram a favor do famigerado projeto da terceirização, sob o argumento de que ele irá gerar emprego. Amanhã, às 10 horas, nesta Casa, haverá uma Comissão Geral em defesa das novas regras de conteúdo local para petróleo e gás, em defesa da indústria nacional. Isso, sim, gera emprego e dá qualidade de vida ao nosso povo. Por isso, faço um convite a todos os Deputados e Deputadas, não só em nome do nosso colega Deputado Davidson Magalhães, que é o autor do requerimento, mas também em nome da Frente Parlamentar da Engenharia, Infraestrutura e Desenvolvimento Nacional, que tem como Presidente o Deputado Ronaldo Lessa. Estão todos convidados a participar desta Comissão, em nome também das várias Frentes Parlamentares desta Casa. Obrigado, Sr. Presidente."], ["28/03/2017 15:12:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, as reformas de Michel Temer são nefastas para os trabalhadores e ruins para o País. Quero iniciar meu pronunciamento parabenizando o Partido Comunista do Brasil, ao qual pertenço, pelos 95 anos de luta em defesa do Brasil e do povo brasileiro. O PCdoB é o partido mais antigo em funcionamento no País e uma organização imprescindível para a nossa democracia. De um partido iniciado com 73 militantes, em 25 de março de 1922, conta hoje com 390 mil filiados em seus quadros. Mesmo diante da adversidade política que presenciamos, continua crescendo. O PCdoB faz um chamamento para a convergência de forças em defesa da democracia e do Estado Democrático de Direito, para a luta contra o retrocesso desse Governo golpista, que precariza as relações de trabalho em nosso País e entrega o patrimônio e as riquezas nacionais. Vida longa ao PCdoB e toda a glória aos seus heróis e mártires! Sr. Presidente, quero igualmente destacar nesta tribuna o amplo e grande ato político de mobilização dos trabalhadores e da sociedade que ocorreu na última sexta-feira, dia 24 de março, no Estado do Rio Grande do Sul. A audiência pública que realizamos, sobre a reforma trabalhista e seus impactos para os trabalhadores e o mercado de trabalho, convocada pela Comissão Especial da Reforma Trabalhista e com o apoio da Assembleia Legislativa do Estado do Rio Grande do Sul, reuniu mais de mil pessoas para debater o assunto, que hoje representa a maior preocupação da classe trabalhadora deste País. Esse evento demonstrou que, a cada dia, mais e mais trabalhadores e trabalhadoras, na medida em que compreendem melhor do que as ditas reformas tratam - melhor chamá-las de contrarreformas -, passam a se mobilizar na luta contra esses retrocessos. O evento, realizado por nossa iniciativa, reuniu representantes da OAB, da Justiça do Trabalho, do Ministério Público do Trabalho, das Centrais Sindicais, das mulheres, da juventude, dos aposentados, dos trabalhadores e das trabalhadoras rurais. Foi unãnime o repúdio às reformas trabalhista e da Previdência por parte de trabalhadores, sindicalistas e Parlamentares. Após a audiência pública, ocorreu uma grande caminhada pelo centro de Porto Alegre, que terminou com um grande ato de protesto contra as reformas em frente à agência do INSS. Feito esse importante registro, eu quero chamar a atenção das Sras. e dos Srs. Deputados e do povo brasileiro que nos assiste neste momento para a gravidade da situação do País e os enormes riscos que correm os trabalhadores, que estão com os direitos ameaçados. preciso fazer um alerta quanto ao teor prejudicial das propostas da reforma trabalhista e da Previdência, apresentadas pelo Governo de Michel Temer. Se aprovadas, elas serão um duro golpe na vida da maioria da população brasileira, com prejuízo ainda maior para os mais pobres, os trabalhadores rurais, os jovens e as mulheres. Sou um Deputado representante da classe trabalhadora. Tenho orgulho da minha origem operária, pois venho do chão da fábrica, do setor metalúrgico de Caxias do Sul. Há mais de 30 anos lutamos em defesa da democracia, da dignidade do trabalho e dos direitos adquiridos, sempre para melhorar as condições de vida dos trabalhadores. Por isso, não podemos admitir que sejam apresentada reformas que só servirão para a perda de direitos. O que este Governo quer é recuar no tempo, retroceder em mais de 100 anos! Talvez queira revogar também a Lei, porque acabar com a Consolidação das Lei do Trabalho é praticamente assinar a volta da escravidão no Brasil. Alguns podem dizer que isso é efeito das necessárias operações de investigação sobre a corrupção no Brasil. Somos favoráveis a que, sempre que houver casos de malfeitos, eles devam ser investigados e os culpados exemplarmente punidos. Porém, tais procedimentos não podem servir para acabar com as empresas brasileiras e aniquilar a engenharia nacional! Ao contrário do desmonte que se está promovendo, é urgente a retomada da produção industrial em nosso País, através do fortalecimento da indústria nacional. O combate ao desemprego e à desigualdade exigem um projeto nacional de desenvolvimento baseado em massivos investimentos em infraestrutura, educação, ciência, tecnologia e inovação. Não se pode admitir que este Governo só trabalhe para proteger ricos, banqueiros e agiotas, e jogue o peso da crise sobre os ombros dos trabalhadores e dos mais pobres. A aprovação da terceirização sem limites, na Cãmara, ocorrida na semana passada, é mais um sinal de que este Governo ilegítimo quer o retrocesso de toda a legislação brasileira, quer acabar com tudo o que foi conquistado, e o alvo principal é a retirada de direitos dos trabalhadores. Se for sancionada, essa medida representará praticamente o fim dos direitos garantidos na CLT e resultará na precarização das relações e condições de trabalho, assim como no rebaixamento dos salários, levando à piora das condições socioeconômicas do nosso povo. Mas isso não vai acontecer sem a resistência, sem a luta e sem a oposição daqueles que querem um Brasil melhor para os trabalhadores e para o povo. Caso sancionada, repito, a terceirização acarretará o rebaixamento de salários e das condições de trabalho de milhões de trabalhadores no Brasil, instituindo como regra a precarização das relações de trabalho. O projeto agrava o quadro em que hoje já se encontram aproximadamente 12 milhões de trabalhadores terceirizados, contra 35 milhões de trabalhadores contratados diretamente, um número que pode ser invertido. Não se pode deixar de lembrar a elevada taxa de rotatividade que acomete os profissionais terceirizados, os quais trabalham em média 3 horas a mais do que os empregados diretos, além de ficarem, em média, 2,7 anos no emprego intermediado, enquanto os contratados permanentes ficam em seus postos de trabalho, em média, por 5,8 anos. O já elevado número de acidentes de trabalho no Brasil - de cada dez acidentes, oito acontecem com os empregados terceirizados - tende a ser agravado ainda mais, gerando prejuízo para esses trabalhadores, para o Sistema de Saúde e para a Previdência Social, que, além do mais, sofrerá impactos negativos até mesmo pela redução global de recolhimentos mensais, fruto de um projeto completamente incoerente, que só gera proveito para o poder econômico. Fundamentalmente, Sr. Presidente, a terceirização, tal qual foi aprovada nesta Casa, colide com o compromisso de proteção à cidadania, à dignidade da pessoa humana e aos valores sociais do trabalho, previstos no art. 1 da Constituição Federal, e, em seu art. 3, estabelece como objetivos fundamentais da República construir uma sociedade livre, justa e solidária, bem como erradicar a pobreza e a marginalização e reduzir as desigualdades sociais e regionais. Por isso, conclamo toda a sociedade para que vá imediatamente às ruas como forma de pressão, para que o Presidente ilegítimo vete esse absurdo, única hipótese de afirmar os princípios constitucionais que asseguram a dignidade e a cidadania aos trabalhadores. A reforma trabalhista do Governo Temer deveria ser motivo de vergonha: o que se propõe é simplesmente rasgar a Constituição em nome de uma falácia de que no Brasil há muitos direitos e que isso prejudica a economia. Esse é um raciocínio absurdo! A CLT existe há mais de 70 anos. Nesse período, o Brasil já passou por alguns momentos de desenvolvimento com altos índices de empregabilidade, e a CLT nunca foi obstáculo para isso. Pelo contrário, é somente com o trabalho valorizado e com mais direitos e dignidade que o trabalhador pode consumir e fazer a roda da economia girar. Há pouco mais de 5 anos, antes da chegada mais forte dos efeitos da crise mundial do capitalismo no Brasil, vivíamos com pleno emprego. Somente em Porto Alegre e Região Metropolitana, por exemplo, o índice de desemprego era de 3% apenas. Ou seja, não precisamos de medidas que aniquilem os direitos e a renda do trabalhador. Necessitamos de investimentos e de um projeto nacional de desenvolvimento soberano e democrático. Essa mentira que tentam fazer virar verdade no Brasil de que o único caminho para gerar empregos é acabando com a CLT também traz no seu bojo outra falácia: a de que a Justiça do Trabalho não precisava nem existir. O que dizer disso, caros colegas Deputados? Vejam a que ponto chegamos. Vou citar aqui as palavras da Desembargadora Beatriz Renck, Presidente do Tribunal Regional do Trabalho da 4 Região, que defendeu o papel da Justiça na audiência pública do dia 24: 'O direito do trabalho existe porque as partes não estão em igualdade de condições para poder resolver os seus conflitos. Nós devíamos lutar é para valorizar e ampliar a Justiça do Trabalho' . Ou seja, o trabalhador é a parte mais fraca, não pode ficar desprotegido, como quer o Governo. S.Exa. concluiu dizendo: 'Ninguém é contra modernizar a legislação trabalhista. Mas modernizar não pode ser igual a precarizar'. isto: modernizar não pode ser igual a precarizar! Estamos aqui dispostos ao diálogo e à negociação, mas me parece que o Governo não quer debater. Quer fazer tudo a toque de caixa, porque o povo ainda não se deu totalmente conta do que está em jogo. O problema é que este Governo não tem nenhum apreço pela democracia. Esse conceito, tão fundamental, não faz parte do seu arcabouço. Aliás, somente um Governo que não foi eleito pode propor tamanhos absurdos como essas reformas. E a reforma da Previdência? Primeiramente, não podemos deixar de tratar da falácia do déficit. Para forçar a aprovação da reforma da Previdência e angariar o apoio da população a medidas tão impopulares, o Governo Temer tem dito que existe um rombo na Previdência que precisa ser sanado. Mas diversas instituições, comissões e especialistas no assunto já demonstraram que esse déficit não existe. Conforme dados divulgados pela Associação Nacional dos Auditores Fiscais da Receita Federal - ANFIP, tendo como base informações do próprio Governo Federal, em 2015, a Previdência foi superavitária em aproximadamente 11 bilhões de reais. Aliás, há anos a Previdência apresenta saldo positivo quando se subtraem as despesas das receitas obtidas pela Seguridade Social. De acordo com documento elaborado pela Frente Parlamentar Mista em Defesa da Previdência Social, 'os defensores do déficit afirmam que 'o rombo da Previdência atingiu R$ 85,8 bilhões em 2015'. Porém, esquecem, propositalmente, de considerar todas as receitas da seguridade social e de excluir as renúncias, isenções e desonerações fiscais, valores indevidamente extraídos do caixa da Seguridade Social para ser utilizado em outras atividades do governo'. Mais adiante, no mesmo documento, a Frente aponta: 'Somente no ano de 2015, por exemplo, as perdas com as renúncias fiscais somam mais de R$ 64 bilhões e, em 2016, R$ 56 bilhões! As renúncias, desonerações e desvinculações de receitas são 'cestas de bondades' ao empres ariado e a política Estatal, e comprometem o financiamento dos benefícios da Seguridade Social, que normalmente são as vítimas das reformas previdenciárias' . Nota emitida recentemente pela OAB e diversas outras entidades aponta ainda que 'o superávit da Seguridade Social tem sido tão elevado que anualmente são desvinculados recursos por meio do mecanismo da DRU, majorada para 30% em 2016. Tais recursos são retirados da Seguridade Social e destinados para outros fins, especialmente para o pagamento de juros da dívida pública, que nunca foi auditada, como manda a Constituição' . Cabe enfatizar ainda que, de acordo com a Procuradoria-Geral da Fazenda Nacional, hoje a dívida de empresas com o INSS é de 426 bilhões de reais. Há 32 mil empresas nessa situação, das quais 82% ainda são ativas. Esse valor seria suficiente para cobrir o rombo alegado pelo Governo sem necessidade de retirar direitos dos trabalhadores, bastando apenas cobrar os valores devidos. O segundo ponto a ser tratado é o argumento do Governo de que a urgência em se aprovar a reforma está ligada ao enfrentamento da crise econômica. Ora, enfrentar, de fato, a crise passa por outras iniciativas, e não pela retirada de direitos da classe trabalhadora, como tem feito o Governo. Aliás, cabe destacar que a reforma da Previdência prejudicará a economia dos Municípios, já que muitos deles necessitam dos recursos advindos das aposentadorias, ou seja, sua aprovação pode gerar ainda mais dificuldades para muitas das já combalidas contas municipais e estaduais. A reforma da Previdência, senhoras e senhores, não é um ato isolado; faz parte de uma agenda retrógrada de medidas do Governo ilegítimo, que busca supostamente resolver a crise retirando daqueles que menos têm. Foi assim com os cortes promovidos em programas sociais como o Bolsa Família e o Minha Casa, Minha Vida; com a aprovação da absurda Proposta de Emenda à Constituição n 55, de 2016 - que congela investimentos públicos por 20 anos -; e com a autoria ou patrocínio de medidas que prejudicam diretamente os trabalhadores, como as reformas da Previdência e trabalhista, entre muitas outras medidas conservadoras e que retrocedem em direitos adquiridos. Caberia, inclusive, questionar o caráter pouco republicano e antidemocrático de tal programa de Governo, que não foi eleito nas urnas, o qual beneficia determinados setores econômicos interessados em manter as desigualdades, acabar com direitos, destruir setores estratégicos e enterrar a soberania da Nação unicamente para responder a sua sede por lucro e poder. Caberia, neste mesmo sentido, questionar por que medidas no ãmbito da reforma tributária e a taxação das grandes fortunas não têm sido consideradas pelo Governo para enfrentar as dificuldades econômicas. Em vez de vencer a crise com cortes na Previdência, é possível superá-la com medidas de justiça fiscal, como a redistribuição da carga tributária, e ainda promover justiça social, garantindo que não haja retrocessos nos direitos humanos, sociais, econômicos, culturais, ambientais. O Sr. Chico Lopes - Sr. Deputado, quando for possível, permite-me um aparte? O SR. ASSIS MELO - Deputado Chico Lopes, concedo-lhe um aparte. O Sr. Chico Lopes - Primeiro, quero parabenizar V.Exa. por trazer um tema palpitante e atual, que diz respeito a um Governo que precisou usar medidas antidemocráticas como o golpe para se perpetuar no poder, pelo menos no quadriênio a que tem direito. Segundo, desde que eu sou menino ouço que a Previdência é deficitária, é isso e aquilo. O regime militar acabou com as categorias de comerciário e industriário e criou uma única Previdência, tornando mais fácil o controle. Governo sem escrúpulo faz estrada, investe em vários fatores que não estão relacionados à Previdência Social. Antes, era de responsabilidade da Previdência Social saúde e aposentadoria. Hoje, ela não trata mais de saúde. Os gastos nesse sentido foram diminuídos. Waldir Pires, quando foi Ministro da Previdência, sempre teve saldo. O grande problema é a administração; o grande problema é a falta de respeito para com o dinheiro do trabalhador; o grande problema é que ela é tripartite. O Governo não coloca sua parte, a empresa faz capital de giro e paga com 3, 4 meses de atraso. Porém, o operário, o trabalhador desconta na fonte. Por isso, eu acho importante o discurso de V.Exa. nesta tarde para desmistificar essa história da Previdência. Um abraço. Vamos à luta! O SR. ASSIS MELO - Obrigado, Deputado Chico Lopes. Concedo um aparte ao Deputado Marcon. O Sr. Marcon - Deputado Assis Melo, obrigado pelo espaço. Quero parabenizar V.Exa. pela constante luta em defesa dos trabalhadores, em defesa dos metalúrgicos. V.Exa. já foi Presidente de sindicato em Caxias do Sul, no Rio Grande do Sul. Quero falar dessas medidas criminosas - posso dizer assim - que o Governo de Michel Temer, sem voto, está impondo ao povo brasileiro. Na semana passada, foi o projeto da terceirização, que é um crime e termina com a CLT. Agora, são a reforma da Previdência e a reforma trabalhista. Com a reforma da Previdência, em minha opinião, respeitando todos os trabalhadores do campo e da cidade, o trabalhador vai chegar à aposentadoria quando estiver no cemitério, com 65 anos, idade mínima para se aposentar, e com 49 anos de contribuição para alcançar o teto da sua carteira como aposentado. Ele deverá escolher entre a aposentadoria ou a pensão por morte. Isso mostra que este Governo e a base aliada aqui na Cãmara dos Deputados não têm compromisso com os trabalhadores do campo e da cidade. Eu vou votar 'não'. Nenhum direito a menos! Obrigado. O SR. ASSIS MELO - Obrigado, Deputado. Quero pedir ao Sr. Presidente que inclua no meu discurso os apartes dos nobres Deputados. Dando continuidade ao meu discurso, Sr. Presidente, quero dizer que nós trabalhadores e trabalhadoras temos que nos dar conta de que estamos numa luta muito grande. O Governo enviou para a Casa a reforma da Previdência e a reforma trabalhista. Nós temos feito um esforço muito grande no debate da reforma da Previdência. Mas é preciso nos darmos conta de que, na verdade, enquanto discutimos aqui a reforma da Previdência e a reforma trabalhista, lá no Planalto o Governo vende a Nação. Vou dar rapidamente alguns exemplos. Um deles diz respeito ao que estão fazendo com a questão do pré-sal. Na próxima quinta-feira, dia 30, será realizada na Casa uma Comissão Geral, com Deputados e Deputadas, para discutirmos as regras do conteúdo local para petróleo e gás, porque a proposta do Governo nessa área é para liquidar empresas nacionais e gerar desemprego. Este Governo não tem compromisso com a Nação. Eu não sei que mal tão grande os trabalhadores fizeram. Todo projeto que vem do Governo para esta Casa é para sacrificar ainda mais os trabalhadores, as trabalhadoras, a população em geral. Basta saber o que está para vir para esta Casa, e já quero fazer um alerta. Refiro-me à questão das dívidas dos Estados. A proposta do Governo Temer é para sacrificar ainda mais a população e os trabalhadores nos Estados. Eu não posso entender como o Governo vai resolver o problema da crise abrindo mão do seu patrimônio. Com todo o respeito que eu tenho pelos Deputados que querem discutir o tema, nós temos que trabalhar a questão da contrapartida. Nós chegamos ao absurdo de, no Rio de Janeiro, quererem vender até a empresa responsável por tratar a água no Estado. Li o trecho de uma matéria esses dias que dizia: 'Não é problema comprar a água, o problema é se vai ter água para se comprar' . Esses são alguns dos absurdos que se quer fazer! No Estado do Rio Grande do Sul, o movimento que a Assembleia Legislativa está fazendo junto com outras autoridades - na verdade, um movimento suprapartidário -, é para dizer que, se nos basearmos na Lei Kandir, o Estado, na verdade, tem é crédito com a União, e não déficit. Quer-se impor sacrifícios à população, especialmente à do Rio Grande do Sul, em uma tentativa de 'esgualepá-la', como já dizia o Governador Olívio Dutra. E querem 'esgualepá-la' muito mais ainda, Deputado Marcon. A renegociação da dívida, hoje, não pode ser tratada como chantagem. Essa é mais uma tentativa de chantagear o povo, de não pagar salário, para poder impor uma negociação que não tem nada a ver. O Estado vai sair perdendo muito mais. Se o Estado do Rio Grande do Sul aceitar a proposta do Governo Federal, será, na verdade, o caminho para o caos. Por isso mesmo, nós temos que fazer aqui um debate profundo sobre um novo caminho de desenvolvimento para este País. Nós não podemos ficar apenas na tentativa da regressão dos direitos do povo, dos direitos da sociedade. preciso, sim, buscar outro caminho. necessário mudar a política econômica. fundamental parar de pegar grande parte do dinheiro do povo, do PIB, para repassar ao sistema financeiro. Essas são as grandes questões que nós precisamos discutir. Temos que fortalecer um projeto de desenvolvimento para o País, que gere emprego, que gere qualidade de vida para a população. Para encerrar a minha fala, Sr. Presidente, quero saudar iniciativa das Centrais Sindicais. Ontem, o fórum das Centrais Sindicais decidiu marcar uma greve geral para o dia 28 de abril. Não há outro caminho a não ser a mobilização da sociedade, dos trabalhadores e do povo, para barrarmos as iniciativas do Governo golpista e ilegítimo de Temer, que nada tem a ver com o povo brasileiro e com a Nação. Este Governo não pode continuar sacrificando os trabalhadores e a Nação. Por isso, no dia 28 de abril, de modo geral, os trabalhadores e a sociedade vão às ruas dizer não à reforma da Previdência, não à reforma trabalhista e não a este Governo ilegítimo de Temer. Fora, Temer! Essas são as palavras de ordem, para chamarmos a Nação para o novo desenvolvimento e crescimento. disso que este País precisa. Haverá ainda um grande ato de repúdio à retirada dos direitos dos trabalhadores em 1 de maio, Dia do Trabalhador. Repito aqui o que digo em todos os lugares por onde vou: não seremos nós que entregaremos para nossos filhos a carteira de trabalho como peça de museu! Lutaremos contra esse retrocesso, um verdadeiro crime contra os direitos dos trabalhadores. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["22/03/2017 16:20:00", "O SR. ASSIS MELO - Sr. Presidente, volto a falar sobre a questão da terceirização. O Relator, o Deputado Laercio Oliveira, que é do segmento empresarial, do setor de serviços, é quem, na verdade, vai se beneficiar com essa terceirização. No meu entendimento, ele desconhece a realidade do sistema capitalista no País, ele desconhece a tecnologia hoje existente. O trabalho terceirizado é o trabalho mais precarizado. Como liberar a terceirização vai qualificar o trabalho? Sinceramente, o Relator Laercio diz uma coisa e faz outra! Não há como liberar a terceirização indiscriminada, valorizar trabalho e garantir o desenvolvimento do próprio capital. Por isso, nós insistimos em dizer: não acabem com o direito dos trabalhadores, porque isso não é desenvolvimento, e, sim, precarização e retrocesso dos direitos trabalhistas."], ["22/03/2017 16:40:00", "O SR. ASSIS MELO - Sr. Presidente, eu só quero mais uma vez chamar a atenção dos trabalhadores e das trabalhadoras para o fato de que estão aprovando, ou tentando aprovar, o que, no meu entendimento, será um dos maiores crimes já cometidos contra os eles. Mas os trabalhadores não vão baixar a cabeça. Sr. Presidente. Eles vão levantar a cabeça e irão às ruas, não só para resgatar e garantir os seus direitos, mas também para acabar com esse Governo golpista e ilegítimo, o Governo Temer. Nós do PCdoB votamos 'não', chamando os trabalhadores a se manterem unidos, junto às centrais sindicais, para barrarmos essa ofensiva conservadora contra os trabalhadores e as trabalhadoras e contra a Nação, Sr. Presidente."], ["22/03/2017 13:12:00", "O SR. ASSIS MELO - Sr. Presidente, nobres Deputados, aos que dizem que não há regulamentação sobre terceirização, é importante esclarecer que foi votado aqui, em abril de 2015, o Projeto de Lei n 4.330, de 2004. O projeto que está em discussão sai das entranhas, do ninho do PSDB, para prejudicar os trabalhadores e o Estado. Esse projeto, na verdade, é um atentado contra os trabalhadores. E nós queremos, sim, saber qual é o Deputado que vai colocar as digitais contra os direitos dos trabalhadores. Porque eles querem, sim, liberar a empresa da maleta, porque grande parte das empresas terceirizadas vive com uma maleta só, contrata os trabalhadores e vão embora. E aí, como fica? Na realidade, acaba a responsabilidade social da empresa contratante. Há um projeto no Senado, de teor similar, que foi votado por esta Casa. Por que o Senado não quer apreciá-lo? Por que quer impor aos Deputados que se comprometam com esse Governo, que não tem legitimidade? Por isso, vamos votar 'não', porque essa é uma traição à Nação e aos trabalhadores."], ["22/03/2017 13:12:00", "O SR. ASSIS MELO - Sr. Presidente, o PCdoB vai votar 'sim', pelo requerimento. Sr. Presidente, este projeto que está colocado aqui atropela não só a legislação já votada nesta Casa, mas também a própria discussão da reforma trabalhista encaminhada pelo Governo. Há uma Comissão Especial discutindo a reforma trabalhista. Este projeto vem realmente pelo alambrado, vem realmente pelas escuras, Sr. Presidente. Desengavetam uma proposta da era de Fernando Henrique, que mais retirou direitos dos trabalhadores. Mais uma vez, querem impor aos trabalhadores um retrocesso do ponto de vista dos seus direitos. Só quem não conhece a realidade dos terceirizados pode achar que a liberação indiscriminada da terceirização..."], ["21/03/2017 14:42:00", "O SR. ASSIS MELO - Sr. Presidente, quero fazer um registro acerca das notícias veiculadas no final de semana sobre a Operação Carne Fraca. A população está estarrecida, preocupada, porque somos todos consumidores. A nossa inquietação também é com relação à nossa indústria. Foi assim com a engenharia, com a PETROBRAS. Estamos perdendo milhões de empregos e cada vez mais enfraquecendo o potencial para gerá-lo no nosso País. Sr. Presidente, esse assunto é importante e muito nos preocupa. Os problemas do setor da carne precisam ser enfrentados, mas temos de parar com o espetáculo que está prejudicando cada vez mais a indústria brasileira. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, acompanhei com grande apreensão as notícias sobre a Operação Carne Fraca, deflagrada pela Polícia Federal na última sexta-feira, dia 17, que chocou profundamente a população e se espalharam pela Internet causando pãnico nos consumidores. Segundo a PF, as principais empresas que abastecem o mercado interno e são expoentes no mercado internacional, estariam fazendo uso de substãncias visando mascarar a deterioração da carne oferecida aos consumidores. Como gaúcho, um povo que tem tradição no consumo de carnes e que produz os melhores churrascos do País, naturalmente, não quero comer carne estragada, nem quero que nenhum outro brasileiro a coma. Mas também não vou engolir as notícias como as que estão sendo divulgadas fartamente por todos os meios de comunicação. Eu quero ir mais a fundo nessa história. Se comprovadas as acusações, sou favorável a que todos os responsáveis pelas fraudes e corrupção sejam devidamente punidos e paguem pelos seus crimes. As notícias avassaladoras também provocaram, de pronto, consequências negativas às empresas denunciadas e com fortes repercussões negativas no exterior. União Europeia, China, Chile e Coreia do Sul anunciaram, nesta segunda, dia 20, a adoção de restrições à importação de carne brasileira. O que observo é que, mais uma vez, essas operações midiáticas e seletivas da PF visam a atacar de forma continuada e provocar o desmonte de todas as cadeias produtivas nacionais, notadamente aquelas com ampla capacidade externa. A Operação Lava Jato tem sido fonte do enfraquecimento e quebra de setores importantes da economia do País, como tem acontecido com o setor do petróleo e da engenharia pesada, que foi praticamente destruído por ações midiáticas irresponsáveis, que se iniciaram a partir de ações oriunda de uma Justiça seletiva e partidarizada. A bola da vez foi a indústria da carne e derivados, um setor que desenvolveu tecnologias avançadas nos últimos 15 anos, que possibilitaram enfrentar a febre aftosa, a doença da vaca louca, criou condições para superar tudo isso e se impor no mercado internacional. Vejam como esse raciocínio faz sentido. Após o desmonte de nossa engenharia pesada, consagrada com a proibição à participação de empresas nacionais em leilões e licitações, o que vimos na semana passada foi que a concessão de quatro importantes aeroportos brasileiros ser vencida por três empresas europeias, sem a participação de nenhuma empresa brasileira! Estou convencido de por trás de tudo isso há uma ação deliberada contra o interesse nacional, para favorecer aos grandes grupos e nos pôr de joelhos diante do capital internacional. Por isso, entendo que é urgente a retomada da produção industrial em nosso País, e o caminho é o fortalecimento da indústria nacional, com políticas de conteúdo local, que combatam o desemprego e à desigualdade. Precisamos adotar um projeto nacional de desenvolvimento baseado em massivos investimentos em educação, Ciência, Tecnologia e Inovação, para fazer frente a essa crise que não para de crescer."], ["15/03/2017 14:54:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, eu na verdade quero me somar a todos os trabalhadores e trabalhadoras do Brasil que foram às ruas hoje para protestar contra aqueles que querem acabar com a Previdência Social, com o direito à aposentadoria e com os direitos dos trabalhadores. Quero também saudar, por sua luta, os trabalhadores metalúrgicos de Caxias do Sul, na pessoa do Sr. Claudecir Monsani, que está no exercício da Presidência do Sindicato dos Trabalhadores Metalúrgicos, e todo o movimento sindical da região da Serra e do Estado do Rio Grande do Sul, que foram às ruas para dizer: 'Não à reforma trabalhista; Não à reforma previdenciária; Fora, Temer; Em defesa do Brasil; Em defesa da Nação'. Era isso, Presidente, que nós queríamos deixar registrado nos Anais da Casa. Obrigado."], ["14/03/2017 21:00:00", "Ata da 30 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, noturna, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 21h01, o Sr. Marco Maia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à vigília contra a Reforma da Previdência e Trabalhista; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay e os Srs. José Guimarães e Luiz Couto, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente concedeu a palavra aos Srs. Arnaldo Faria de Sá, pelo PTB; José Guimarães, Líder da Minoria; e Glauber Braga, Líder do PSOL. Usaram da palavra pela ordem os Srs. Alessandro Molon, Pompeo de Mattos, Luiz Couto, Leonardo Monteiro, Pepe Vargas e João Daniel. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arlindo Chinaglia e concedeu a palavra aos Srs. Paulão, Zé Geraldo, Waldenor Pereira, Erika Kokay, Valmir Prascidelli, Valmir Assunção, Adelmo Carneiro Leão, Jandira Feghali, Nelson Pellegrino e Marco Maia. Reassumiu a Presidência o Sr. Marco Maia, e concedeu a palavra à Sra. Alice Portugal, Líder do PCdoB; e ao Sr. Carlos Zarattini, Líder do PT. Usaram ainda da palavra pela ordem os Srs. Arlindo Chinaglia, Bohn Gass, Reginaldo Lopes, Pedro Uczai, Benedita da Silva, Ságuas Moraes, Assis Melo, Luizianne Lins e Jô Moraes. Usaram ainda da palavra os Srs. Alexandre Conceição, representante do Movimento dos Trabalhadores Rurais Sem Terra - MST; Maria das Graças Costa, representante da Central dos Trabalhadores - CUT; Selene Michielin, representante da Confederação Nacional dos Trabalhadores em Educação - CNTE; e Paulo Paim, Senador da República. O Sr. Presidente registrou a presença de convidados, agradeceu a presença de todos e, às 00h45, encerrou a sessão. Rômulo Gouveia Presidente Glauber Braga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 16:42:00", "O SR. ASSIS MELO - Sr. Presidente, eu recebi um documento da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ, que faz um alerta sobre a questão da indústria de máquinas no nosso País e sobre o reflexo das propostas do Governo não só sobre o conteúdo local, mas também sobre o petróleo e o gás. Peço que meu pronunciamento sobre o assunto seja registrado e divulgado nos Anais desta Casa. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, novo golpe contra a indústria brasileira e os empregos. Trago ao conhecimento desta Casa e do povo brasileiro que nos assiste as preocupações da Associação Brasileira da Indústria de Máquinas e Equipamentos - ABIMAQ no que diz respeito às políticas adotadas pelo Governo para beneficiar as petroleiras, em detrimento do interesse da indústria nacional e do emprego dos brasileiros. A indústria de bens de capital mecãnicos em nosso País está vivenciando aquela que é considerada a maior crise da história do setor. O faturamento, em 2016, atingiu 66,3 bilhões de reais, representando uma redução de 24,3% em relação a 2015 e ficando abaixo dos 66,8 bilhões de reais registrados no ano de 2013, que foi o ano da pior marca de faturamento do setor em 10 anos. Um dos reflexos desse desempenho negativo é a perda de postos de trabalho. Desde 2013, já foram eliminados 81,4 mil empregos no setor de máquinas e equipamentos. O centro do problema está na série de equívocos na condução da política econômica do País e na falta de visão a longo prazo para o setor. Não bastasse isso, o Governo tem demonstrado a intenção de renovar por mais 20 anos a vigência do REPETRO - Regime Aduaneiro Especial de Importação e Exportação de Bens Destinados à Pesquisa e Lavra de Petróleo e Gás, atendendo à pressão dos gigantes do petróleo. Durante o período de 2011 a 2013, as petroleiras foram beneficiadas com 29 bilhões de reais em renúncias fiscais. Essa renúncia é um absurdo! Representa um alto custo fiscal para o País, em benefício do primeiro e do segundo elo da cadeia produtiva do setor. Provoca um déficit que prejudica a indústria brasileira, que perde competitividade e deixa de fora os fabricantes brasileiros de máquinas e equipamentos. Segundo as projeções, a renovação do REPETRO vai eliminar 1,5 milhão de postos de trabalho nas duas próximas décadas. uma perspectiva inaceitável, ainda mais quando já se tem hoje mais de 12 milhões de brasileiros e brasileiras desempregados. Esses benefícios concedidos às petroleiras por meio do REPETRO é lesivo aos interesses nacionais, além de ser um absurdo sem tamanho, pois, mesmo com tantos benefícios, os preços da gasolina e do diesel estão entre os mais caros do mundo. Essas medidas e essa prática nociva ao nosso País, além do mais, acarretará a compra de bens de capital no exterior, isento de impostos, que gerarão empregos em outros países. Trata-se de um verdadeiro crime de lesa-pátria, praticado por este Governo ilegítimo! Significará o fim dos polos navais do Brasil, acabando com o futuro de milhares de trabalhadores do Rio Grande do Sul e de todo o Brasil. contra isso que nós lutamos! Chamamos a atenção da sociedade brasileira para mais esse crime contra a indústria brasileira e o emprego das brasileiras e dos brasileiros. Era o que tinha a dizer."], ["09/03/2017 10:30:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de repercutir, nesta tribuna, carta da Associação Nacional dos Magistrados da Justiça do Trabalho - ANAMATRA e do Colégio de Presidentes e Corregedores de Tribunais Regionais do Trabalho, em que repudiam declaração do nobre Presidente desta Casa, o Deputado Rodrigo Maia, que disse que a Justiça do Trabalho não deveria existir e que os juízes do trabalho eram irresponsáveis. Sr. Presidente, na Comissão Especial da Reforma Trabalhista, a Justiça do Trabalho tem sido a grande vilã, como se fosse ela a responsável pela crise. Dizem que o número de ações dos trabalhadores na Justiça do Trabalho aumenta muito e que ela só vê o lado dos trabalhadores. Eu já vi essa discussão há muito tempo no movimento sindical. Queriam acabar com o poder normativo da Justiça do Trabalho. Em que Estado nós estamos? Em que sistema nós vivemos? Se não tivermos a Justiça do Trabalho, para que o Estado garanta o direito do mais fraco - achamos que, na correlação de forças entre capital e trabalho, o capital é sempre mais forte que o trabalho -, para onde iremos? Vamos negar o papel do Estado? Os outros órgãos podem existir, e a Justiça do Trabalho não pode? O Supremo Tribunal Federal pode existir, outros tribunais podem existir, mas a Justiça do Trabalho não pode? Por que não pode existir a Justiça do Trabalho? Queremos aqui não só garantir o apoio a essa carta, aos juízes do trabalho, mas também defender a Justiça do Trabalho, os direitos dos trabalhadores, a CLT, porque essas questões, no nosso entendimento, são importantes. O Governo tem dito que tanto a reforma previdenciária como a reforma trabalhista vão gerar empregos. falácia. Essa reforma trabalhista não gerará nenhum emprego e causará mais danos ainda a quem trabalha, assim como a reforma previdenciária. Precisamos sim chamar a atenção da população, precisamos chamar a atenção dos nobres Deputados e Deputadas para que sejam sensíveis e não cometam tamanho crime, no nosso entendimento, contra os trabalhadores e as trabalhadoras, que é o de retirar o direito à aposentadoria e acabar com direitos trabalhistas, como o de ter a carteira assinada, ter um mínimo de garantia, porque é isso que a CLT assegura. Sr. Presidente, era isso que eu gostaria de dizer. Muito obrigado."], ["08/03/2017 18:36:00", "O SR. ASSIS MELO - Sra. Presidenta, primeiro, quero deixar registrado aqui nesta Casa esse Dia Internacional da Mulher e saudar todas as trabalhadoras. Em nome da nossa Líder, quero dizer a todas as mulheres trabalhadoras que continuem na luta em defesa dos seus direitos, contra a reforma trabalhista e a reforma previdenciária. Por isso, quero saudar todas as mulheres neste dia de luta em defesa dos seus direitos. Viva todas as mulheres! Viva o dia 8 de março! Obrigado, Sra. Presidente."], ["07/03/2017 15:58:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro do importante dia de amanhã, 8 de março, uma data de reflexão, em que se comemora o Dia Internacional da Mulher. O mundo inteiro comemora em 8 de março o Dia Internacional da Mulher, data surgida a partir de um incêndio em uma fábrica têxtil de Nova York em 1911, quando cerca de 130 operárias morreram carbonizadas. Em nosso País, as movimentações em prol dos direitos da mulher surgiram em meio aos grupos anarquistas do início do século XX, que buscavam, assim como nos demais países, melhores condições de trabalho e qualidade de vida. A luta feminina ganhou força com o movimento das sufragistas, nas décadas de 20 e 30, que conseguiram o direito ao voto em 1932, na Constituição promulgada por Getúlio Vargas. Sr. Presidente, faço essa referência ao dia 8 de março não só para saudar as mulheres e refletir sobre a luta delas, mas também para refletir sobre a luta dos trabalhadores, a luta do nosso povo em defesa dos seus direitos, em defesa da democracia e em defesa da soberania da Nação, no momento que vivemos. Estávamos discutindo agora, no Plenário 1, a reforma da Previdência, que, no nosso entendimento, irá acabar com a possiblidade de aposentadoria, e, no Plenário 2, a reforma trabalhista, que nada mais é do que acabar com parte dos direitos dos trabalhadores historicamente conquistados. Por isso, faço esta reflexão neste momento tão importante da história do País, saudando, sim, aquelas heroínas do passado que lutaram em defesa não só dos direitos das mulheres, mas da soberania da Nação. Sr. Presidente, peço que seja divulgado pelos órgãos de comunicação da Casa este pronunciamento que faço da tribuna neste momento. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Assis Melo. O pronunciamento de V.Exa. será divulgado nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, amanhã, dia 8 de março, no mundo inteiro, comemoraremos o Dia Internacional da Mulher, data surgida a partir de um incêndio em uma fábrica têxtil de Nova York em 1911, quando cerca de 130 operárias morreram carbonizadas. Em nosso País, as movimentações em prol dos direitos da mulher surgiram em meio aos grupos anarquistas do início do século 20, que buscavam, assim como nos demais países, melhores condições de trabalho e qualidade de vida. A luta feminina ganhou força com o movimento das sufragistas, nas décadas de 20 e 30, que conseguiram o direito ao voto em 1932, na Constituição promulgada por Getúlio Vargas. A partir de 1970 emergiram no País organizações que passaram a incluir na pauta das discussões a igualdade entre os gêneros, a sexualidade e a saúde da mulher. Em 1982, o feminismo passou a manter um diálogo importante com o Estado, com a criação do Conselho Estadual da Condição Feminina, em São Paulo, e em seguida com o aparecimento das primeiras Delegacias Especializadas no Atendimento à Mulher, em várias regiões do Brasil. No meu modo de ver, como dirigente sindical e Parlamentar, o 8 de março deve ser entendido como momento de mobilização de toda a sociedade para a conquista de direitos e para discutir as discriminações e violências morais, físicas e sexuais ainda sofridas pelas mulheres, impedindo que retrocessos ameacem o que já foi alcançado em diversos países. Mas o nosso 8 de março, neste ano, tem como marca a luta contra a política suicida desse Governo ilegítimo, que está conduzindo o País ao caos, e cada vez mais são os direitos das mulheres que estão sob risco. Sem investimento do Estado, a Lei Maria da Penha corre o risco de virar letra morta, deixando as brasileiras à mercê da violência doméstica, num dos países mais violentos com suas mulheres em todo o mundo: a cada 15 segundos, uma brasileira é espancada. Direitos consolidados, como o direito ao aborto em casos de estupro e risco de vida para a mãe, também estão sendo ameaçados. O risco de retroceder décadas é real, o que nos dá ainda mais gana para lutar! No campo dos direitos trabalhistas e previdenciários a situação é igualmente grave, pois tramitam nesta Casa duas propostas de reformas que alterarão sobremaneira a vida dos brasileiros, especialmente das mulheres. Estudo do Instituto Brasileiro de Geografia e Estatística denominado Retrato das Desigualdades de Gênero e Raça, com base em séries históricas, de 1995 a 2015, da Pesquisa Nacional por Amostra de Domicílios, divulgada nesta segunda-feira, aponta que as desigualdades de gênero e raça perduram no Brasil. As mulheres trabalham em média 7,5 horas a mais do que os homens por semana. Em 2015, a jornada total média das mulheres era de 53,6 horas, enquanto a dos homens era de 46,1 horas. Em relação às atividades não remuneradas, mais de 90% das mulheres declararam realizar atividades domésticas - proporção que se manteve quase inalterada ao longo de 20 anos, assim como a dos homens . Ainda segundo o estudo do IBGE, apesar de, proporcionalmente, o rendimento das mulheres negras ter sido o que mais se valorizou entre 1995 e 2015, e o dos homens brancos ter sido o que menos cresceu, a escala de remuneração manteve-se inalterada em toda a série histórica: homens brancos têm os melhores rendimentos, seguidos de mulheres brancas, homens negros e mulheres negras. A diferença da taxa de desemprego entre sexos também merece registro: em 2015, a feminina era de 11,6%, enquanto a dos homens atingiu 7,8%. No caso das mulheres negras, ela chegou a 13,3%, enquanto que para homens negros chegou a 8,5%. Sr. Presidente, enquanto o relatório do Fórum Econômico Mundial de 2016 sobre igualdade de gênero apontou que adotar políticas públicas é o caminho para combater a desigualdade entre homens e mulheres no Brasil, o Governo ilegítimo faz o contrário: atua exatamente no sentido de destruir as conquistas e políticas de gênero ocorridas em nosso País. Uma delas é a reforma da Previdência, que impõe a idade mínima de 65 anos para homens e mulheres. Hoje a mulher pode se aposentar aos 55 anos e 30 anos de contribuição para a Previdência Social. A regra especial considera exaustiva a jornada historicamente imposta à mulher que cuida dos filhos, da casa e mantém outros empregos fora de casa, pois, além dos absurdos 49 anos de trabalho para ter o direito a se aposentar, igualaram o tempo de contribuição necessário entre homens e mulheres, como se toda a carga de trabalho extra realizada em casa, quase que exclusivamente pelas mulheres, não valesse absolutamente nada. A reforma também aumenta para 70 anos o recebimento do Benefício de Prestação Continuada . Pela regra atual, idosos recebem o benefício a partir dos 65 anos e 60 anos . O Governo Temer também quer desvincular esse benefício do salário mínimo, o que vai agravar o grau de miserabilidade das mulheres. O BPC é uma forma de enfrentar a pobreza entre idosos e deficientes. Se essa reforma passar, será uma perda para homens e mulheres, mas, para as mulheres, vai vir de forma mais danosa. O que está por trás dessa falsa argumentação de que o Estado gasta demais com a Previdência Social é o desejo de acabar com os investimentos públicos em políticas sociais para remeter mais e mais dinheiro para o sistema ?nanceiro, não importando se à custa da vida de milhões de pessoas. Neste cenário de aumento da pobreza e desemprego em nosso País, são as mulheres as mais expostas e vulneráveis, especialmente as mulheres pobres e negras. Mais do que nunca, é necessário que o Brasil se una em torno de um projeto de país, encampado por forças políticas democráticas e com legitimidade para exercer o poder. E que a luta contra o machismo e a garantia de mais direitos para as mulheres brasileiras seja uma das bandeiras que nos una a todos. Nenhum direito a menos!"], ["21/02/2017 16:22:00", "O SR. ASSIS MELO - Sr. Presidente, esse projeto tem seus méritos. Sr. Presidente, no momento em que estamos apreensivos com a discussão tanto da reforma da previdência, quanto da reforma trabalhista, é importante aprovarmos um projeto desses para uma categoria tão importante como a dos garçons. Eu quero fazer uma homenagem aos trabalhadores dessa área de Caxias do Sul, em nome do Presidente do Sindicato dos Trabalhadores no Comércio Hoteleiro, Restaurantes, Bares e Similares e em Turismo e Hospitalidade de Caxias do Sul, Jair Ubirajara. Os garçons sempre se posicionaram a favor dessa medida. Eu quero apenas fazer um reparo, porque esta também é uma discussão importante: gorjeta, Sr. Presidente, não é propina. Aqueles que são atendidos com um belo serviço prestado, com o esforço de um trabalhador, consideram importante agregar alguma coisa a mais. Por isso, Sr. Presidente, nós consideramos importante esse projeto e nos posicionamos a favor dele."], ["21/02/2017 16:22:00", "O SR. ASSIS MELO - Sr. Presidente, quero apenas ratificar a posição da nossa bancada frente ao projeto que trata da questão da gorjeta. um projeto importante por haver uma posição do Senado tomada em conjunto com as entidades, tanto sindicais e patronais. Nós achamos importante a votação desse projeto, pelo mérito dele e pela necessidade que há de regulamentar a matéria. Era isso, Presidente. Obrigado."], ["14/02/2017 14:50:00", "O SR. ASSIS MELO - Sr. Presidente, Sras. e Srs. Deputados, farei uma breve fala sobre os temas que estão em debate nesta Casa, porque em alguns minutos começará a sessão na Comissão Especial que trata da reforma trabalhista e previdenciária. A nossa preocupação com a reforma trabalhista, Sr. Presidente, é no sentido de garantir os direitos dos trabalhadores e, na medida do possível, poder avançar. No nosso entendimento, essa reforma nada mais é do que um retrocesso do ponto de vista dos direitos dos trabalhadores. Haverá, sim, uma perda muito grande para os trabalhadores. Queremos realmente fazer o debate nesta Casa. Ao mesmo tempo, queremos chamar a atenção dos trabalhadores e das trabalhadoras para que se mobilizem, para que não deixem de ir às ruas se manifestar, porque esse projeto de lei apresentado tem o objetivo de retirar os direitos dos trabalhadores e acabar com a aposentadoria. Vamos fazer um esforço nesta Casa para que esse crime não seja cometido contra os trabalhadores e as trabalhadoras do nosso País. Sr. Presidente, quero também fazer uma referência aos 50 anos da Universidade de Caxias do Sul - UCS, completados há poucos dias. Ela é uma instituição que realmente tem contribuído para a formação do cidadão e para o desenvolvimento da nossa região, não só a região da Serra, como também outros locais onde hoje a UCS tem os seus campi . Quero não só parabenizar o reitor, os alunos, os professores, a comunidade universitária da UCS, mas também saudar o Sr. Otniél Alves, nosso representante do DCE da UCS, e, em nome de todos os estudantes e da comunidade universitária, deixar um grande abraço. Que a UCS continue neste caminho formando cada vez mais cidadãos e contribuindo para o desenvolvimento da nossa cidade. Sr. Presidente, solicito a V.Exa. o meu pronunciamento seja registrado nos Anais da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar nesta ocasião a passagem de uma data muito importante para o povo da minha cidade, Caxias do Sul, bem como para todo o povo gaúcho e brasileiro. Trata-se da comemoração dos 50 anos de fundação da Universidade de Caxias do Sul - UCS, uma Instituição Comunitária de Educação Superior - ICES, com atuação direta na região nordeste do Estado do Rio Grande do Sul. Fundada em 10 de fevereiro de 1967, a UCS é a mais antiga instituição de ensino superior da região e foi construída pelo esforço coletivo da comunidade. A missão e os princípios orientadores que norteiam a ação da Universidade de Caxias do Sul nos seus diferentes campos de atuação, resultam de um amplo processo de participação que envolveu toda a comunidade acadêmica e balizam os planos de ação da instituição para os próximos 10 anos, garantindo-lhe uma identidade própria e singular. Em 2010 foi considerada pelo Instituto Nacional de Estudos e Pesquisas Educacionais a segunda melhor universidade particular do Brasil, sendo superada apenas pela PUC de São Paulo. Há vários anos a instituição tem se destacado como uma das principais universidades privadas do Brasil. Hoje, a Universidade de Caxias do Sul já é parte essencial do projeto de desenvolvimento regional e busca, através da qualificação contínua e do incentivo aos universitários, crescer e consolidar sua presença no panorama universitário nacional e internacional. A UCS dispõe de 78 cursos de graduação, com 143 opções de ingresso, espalhados pelos campi universitários da região dos Vinhedos, Farroupilha, Vacaria, Vale do Caí, região das Hortênsias, Guaporé e de Nova Prata Possui também 15 programas de pós-graduação stricto sensu, com 16 mestrados e 8 doutorados; 70 cursos de especialização, com 977 professores titulados, onde 86% destes dispõem de título de mestre e doutor. A UCS dispõe de 12 bibliotecas, com um dos maiores acervos bibliográficos da América Latina, composto por mais de 1 milhão de exemplares e 800 laboratórios para todas as áreas de ensino, além de 15 núcleos de pesquisa, 19 núcleos de inovação e desenvolvimento, 104 grupos de pesquisa cadastrados no CNPq e 402 linhas de pesquisa, nos quais oferece 232 bolsas de iniciação científica e tecnológica. Merece igual destaque o UCS Teatro, i naugurado em agosto de 2001 com um show de dois grandes nomes da música popular latino-americana, Mercedes Sosa e Fagner . O Teatro da Universidade de Caxias do Sul, ou UCS Teatro, como é mais conhecido, é um espaço onde conhecimento, arte, cultura e entretenimento se alternam e se misturam, oferecendo à comunidade a possibilidade de desenvolver e ampliar o gosto cultural e estético, através de espetáculos musicais, shows e peças teatrais. E a Vila Olímpica, que reúne um complexo esportivo-educacional, numa área superior a 20 mil metros quadrados, que inclui salas de aula, laboratórios, três academias de ginástica, três ginásios, piscina, quadras polivalentes, pista de atletismo, quadras de tênis e paddle, campo de futebol e quadras de vôlei e de futebol de areia. Deixo aqui a minha saudação ao Reitor da UCS, Prof. Evaldo Antonio Kuiava e, por seu intermédio, a todos os professores, alunos e servidores da Universidade de Caxias do Sul, pela passagem dos 50 anos de sua fundação. Obrigado."], ["09/02/2017 11:02:00", "O SR. ASSIS MELO - Sr. Presidente, vou fazer uso das palavras ditas pela Deputada Jô Moraes: o PCdoB vai orientar o voto 'sim'. Gostaria de dizer que está ocorrendo agora, no Plenário 11 aqui desta Casa, um debate da Frente Parlamentar da Engenharia, Infraestrutura e Desenvolvimento e da Nacional. Esta Frente não só tem o grande papel de discutir sobre infraestrutura, mas também de tratar das obras inacabadas do País, o que está gerando um prejuízo muito grande não só do ponto de vista de recurso, mas também do transtorno que causam essas obras. Sr. Presidente, eu gostaria de fazer um breve relato aqui. Na segunda-feira, participamos de um café da manhã com a FETAG - Federação dos Agricultores na Agricultura, no qual não só os trabalhadores da agricultura do Rio Grande do Sul, mas de todo o País, disseram que estão preocupados com a reforma da Previdência e pediram-me que a questão do trabalhador rural seja tratada de maneira diferente do que está sendo proposto pelo Governo. Era isso, Sr. Presidente. Obrigado."]]}