{"AUGUSTO CARVALHO": [["16/08/2016 14:12:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, agora no dia 18, será apresentado no Teatro dos Bancários, às 21 horas, o espetáculo Uma Noite com Juscelino: Um Reencontro com o Brasil, protagonizado pela nossa conterrãnea de Patos de Minas, a Glaucia Nasser. Neste ano em que lamentamos os 40 anos de desaparecimento, em circunstãncias trágicas, do grande estadista Juscelino Kubitschek, queremos aqui convidar os colegas e a população de Brasília a estarem presentes na grande declaração de amor ao Brasil daquela época, que essa grande artista busca recriar com textos e músicas. No palco, essa grande artista busca resgatar, com textos e músicas, a alma do nosso País, trazendo à memória de todos a emoção que movia o povo brasileiro naquele tempo, de autoestima, de coragem e de vontade de vencer os desafios, de cuja história Juscelino Kubitschek era o grande protagonista. Então, o espetáculo será no dia 18, às 21 horas, no Teatro dos Bancários. Obrigado, Sr. Presidente."], ["16/08/2016 14:39:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, o Senado da República decidiu, por ampla maioria - de 59 votos favoráveis -, prosseguir com o processo de afastamento da Presidente Dilma Rousseff, numa sessão que seguiu todo o ritual que foi decidido pela Suprema Corte do País, numa sessão presidida pelo Ministro Presidente do Supremo Tribunal Federal, Ricardo Lewandowski. Portanto, houve amplo direito de defesa. Seguiu-se todo o rito, inclusive as modificações que foram feitas em relação a julgamentos anteriores, o do ex-Presidente Collor no caso, modificando o papel da Cãmara em relação a suas atribuições. Mas, com essas modificações, tudo está sendo rigorosamente cumprido pelo Presidente Ricardo Lewandowski . Portanto, como recorrer a essa retórica de que temos um golpe em curso no nosso País, Sr. Presidente? Recorrem agora à Comissão Interamericana de Direitos Humanos da Organização dos Estados Americanos. E o ex-Presidente Lula recorreu à ONU para dizer que está sendo perseguido pelo Juiz Sérgio Moro, como se não existissem outros juízes neste País acompanhando os desdobramentos da Operação Lava-Jato, da Operação Acrônimo, de diversas operações de combate à corrupção que estão em curso em nosso País. Essa retórica, essa narrativa, procura inclusive desmoralizar o nosso País nos foros internacionais. Recentemente, eu estive em Cuba. Lá pude ver, estarrecido, como as informações que chegam àquele canto do mundo e a outras partes do mundo dizem respeito exatamente a um golpe que será interrompido nos próximos dias, até o final deste mês, repondo no seu assento a Presidente Dilma Rousseff. Eu considero, Sr. Presidente, que essa é uma tentativa de desqualificar a democracia brasileira, apequenar as instituições do nosso País nos foros internacionais, prejudicando de maneira incomensurável os interesses nacionais, que precisam, mais do que nunca, da credibilidade no funcionamento pleno das nossas instituições. O Brasil não é uma Venezuela. E eu quero externar aqui minha solidariedade ao Chanceler José Serra, que tem tido, diferentemente dos governos anteriores, uma posição altiva de defesa dos interesses nacionais. O Brasil não pode ficar marchando e sendo pautado por uma visão retrógrada do MERCOSUL, quando a troica bolivariana, com a Venezuela e a Argentina, sob o Governo da Sra. Cristina Kirchner e de Evo Morales, ditavam as regras, ditavam a unanimidade como cláusula para poder tomar qualquer decisão. E agora, diante da corrosão da questão dos direitos humanos, não observamos aqui nesta tribuna dos colegas Parlamentares que clamam contra o golpe perpetrado por este Parlamento e pelo Senado da República em relação ao Governo Temer palavra alguma sobre a corrosão dos direitos humanos naquele País irmão, que está à beira e na iminência de uma guerra civil, já que as milícias armadas por Hugo Chávez e seu sucedãneo estão em plena atividade, ameaçando, chantageando, sequestrando, usando todo o tipo de violência para silenciar a Oposição. Por isso, Sr. Presidente, presto a minha solidariedade ao Chanceler José Serra, que tem, de maneira altiva, defendido os interesses do País naquela coordenação regional que temos, e, dessa maneira, evitado inclusive que seja presidido aquele mercado pela figura caricata do Sr. Maduro, que não tem as mínimas condições de exercer a chefia, o comando de um bloco como o MERCOSUL, que nós precisamos fortalecer e corrigir, exigindo a observãncia dos direitos humanos. Esses são, hoje, a questão principal para o nosso País e para todos os integrantes do MERCOSUL. Eles devem ser também uma cláusula de cumprimento obrigatório para quem queira estar integrado, da maneira como é necessário, para avançarmos nas negociações com outros blocos comerciais, como a União Europeia. Muito obrigado, Sr. Presidente."], ["29/06/2016 17:30:00", "O SR. AUGUSTO CARVALHO - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, o Presidente da República interino, Michel Temer, determinou o reajuste das verbas recebidas por milhões de famílias brasileiras relativas ao Programa Bolsa Família. Fez isso cumprindo um compromisso, satanizado que foi na época da votação do processo de impeachment . A narrativa dos petistas, que acusava todos nós de estarmos golpeando a Constituição Federal, as instituições brasileiras, era a de que o Presidente assumiria para destruir as conquistas sociais. Aliás, a redução da abrangência desse programa, Sr. Presidente, já estava determinada pela Presidente Dilma Rousseff no seu segundo mandato, porque, irresponsavelmente, gastou mais do que podia. Já tinha avançado sobre direitos dos trabalhadores lá atrás, quando mudou o seguro-desemprego, e sobre várias outras conquistas sociais, para não nos alongarmos aqui no elenco do que foi feito em traição ao programa de governo que ela lançou para os brasileiros e pelo qual foi sufragada majoritariamente nas urnas. Então, Sr. Presidente, nós vimos com essa decisão do Presidente Michel Temer, acertada, a resposta clara, objetiva a essa narrativa de desqualificação. Aliás, já na campanha eleitoral acusavam o candidato Aécio Neves, Deputado Roberto de Lucena, de ser o patrono, de ser o padrinho da tentativa de destruição dos direitos dos trabalhadores. Não conseguiram passar isso à frente. Tentaram pespegar esse rótulo na testa do Presidente em exercício, Michel Temer, que, espero, brevemente será definitivamente consagrado, segundo as regras constitucionais, como verdadeiro, genuíno Presidente da República. Eu queria, neste tempo que me resta, Sr. Presidente, dizer da minha preocupação com aquilo que nós vemos, dia a dia, na crônica política - ou mais crônica policial do que política, na verdade. A cada dia são feitas revelações impressionantes. Poucos dias atrás, o País ficou estarrecido quando operação da Polícia Federal revelou à Nação o esquema milionário de fraudes no então Ministério do Planejamento e levou à prisão, Deputado Mauro Pereira, o ex-Ministro Paulo Bernardo e várias outras pessoas. Até o dinheiro do empréstimo consignado, um programa muito importante lançado no Brasil há algum tempo, que beneficia servidores públicos e aposentados. Não pouparam os centavos, que, pagos a milhões de beneficiados, acumulavam milhões, em propinas e em desvios de toda natureza. Mal acabamos de nos refazer dessa revelação feita à Nação e vemos agora a fraude envolvendo a Lei Rouanet. Aqui no Congresso Nacional, é bom que se diga, há um esforço por partes de alguns colegas para a instalação de uma CPI, para desnudar o que acontece nos meandros do Ministério da Cultura. Vários artistas, muitos deles patrocinados por recursos oriundos de isenções fiscais provenientes da Lei Rouanet, manifestaram-se contrariamente ao 'golpista Michel Temer', à mudança de governo e até ocuparam prédios do Ministério da Cultura pelo País afora. Não podemos satanizar a Lei Rouanet, Deputado Miro Teixeira, do Rio de Janeiro. V.Exa. sabe muito bem como é importante a Lei Rouanet para o nosso País. Ela fomenta a cultura regional, as manifestações diversas do nosso povo, na expressão de sua arte mais genuína. Não podemos confundir a importãncia do mecenato, da Lei Rouanet, que existe no nosso País, com uma quadrilha que, eventualmente, desviou recursos e se locupletou. A Polícia Federal cumpre o seu papel, e a Operação Lava-Jato, Sr. Presidente, não pode ser detida, nem por intenção, por Senadores, políticos, Governos, por quem quer que seja, porque ela já está incorporada ao patrimônio ético, cultural e político do nosso País. A Nação não toleraria qualquer tentativa de sufocar ou de impedir a marcha das apurações, do que vem sendo realizado pelas nossas instituições - Ministério Público, Polícia Federal e Poder Judiciário do nosso País. Sr. Presidente, para sintetizar e não tomar o tempo dos outros colegas, eu queria dizer que é importante esse processo de depuração dos fatos que, lamentavelmente, deprimem a sociedade brasileira, desqualificam o País perante o concerto das nações e colocam a cidadania de uma maneira absolutamente avessa à atividade política. Imagino o que os meus colegas estão passando neste momento que precede as eleições que serão realizadas no País para Prefeito e Vereador. Há uma ojeriza à atividade política, em razão de todos os malfeitos que foram revelados nessas operações que, a cada dia, demonstram à opinião pública que quadrilhas existem no Poder Judiciário, no poder Legislativo e no Poder Executivo. A sociedade exige o fim da impunidade, independentemente de onde ela esteja se manifestando. E, para pôr fim a essa intenção de fraudar, de corromper e de desviar os recursos públicos, é importante que tudo seja apurado, Sr. Presidente. Para acabar com a impunidade vamos contar com as leis que serão aprovadas brevemente. Eu espero que a Comissão seja imediatamente constituída, a fim de que possamos analisar os projetos em tramitação na Casa e impedir a impunidade no nosso País, Sr. Presidente. Era o que eu tinha a dizer. O SR. PRESIDENTE - O.k., Deputado Augusto Carvalho."], ["28/06/2016 11:44:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu queria me somar ao protesto dos colegas - vários deles aqui já se manifestaram - criticando a postura vacilante do Presidente em exercício, o Sr. Waldir Maranhão. Isso é lamentável e traz um desgaste desnecessário à Casa, uma insegurança absoluta. Há irresponsabilidade até na forma de se convocar uma sessão extraordinária. Ora, o que quer o Deputado Waldir Maranhão quando convoca uma sessão depois de várias idas e vindas e, ao final da convocação, diz que a ausência não gerará efeito administrativo? Quer liberar a gazeta, quer desqualificar todos os colegas que vieram ou se dispuseram a estar aqui, cumprindo a sua obrigação. Inclusive, eu ontem me encontrei com vários deles no aeroporto, que estão viajando porque não haverá votação. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/06/2016 16:42:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, nós cumprimos a tarefa de ficar nesta Casa até altas horas muitos dias da semana para deliberarmos sobre matérias importantes para a agenda do País. E, democratas que somos, somos forçados a ouvir aqui o desfiar dos discursos enfadonhos, repetitivos, da cantilena do golpe, como se nós todos estivéssemos lá atrás participado da tentativa de sufocar a democracia em nosso País. Agora já falam do imperialismo da aliança do Governo do Michel Temer com uma força internacional, que busca solapar - é cada teoria conspiratória que, realmente... São risíveis as tentativas de passar à opinião pública a desmoralização de um Governo que é cria deles. Eu não votei em Michel Temer para Vice-Presidente da Republica! Eu não votei na chapa Dilma/Temer! Eu votei em Aécio Neves. Então, que aceitem agora o Sr. Michel Temer, que era o melhor parceiro da chapa da Dilma, que serviu para o seu primeiro mandato e também para o segundo mandato como o melhor parceiro. Mas agora, em razão do afastamento da titular - por incompetência, por irregularidades, por pedaladas fiscais que foram sobejamente demonstradas nesta Casa, atos perpetrados ao arrepio da Lei Orçamentária e da Lei de Responsabilidade Fiscal -, manda a regra constitucional que ela seja substituída pelo Vice-Presidente, que é ninguém menos do que Michel Temer. E assim se segue. Assim tem que ser respeitada a normalidade democrática do nosso País. Gospista é qualquer tese que procura encerrar o mandato do Vice, que será reempossado, espero, no mais curto espaço de tempo, para que a segurança jurídica e a credibilidade do País possam ser resgatadas. Sr. Presidente, Sras. e Srs. Deputados, meu querido amigo Deputado Heráclito Fortes, vimos anunciado no dia de ontem mais um legado dessa tragédia que foi o 'lulopetismo' e seus 13 anos de exercício da economia sob outros fundamentos. Refiro-me ao fracasso da Oi diante dos 65 bilhões de prejuízos acumulados ao longo de gestões temerárias que foram se sucedendo desde 2008, quando o então Presidente Lula, num intervencionismo que caracterizou os Governos petistas, mudou as regras da ANATEL e permitiu que houvesse a fusão da Oi - então chamada Telemar - com a Brasil Telecom; depois, da Brasil Telecom com a Portugal Telecom, que estava endividada. E o dinheiro que entrou nessas negociações foi conseguido do Banco do Brasil, da Caixa Econômica, do BNDES e dos Fundos de Pensão - para variar. Só dos bancos públicos, Sr. Presidente, foram 10 bilhões de reais! Esse dinheiro saiu do nosso Banco do Brasil, da nossa Caixa Econômica e do nosso BNDES, este último sempre avaro ao conceder o crédito necessário para que o pequeno empresário possa dele se socorrer, tal como ocorreu com aquele a que se referiu o Deputado que me antecedeu na tribuna. Mas o fato é que houve crédito farto para financiar a megalomania de extravagantes, de grupos sem qualquer solidez, sem qualquer planejamento. E esse pedido de falência feito pela Oi é a demonstração cabal do fracasso de uma política econômica que sangrou os cofres públicos, os bancos públicos, os fundos de pensão e as instituições todas que puderam ser colocadas a serviço de um projeto de poder aqui ou alhures. Muito foi falado aqui pelo Deputado Alberto Fraga sobre os investimentos feitos em países estrangeiros - Cuba, Angola, El Salvador, Bolívia e tantos outros. Foram enviados os recursos necessários para que tivéssemos a retomada ou a consolidação de uma política de investimento nesses 13 anos, período que o Governo do PT teve para mostrar isso à sociedade. E agora, fracassado, a última aventura é: quem pagará a conta, Sr. Presidente? Com a palavra o Ministério Público, a Polícia Federal, os investigadores, o Tribunal de Contas. Alguém tem que sentar no banco dos réus para responder às seguintes perguntas da sociedade: 'Cadê o nosso dinheiro? Cadê o patrimônio público?' Fizeram essa aventura para criar uma empresa de telecomunicações que tivesse capacidade de disputar com os players internacionais. Então, Sr. Presidente, eu queria fazer este registro e dizer, mais uma vez, que tardou a findar essa aventura, essa irresponsabilidade, essa completa falta de competência para gerir a coisa pública. Espero que essa agonia chegue rapidamente ao fim; que o impeachment seja aprovado logo no Senado, para que o País possa tentar - é uma esperança - trilhar um caminho diferente, um caminho de retomada do crescimento econômico. O desemprego hoje assola a porta das famílias, que mais dificuldades passam quando se perde o controle da inflação, quando se aumenta a taxa de juros, quando se perdem os fundamentos da economia, tão duramente conquistados após o Plano Real, que controlou a inflação depois de décadas de experiências desastrosas. Nós temos agora uma chance, uma esperança. Haverá dificuldades, é claro! O Presidente Michel Temer recebeu esse legado da Presidente anterior, sua antecessora, e dos Ministros que serviram ao Governo dela, citados àquela época e hoje investigados pela Operação Lava-Jato. Esperamos que a Lava-Jato prossiga com as investigações e desnude todo esse aparato de uma quadrilha que tomou conta das alavancas principais do nosso País. Finalmente, esperamos que o Presidente empossado tenha condições de conduzir o País a um porto seguro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho, do Solidariedade do Distrito Federal. Parabéns pelo pronunciamento!"], ["15/06/2016 12:22:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, nesta madrugada esta Casa aprovou o projeto de lei que trata da Lei de Responsabilidade das Estatais. Nós vimos as estatais sangrando ao longo desses últimos anos, vimos seu patrimônio sendo sistematicamente dilapidado pela gestão temerária daqueles apaniguados dos Governos do PT, que não tiveram o mínimo pejo de pensar nos trabalhadores e no patrimônio público. Agora ouvimos esta cantilena infernal: 'O Governo golpista do Presidente Michel Temer quer privatizar' . Já foi privatizado para partidos e seus dirigentes o patrimônio das nossas empresas estaduais, dos nossos fundos de pensão. O projeto veio em boa hora, Sr. Presidente, até para o Presidente Temer se blindar contra essa sanha que partidos políticos, que poderes econômicos procuram na época de montagem de governos, algo que vem acontecendo ao longo da história do nosso País. E não seria diferente se não tivéssemos tido a coragem de tomar a decisão votada na Casa nesta madrugada. Agora será o momento dos fundos de pensão. Urge essa blindagem contra a rapinagem que foi cometida contra o patrimônio dos trabalhadores. Eu, como funcionário aposentado do Banco do Brasil, vi aqui o colega Rodrigo de Castro falando da FUNCEF, fundo da Caixa Econômica Federal. O POSTALIS foi completamente dilapidado. Seus trabalhadores estão sendo obrigados a fazer o diferimento das diferenças a serem pagas, para sanear o custeio das aposentadorias e pensões, que deveriam estar na prioridade dos seus dirigentes - dirigentes indiciados pela CPI dos Fundos de Pensão. Agora, Sr. Presidente, os mesmos que não tiveram ouvidos e olhos para escutar nem enxergar nada do que acontecia na PETROBRAS, PETROS, PREVI, FUNCEF, POSTALIS, em tantos fundos espalhados País afora, levantam questionamentos lá do Governo Fernando Henrique Cardoso, acordos de 13, 14 anos atrás, para justificar o injustificável! O malfeito tem que ser apurado, condenado, qualquer que seja a ocasião, qualquer que seja o Governo. Ele tem que ser responsabilizado. Querer justificar a bandalheira cometida nos últimos anos dizendo que no Governo Fernando Henrique, lá atrás, aconteceu também, não dá! Os associados dos fundos de pensão querem a defesa do seu patrimônio para complementar suas aposentadorias. Foi para isso que a PREVI, numa experiência quase centenária, foi constituída, e outros fundos também, a sua semelhança. preciso se blindar da bandalheira. E, claro, nós estamos lutando no Solidariedade - V.Exa. à frente - para que a gestão paritária, uma conquista dos trabalhadores, seja assegurada, consagrada e que não haja esse retrocesso. Nós fazemos esse esforço de convencer o Governo para que não volte atrás numa conquista importante. A gestão paritária foi uma das conquistas mais importantes dos trabalhadores nas empresas estatais. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/06/2016 16:09:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, queria debater hoje, desta tribuna, um fato da mais alta gravidade. No último dia 8, atendendo a um pedido da Procuradoria de Justiça Desportiva, o Presidente do Superior Tribunal de Justiça Desportiva, Sr. Caio César Rocha, determinou a interdição do Estádio Mané Garrincha no caso de realização de partidas de futebol. Teria sido motivo dessa interdição, Sra. Presidente, a baderna provocada por torcedores financiados por alguns times - no caso, Palmeiras e Flamengo -, que desembarcaram em Brasília e promoveram um festival de pancadaria em nosso estádio, com agressões recíprocas e a torcedores. O que nos espanta é o fato de que essa decisão, Sra. Presidente, atinge a nossa população que vai ordeiramente ao estádio assistir a um jogo do time do seu coração. Outros episódios violentos já aconteceram no Estádio Mané Garrincha, em Brasília, como aconteceram e acontecerão em outros Estados, em razão dessa raiz de violência que ainda não foi combatida, que são exatamente as torcidas organizadas, financiadas para desembarcar em cidades do País inteiro e promover esse festival de violência. A nosso juízo, a população de Brasília já está demasiadamente penalizada pela construção de um estádio que, dizem, é o mais caro do mundo, pois teria custado cerca de 2 bilhões de reais. Até hoje não se sabe a que veio esse elefante branco. E mais: nas poucas vezes em que é utilizado, acontece esse tipo de coisa. Deputado Zé Silva, ontem me mostraram uma cena de um pai carregando uma criança deficiente imobilizada nos seus braços, e os dois estavam chorando, em razão do spray de pimenta lançado pelas forças de segurança que tentavam interromper aquela pancadaria. Por isso, Sra. Presidente, solicito ao Procurador-Geral de Justiça do Distrito Federal que tome, dentro de suas atribuições, as medidas necessárias para proteger os interesses da população ordeira e pacífica do Distrito Federal que vai ao estádio. Famílias vão até lá se divertir, e se deparam com esse festival de pancadaria trazido por baderneiros, a soldo de torcidas organizadas e de grupos que têm todo tipo de isenção do Estado. O Estado, porém, não consegue impedir que aqueles mais exaltados pratiquem esse tipo de violência. Gostaria que fosse considerado como lido este pronunciamento. Muito obrigado. A SRA. PRESIDENTA - Deputado Augusto Carvalho, será dada ampla divulgação ao seu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, ocupo a tribuna desta Casa na tarde de hoje para trazer ao debate e à análise de V.Exas. um tema que julgo da maior gravidade para a população do Distrito Federal, que tenho a honra de representar. No último dia 8, atendendo a um pedido da Procuradoria de Justiça Desportiva, o Presidente do Superior Tribunal de Justiça Desportiva - STJD, Sr. Caio César Rocha, determinou a interdição do Estádio Mané Garrincha no caso de realização de partidas de futebol. Segundo se deduz da decisão, ela teve como fundamento os lamentáveis fatos ocorridos no último domingo em partida entre os times do Flamengo e do Palmeiras, oportunidade em que as torcidas organizadas dos dois times entraram em confronto, ocasionando ferimentos em vários torcedores e pãnico entre os demais presentes ao evento. Sras. e Srs. Deputados, por todos os ãngulos em que se analise a citada decisão, ela é lamentável para a população do Distrito Federal. Não é a primeira vez que torcidas organizadas, patrocinadas, financiadas pelos clubes de outras cidades, desembarcam em Brasília com o intuito de praticar violência, promovendo todo tipo de baderna. Tal fato já havia ocorrido em jogos do Flamengo contra o Vasco e do Flamengo contra o São Paulo, sempre com embates entre torcedores e entre torcedores e a Polícia do Distrito Federal. Com certeza, providências devem ser tomadas para coibir essa violência. Contudo, a medida de interdição prejudica tão somente a população ordeira e pacífica do Distrito Federal, que paga caro pelos ingressos, que se comporta de maneira correta e tem nos jogos uma oportunidade de rever os times do seu coração. Digo isso porque os baderneiros, as torcidas organizadas, já foram embora. Serão financiadas pelos clubes em outras partidas e levarão violência a outras cidades. Repito, a interdição prejudica somente a população inocente do Distrito Federal, em vez de punir os verdadeiros culpados, na minha opinião, as torcidas organizadas e os clubes que as sustentam. Essas brigas já ocorreram várias vezes em outros Estados, como Minas Gerais, São Paulo e Rio de Janeiro. Então, pergunto: por que o Presidente do STJD não interditou também o Mineirão, o Morumbi, o Maracanã? A população do Distrito Federal já foi suficientemente penalizada ao arcar com os custos bilionários da construção do Estádio Mané Garrincha. Será ainda mais penalizada, condenada, sem qualquer culpa, a não usufruir da arena que pagou com o sacrifício de escolas, hospitais e infraestrutura? Isso não pode acontecer. Essa medida não pode prosperar. Por isso, solicito ao Ministério Público do Distrito Federal e Territórios, na pessoa de seu Procurador-Geral, que, dentro de sua atribuição constitucional, atue em defesa da população de Brasília, adotando todas as medidas ao seu alcance para cassar essa medida, que é ineficaz para combater a raiz do problema e é, a meu ver, totalmente injusta com a nossa população. Era o que tinha a dizer. Muito obrigado."], ["09/06/2016 16:57:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, eu quero me manifestar aqui, já que, ontem, com o tumulto da sessão e com os microfones monopolizados por quem fica na frente, não pude fazê-lo, a respeito do Projeto de Lei Complementar n 268, de 2016. O projeto veio do Senado Federal e trata dos fundos de pensão. bom que V.Exa. esteja neste momento presidindo a sessão. Funcionário da Caixa Econômica Federal de carreira que é, o Deputado sabe das agruras por que passa a Fundação dos Economiários, a chamada FUNCEF; assim como o POSTALIS, dos Correios; a PREVI, do Banco do Brasil; e tantos outros fundos de pensão. Sabemos que o patrimônio dessas entidades foi constituído com o esforço de gerações de funcionários, que depositaram nelas muitas vezes o que não podiam, para fazer essa poupança forçada e ter a complementação de suas aposentadorias. O que nós vimos ao longo desses últimos anos, especialmente nos Governos do PT, deixa-nos indignados quando ouvimos aqui discursos que falam em golpista, em ruptura, como se no Governo anterior fosse uma maravilha a gestão da coisa pública e do patrimônio dos trabalhadores. Por obrigação ou por cooptação, os dirigentes desses fundos de pensão acabaram envolvidos em gestão temerária que levou a que, hoje, os funcionários da Caixa Econômica e dos Correios sejam obrigados a aportar recursos adicionais para poder custear o desequilíbrio que foi provocado por investimentos absolutamente irresponsáveis, a mando do Governo, a mando do PT, partido do Governo, e muitas vezes com o beneplácito dos dirigentes, até de dirigentes eleitos, que concordavam, que baixavam a cabeça, que não tinham coragem de contestar aquelas decisões. Por isso, Sr. Presidente, urge botar cobro a essa farra que se fez nas empresas estatais e nos seus fundos de pensão. Lembremo-nos dos dirigentes da PETROBRAS que continuam presos, lembremo-nos do ex-diretor do Banco do Brasil, o Sr. Pizzolato, que fugiu para a Itália - foi preciso agentes brasileiros irem à Itália para buscar esse gajo. Enfim, essa é a realidade, Sr. Presidente. Urge botar ordem nesses fundos, colocar à frente deles gestão transparente, que foi o que faltou o tempo todo, e exigir qualificação, para que esses fundos não sejam vítimas de novos aparelhamentos. Se houve aparelhamento do PT, que não haja aparelhamento de outros partidos que se sucederem no poder. Por isso, Sr. Presidente, em boa hora chegou esse Projeto de Lei Complementar n 268, de 2016, um projeto que veio do Senado e cuja urgência aprovamos. Agora queremos discutir o mérito dele. O Governo queria atropelar, de forma meio equivocada, mas pude falar hoje com o Ministro Padilha e com o Ministro Geddel Vieira Lima que não pode ser desse jeito. O Senado demorou meses para tomar uma decisão, que chegou à Cãmara. Agora, a Cãmara fará o aprimoramento. preciso preservar as conquistas que foram alcançadas, especialmente na PREVI, que é modelo de gestão, modelo de governança, Deputado Edinho Bez. preciso que essas conquistas - por exemplo, a paridade da gestão na diretoria executiva, no conselho deliberativo - sejam asseguradas, para que não haja retrocessos nesse compartilhamento da governança. Eu creio que o Deputado Marcus Pestana, Relator da matéria, há de ser sensível. Conclamo V.Exa. a se juntar a todos nós que estamos interessados nessa questão, para que tenhamos um projeto correto que garanta a transparência e principalmente o patrimônio para milhares de trabalhadores no País inteiro que aguardam o momento da sua aposentadoria ou estão desfrutando hoje as suas aposentadorias com muita apreensão. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho. V.Exa. só faz engrandecer esta Casa e, é claro, representar muito bem os seus eleitores do Distrito Federal."], ["28/04/2016 14:02:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, no dia 1 de Maio, no mundo inteiro, os trabalhadores comemoram dias de luta. Eram bons os tempos em que, no Brasil, os sindicatos iam à praça para marcar a sua presença no cenário social, econômico e político do nosso País. Infelizmente, este é o legado dos Governos do PT aos trabalhadores: País em crise inaudita, inflação galopante, desemprego de milhões de brasileiros, Deputado Laerte Bessa. Enquanto isso, os sindicatos estão absolutamente amordaçados, cooptados que foram pelo Governo, fartos do imposto sindical. lamentável, Sr. Presidente."], ["28/04/2016 14:52:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, pude falar há pouco sobre o legado desse Governo para os trabalhadores: a economia destroçada, as empresas estatais dilapidadas, os fundos de pensão frequentando as páginas policiais. Realmente não há o que se comemorar no 1 de Maio. Mas esta Casa teve a coragem de votar o impeachment de maneira majoritária -367 votos e o Senado há de completar esse processo. Tudo dentro da ordem constitucional. Quero dizer, Sr. Presidente, que é possível continuar a resistência. Que esse 1 de Maio sirva para que os trabalhadores do País inteiro se organizem e retomem as entidades daquelas lideranças domesticadas, cooptadas que foram pelo Governo. O PT e a CUT, que aparelham hoje as entidades sindicais e os fundos de pensão, certamente terão que acertar as contas com os seus ditos 'representados'. Sr. Presidente, eu quero conclamar todos os funcionários do Banco do Brasil, aposentados e da ativa, para estarem atentos à disputa que se vai dar na PREVI, com a eleição de diretor e representantes dos funcionários no Conselho Deliberativo e no Conselho de Administração. Esse é um momento importante. Os nossos colegas que integram a Chapa 3, capitaneados por William Bento, procuram fazer o debate, desnudando a farsa que foi, até então, a gestão em que ditos representantes dos trabalhadores na PREVI se aliaram quase sempre - ou sempre - aos dirigentes do banco nomeados. Aqueles que teriam a obrigação de representar o interesse dos participantes se aliaram ao Governo, se aliaram aos representantes do Banco do Brasil e esmagaram propostas. Foi assim que conseguiram passar bônus absurdos de centenas de milhares de reais para os dirigentes daquele fundo de pensão, que registra déficits sucessivos. Foi assim que eliminaram o Benefício Especial Temporário - BET. Sr. Presidente, aquela instituição centenária, que sempre teve o respeito da população brasileira, foi, infelizmente, utilizada como alavanca importante para o cometimento das fraudes fiscais, das pedaladas fiscais objeto de apreciação no processo de impeachment, agora sob a responsabilidade do Senado. o momento de, no Banco do Brasil - como já aconteceu na Caixa Econômica Federal com a FUNCEF, o fundo de pensão dos servidores da CEF -, os servidores retomarem os seus destinos e colocarem no comando daquela instituição, no Conselho de Administração e no Conselho Fiscal, diretores e representantes genuínos, que possam fazer o enfrentamento, exigindo transparência, exigindo que os investimentos temerários sejam afastados definitivamente e que seja saneado aquele fundo de pensão, que é fundamental para a complementação das aposentadorias."], ["28/04/2016 11:56:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, votamos agora há pouco a urgência do projeto que trata do reajuste dos servidores do Judiciário da União. Destaco a importãncia da matéria, haja vista que há mais de 7 anos não é reajustado o salário desses servidores. Conclamo todos os colegas para, semana que vem, na sequência da tramitação da matéria, estar aqui presentes, para garantirmos quórum para a votação do mérito da matéria, de interesse não só do Judiciário, como também da Defensoria Pública e da AGU, além dos outros projetos que estão pendentes de uma decisão que já tarda. O veto foi aposto pela Presidenta da República lá atrás, e agora se tenta mitigar o estrago provocado pela insensibilidade deste Governo. Muito obrigado."], ["19/04/2016 14:21:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, eu queria destacar na tarde de hoje declaração do Procurador Deltan Dallagnol, coordenador da força-tarefa do Ministério Público Federal relacionada à Operação Lava-Jato. Ele disse que as investigações que ocorrem por meio daquela operação, independentemente de quem estiver no Governo, continuarão, como vinham ocorrendo até agora. Diz ele: 'A investigação do caso Lava-Jato é um caso de polícia, e não um caso de política'. Houve tentativas de desqualificar a votação do processo de impeachment anteriormente, quando da sua apreciação na Cãmara. Agora, no Senado, dizem que se faz um grande complô e que é uma forma de Deputados e Senadores, com a mídia golpista e o empresariado elitista, impedirem o prosseguimento dessas investigações. Eu quero desta tribuna, Sr. Presidente, em nome do Solidariedade, reafirmar o nosso apoio aos Procuradores do Ministério Público Federal e à Polícia Federal, que fazem um trabalho merecedor do aplauso de toda a sociedade brasileira. Tentou-se, inclusive, mudar o comando da Polícia Federal relativo a essa investigação, mas não conseguiram nem vão conseguir. Qualquer que seja o Presidente, assuma ou não Michel Temer, tenho certeza de que essas investigações prosseguirão com amplo respaldo do Parlamento, da sociedade e de todos aqueles que querem uma mudança em nosso País. Muito obrigado."], ["19/04/2016 17:15:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu gostaria que esse afã de deliberações tivesse eco também no Senado da República. Parece que o ilustre Presidente do Senado, Senador Renan Calheiros, botou aquela Casa para trabalhar em ritmo de pachorra. Alheio à maratona de sessões que a Cãmara dos Deputados fez ao longo desses últimos dias, o Senador Renan Calheiros em vez de deliberar... O SR. AUGUSTO CARVALHO - Sr. Presidente, eu vou aguardar. O SR. PRESIDENTE - Peço, por favor, respeito ao colega. Deputada Erika Kokay, respeite o colega que está na tribuna. O SR. AUGUSTO CARVALHO - Sr. Presidente, se me deixarem falar, eu agradeço, pois não sou dado a gritar. Eu estava reclamando, Deputado Heráclito Fortes, da pachorra que toma conta do Senado. Parece que S.Exas. os Senadores não ouviram o clamor das ruas, não acompanharam a maratona de sessões que a Cãmara realizou para fazer valer a vontade do povo: decidir sobre um processo de impeachment, que se inicia. Ninguém julgou ninguém aqui, nem será agora o momento de julgamento no Senado. Apenas o processo de admissibilidade do pedido de impeachment deve ser apreciado neste momento pelo Senado. Mas no acordão, às escuras, como aqui foi falado, eu percebo que se pretende atrair os Srs. Senadores para revogar a vontade majoritária desta Casa, que decidiu pela admissibilidade do processo. Cabe agora ao Senado fazer seguir esse processo. Eu queria repelir da tribuna, Sr. Presidente, em nome do Solidariedade, a postura do Senador Renan Calheiros, que deveria ter feito hoje a leitura desse processo, que foi entregue ao Senado no dia de ontem, e marcado, conforme prevê o Regimento, em 48 horas, a sessão para constituir a Comissão Especial que vai tratar da análise da admissibilidade do processo. Infelizmente, S.Exa. decidiu marcar sessão apenas para terça-feira para constituir esta Comissão. Parece que o Senador não percebe o desgoverno em que está mergulhado o nosso País; parece que não acompanha os noticiários dos jornais, que nos dão conta de que há cinco Ministérios acéfalos. Ou os Ministérios ou os Ministros não entram em nenhuma conta, não fazem diferença na máquina inchada que a Presidente Dilma montou na administração pública, Sr. Presidente? O fato é que o povo brasileiro clama pelo fim, o mais rapidamente possível, dessa agonia, desse longo pesadelo em que estamos mergulhados há 13 anos. Sr. Presidente, hoje a Presidente Dilma, em suas declarações à imprensa internacional, reconhece com 20 anos de atraso que o seu partido foi golpista, sim, ao contrário do que eles dizem, todo dia, ao se sucederem nesta tribuna, acusando todos os que não pensam igual ao PT de serem golpistas. Hoje a Presidente Dilma disse: 'O Brasil tem um veio golpista adormecido. a partir de Getúlio Vargas, nós vamos ver que o impeachment sistematicamente se tornou um instrumento contra os presidentes eleitos. não houve um único presidente depois da redemocratização do País que não tenha tido processos de impedimento no Congresso Nacional. ' A D. Dilma reconhece os pedidos de impeachment feitos pelo PT. Eu estava aqui na época do Presidente Itamar Franco. Depois se tentou também contra o Presidente Fernando Henrique Cardoso. Vários pedidos de impeachment foram recusados democraticamente, não de maneira golpista. Sem nenhum golpismo, o pedido de impeachment foi acolhido pela maioria esmagadora do povo brasileiro, representada nesta Casa pela maioria dos Deputados. Depois de mais de 20 anos de atraso, vejo que o PT botou a carapuça e se reconheceu golpista, conforme as palavras da sua Presidente, a D. Dilma Rousseff, que disse que há um veio golpista e que o impeachment lá atrás foi utilizado como instrumento de vendeta, de retaliação, de tentativa de golpe, o que eles acusam apenas hoje. Os outros pedidos de impeachment não tinham esse conteúdo. Agora, sim, falar de impeachment é querer estar aliado a torturadores, a fascistas, em desrespeito à memória do povo brasileiro e daqueles que estiveram, desde o primeiro momento, nas trincheiras da luta democrática em nosso País. Por isso, Sr. Presidente, eu venho à tribuna, nesta tarde, reclamar, criticar veementemente a postura do Senador Renan Calheiros. Que nas próximas etapas ele esteja atento ao sentimento do povo, que faça andar esse processo e faça com que se chegue ao desfecho o mais rapidamente possível, para que o País possa ter a esperança de um tempo novo! Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho, que falou em nome do Solidariedade do Distrito Federal."], ["18/04/2016 14:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, gostaria de parabenizar todos os brasileiros, em particular os brasilienses, que, ao longo desse último ano estiveram nas ruas, nas praças, clamando por mudanças em nosso País, pedindo que esta Casa ouvisse seu clamor, sua indignação contra a péssima administração com que o nosso País vem sendo governado. Por isso, Sr. Presidente, ontem, esta Casa, numa noite histórica, com a legitimidade que emana do povo, decidiu pelo prosseguimento do processo de impeachment. Cabe agora a mesma vigilãncia, a mesma pressão sobre o Senado da República, já que as negociações ou negociatas que pudemos observar, que a imprensa registrou, certamente, vão se fazer sentir intensamente nesta próxima semana. Muito obrigado. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["18/04/2016 15:09:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, vale a pena assistir ao documentário Winter on Fire - mais ou menos Inverno sob Fogo -, que faz a crônica da resistência do povo da Ucrãnia ante a mentira pregada pelo candidato a Presidente da República de que iria fazer a aproximação do país com a União Europeia, e, uma vez no poder, fez exatamente o contrário, aproximou a Ucrãnia, fez acordos econômicos com a República da Rússia. Isso gerou uma revolta da população, começando pela juventude, e o povo gradativamente foi tomando a praça em frente ao Parlamento, na Capital da Ucrãnia, até que depois de 96 dias de resistência na neve o governo caiu. Eu friso: governo democraticamente eleito pelo voto do povo ucraniano. Sr. Presidente, esse processo é um pouco semelhante ao que estamos vivendo. Lá houve manifestação pacífica, que depois acabou sendo encerrada com a polícia ou as milícias disparando contra o povo indefeso. Aqui não tem nada a ver com o clima de golpe, que os governistas repetem nesta tribuna, como se houvesse conspiração militar, empresarial, da direita fascista. Nós estivemos na luta, na resistência democrática pelo fim da ditadura no País e discordamos das opiniões de Parlamentares que elogiam torturadores no momento de proferir seu voto. um direito deles, mas não nos representam nessa sua opinião. Nós não aceitamos essa pecha de que vivemos um clima de véspera de golpe, até porque as Forças Armadas brasileiras estão sob o comando de um integrante do Partido Comunista do Brasil. Sr. Presidente, é tergiversação, é tentativa de confundir a opinião pública, de impedir que as instituições da República funcionem normalmente, deem sequência ao rito prescrevido na Constituição da qual fui signatário, com muito orgulho, representando o povo do Distrito Federal. Eu não gosto das opiniões de alguns Ministros do Supremo Tribunal Federal. Discordo enfaticamente das posturas de algumas de S.Exas., até porque vejo impedimentos éticos de Ministros que, às vésperas de julgamentos em que têm participação protagonista, tiveram pleitos individuais acolhidos, como nomeação de familiares para cargos do Judiciário brasileiro. Posso discordar da opinião de S.Exas. O rito definido pelo Supremo para a tramitação do processo de impeachment, na minha opinião, representou uma interferência abusiva e inadequada daquele Poder sobre o Legislativo, um Poder soberano. Mas é a opinião da Suprema Corte. E algum dia espero que seus titulares tenham mandato definido, prazo de tempo para encerrar suas atividades. A Suprema Corte, diante das chicanas apresentadas pelo Advogado-Geral da União, convalidou todo o processo que ocorreu nesta Casa. E o Presidente Eduardo Cunha nada mais fez do que dar sequência ao que foi estabelecido. Por isso, diante da mais tranquila normalidade institucional, segue o processo agora para o Senado. Espero que as negociações feitas à socapa, no escuro, não influenciem a decisão daquela Casa e ela não revogue a manifestação espontãnea do povo brasileiro, representada ontem em noite histórica. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["18/04/2016 15:24:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, tenho um pequeno discurso avaliando todo este processo que peço a V.Exa. seja dado como lido e dada a divulgação devida nos órgão de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, na forma regimental. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tentarei ser breve, para dar destaque a apenas duas questões que entendo ser relevantes. Na primeira delas, causa espécie ver os defensores do Governo insistirem em que se está promovendo um processo de impeachment contra uma mandatária legitimamente eleita pelo povo. Isso é puro jogo de cena para confundir as razões do debate. Em nenhum instante se colocou em xeque o resultado do último pleito eleitoral, não sendo essa, portanto, a razão primordial do movimento em causa, até porque, se o fosse, o fórum para sua devida análise seria a Justiça Eleitoral, seguindo trãmites absolutamente diversos, tanto que os renomados juristas que firmaram a proposta, com provas robustas, insofismáveis, deixaram bem claro que a Presidente Dilma cometeu crime de responsabilidade no criativo manuseio das contas públicas, valendo-se daquilo que se convencionou chamar de pedaladas fiscais. Com isso, na forma como bem o destacou o Relator do processo na Comissão Especial da Cãmara, nobre Deputado Jovair Arantes, gerou uma crise econômica e social que já criou mais de 10 milhões de desempregados, uma inflação crescente que foge ao controle, um PIB negativo e um rombo recorde nas contas públicas, tudo isso deixando o Estado sem a mínima condição de enfrentar as tarefas que lhe são afetas. por isso, enfim, a que responde a Sra. Presidente. De outro lado, as hostes governistas levantaram a existência de um golpe que estaria a ser tramado, sem dizer exatamente contra o quê ou quem. Uma estranha argumentação que se reduz a pó, quando se constata que aqui estamos, em plena sessão plenária, defendendo e acusando posições, sejam quais forem, numa magnífica prova de convivência democrática. Os marqueteiros governistas agiram com sagacidade, buscando a consciência republicana da sociedade que, esta sim, não aceitaria se golpeassem suas instituições. O golpe, assim, não poderia ocorrer. Não ocorre, pois. E isso lhes parece frustrante. Ad emais, golpeadas ali, estilhaçadas foram as esperan de nosso povo, embaído por promessas de campanha e sobretudo pela forma como, antes do pleito, os áulicos palacianos descreviam a realidade em que vivíamos, deixando entender que a reeleição de Dilma Rousseff seria a conquista do paraíso, um estelionato eleitoral logo descoberto e que terminou por colocar o País diante de uma questão ainda mais relevante, a de um governo que não consegue apresentar sequer uma forma de equacionar a problemática nacional, um Poder que se faz espúrio por sua incapacidade de enfrentar uma realidade danosa à toda a vida nacional. Precisa, portanto, ser substituído. E com a desesperada urgência de solução que tais e tantos problemas estão a exigir. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, em respeito à Constituição Brasileira que ajudei a escrever em 1988, em respeito à opinião do povo do Distrito Federal e do País, voto 'sim', contra a corrupção, contra a dilapidação das empresas estatais e dos fundos de pensão e a favor de um novo tempo. O SR. BETO MANSUR - Deputado Augusto Carvalho, do Solidariedade do Distrito Federal: voto 'sim'. Total 122 votos."], ["08/04/2016 09:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, queria dar como lido pronunciamento no qual tratamos da questão da reforma agrária e da auditoria elaborada pelo Tribunal de Contas da União. Muito obrigado. O SR. PRESIDENTE - O.k. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o jornal O Estado de S.Paulo, em sua edição da última quarta-feira, dia 06 de abril, noticiou que o Tribunal de Contas da União - TCU determinou a imediata paralisação do programa de reforma agrária do Instituto Nacional de Colonização e Reforma Agrária - INCRA em todo o País, ante a constatação, pela sua auditoria, da existência de mais de 578 mil beneficiários irregulares desse programa do Governo Federal. Foram identificados 847 Vereadores, 96 Deputados Estaduais, 69 Vice-Prefeitos, 4 Prefeitos e 1 Senador que teriam recebido criminosamente lotes do programa. Verificou-se também que pessoas de alta renda, proprietárias de veículos como Porsche, Land Rover e Volvo, também foram contempladas. De acordo com o critério de alta renda adotado pelo TCU, 4.293 proprietários se enquadram nessa condição. Há 37 mil pessoas já falecidas cadastradas como beneficiárias do programa; em 11 mil casos, o cônjuge de pessoa já beneficiada também foi agraciado com um segundo lote. O descontrole é tal que pessoas com 1 ou 2 anos de idade também receberam imóveis. Embora isto seja vedado por lei, milhares de beneficiários do programa ocupam cargos públicos. Além disso, descobriu-se que 61 mil empresários foram igualmente beneficiados, assim como 213 estrangeiros. O Relator do processo, o Ministro Augusto Sherman, fez duras críticas ao programa e recordou que o INCRA, há anos, vem descumprindo as recomendações daquela Corte de Contas no que respeita à concessão dos benefícios, ressaltando tratar-se de 'um processo que está sendo feito totalmente à margem da lei' . O TCU determinou ao INCRA a apresentação de medidas destinadas a solucionar os problemas detectados e a submissão das respectivas ações para posterior análise do Tribunal. Entre 1995 e 2002, durante os 8 anos do Governo Fernando Henrique Cardoso, foram expedidos 1.674 decretos de desapropriação. No período de 2003 a 2014, ou seja, em 12 anos do Governo do Partido dos Trabalhadores, foram expropriados 1.321 imóveis. Proporcionalmente, o Governo FHC desapropriou, para fins de reforma agrária, praticamente o dobro do que foi desapropriado em toda a gestão petista. O número de famílias assentadas também foi, proporcionalmente, maior no Governo Fernando Henrique Cardoso: 540.704 famílias, numa média de 67.588 famílias por ano, contra os 721.442 assentados dos Governos Lula e Dilma - a média foi de 60 e 120 famílias assentadas por ano. Os dados são do próprio Instituto Nacional de Colonização e Reforma Agrária. Se deduzirmos desses valores as irregularidades apontadas no relatório do TCU, veremos que a atuação dos Governos petistas na área da reforma agrária ficou muito aquém das realizações levadas a cabo nos 8 anos da administração de Fernando Henrique Cardoso, tempo em que, curiosamente, o Movimento dos Sem Terra foi muito mais atuante, e mesmo violento, do que em todo esse período de Governo do PT. Muito obrigado."], ["08/04/2016 12:10:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, foi da maior relevãncia o posicionamento do Procurador-Geral da República, Dr. Rodrigo Janot, a respeito da indicação de Luís Inácio para Ministro da Casa Civil. Lula está operando como o grande negociador de cargos, para granjear o apoio necessário ao Governo e tentar impedir a aprovação da abertura do processo de impeachment nesta Casa. S.Exa., Rodrigo Janot, num primeiro momento, tinha se posicionado favoravelmente à indicação do possível Ministro Luís Inácio, em razão de ser uma prerrogativa de Presidente da República indicar os Ministros. Diante dos fatos gravíssimos revelados à Nação através das gravações autorizadas pela Justiça, ficou notória a intenção. Ninguém é idiota, Sr. Presidente, neste País, para interpretar de outro modo aquele trecho da gravação da Presidente Dilma com o Sr. Lula, em que ela dizia que o documento chegaria à mão dele para ser usado apenas em caso de necessidade. Ninguém é idiota neste País, repito, para saber, pensar que aquele documento não era o termo de posse e dessa forma tentar obstruir a investigação que se processa no ãmbito da Operação Lava-Jato. Sr. Presidente, a tentativa de obstrução da Justiça já levou à prisão autoridades. V.Exa. se lembra do Governador Arruda em Brasília. O que o levou à prisão foi exclusivamente esse motivo, obstrução da Justiça, que poderia ter levado à prisão também o Ministro Mercadante, quando foi gravado tentando envolver o Senador Delcídio nas manobras e impedir o prosseguimento da investigação. Vejo isso como algo da maior gravidade, Sr. Presidente, um passo adiante, mais um elemento, até porque o Procurador-Geral reformulou sua concepção sobre a indicação do Ministro da Casa Civil em razão da clara tentativa de obstrução da Justiça por parte da Presidente Dilma. E vejo na sequência a possibilidade de abertura de processo de improbidade, de crime de responsabilidade, porque é inaceitável em nosso País a tentativa de se obstruir a investigação do Judiciário. Portanto, Sr. Presidente, o Sr. Luiz Inácio, de estadista, passou a se autoproclamar 'jararaca'. Esse senhor, em comício, em tom exasperado, dizia que a partir de quinta-feira, ontem, já estaria despachando como Ministro de Estado, sem aguardar a decisão do Supremo, que certamente avaliará, como tem sempre feito, as apreciações e as posições do Ministério Público. Nós esperamos que o Supremo esteja à altura das suas responsabilidades. Obrigado."], ["07/04/2016 18:30:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Deputado Mauro Pereira, Deputado Osmar Terra, eu não sou acionista do Banco do Brasil, não, mas sou funcionário aposentado do Banco do Brasil. E todos nós da sociedade brasileira estamos indignados com as pedaladas, que trouxeram prejuízos ao Banco do Brasil, à Caixa Econômica, à PETROBRAS, aos fundos de pensão. Está aí o jornal Valor Econômico demonstrando cabalmente, em ampla reportagem, que, desde 2014, era do conhecimento do Governo as irregularidades na PETROBRAS e a megalomania dos administradores dessa empresa, que iriam dar em mau resultado. Por isso, Sr. Presidente, nós queremos aqui reafirmar que foi vencida mais uma etapa do processo de afastamento e de encerramento deste Governo nefasto. O relatório apresentado pelo Relator Jovair Arantes será votado e aprovado em breve. Quando esse relatório vir a plenário, certamente a pressão da opinião pública, indignada, vai ecoar e fazer com que esta Casa assuma sua responsabilidade e aprove o afastamento da Presidente Dilma. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/04/2016 18:51:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, volta e meia nós vemos cenas absolutamente repugnantes e reprováveis de invasão de propriedades rurais e de instituições públicas. Quem não se lembra de quando o gabinete do Ministro da Reforma Agrária do Governo Fernando Henrique foi tomado de assalto, e colocaram ali um pato em cima da mesa? A partir dali, vale tudo: vale ocupação com decisão judicial de reintegração de posse; vale o desrespeito a essa decisão judicial. Na saída, esses movimentos de saqueadores, muitas vezes travestidos de movimentos pela reforma agrária, acabam tocando fogo na propriedade daquele cidadão. Sr. Presidente, como se não bastasse tudo isso, vemos um recente episódio que se tornou viral nas redes sociais: tocaram fogo, destruíram toda uma propriedade rural. Nesse curto tempo que me resta, Sr. Presidente, eu gostaria de falar sobre a descoberta de uma auditoria feita em profundidade pelo Tribunal de Contas da União, analisando os programas de reforma agrária que estão em curso em nosso País. Sr. Presidente, é de estarrecer, de deixar indignada a cidadania. Milhares de pessoas já falecidas, inclusive, são beneficiárias do programa de distribuição de lotes rurais; milhares de servidores públicos estariam excluídos de qualquer tipo de benefício no programa de distribuição de terra; dezenas de milhares de pessoas detêm a posse de veículos, cujo valor excede aquela gleba eventualmente colocada em discussão, em debate, em precificação pelo Governo, através do programa do INCRA. Sr. Presidente, para encerrar, deixando a palavra para o próximo orador, eu queria dizer que é importante essa auditoria do Tribunal de Contas da União. Espero que o Governo tome providências imediatas. O Tribunal de Contas da União já determinou a suspensão do programa de reforma agrária em razão dessas irregularidades encontradas nessa avaliação. Muito obrigado."], ["06/04/2016 18:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, infelizmente a Ordem do Dia de hoje foi cancelada, porque seria o momento de esta Casa jogar uma pá de cal no Projeto de Lei Complementar n 257, de 2016, que agride fundamentalmente trabalhadores, servidores públicos, policias. Espero que nosso o partido, o Solidariedade, juntamente com todos os companheiros, possa definitivamente rejeitar esse PLC. Se o Governo pretende cooptar Governadores a pressionar suas bancadas a aprovar um ajuste fiscal às avessas, jogando nas costas dos assalariados, dos servidores públicos o ônus desse ajuste, nós diremos a ele que não é assim que se economiza, não é assim que se faz mudança do paradigma da governança no País. Portanto, aqui estaremos na próxima reunião para dizer 'não' ao PLC 257/16."], ["04/04/2016 18:22:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, as contas das empresas estatais foram fechadas em 2015 e foi anunciado um rombo de 60 bilhões de reais. O grupo mais importante, constituído por Banco do Brasil, Caixa Econômica Federal, BNDES - Banco Nacional de Desenvolvimento Econômico e Social, ELETROBRAS e PETROBRAS, é responsável por 95% desse rombo. Está claramente demonstrado o uso político do Governo, que agora, inclusive, coloca no balcão de negócios ofertados, para poder granjear apoio nesta Casa, cargos, diretorias do Banco do Brasil, da Caixa Econômica e de todas as instituições que são patrimônio do povo brasileiro. Sr. Presidente, essa situação não pode perdurar. As empresas estão sendo dilapidadas pela interferência do Governo, com a omissão absurda do movimento sindical brasileiro. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/03/2016 11:44:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, neste 31 de março eu quero dizer que repilo o discurso daqueles que procuram jogar na vala comum de golpistas, aqueles que estiveram alinhados em 31 de março de 1964 e que hoje têm uma visão absolutamente diferente do PT e de suas práticas no poder. Não confundam o que são as loucuras que estão fazendo na administração pública, o esquartejamento da administração pública para manter uma quantidade de votos que impeça que o clamor da opinião pública tenha eco nesta Casa com aqueles que sempre estiveram alinhados na luta pela liberdade em nosso País. Queremos sim, Sr. Presidente, um tempo novo, com uma nova perspectiva de futuro no Brasil. Obrigado."], ["31/03/2016 14:32:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu não poderia deixar de fazer menção à verbinha de 300 reais de ajuda de custo que a pelegada vermelha, aqueles mesmos que combatiam o imposto sindical lá atrás, como a CUT, aqueles que, uma vez no poder, levam seus tentáculos para todo o País e tomam de assalto toda esta estrutura sindical por meio da máquina sindical. Agora estão aqui fazendo manifestações com servidores públicos de Santa Catarina, oferecendo-lhes ajuda de custo, certamente com hotel, traslado, etc. Sr. Presidente, todo cidadão consciente do nosso País - não os golpistas, como procuram nos acusar! - tem a obrigação de fazer uma megamanifestação às vésperas da votação do impeachment, para que ecoe no Parlamento brasileiro o clamor de transformação e do fim do Governo Dilma Rousseff."], ["30/03/2016 17:32:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, a farsa agora se repete como tragédia. Nós que estivemos aqui à época da luta do povo brasileiro contra o Governo Collor, vimos a maneira como aquele Governo utilizou a máquina pública para impedir o impeachment . Quem não se lembra quando ele utilizou a Fundação Banco do Brasil para distribuir ambulãncias nas bases dos Deputados, a fim de granjear os votos necessários para impedir a aprovação do impeachment nesta Casa? Vemos agora, Sr. Presidente, a história se repetindo como tragédia. Ali do outro lado, no Palácio do Planalto, vemos o esquartejamento da administração pública. 'Quem quer um Ministério?' 'Qual é a força política aqui que vai garantir o apoio necessário para barrar a aprovação do clamor da opinião pública nacional?' 'Quem quer a FUNASA?' 'Quem quer a capilaridade daquele Ministério, daquela instituição?' Sr. Presidente, é triste o desfecho, o melancólico ocaso desse Governo que tanto infelicita o nosso País. Obrigado."], ["30/03/2016 13:08:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, é digno de registro o documento assinado pelo Procurador-Geral da República, Dr. Rodrigo Janot, sobre a manifestação do Ministério Público em relação à possibilidade de a Presidente Dilma nomear como Ministro o Sr. Luiz Inácio Lula da Silva. Nesse documento, o Procurador-Geral reitera o que todos nós falamos aqui e confirma o que a opinião pública brasileira sabe: foi uma manobra ardilosa feita pela Presidente Dilma para blindar o ex-Presidente Lula dos processos a que responde na primeira instãncia. Fica claro para todos que foi realmente uma tentativa de obstruir a Justiça, não só por parte do ex-Presidente Lula mas também da atual Presidente, que comete crime de responsabilidade. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/03/2016 18:12:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar desta tribuna o pedido de impeachment protocolado pelo Presidente da Ordem dos Advogados do Brasil, que lidera uma comitiva de dezenas de Conselheiros representantes daquela Ordem e de representantes de cada uma das Seccionais da Ordem dos Advogados do Brasil. Sr. Presidente, além de ter apoiado o pedido de impeachment aberto pela Casa, a Ordem acrescenta novos elementos no seu pedido. Portanto, a OAB, baluarte que sempre foi das liberdades no País, soma-se à opinião de todos os que nas ruas e no Congresso Nacional clamam pelo fim da agonia que vive o País. Obrigado."], ["23/03/2016 16:48:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, registro com muita indignação a tentativa do Governo e de seus acólitos de pespegarem o termo 'golpista' na testa de quem está participando das manifestações pelo impeachment da Presidente Dilma Rousseff, como se não fosse legítimo todo esse movimento, esse caudal que toma as ruas das cidades brasileiras. Milhões de brasileiros, pacificamente, manifestaram a sua indignação com o estado de coisas a que estão levando o nosso País: economia desestruturada, desmoralização internacional, desemprego. Enfim, as mazelas a cada dia aumentam as estatísticas divulgadas pelos analistas econômicos. Sr. Presidente, nós não podemos aceitar que a própria Presidente da República invoque um passado, em uma leitura absolutamente equivocada dos acontecimentos de 1964, e queira comparar o Brasil de hoje, que vive em plena institucionalidade democrática, com o Brasil pré-golpe, com o Brasil antes de 1964, quando houve a intervenção militar. Nós não podemos admitir isso. Quem se incorporou às fileiras do movimento pró- impeachment, afora, personalidades do mundo artístico, da intelectualidade e dos milhões de anônimos de brasileiros que estiveram nas ruas ou mesmo aqueles que não puderam estar nas marchas, foi o Conselho Federal da Ordem dos Advogados do Brasil, que apoiou a abertura do processo de impeachment pela Cãmara dos Deputados. Que golpistas são esses? Falar da OAB? Baluarte da luta democrática do nosso povo, que esteve sempre na vanguarda da defesa da legalidade, da defesa dos direitos humanos e que é uma das instituições mais respeitadas no nosso País. São golpistas? Sr. Presidente, mais uma vez externo aqui a posição do Partido Solidariedade, ombreada pelos companheiros do PSDB e por milhões de brasileiros que esperam desta Casa o cumprimento da sua missão: decidir na Comissão Especial do Impeachment e no plenário, encurtar o sofrimento do nosso povo com um Governo desastrado, incompetente e absurdamente equivocado. O SR. PRESIDENTE - Obrigado, Deputado Augusto Carvalho."], ["23/03/2016 11:12:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, eu queria registrar a indignação com que os brasileiros viram a joia da coroa do patrimônio nacional, a PETROBRAS, criada por um movimento do povo brasileiro nas ruas ainda nos anos 1950, hoje, lamentavelmente, ostentar um prejuízo de 35 bilhões de reais. São números estratosféricos, Sr. Presidente, que demonstram a incompetência, a incúria, a irresponsabilidade do Governo e dos gestores que por lá passaram. Esse é o caminho, talvez, dos fundos de pensão - PETROS, PREVI, FUNCEF -, que já cobram dos associados novas contribuições para reparar a irresponsabilidade gerencial de quem por lá passou. Era esse o registro que eu queria fazer, Sr. Presidente."], ["18/03/2016 10:03:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, a usina de desculpas esfarrapadas do PT e do Governo já deve estar entrando em parafuso. Não é possível que, a cada dia, a cada indício de irregularidade, de crime, nós ouçamos explicações que ninguém admite, que ninguém aceita. Encontra-se um contrato de gaveta, e diz-se que é uma expressão de vontade de compra. Acha-se uma adega nas adjacências do tal sítio, e diz-se que é de outro bebum que passou por lá. Sr. Presidente, o que é importante ressaltar aqui hoje é que esta Casa, numa sexta-feira, está cumprindo o seu dever. preciosismo regimental invocado para impedir o debate e, especialmente, para que os Parlamentares da Oposição fizessem a crônica dos desmandos no País, hoje, nós estamos dando a resposta eloquente de que a Casa quer trabalhar e vai dar condições à Comissão processante de realizar o seu trabalho e atender aos reclamos da população, que são pela aprovação do processo de impeachment ."], ["18/03/2016 10:57:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu gostaria de solicitar a V.Exa. permissão para fazer a leitura de resposta do Ministro Celso de Mello a tudo que tem sido colocado, e vários Parlamentares já se expressaram solidários à magistratura brasileira. Passo a ler: 'Os meios de comunicação revelaram ontem que conhecida figura política de nosso país, em diálogo telefônico com terceira pessoa, ofendeu gravemente a dignidade institucional do Poder Judiciário, imputando a este tribunal a grosseira e injusta qualificação de ser 'uma Suprema Corte totalmente acovardada'. Esse insulto ao Poder Judiciário, além de absolutamente inaceitável e passível da mais veemente repulsa por parte desta corte suprema, traduz no presente contexto da profunda crise moral que envolve os altos escalões da República, uma reação torpe e indigna, típica de mentes autocráticas e arrogantes que não conseguem esconder, até mesmo em razão do primarismo de seu gesto leviano e irresponsável, o temor pela prevalência do império da lei e o receio pela atuação firme, justa, impessoal e isenta de juízes livres e independentes, que tanto honram a magistratura brasileira e que não hesitarão, observados os grandes princípios consagrados pelo regime democrático e respeitada a garantia constitucional do devido processo legal, em fazer recair sobre aqueles considerados culpados em regular processo judicial todo o peso e toda a autoridade das leis criminais de nosso país. A República, além de não admitir privilégios, repudia a outorga de favores especiais e rejeita a concessão de tratamentos diferenciados aos detentores do poder ou a quem quer que seja. Por isso, cumpre não desconhecer que o dogma da isonomia, que constitui uma das mais expressivas virtudes republicanas, a todos iguala, governantes e governados sem qualquer distinção, indicando que ninguém, absolutamente ninguém, está acima da autoridade das leis e da Constituição de nosso país, a significar que condutas criminosas perpetradas à sombra do poder jamais serão toleradas e os agentes que as houverem praticado, posicionados ou não nas culminãncias da hierarquia governamental, serão punidos por seu juiz natural na exata medida e na justa extensão de sua responsabilidade criminal.' Muito obrigado, Sr. Presidente."], ["17/03/2016 13:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, gostaria de solicitar a V.Exa. que faça constar dos Anais da Casa o antológico editorial do jornal O Estado de S.Paulo de hoje, chamado Golpe de Estado, em que é analisada essa decisão desastrada, desrespeitosa, desavergonhada da Presidente Dilma de chamar o seu tutor, Luiz Inácio Lula da Silva, para virar primeiro-ministro desse parlamentarismo de fancaria que nós temos agora pretendidamente instalado no nosso País. E eu queria aqui falar, Sr. Presidente, sobre as manifestações espontãneas. Diante dessa ofensa à cidadania brasileira, milhares de pessoas - se não bastassem os 7 milhões que foram às ruas no domingo - espontaneamente foram às ruas em Brasília. Eu estava lá até as 10 horas e meia da noite. No País inteiro, foi pacífica a manifestação que protestava contra esse acinte perpetrado contra o povo brasileiro. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. EDITORIAL A QUE SE REFERE O ORADOR Estadão Golpe de Estado Não é outra coisa senão um golpe de Estado a nomeação do ex-presidente Luiz Inácio Lula da Silva para a chefia da Casa Civil do governo de Dilma Rousseff. Esse ato foi, simultaneamente, uma declaração de guerra aos brasileiros honestos e às instituições da República e a abdicação de fato da presidente Dilma de seu cargo, entregando-o de vez a seu criador e consumando dessa mancha o tal 'golpe' que o PT, Dilma e Lula tanto acusavam a oposição de tramar. Temos agora na Presidência de fato da República um tipo que não recebeu um único voto para ocupar aquela posição nas últimas eleições. Já os mais de 54 milhões de votos que Dilma recebeu na reeleição foram rasgados com essa assombrosa decisão. Dilma tornou-se, por vontade própria,subalterna do demiurgo petista, na presunção de que este, como 'primeiro-ministro' em um parlamentarismo de fancaria, terá o poder que ela não tem mais - e a capacidade que nunca teve - para reverter o colapso de seu triste governo. Ao mesmo tempo, Dilma aceitou acoitar Lula em seu gabinete, concedendo-lhe foro especial para que o chefão tenha melhores condições de tentar se safar da Justiça - uma sacada que transforma o exercício do governo em algo próximo do mais puro e simples gangsterismo. Também se poderia dizer que o bando, que estava acéfalo, agora tem um chefe. Investigado em diversas frentes em razão de suas relações promíscuas com o baronato do capitalismo oportunista, Lula foi pilhado vivendo à custa desses generosos patrocinadores, preocupados em lhe proporcionar o bom e o melhor - tudo como pagamento pelos lucrativos serviços que Lula lhes prestou nos governos petistas. A polícia e a Justiça entendem que o capo ainda precisa explicar melhor, sem xingar os investigados num debochar das instituições, como ele constituiu tão fraterna confraria - que, não por acaso, está no centro da roubalheira na Petrobrás. Não era pequena a possibilidade de que Lula fosse preso a qualquer momento em razão dos diversos inquéritos dos quais é alvo em primeira instãncia. Agora, feito ministro, terá o privilégio de ter seu caso avaliado pelo Supremo Tribunal Federal, onde espera receber - e rogamos para que esteja totalmente enganado - a condescendência que certamente não teria do juiz federal Sérgio Moro. Assim, Lula se torna o próprio exemplo de uma de suas tantas bravatas a respeito da impunidade no Brasil, na época em que ele ainda era o paladino da ética na politica. Disse ele, em 1988: 'No Brasil é assim: quando um pobre rouba, vai para a cadeia; mas quando um rico rouba, vira ministro'. Já se pode dizer que, para ser ministro do atual governo, a probidade é dispensável - a única exigência é que o candidato esteja sob investigação da Policia Federal ou seja réu da Justiça. O Brasil já sente saudade do tempo em que os ministros eram escolhidos apenas como forma de barganha fisiológica. Se a cartada de Lula será ou não bem-sucedida, só o tempo dirá, mas convém lembrar que o foro privilegiado não livrou da cadeia a quadrilha petista que atuou no mensalão. Enquanto o dia de encarar o tribunal não chega, Lula poderá exercer a Presidência de facto, sem ter recebido um único voto de um único brasileiro para isso. E não se diga, com o cinismo que é peculiar ao lulopetismo, que Lula, afinal, nunca deixou a cadeira presidencial e sempre influenciou Dilma. O que vai acontecer daqui em diante, ao menos na cabeça dos apaniguados do chefão petista, está em outro patamar: Lula vai ditar a política econômica, promovendo a 'virada' tão desejada por essa caterva de irresponsáveis. Já se espalhou que Lula pretende implementar um certo 'plano de reanimação nacional' para reverter a crise econômica. Nem é o caso de perguntar como o mago petista pretende realizar tamanho milagre, pois nada disso é se não rematada empulhação, como quase tudo o que caracteriza sua trajetória. Mas é o suficiente para animar a tigrada, com vista a 2018. O presidente da CUT, Vagner Freitas, por exemplo, já disse que Lula vai mudar 'radicalmente' o governo e 'dar uma guinada à esquerda'. Pobre Brasil. Aos cidadãos brasileiros, ofendidos por essa desavergonhada demonstração de desprezo pela democracia, resta exercer nas ruas o direito de manifestação e pressionar o Congresso e o Judiciário a não permitirem que o golpe se complete. O Brasil não pode ser governado por uma quadrilha."], ["10/03/2016 14:15:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, dois episódios aconteceram nesta semana que se revestem de toda a gravidade, afora a situação desastrada em que a Presidente Dilma vai mergulhando o nosso País - na economia, os números são desalentadores, para usar um eufemismo em relação à crise avassaladora que existe no nosso País, Sr. Presidente. Saiu S.Exa. em avião oficial das Forças Armadas, da Força Aérea Brasileira, para visitar o ex-Presidente Lula, recém-ouvido pela Justiça, conforme a própria Presidente disse, 'debaixo de vara'. Ela foi a São Bernardo prestar solidariedade a uma pessoa que, qualquer que fosse ela, está sendo investigada, não está condenada. Mas a simbologia do fato de S.Exa. usar do aparato do Estado para uma visita pessoal, para uma agenda pessoal e partidária, o que nada tem a ver com missão de Estado, realmente, é um acinte à situação crítica que nosso País está vivendo. O desrespeito à liturgia do cargo e aos valores da República vem sendo sistemático, por parte da Presidente Dilma, em seu segundo Governo, especialmente. O desprezo às regras, ao ordenamento jurídico ficou mais evidente quando o Governo nomeou para o Ministério da Justiça o Procurador-Geral de Justiça do Estado da Bahia. O Governo foi questionado por isso, e o Supremo Tribunal Federal pacificou a matéria, derrotando por unanimidade o Governo na sua intenção de nomear alguém egresso do Ministério Público. Foi um erro grosseiro, uma tentativa desastrada do Ministro da Casa Civil de fazer sucessor do atual Advogado-Geral da União alguém da sua confiança. Sr. Presidente, o País foi convocado a ir pacificamente às ruas, ordeiramente. A família brasileira certamente estará se manifestando de maneira muito mais intensa, de maneira muito mais significativa no domingo, dia 13 de março. Espero que tudo possa transcorrer na perfeita paz, pois é dessa maneira que o nosso povo quer se manifestar para dizer basta a este Governo, para que a Presidente veja isso e consiga perceber que há uma insatisfação generalizada com os rumos da nossa economia, com as suas práticas políticas, com a corrupção generalizada e sistêmica, nas palavras de Ministros do Supremo Tribunal Federal. Há os provocadores de plantão que ameaçam. Tentaram, inclusive, convocar reuniões semelhantes, com objetivos absolutamente antagônicos, para criar um clima de intimidação. Mas, Sr. Presidente, nesta Esplanada, em nossa cidade, Brasília, em qualquer praça do nosso País, não vão cravar a estaca no coração da liberdade do nosso povo. Não será aqui em Brasília, não será em lugar nenhum deste País que haverá confronto. Aqueles que procuram intimidar, ameaçar, criando um clima de insegurança para que não haja essa legítima manifestação democrática, certamente não terão sucesso no seu intento. Não adianta ameaçar a imprensa, como fizeram os mascarados que ocuparam sedes da televisão brasileira, como ontem aconteceu, em Goiãnia. Lá ameaçaram equipes da Band e da TV Globo. Até quando tentarão impedir que a imprensa brasileira, esteio de uma democracia que se consolida, possa continuar fazendo o seu trabalho de bem informar a opinião pública sobre fatos, sobre fatos graves que vêm sendo acompanhados de maneira absolutamente aturdida pelo nosso povo? Por isso Sr. Presidente, para concluir esta minha manifestação, eu quero prestar mais uma vez a minha solidariedade a todos os profissionais de imprensa do nosso País que exercem o seu mister informando a população sobre aquilo que lamentavelmente vem ocorrendo. Essa mania, essa recorrente tentativa de intimidar, de amordaçar a nossa imprensa, ora com o eufemismo de regulamentar a comunicação social, ora de maneira ostensiva, como ontem, com mascarados recorrendo a métodos clandestinos, violentos, não podemos tolerar. Certamente há que se botar cobro nesse tipo de vandalismo, nessa tentativa de intimidação e de cerceamento da imprensa livre em nosso País, Sr. Presidente. No dia 13 de março, espero, mais uma vez, que a nossa população de Brasília e do Brasil inteiro acorra às ruas pacificamente para manifestar o seu desejo, a sua vontade de mudança em nosso País. Ou renuncia à Presidência a Presidente Dilma ou este Congresso votará o impeachment brevemente."], ["02/03/2016 12:54:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, por causa da crise econômica em que o Governo do PT mergulhou a Nação, já se propõe mudanças na política de aumento do salário mínimo. bem-vindo, portanto, nesse momento em que até o salário mínimo é vitimado pelo Governo, que haja um regramento, que haja uma moralização do chamado teto constitucional, que, de penduricalho em penduricalho, vem sendo sistematicamente desmoralizado. No projeto de lei que o Governo encaminhou a esta Casa, há uma série de reparos a serem feitos. E eu queria me somar aos colegas do Distrito Federal que já registraram o seu descontentamento em relação ao tratamento dado aos policiais militares. Por direito, teriam um valor, que, incorporado ao teto, faria com que mais de 1.000 policiais imediatamente retornassem à caserna. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["18/02/2016 14:22:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, a ilustre jornalista Eliane Cantanhêde, no jornal O Estado de S. Paulo, ontem se reportou ao silêncio ensurdecedor das lideranças e dos trabalhadores das empresas estatais, de suas lideranças nos fundos de pensão, em razão do escãndalo que abalou a credibilidade de uma empresa como a PETROBRAS e de fundos de pensão da importãncia de POSTALIS, FUNCEF, PREVI e outros tantos que estão agora na perspectiva de recorrerem aos seus participantes. Aliás, algumas dessas fundações já estão recorrendo aos participantes a fim de que aportem novos recursos para sanearem as finanças dessas instituições que foram envolvidas em operações temerárias, muitas vezes decididas alhures, sem análise técnica de avaliações de cenários, de investimentos em papéis, como os já aqui mencionados anteriormente por nós, papéis do Tesouro da Venezuela. Enfim, Sr. Presidente, as entidades sindicais hoje, especialmente aquelas representativas desses segmentos bancários, petroleiros e outros, estão quase todas hegemonizadas pela CUT ou pelo Partido dos Trabalhadores. Há um silêncio ensurdecedor ao longo de anos, com alguma ou outra voz dissonante. Eu quero inclusive fazer referência à jornalista Eliane Cantanhêde. Ainda na Legislatura anterior, aqui desta tribuna nós levantamos a importãncia dos trabalhadores eleitos para conselhos de administração, conselhos deliberativos, que ousaram e conseguiram sair da hegemonia absolutista do PT nessas instituições. Aguardamos o resultado da CPI dos Fundos de Pensão, aguardamos seu relatório, que está para se ultimado nos primeiros dias de março, para que possamos ter a avaliação concreta daquilo que foi omissão, daquilo que foi deliberada malversação de dirigentes. Fica registrada essa omissão ensurdecedora das entidades sindicais, especialmente essas representativas das categorias mencionadas. Obrigado."], ["18/02/2016 11:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, em razão da expectativa frustrada de jovens que se dedicaram durante meses, anos, na preparação para o concurso do Banco do Brasil, já que o banco tem convocado poucos aprovados, especialmente aqui em Brasília, apresento requerimento de informação, ao qual peço que V.Exa. dê a devida divulgação, ao Sr. Ministro de Estado da Fazenda, Nelson Barbosa, sobre o quadro efetivo do Banco do Brasil, número de dotações, de licenças. Enfim, eu solicito que seja traçada uma radiografia no que tange à necessidade da reposição das licenças, aposentadorias, exclusões, de modo que possa ser superado esse clima de ansiedade entre esses jovens. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/02/2016 17:14:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, é um prazer estar aqui nesta sessão presidida por V.Exa. Sr. Presidente, Sras. e Srs. Deputados, quero externar a preocupação de milhares de participantes dos fundos de pensão do nosso País. Matéria publicada ontem no jornal O Globo anunciou um rombo de mais de 46 bilhões de reais, resultante muitas vezes de conjunturas adversas da nossa economia, a exemplo da Vale do Rio Doce, que tem investimentos bilionários da PREVI, da PETROS, de vários fundos. A Vale, como sócia da Samarco, que se envolveu nessa tragédia de Mariana, certamente perdeu muito do seu valor de mercado. Toda grife que ela tinha até então, em relação às questões ambientais, foi por água abaixo. Muitas dessas operações, dessas aplicações em renda variável, esses investimentos de empresas, acontecem por iniciativa, por influência do Governo Federal, que escolhe a maioria dos dirigentes desses fundos de pensão, não só as suas diretorias executivas, como também o Conselho Fiscal e o Conselho de Administração. E ai daqueles dirigentes, Sr. Presidente, que, por conquista, como no caso da PREVI do Banco do Brasil, já tiveram a capacidade de se fazer representar, forçando uma pluralidade. Ou seja, não existe um aparelhamento monolítico do Governo, com um partido único dirigindo toda aquela instituição, um determinado fundo de pensão, mas ai daquele dirigente, seja membro do Conselho Fiscal, seja do Conselho de Administração, que ouse discordar dos representantes do Governo. Comissões Parlamentares de Inquérito, processos em comissões de éticas são abertas, como é o caso, por exemplo, da Cecília Garcez, Diretora do Fundo de Pensão PREVI, que tem processos abertos em comissão de ética porque não teria se comportado conforme se esperava. Portanto, Sr. Presidente, quando se fala dos maus investimentos, da gestão temerária de gestores, o POSTALIS é um caso de polícia, bilhões de reais foram investidos em papéis da Venezuela e da Bolívia, segundo os jornais nos dizem. Sr. Presidente, mais do que nunca, é importante aguardarmos o relatório da Comissão Parlamentar de Inquérito que investiga a atuação dos Fundos de Pensão para termos a dimensão do que foram as sazonalidades, as dificuldades, as adversidades de conjuntura econômica externa que se refletem no Brasil, mas também e principalmente a gestão temerária, a gestão manipulada, a interferência política do Governo em instituições que são patrimônio dos trabalhadores, que foi construído ao longo de gerações de trabalhadores, e hoje não há apenas os aposentados, mas também os seus dependentes. Muito obrigado."], ["04/02/2016 14:33:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, tivemos aqui, no início desta Sessão Legislativa, a presença da Presidente Dilma Rousseff, que veio apresentar a sua mensagem e anunciar as suas propostas para o ano de 2016. Nada de novo, Sr. Presidente: muito marketing . A Presidente veio, em pessoa, ao Congresso Nacional, coisa que é natural, é da liturgia, da relação entre o Executivo e o Legislativo no mundo inteiro. Houve apenas a repetição de uma cantilena: a necessidade de uma parceria, agora, com o Congresso Nacional, parceria que, a nosso juízo, deveria significar cumplicidade, mas que, na verdade, traz a proposta de avançar sobre o povo brasileiro, principalmente no que tange à sanha tributária do Governo, à sanha arrecadatória do Governo, que precisa desesperadamente fechar suas contas, em razão da irresponsabilidade cometida em anos anteriores. Há um clamor da sociedade e do setor produtivo, seja da indústria, seja do comércio, seja da agricultura. E nós temos que falar também dos assalariados deste País, Sr. Presidente, que não aceitam, mais uma vez, ser chamados ao sacrifício por um Governo que carece de legitimidade, de autoridade, até porque, quando do processo eleitoral, recente na memória da nossa população, vimos a repetição de velhos slogans, absolutamente fictícios, apresentados pela então candidata Dilma Rousseff nos nossos meios de comunicação. Propostas mirabolantes foram apresentadas, sem levar em conta a dura realidade de nossas contas públicas, especialmente diante da leniência em relação ao papel do Banco Central no controle da moeda, no controle da nossa política monetária, e da gastança irresponsável do Governo ao administrar os preços de certos produtos, como combustíveis e energia, para, dessa maneira, granjear o apoio do eleitorado. Este estelionato eleitoral que se cometeu nos impede de cumplicidade. E estendemos um apelo aos Parlamentares que participam da base do Governo e que, nas andanças pelas suas bases neste período de recesso parlamentar, certamente puderam aquilatar a indignação da nossa população com os rumos do nosso País. O País está sem rumo, sem credibilidade internacional, e brevemente vai perder - já é peça anunciada -, conforme mais uma agência de avaliação de riscos que tem crédito no exterior, a terceira, o seu grau de investimentos. Perderemos mais uma vez, Sr. Presidente, esta condição, a duras penas conquistada, de País bom pagador. um Governo que pratica todo tipo de irresponsabilidade com as contas públicas, com o nosso futuro, com o nosso setor produtivo, com os assalariados brasileiros, usurpando os seus direitos. Como admitir uma máquina pública inchada? Nenhuma palavra sobre cortes nesta estrutura paquidérmica do nosso Estado. Como admitir a recriação da CPMF? Basta consultarmos os Anais da Casa para vermos as diatribes pronunciadas desta tribuna pelas lideranças do Partido dos Trabalhadores, o partido da Presidente, em épocas em que vigeu esse infame tributo. Basta repetir aqui as palavras dos líderes de antanho: discursos contundentes, demonstrações irrepreensíveis naquela lógica dos que contestavam o Governo Fernando Henrique Cardoso, quando foi criada a CPMF. Sr. Presidente, para encerrar, espero que a cumplicidade requerida pela Presidente da República não tenha guarida nesta Casa e que nós não sigamos o caminho fácil, o atalho a que se refere a Presidente Dilma quando se trata do impeachment, o caminho fácil de arrecadar, sangrar a população brasileira, o setor produtivo, para ter caixa para cumprir as irresponsabilidades já cometidas, que certamente continuarão sendo cometidas. Muito obrigado."], ["18/12/2017 18:08:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, o último estudo do IBGE - Instituto Brasileiro de Geografia e Estatística, sobre a estrutura de renda em nosso País, motiva todos nós a fazer uma reflexão profunda a respeito dos rumos da nossa economia e das políticas públicas que os governos vêm implementando e joga por terra inclusive o discurso ufanista dos Governos petistas de que tiraram da linha da pobreza milhões de brasileiros. Hoje o que nós temos? Um quarto da população, mais de 50 milhões de pessoas, entre elas muitas crianças, vive com aquele valor mínimo, abaixo da linha da pobreza, portanto, e mais de 13 milhões de pessoas estão desempregadas. Esse é o legado que nós temos. Isso não apareceu de uma hora para a outra, não foi culpa do Governo Michel Temer. Certamente, foi um acúmulo de erros que foram provocados."], ["18/12/2017 18:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sra. Deputada, Srs. Deputados, é impressionante como age o Banco Central do Brasil em relação ao cartel de bancos que dominam o sistema financeiro brasileiro. Cinco bancos - Banco do Brasil, Caixa Econômica Federal, Itaú, Bradesco e Santander - concentram 80% do crédito colocado à disposição no nosso País. Com essa força, com esse poder, eles conseguiram empurrar por 30 anos um contencioso que vinha se arrastando. Só agora, depois que muitos se beneficiarem desse acordo, Deputado Delegado Edson Moreira, e certamente muitos já faleceram, os herdeiros desses poupadores vão receber os recursos que perderam com os planos econômicos, assim chamados em razão das mudanças da política econômica ocorridas no País. Sr. Presidente, esse cartel poderoso existe porque o Banco Central efetivamente não regula a sua atuação e as taxas de juros. Isso faz com que eles continuem cobrando altas taxas de juros da população, apesar de ter caído pela metade nos últimos anos a taxa SELIC, de 14% para 7,2%. Apesar dessa queda, nós não vimos a redução das taxas de juros cobradas da população, especialmente do setor produtivo, Sr. Presidente. Ao contrário. O que vemos é a taxa do cheque especial chegar a 250% ao ano, são os juros do crédito rotativo do cartão de crédito em mais de 300%. Os bancos, candidamente, atribuem a cobrança dessas taxas abusivas, indecentes, pornográficas, diria, à necessidade de cobrir seus gastos com a inadimplência, que seria muito elevada, já que teriam dificuldades em retomar bens - imóveis, eletrodomésticos, automóveis. Por isso empurram essa conta salgada para a população brasileira. Sr. Presidente, é preciso que haja mudanças substantivas na política financeira do nosso País. O Banco Central não pode continuar sendo uma agência a favor do sistema financeiro, em prejuízo da população brasileira. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["14/12/2017 14:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, essa insegurança se deve ao fato de o Presidente da Casa, o Deputado Rodrigo Maia, ter convocado sessão para as 14 horas, com efeito administrativo para ausências, e a motivação desse burburinho é a de que poderia ser iniciada a discussão da proposta de reforma da Previdência Social, agora definitivamente estabelecida para 5 de fevereiro. Considero que foi uma vitória dos trabalhadores e dos Parlamentares que aqui resistiram a discussão e a decisão sobre matéria tão relevante não serem feitas neste ano, muito menos, na minha opinião, no ano que vem. Um governo que assumiu na interinidade, quando foi afastada a Presidente Dilma Rousseff, não tem legitimidade para tocar matéria tão complexa, com repercussão profunda na vida das pessoas. Na nossa avaliação, só num governo legitimado pelas urnas, após amplo debate com a sociedade, com todos os segmentos interessados, após ouvir as centrais de trabalhadores, o empresariado, especialistas da Receita Federal e tributaristas, poderíamos imaginar a realização de uma reforma previdenciária que levasse em conta o grande interesse nacional. Fora disso, Sr. Presidente, é o Presidente interino querendo fazer um cavalo de pau no seu programa de governo. Ele foi eleito na Chapa Dilma-Michel Temer. Afastada a titular, não cabe ao Vice-Presidente da República fazer uma mudança radical no programa que foi sufragado pelo povo. Eu não votei em Dilma Rousseff e não votei em Michel Temer. Considero que apenas com a legitimação do mandato do Presidente da República, após estabelecido um debate profundo com a sociedade, e com o Congresso Nacional renovado, a partir de 2019, teremos condições de iniciar debate de tamanha consequência. Eu espero que não se concretizem essas manobras, que inclusive jogam água no moinho das Oposições, que querem naturalmente bandeiras para confrontar aqueles que como nós afastamos um governo imerso em corrupção, um governo que não esteve atento à Lei de Responsabilidade Fiscal e deixou um legado de desemprego e dilapidação do nosso patrimônio, especialmente da PETROBRAS. Era o que tinha a dizer."], ["12/12/2017 11:48:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, chegando ao final deste ano legislativo, nós podemos observar que muitas matérias foram aprovadas, inclusive a urgência do projeto dos lotéricos - é muito importante que seja votado o seu mérito -, mas ainda há muita ineficiência no nosso trabalho. Afora a proliferação de partidos, que torna difícil a governabilidade da Casa, há também uma frouxidão de critérios. Marca-se sessão deliberativa para as 9 horas da manhã. No entanto, ela se estende até à 1 hora da tarde, sem entrar na Ordem do Dia. Além disso, há também as sessões solenes nesta Casa, em homenagem a tudo e a todos, com o ônus do trabalho dos funcionários. Tudo isso, Sr. Presidente, conspira contra a produtiva agenda que poderíamos apresentar ao povo brasileiro. Muito obrigado."], ["07/12/2017 12:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, irresponsável, assim eu classificaria a decisão do Presidente Donald Trump de mudar a sede da Embaixada dos Estados Unidos em Israel para Jerusalém. Tenta, de maneira unilateral, consolidar Jerusalém como a capital daquele país. Há todo um contencioso internacional, há toda uma discussão, que já dura praticamente 70 anos - ela teve início quando a Assembleia das Nações Unidas criou o Estado de Israel -, sobre a perspectiva de haver a criação de um Estado para o povo palestino. Esse sonho, que vem sendo adiado, tem sido a marca de um conflito permanente. Uma das crises principais da diplomacia internacional tem sido exatamente sobre a falta de compromisso com a implementação das resoluções do Conselho de Segurança das Nações Unidas, que vêm sendo sistematicamente desrespeitadas por Israel, com o beneplácito do Governo dos Estados Unidos. Deputado Pedro Uczai, eu ouvi sua declaração, com a qual concordo também. Eu divirjo das posições de outros colegas que incentivam a consolidação unilateral de uma postura que só leva água ao moinho daqueles que se aproveitam das condições de sofrimento do povo palestino para lançar mão de métodos violentos, que agravam a situação de vida daquele povo. Eu jamais poderia concordar com isso Sr. Presidente, os principais aliados dos Estados Unidos, inclusive a Inglaterra, a França e o próprio Vaticano, repelem essa decisão tomada, em razão do risco potencial que se cria naquela região de conflito. Longe de arrefecer a situação, longe de buscar uma solução duradoura, essa decisão está de olho no eleitorado radicalizado do Presidente Trump, especialmente a comunidade judaica ortodoxa e os evangélicos radicais, que, para se cumprir um compromisso de campanha, levaram o Presidente Trump a desprezar os compromissos internacionais de implementação das resoluções do Conselho de Segurança da ONU. Dessa maneira, essa decisão proclama, fortalece o movimento em direção a essa consolidação de Jerusalém, que deveria sim ser uma cidade compartilhada por cristãos, por muçulmanos e por judeus, povos históricos que têm suas complexidades, suas identidades culturais, filosóficas e políticas e que deveriam, neste momento, buscar o entendimento das forças do mundo inteiro para a consolidação da paz naquela parte do mundo,. Eu espero, Sr. Presidente, que essa decisão não desencadeie um ciclo de violência, que é o que todos percebem e condenam."], ["06/12/2017 12:40:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero reafirmar minha posição contrária à reforma da Previdência, porque entendo que falta ao Governo Temer legitimidade. Temer assumiu a Presidência da República na condição de Vice-Presidente de uma Presidente que eu não ajudei a eleger. Portanto, ele não deveria apresentar proposta de mudança tão ampla, tão complexa, no momento em que exerce essa interinidade. Só um Governo eleito em 2018, com o Parlamento renovado, teria legitimidade para tal. Faço este registro, porque certos sindicalistas têm recorrido a métodos escusos, fascistas, na tentativa de, numa disputa política rasa, atiçar a opinião de professores contra a nossa posição. Isso não vai prevalecer. Tenho certeza de que os professores do Distrito Federal sabem da posição coerente que sempre assumi nesta Casa e não se levarão por essas tentativas de desqualificar nosso trabalho. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["30/11/2017 10:48:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu sempre fui crítico em relação a gasto de dinheiro público para propaganda de governo, qualquer que seja o governo, quando faz loas a si próprio. E esse é o caso dos governos que se seguem neste País. Agora, vendo o Governo gastando com propagandas milionárias para generalizar ataques a servidor público, eu faço aqui a minha crítica severa. inaceitável que dinheiro público seja usado para generalizar, para desqualificar, neste caso dizendo que todos trabalham pouco. Em qualquer sociedade, em qualquer segmento e em qualquer profissão, existem bons e maus profissionais. Também na área pública é assim. inaceitável que o Governo, para convencer Parlamentar a votar a favor da sua reforma, faça esse tipo de ataque. Obrigado."], ["23/11/2017 14:06:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, noticio o falecimento, ocorrido hoje, de Evaristo de Oliveira, Vice-Presidente Executivo do Correio Braziliense, prestigiado jornal do Distrito Federal e do Brasil. O Sr. Evaristo de Oliveira foi pioneiro na construção desta cidade. Veio para cá em 1956, de Luziãnia, cidade onde nasceu. Em sua trajetória naquela empresa, galgou todos os postos. Começou como datilógrafo, foi contador e era uma das pessoas mais importantes na estrutura desse jornal, que marcou a história da Capital da República e do Brasil. Esse órgão de comunicação é essencial na história da imprensa brasileira e para a própria formação da consciência crítica dos cidadãos do Distrito Federal. Sr. Presidente, envio a todo o corpo de dirigentes e de funcionários do Correio Braziliense e à família do Sr. Evaristo de Oliveira as nossas homenagens e as nossas condolências, desejando-lhes conforto nesta hora difícil. Brasília perde um grande cidadão, um homem cuja história se confunde com a própria história da consolidação da nossa Capital. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["23/11/2017 14:51:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, jovens que estão hoje acompanhando esta sessão de debates, há 100 anos, no dia 16 de abril, voava no Rio de Janeiro o avião Aribu, que foi projetado e construído pelo então tenente do Exército Brasileiro Marcos Evangelista da Costa Villela Júnior, que faleceu em novembro de 1965. Sr. Presidente, este registro que eu faço é muito importante. Vejo nossos jovens militares que estão presentes hoje nesta Casa. Possivelmente, ninguém aqui já ouviu falar nesse militar que, depois de Santos Dumont, no Brasil, com grande dificuldade, projetou, por meio de estudos feitos quase de maneira autodidata, e construiu o primeiro avião em solo nacional. Foi um lutador incansável, para que o nosso País tivesse a Quinta Arma, a indústria aeronáutica, Deputado Evair Vieira de Melo. Antes mesmo de várias empresas serem montadas, construídas em outros países, ele defendia a necessidade de o Brasil ter capacidade tecnológica para produzir uma arma tão importante naqueles tempos conturbados do século passado. Esse tenente, apesar de todas as adversidades e incompreensões, inclusive do próprio Exército nacional naquela época, prosseguiu na sua carreira solitária, fazendo estudos sobre materiais do Brasil, madeiras especialmente, que seriam utilizados nesses aviões que ele projetava. Na verdade, ele foi o precursor da indústria aeronáutica brasileira. Hoje vemos situação diversa na Embraer, que, em parceria com a Força Aérea Brasileira, constrói aviões de caça e, agora, o avião cargueiro KC-390. Tive orgulho de ir ao campo de provas dessa empresa. Pude ver o esforço nacional, o investimento em tecnologia e em ciência para garantir a soberania nacional. Deveria o Brasil ter valorizado esse grande brasileiro, que fez questão de ceder graciosamente ao Estado brasileiro a patente e os direitos de sua invenção. Com seu invento, ele nunca foi atrás de riqueza, de dividendos. Ao contrário, sua preocupação era tão grande que ele fez questão de passar ao patrimônio público os direitos que acumulou em razão dos seus estudos. Familiares seus estão revirando documentos, arquivos. Há poucos vestígios da passagem desse valoroso brasileiro pela Força Aérea Brasileira, pelas Forças Armadas brasileiras, no caso, o Exército e, depois, a Aeronáutica. A família lutou para que houvesse neste ano, quando se completam 100 anos do primeiro voo desse avião construído no Brasil, o lançamento de um selo comemorativo pela Empresa Brasileira de Correios e Telégrafos. O nosso Tenente e, depois, General Marcos Evangelista da Costa Villela Júnior, construtor do Aribu - no sertão se chamava urubu de aribu -, sequer teve esse reconhecimento. Espero que possamos reconhecer e valorizar homens e mulheres que dão a sua contribuição ao desenvolvimento nacional. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, há 100 anos, mais especificamente no dia 16 de abril de 1917, voava, no Rio de Janeiro, o Aribu, um avião inteiramente concebido, projetado e construído por um brasileiro, o então tenente do Exército Brasileiro Marcos Evangelista da Costa Villela Júnior, que faleceu há exatos 52 anos, no dia 17 de novembro de 1965. Possivelmente, poucos no Congresso Nacional já ouviram falar desse avião e menos ainda, suponho, do seu construtor, esse ilustre brasileiro, que é lembrado por poucos e esquecido por muitos. Antes de Marcos Villela Júnior, poucos tinham se aventurado a construir aviões no Brasil, como Lavaud, em 1910, e Alvear, em 1914. Com o Aribu, Villela foi o terceiro a concluir com sucesso tal empreitada, em 1917. Pouco depois, em 1918, terminou a construção do primeiro avião biplano no Brasil, o Alagoas. Ele foi o primeiro militar a construir aviões no Brasil. Marcos Villela Júnior sempre lutou pela implantação da chamada Quinta Arma no Exército Brasileiro, a aviação militar, e de uma indústria aeronáutica no Brasil. Essa Quinta Arma, cujo projeto de criação foi redigido inicialmente por ele, mais tarde evoluiria para a atual Força Aérea Brasileira. Ele trabalhou incessantemente no início do século passado para que os seus sonhos se tornassem realidade. E esses seus sonhos sempre foram lastreados por suas fortes ações, opiniões e, principalmente, por seus feitos tecnológicos concretos, realizados à custa de muito esforço pessoal, tanto intelectual quanto material. No que diz respeito aos seus feitos tecnológicos, podem ser citados os pedidos de direito de garantia provisória sobre a propriedade de invenção industrial para dois desenvolvimentos: aperfeiçoamentos em aeroplanos, em 1914, e aperfeiçoamentos em hélices de máquinas de voar, em 1916. Ambos foram cedidos ao Estado brasileiro por Villela Júnior. Ele também construiu as primeiras hélices no Brasil, utilizando ingarana, madeira nacional. Vale ressaltar que a fabricação de hélices era um problema tecnológico importante na época e a sua construção era dominada por poucos países. Por causa da Primeira Guerra Mundial, o Brasil as importava com enormes dificuldades. Outros desenvolvimentos tecnológicos relevantes também foram feitos por ele, como o tecido que cobria as asas e a fuselagem de seus aviões. Ele produziu uma tela de algodão de qualidade tão boa que ela acabou sendo enviada para uma exposição em Buenos Aires, em 1918, onde foi premiada com medalha de ouro. O verniz utilizado para cobrir as telas que revestiam os aviões também foi desenvolvido por ele e era, igualmente, de excelente qualidade. Além disso, introduziu um eixo com articulação em forma de joelho no trem de pouso e utilizou várias madeiras nacionais na fabricação de aeronaves. Eram novidades temerárias naquela época. Mas ele ousou, experimentou e construiu. Construiu aviões em uma época em que voar era uma tecnologia arriscada e dominada por poucos. Infelizmente, há poucas informações sobre o Aribu, já que quase todo o acervo técnico do projeto foi perdido ao longo dos anos. No entanto, alguns registros fotográficos e escritos, de diferentes fontes, sobreviveram. Esses registros são suficientes para comprovar os feitos tecnológicos extraordinários desse ilustre cidadão brasileiro. Marcos Evangelista da Costa Villela Júnior nasceu na pequenina Vila Meirus, Município de Pão de Açúcar, no Estado de Alagoas, em 24 de março de 1875. Cursando a Escola Militar do Realengo no início da década de 1920, e empolgado pelos feitos do nosso grande patrício Alberto Santos Dumont, Marcos Villela resolveu fazer um avião - naquele tempo, um aeroplano. A luta foi titãnica. Faltavam materiais, gente especializada e, principalmente, dinheiro. Isso não arrefeceu o seu ãnimo. Estudou a madeira e os demais materiais adaptáveis à construção de aviões. Buscou livros de aerodinãmica, raríssimos na época, resistência dos materiais, etc. Com esses elementos, iniciou seus estudos que iam, via de regra, até alta madrugada. Partiu para o projeto. Começou a observar o voo das aves e, segundo dizia, a ave que mais o motivou foi o urubu, que, pelo formato das asas e pelo voo, seria a base de seu projeto. O nome Aribu foi distorção do nome dessa ave que o inspirou. Em 1912, o então Tenente Villela concluiu o projeto de seu avião. E foi levá-lo ao Ministro da Guerra. Seu projeto foi secamente recusado. Naquela época, o Governo estava às voltas com uma grave crise no Ceará, e o Ministro julgava pouco oportuna a ideia de gastar dinheiro com projetos experimentais. Mas a negativa de apoio oficial não deteve o obstinado tenente. Ele hipotecou sua casa e, com a ajuda de amigos, decidiu iniciar a construção do monoplano que projetara. Começou a procurar o local para iniciar a tão desejada obra. Sem desanimar, encontrou, em Realengo, os donos de uma serraria e pediu que os trabalhos fossem feitos lá. As dificuldades financeiras continuaram, mas ele seguia em frente. Depois de longo tempo, o aeroplano estava pronto. O motor e os cabos de aço utilizados no avião eram os únicos componentes cuja origem não era nacional. Onde iria fazer as experiências? Com auxílio de um amigo, conseguiu ser apresentado a um cidadão dono de um vasto campo entre Itaguaí e Santa Cruz, no Rio de Janeiro, que imediatamente colocou a área à sua disposição. Faltava, então, quem tivesse coragem para pilotá-lo. Raul Vieira de Mello, 1 Tenente do Exército, que tinha brevê, ofereceu-se para ser o piloto de provas. Finalmente, em 16 de abril de 1917, o Aribu decolou e voou perfeitamente. Vários voos foram realizados com o Aribu. Em um desses voos, o piloto Raul Vieira de Mello, em uma aterrissagem infeliz em razão de vento forte, destruiu o aeroplano, tendo sofrido ferimentos leves. O Aribu estava irremediavelmente perdido. Ainda em 1917, Villela Júnior iniciou a construção de um segundo aparelho, batizado de Alagoas, seu Estado natal. Era um avião consideravelmente mais desenvolvido que o Aribu. Marcos Evangelista da Costa Villela Júnior foi o primeiro general-aviador do Exército e, mesmo na reserva, foi o primeiro militar a chegar ao posto de brigadeiro na Aeronáutica brasileira, no início da década de 1940. Foi, assim, o precursor da aviação militar no Brasil. Há 1 século, o Brigadeiro Villela Júnior demonstrou a viabilidade técnica de se produzir aviões no Brasil, porém sua iniciativa não prosperou em virtude de dificuldades de várias espécies. impossível não traçar um paralelo com a situação atual e constatar que o nosso País continua a desperdiçar oportunidades de domínio tecnológico nas mais diversas áreas do conhecimento, principalmente aquelas de maior intensidade tecnológica. Em 1916, o ainda Tenente Marcos Evangelista da Costa Villela Júnior escrevia, na revista A Defesa Nacional, que o Brasil poderia construir planadores pela metade do preço de um modelo francês, 'a fim de obtermos no mais breve tempo a organização da nossa Quinta Arma atualmente indispensável a todo e qualquer Exército classificado' . Espero que o exemplo do Brigadeiro Villela Júnior, que nos mostrou que a vanguarda tecnológica também pode ser desenvolvida no nosso País, motive as futuras gerações de brasileiros. Mas elas só serão motivadas se os feitos desse nosso valoroso precursor da aviação nacional forem devidamente conhecidos e reconhecidos por todos. Ele parece ter sido apagado da memória nacional. E isso é inaceitável! Um fato curioso sobre o Brigadeiro Villela Júnior é saber que ele gostaria de ter recebido a medalha Mérito Santos-Dumont. Esse desejo não era uma busca por reconhecimento às suas contribuições à aeronáutica brasileira. Era motivado pela admiração que nutria por Santos Dumont e seus feitos na aviação. Apesar de nunca ter trabalhado com ele, ia sempre visitá-lo quando de suas vindas ao Rio. Na época atual em que inovação é um verbete que consta em quase todos os discursos, a história dos aviões construídos por Villela é um exemplo claro da crônica falta de visão estratégica na área de ciência, tecnologia e inovação que permeia nosso País. Isso faz com que nossos recursos sejam utilizados na compra de bens de alto valor agregado provindos do exterior. Tivesse o nosso País investido no desenvolvimento da indústria aeronáutica no início do século passado, como sonhava Villela e como fizeram alguns países, poderíamos, quem sabe, ter tido uma Embraer 50 anos antes de sua fundação, em 1969... Aproveitando esse emblemático centenário para a aviação brasileira, faço questão de registrar na Cãmara Federal a trajetória desse inventor e inovador brasileiro, para que as atuais e as próximas gerações de brasileiros possam saber que, há 100 anos, um brasileiro logrou êxito em um desenvolvimento tecnológico de ponta, que poderia ter trazido dividendos importantes para o Brasil. Mais ainda, espero que este registro as motive a desenvolver trabalhos tecnológicos nos mais diversos campos do conhecimento. Com este curto relato sobre as importantes contribuições tecnológicas do Brigadeiro Marcos Evangelista da Costa Villela Júnior à aviação no Brasil, espero chamar a atenção de todos para que haja mais apoio às atividades de ciência e tecnologia no nosso País. Só um apoio contínuo e consistente a essas atividades fará com que seja diminuída a nossa dependência do exterior nas mais variadas áreas tecnológicas. Muito obrigado."], ["22/11/2017 12:42:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, gostaria de registrar nesta ocasião a decisão proferida pelo Tribunal de Justiça do Distrito Federal que considerou constitucional o projeto de criação do Instituto Hospital de Base aprovado pelo Governo do Distrito Federal. Trata-se, Sr. Presidente, de uma maneira diferente de fazer gestão em saúde pública. Houve questionamentos por parte de algumas entidades, do Ministério Público e entes envolvidos. Com essa decisão, o Governador Rodrigo Rollemberg terá uma ferramenta que lhe propiciará condições de enfrentar os dramas da saúde pública no Distrito Federal. O Hospital de Base é a maior unidade de referência em saúde de alta complexidade. Com essa nova possibilidade de atuação, ele vai ter condições de, com mais eficiência e competência, enfrentar os problemas dramáticos da área da saúde."], ["10/11/2017 12:16:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, todos já puderam se manifestar da tribuna a respeito das medidas que foram aprovadas por esta Casa. Acho que essa foi uma tentativa de reencontro com a nossa sociedade, que clama por medidas severas, como muito bem disse o nosso colega Deputado Miro Teixeira, de combate à corrupção, de combate à sonegação. Faltam recursos para que as nossas forças de segurança possam investir em inteligência para combater com mais eficiência o crime organizado. Faltando esses recursos, nós temos hoje uma sociedade intranquila, à mercê da sanha de quadrilhas, de bandidos que ocupam cidades, saqueiam instituições bancárias. Sr. Presidente, essas medidas são atenuantes, mas, é claro, são importantes. Falo de medidas como, por exemplo, a punição de bandidos que assassinam policiais livremente. Os policiais hoje estão sendo caçados, especialmente na cidade do Rio de Janeiro, infelizmente. As medidas vêm ao encontro do clamor da sociedade, para impedir uma sequência de assassinatos, de violência contra a mulher, de violência contra todas as pessoas, que estão esperando que a Cãmara efetivamente tome decisões que as protejam fazendo as mudanças necessárias no nosso País. Obrigado."], ["06/11/2017 17:06:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero registrar minha insatisfação em relação à medida provisória editada pelo Governo para elevar de 11% para 14% a alíquota de contribuição previdenciária dos servidores públicos, ao tempo em que acabamos de aprovar um REFIS generoso para certos grupos empresariais, o que inclusive desagradou a chefia da Fazenda brasileira. Veja V.Exa. que a perspectiva de arrecadação era em torno de 14 bilhões de reais. Tantas foram as generosidades, que acabaram reduzindo para cerca de 6 bilhões de reais. E exatamente neste momento o Governo pretende sangrar o servidor público, os trabalhadores em geral. Aqui fica a insatisfação do nosso partido. Tenho certeza de que V.Exa. também comunga desta nossa preocupação. O SR. PRESIDENTE - Obrigado, Deputado."], ["01/11/2017 14:21:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, passadas as labaredas que consumiram o Parque da Chapada dos Veadeiros, quero homenagear, nessas poucas palavras, todos os que tentaram impedir que aquele santuário fosse devastado. Infelizmente, mais de 25% daquela área foram consumidos pelo fogo. Será necessária a recomposição do Cerrado no berço das águas que é a Chapada dos Veadeiros, que todos nós aprendemos a admirar e a amar. Portanto, eu quero fazer essa homenagem, Sr. Presidente, aos bombeiros de Goiás e de Brasília, que colocaram as suas vidas em risco - o comandante do Corpo de Bombeiros do Distrito Federal quase sofreu um acidente de avião -, aos ambientalistas que saíram de Brasília e de outras regiões do País para se integrar ao combate às chamas, aos pequenos produtores rurais, aos trabalhadores coletores de frutas do Cerrado, enfim, a todas as pessoas que se mobilizaram. Que fique a lição quanto à importãncia de proteger os nossos santuários naturais. E que especialmente se mande apurar em profundidade o ocorrido, para ver se não existiu mão criminosa naquele momento. Na segunda parte desta minha intervenção, Sr. Presidente, eu queria fazer uma crítica à Comissão de Meio Ambiente. Nós precisamos ter regras aqui nesta Casa quanto ao horário de funcionamento, à convocação, ao horário de convocação de reuniões e ao momento em que se instala uma reunião. Ontem, tive o desprazer de ver aprovada uma matéria que é altamente polêmica. Um Deputado colega nosso pretendia retirar o Estado de Goiás do cumprimento do horário de verão. Não tenho nenhum amor pelo horário de verão, Sr. Presidente. Mas como é que ficariam as populações que moram no entorno do Distrito Federal? Essas pessoas, que moram ou trabalham em cidades adjacentes, viriam a Brasília, ao Distrito Federal, em horário absolutamente diferente. A emenda ficou pior do que o soneto: integraram ou incluíram o Distrito Federal na exclusão do cumprimento do horário de verão. Imaginem V.Exas. a hora oficial do Brasil sendo anunciada. Diriam: 'Em Brasília, 14 horas' . E, em boa parte do País, os relógios estariam apontando 15 horas. Eu acho que essa foi uma decisão equivocada, ruim para a imagem desta Casa, porque revela certo descuido. Deveria ter sido feito um debate, até porque apresentei um voto em separado, que não foi apreciado. No momento, não havia quórum. Depois de 1 hora de espera, o quórum foi atingido, e houve essa decisão malsinada. Espero que a Comissão de Constituição e Justiça possa, no momento devido, revogá-la. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho. Cumprimento-o pelo trabalho e por parabenizar os nossos irmãos que se dedicaram muito ao combate do incêndio. Realmente, isso foi muito triste."], ["25/10/2017 16:50:00", "O SR. AUGUSTO CARVALHO - Presidente, vou ser coerente com o meu voto no caso do impeachment, e na primeira denúncia votei favoravelmente à investigação. Agora sou favorável ao prosseguimento da investigação. Voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Augusto Carvalho: voto 'não'. Total: 64 votos."], ["18/10/2017 16:08:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, a Comissão de Minas e Energia desta Casa está realizando hoje um debate sobre a revolução que está ocorrendo no Brasil na geração e distribuição de energias renováveis. Puderam dar o seu depoimento vários conferencistas, representantes da iniciativa privada, do Ministério de Minas e Energia, da Agência Nacional de Energia Elétrica - ANEEL. O seminário segue, neste momento, com debates importantes sobre a geração distribuída e os desafios que o Brasil ainda tem à frente para cumprir os compromissos que fez com a comunidade internacional. As mudanças climáticas impõem a todos os povos adaptação, mitigação e, principalmente, inovação tecnológica, de tal maneira, Sr. Presidente, que se possam substituir, em médio prazo, as fontes poluidoras de energia, por exemplo, as térmicas, que volta e meia são acionadas quando os reservatórios estão esvaziados, situação que vivemos hoje em boa parte do nosso território. Por isso, Sr. Presidente, acho da mais alta importãncia que tenhamos esse tipo de debate. Temos uma longa caminhada pela frente em comparação a outros países, por exemplo, a Alemanha, que já tem energia fotovoltaica em mais de 20% de sua matriz energética. O Brasil está sujando muito a sua matriz. Não podemos mais fazer grandes bacias, grandes reservatórios por questões ambientais. Temos que investir pesado, com incentivos, com política tributária e tarifária, para não apenas estimular grandes empresas a introduzirem a tecnologia da energia solar, mas também, principalmente no caso da energia solar fotovoltaica, estimular o próprio cidadão a instalar esses equipamentos, os painéis fotovoltaicos, em suas residências. Muito obrigado."], ["09/10/2017 17:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero fazer um registro sobre o jornalista Zózimo Tavares, que mantém a Coluna do Zózimo no site https://cidadeverde. com. Trata-se de jornalista independente, radicado em Teresina. Ele foi correspondente do Correio Braziliense em Teresina por 5 anos, e a cada dia faz nesse site os seus comentários. Tive o privilégio de ler agora um comentário dele sobre a repercussão das decisões tomadas recentemente por esta Casa e pelo Congresso Nacional, naturalmente, em projeto sancionado pelo Presidente da República sobre a reforma eleitoral e, especialmente, a respeito da criação do Fundo de Financiamento da Democracia, chamado de 'fundão', que continua recebendo críticas impiedosas. Então, registro aqui essa leitura interessante na Coluna do Zózimo. Era esse o registro que gostaria de fazer, Sr. Presidente."], ["05/10/2017 13:00:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu não podia deixar de registrar que, em São Paulo, está ocorrendo o 38 Congresso Brasileiro da ABRAPP - Associação Brasileira das Entidades Fechadas de Previdência Privada Complementar, reunindo dirigentes, participantes, representantes sindicais do País inteiro, um universo de milhões de participantes desses fundos de pensão. Ao mesmo tempo, entidades que concentram bilhões de reais de ativos... Marca a intervenção do Governo no fundo de pensão dos Correios, POSTALIS, que se soma à decisão recente do fundo de pensão da PETROBRAS, PETROS, de dividir com seus participantes, as atrapalhadas, os saques e a pilhagem que foram cometidas contra o patrimônio dos seus servidores. Somam-se a esse cenário das empresas estatais e dos seus fundos de pensão os três heróis produzidos pelo Governo anterior que estão presos: o ex-Presidente do Banco do Brasil, Sr. Aldemir Bendine; o ex-Ministro Paulo Bernardo, funcionário do Banco do Brasil; e o famoso Sr. Henrique Pizzolato. São três personagens produzidos pelo Governo anterior, de triste memória. Essa foi a marca da pilhagem cometida contra as empresas estatais e seus fundos de pensão. Infelizmente, agora, essa rapinagem que foi feita está sendo socializada, e quem paga a conta são os participantes. Seus sindicatos não tiveram olho para ver o que estava acontecendo na PETROBRAS e em outras estatais. O SR. PRESIDENTE - Obrigado, Deputado Augusto Carvalho."], ["05/10/2017 13:03:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, foram bem lembrados pelo nobre colega Benito Gama esses 29 anos que nos separam da promulgação da Constituição Cidadã, de 1988. São 29 anos, o prelúdio dos 30 anos que certamente comemoraremos no ano que vem. Essa Constituição veio ao encontro das expectativas desta Nação brasileira, Sr. Presidente, após a ruptura institucional havida com o movimento militar de 64. Depois desse longo período tenebroso, nós pudemos insculpir no texto da Constituição esse arcabouço jurídico e político que marca a moderna democracia brasileira. Infelizmente, aqueles foram tempos muito diferentes, comparados, por exemplo, com a noite de ontem, uma noite melancólica. Ficamos aqui até quase 4 horas da manhã, para concluir uma pretensa reforma política. Eu quase poderia dizer que a montanha pariu um rato, Sr. Presidente. Havia toda uma discussão mais profunda, que deveríamos ter conseguido exaurir nos 9 meses em que funcionou a Comissão Especial, mas, enfim, deixamos o dever de casa para a última hora. E no final, com a pressa, como inimiga da perfeição que é, veio esse arremedo de reforma política, cuja pérola, execrada pela população brasileira, é certamente o fundão, que é o recurso para financiamento da democracia brasileira. Realmente, é um simulacro de reforma. Em contradição com a Constituição, que veio ao encontro de nossos anseios, como eu dizia, estão os tempos que vivemos hoje, em que a sociedade está cada vez mais distanciada da política, cada vez mais avessa ao que acontece dentro deste plenário, principalmente através de artifícios como a votação simbólica, Sr. Presidente, artifício covarde, artifício anônimo, em que, sob esse manto do anonimato, os Parlamentares se recusam a dizer claramente: 'Sou a favor!' ou 'Sou contra!' E não estou aqui fazendo juízo de valor, apenas acho que a decisão não reflete a expectativa da sociedade, que já sabe, já conhece sobejamente o fato de que temos um fundo partidário que poderia ter sido aprimorado, poderia ter sido melhorado, e poderíamos ter evitado esse agravamento da situação da classe política perante a Nação brasileira. Muito obrigado."], ["04/10/2017 11:52:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu gostaria de registrar, neste dia, a satisfação de ter integrado a comitiva de Parlamentares que visitou a fábrica da Embraer localizada no Município de Gavião Peixoto em São Paulo, que hospeda a linha de montagem do avião de carga desenvolvido com tecnologia nacional, numa parceria com a Aeronáutica brasileira, Força Aérea Brasileira. Essa parceria resultou nesse grande avanço tecnológico para o Brasil dominando uma tecnologia hoje disponível para poucos países. E o Brasil já está com o seu protótipo do KC-390, um avião de carga que vem para substituir os 28 aviões Hercules, os cargueiros, que já estão obsoletos e praticamente imprestáveis. Esse contrato de 28 unidades, Sr. Presidente, feito pela Força Aérea Brasileira, é fundamental num projeto estratégico de reposição de equipamentos de aeronaves de que a Força Aérea Brasileira precisa. A par do desenvolvimento da tecnologia, do conhecimento de uma área específica de alto valor agregado, nós temos um potencial de exportação para o mundo inteiro, em razão desse protótipo nosso que já está sendo testado em outros países, inclusive na Arábia e já esteve em exposição na Europa. Posso dizer, Sr. Presidente, com a concordãncia de todos os colegas que nos acompanharam, que é um orgulho para todos os brasileiros, sermos capazes de desenvolver um avião que melhore o chamado Hercules, produzido pela empresa americana. Não é à toa que se procura, de toda maneira, garrotear essa capacidade inventiva do povo brasileiro, de uma empresa saudável, que tem aplicações em bolsa e participação em fundos de pensão, como a Embraer. Essa parceria exitosa com a Força Aérea Brasileira certamente, com os milhares de empregos gerados, mais de 15.000 diretos e indiretos, no parque industrial da cidade de Gavião Peixoto, significa para nós a autonomia e a soberania do País no domínio dessa tecnologia fundamental para a soberania nacional. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a convite do Comando da Aeronáutica, visitei, no último dia 14, a fábrica da Embraer, localizada no Município de Gavião Peixoto, Estado de São Paulo. A intenção foi conhecer o avião de transporte militar KC-390, a maior aeronave já produzida no País, dotada da mais atualizada tecnologia aeronáutica e que resulta de parceria entre Governo e iniciativa privada. O projeto é considerado estratégico pela Força Aérea Brasileira, que, em 2014, contratou a aquisição de 28 aeronaves, e o KC-390 deverá ser o principal vetor da aviação de transporte militar no Brasil. O voo inaugural foi realizado em 2015 e a fase de testes de dois protótipos deve estender-se até 2018, quando a FAB espera receber as suas duas primeiras unidades. Nesta etapa de certificação, o avião tem inclusive feito demonstrações em diversos países tidos como clientes em potencial. A par da necessária renovação da frota da Força Aérea Brasileira, importa destacar que o projeto é responsável pela geração de 15 mil empregos diretos e indiretos, pela participação do País no mercado mundial de defesa e pelo fortalecimento da indústria nacional, com uma carteira prevista de até 2 bilhões de dólares por ano em exportações. Esse contato com as instalações da Embraer e, principalmente, com o avião KC-390 permitiu a todos os convidados alcançar a dimensão e a importãncia desse projeto para a Força Aérea Brasileira e para o Brasil. Muito obrigado."], ["06/09/2017 14:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu estou encaminhado ao Presidente Rodrigo Maia solicitação para incluir na Ordem do Dia a PEC que trata da inclusão do Cerrado e da Caatinga no rol de patrimônios naturais do Brasil. Essa PEC está pronta para entrar na Ordem do Dia há mais de 3 anos - fiz este mesmo requerimento no ano passado -, mas vem sendo postergada sessão após sessão. Assim, quero pedir o apoio de V.Exa., que preside no momento a sessão, para que possamos apreciar a matéria este mês, em que no dia 11 comemoramos o Dia do Cerrado. O Cerrado é o bioma mais frágil do Brasil e está sendo devastado. Há proteção para a Floresta Amazônica e para Mata Atlãntica, mas o Cerrado e a Caatinga estão absolutamente à mercê da sanha dos madeireiros, do agronegócio, que, sem proteger as nascentes, sem proteger a cobertura vegetal, têm lançado o Cerrado, vamos dizer, ao forno das carvoarias. Esse bioma riquíssimo precisa de proteção. Repito: é muito importante colocarmos essa PEC na Ordem do Dia ainda neste mês de setembro, quando o mundo inteiro se volta para os problemas causados pelas mudanças climáticas extremas, para que possamos proteger nossos bioma Cerrado e Caatinga. Muito obrigado. O SR. PRESIDENTE - Deputado Augusto Carvalho, V.Exa. será atendido nos termos regimentais."], ["06/09/2017 15:12:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, esta semana foi muito curta no seu tempo, mas intensa em fatos que deixam o povo brasileiro cada vez mais distanciado da política, em razão da magnitude da roubalheira que nós vemos expressa nas operações da Polícia Federal que encontraram mais de 51 milhões de reais no apartamento que seria usado pelo Sr. Geddel Vieira Lima. Diga-se, de passagem, que Geddel era ex-assessor de Temer, mas também ex-Ministro do Presidente Lula e todo-poderoso homem da Caixa Econômica Federal. Dizem as acusações, exatamente em relação a isso, que ele fazia ali operações nebulosas com recursos do Fundo de Garantia. Por último, ouvimos a bombástica declaração do Sr. Joesley Batista e de seu fiel escudeiro. Os dois, em gravação entregue à Procuradoria-Geral da República, revelam a intenção criminosa de dissolver o Supremo Tribunal Federal, uma vez que o Legislativo já estava destruído pelos fatos relativos à operação da Odebrecht, e o Executivo já tinha sido detonado por ele naquela operação muito estranha, montada - agora sabemos - sob a orientação de um assessor direito do Sr. Rodrigo Janot. O Sr. Janot tem realmente muito a explicar, até porque é ele, e já não mais o intrépido Juiz Sérgio Moro, é agora o Procurador-Geral da República incensado que acusa uma parte da política, o PMDB e seus aliados, os próceres peemedebistas, e volta as suas flechas contra o PT. O mundo desaba, sob a parcialidade da Procuradoria-Geral da República. bom que o Sr. Janot explique. Esta Casa tomou uma decisão, e eu votei a favor da abertura do inquérito contra o Presidente Michel Temer baseado nas informações que dali foram trazidas para conhecimento da sociedade brasileira. Agora cabe ao Sr. Janot explicar. E cabe-lhe principalmente prender e sequestrar os bens, como garantia, até que se conclua toda a apuração, a investigação sobre os fatos gravíssimos que apontam o conluio de autoridade do Ministério Público, o assessor direito do Sr. Janot, e os patifes de alto coturno, bilionários que disseram que pretendiam ser o último prego a ser pregado no caixão. Sr. Presidente, o Deputado Miro Teixeira abriu esta sessão conclamando a Casa a acompanhar de perto os fatos que foram revelados nesses áudios. Espero que a conclamação tenha eco nesta Casa, especialmente na CPMI que foi convocada para investigar todos esses fatos que vieram à lume agora, em razão dessa entrega - talvez equivocada - de áudios, que revelam que a dupla de malfeitores tinha outras informações, outras intenções. Ludibriaram, de forma clamorosa, a Procuradoria-Geral da República e induziram esta Casa a tomar decisões que inclusive poderiam ser anuladas. Anulado deve ser o perdão misericordioso que a dupla de empresários recebeu da Procuradoria-Geral da República, Sr. Presidente! Não tenho dúvida de que a Nação inteira espera que se investigue de onde vem o dinheiro do Geddel. Devem prosseguir as investigações sobre a cúpula do PT, acusada agora pelo Procurador-Geral da República, que quer também explicação sobre os fatos gravíssimos. E que haja principalmente a prisão e a indisponibilidade dos bens da dupla de empresários malfeitores. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["31/08/2017 11:08:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu gostaria de registrar que ontem o Governador Rodrigo Rollemberg assinou convênio com a Caixa Econômica Federal para construir aqui em Brasília o Hospital do Cãncer, que será referência, certamente, para o País inteiro. O Distrito Federal tem 3 milhões de habitantes, mais toda a população do Entorno, que é de mais de 1 milhão e meio de habitantes, e, além disso, recebe pessoas do País inteiro, que vêm para cá em busca de socorro na área de saúde. A bancada do Distrito Federal - Deputados e Senadores -, independentemente de partidos, apresentou emenda alocando 122 milhões de reais para a construção do hospital nesse primeiro momento. Na sequência, virá a fase de instalações e equipamentos. Portanto, eu fico muito orgulhoso de ter contribuído modestamente para que esse grande sonho possa ser realizado."], ["30/08/2017 12:26:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, o Governo fez um movimento errático a respeito da extinção da RENCA - Reserva Nacional do Cobre e Associados entre o Pará e o Amapá que mobilizou o mundo inteiro - digo o mundo inteiro, porque foi além-fronteira a repercussão desse risco grave a que o Governo do Presidente Michel Temer expôs as nossas reservas florestais da Amazônia, as comunidades indígenas e tudo o que significa compromissos internacionais assumidos nos fóruns que trataram das mudanças climáticas. Por isso, Sr. Presidente, o Governo publicou um decreto, reformulou-o, mas, na essência, continua expondo, vulnerando uma parte importante do nosso bioma, o que precisa ser revisto, na nossa opinião. O SR. PRESIDENTE - Vamos divulgar no programa A Voz do Brasil, Deputado."], ["23/08/2017 12:24:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, agradeço à Deputada Keiko Ota. A proposta de criação de um fundo para financiamento da democracia, Sr. Presidente, está na contramão do sentimento da Nação. Isso é um absurdo! Enquanto o Ministro do Planejamento faz as suas feitiçarias com os números para apresentar o encolhimento da conta e corta 10 reais no salário mínimo para economizar 3 bilhões ao longo de 1 ano; enquanto vemos auditorias do TCU apontarem prejuízo de 50 bilhões anuais na Previdência; fala-se em criar um fundo para o financiamento da democracia de 3,6 bilhões. Espero que esta Casa não cometa essa loucura em relação ao que espera a sociedade brasileira. Esse é o nosso desejo, Sr. Presidente."], ["14/08/2017 17:22:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, as contas públicas continuam desarrumadas. No momento de dificuldade que o País está vivendo, cogitou-se até garfar mais ainda a classe média, com a criação de uma alíquota de até 35% para o Imposto de Renda. E a Comissão Especial que analisa a tal reforma política, feita, como sempre, de última hora, decide por criar um fundo de 3 bilhões e 600 milhões de reais para o financiamento das eleições. Eu creio que este não é um bom sinal que esta Casa dá à sociedade. No momento em que se pede sacrifício de todos os segmentos, não creio que criarmos um fundo seja bom. E a imprensa coloca este Parlamento como se estivesse na busca exclusiva da manutenção do poder dos atuais Parlamentares, na obsessão de sua reeleição própria. Então, Sr. Presidente, espero que se confirme a posição que o próprio Presidente da Casa, Rodrigo Maia, já externou, e que essa proposta seja modificada, porque há rejeição da sociedade, que não entenderia, neste momento que vive o País, recursos dessa magnitude para esse fundo, para financiar um processo eleitoral. Por isso, eu espero que nós tenhamos no Plenário uma decisão mais sábia e condizente com a expectativa do povo brasileiro. Obrigado."], ["08/08/2017 19:32:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, parece faltar criatividade à equipe econômica, que, sintonizada com o mercado, sabe de tudo e tudo decide, com a sua pretensa iluminação. Acabaram de aumentar os impostos que incidem sobre o combustível, gerando insatisfação generalizada da opinião pública. Agora, apesar de terem prometido, especialmente o Presidente Michel Temer, não tocar no Imposto de Renda, não elevar impostos, anunciam a possibilidade de criar uma nova alíquota no Imposto, para garfar exatamente os assalariados. Sr. Presidente, os assalariados aguardam há anos uma verdadeira correção da tabela do Imposto de Renda, que faça efetivamente justiça, e não esse presente de grego. Bem fez o Presidente Rodrigo Maia quando anunciou que essa proposta não passará na Cãmara dos Deputados. Espero, Sr. Presidente, que o Governo recolha essa malsinada proposta e discuta propostas estruturantes, uma verdadeira reforma tributária que estimule os investimentos, a criação de empregos e a geração de riquezas, e não a tentativa de remendar essa situação - que, é claro, vem de trás, não é culpa deste Governo, que tem apenas 1 ano. Mas ele não pode recorrer a velhos instrumentos que já foram desmoralizados."], ["02/08/2017 14:36:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, ninguém está acima da lei. Coerente com a votação anterior, quando votei a favor do impeachment da ex-Presidente Dilma, voto pelo prosseguimento do processo no Supremo Tribunal Federal. Voto contra o Relator, voto 'não'. A SRA. MARIANA CARVALHO - Deputado Augusto Carvalho: voto 'não'. Total: 60 votos 'não'."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/07/2017 10:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero externar a minha indignação com a EMBRAPA - uma instituição que nós tanto respeitamos e que é tão importante para a agricultura e pecuária brasileira - em razão de sua decisão recente de mandar prosseguir a ação de reintegração de posse na Justiça Federal e, dessa maneira, expulsar o Centro de Desenvolvimento Agroecológico do Cerrado - CEDAC, que faz um trabalho de qualificação dos agricultores familiares de Minas, Tocantins, Goiás, Mato Grosso, Bahia. Em diversos Municípios, milhares de trabalhadores são beneficiados por esses programas de qualificação, cujo trabalho científico é respeitado. No entanto, a EMBRAPA, talvez com interesses especulativos, comete o desatino de expulsar o CEDAC de uma fazenda de 160 hectares em que apenas 16 hectares estavam em regime de comodato, com contrato já vigente há mais de 13 anos. Trata-se de um trabalho reconhecido por todos, que tem parceria com o Governo Federal, com a Fundação Banco do Brasil, com o BNDES e com o Governo do Estado de Goiás. Eu quero, então, externar a minha repulsa à decisão do Presidente, que desprezou um abaixo-assinado de dezenas de Parlamentares desta Casa solicitando a revisão dessa decisão. Lamento profundamente tudo isso e quero deixar claro que a EMBRAPA está na contramão daquilo que deveria fazer como instituição devotada a qualificar os agricultores familiares. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/07/2017 10:30:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, os cenários se repetem com sinais trocados. Há pouco tempo, Deputado Mauro Pereira e Deputado Alberto Fraga, quando vínhamos às sessões de sexta-feira, nós encontrávamos um emissário do Governo que impedia a sessão de se realizar. Parece que estamos fazendo um teatro, participando de uma pantomima. As sessões não podiam acontecer às segundas nem às sextas-feiras porque o Governo não queria ouvir as vozes que os Parlamentares auscultavam junto às suas bases e queriam reproduzir. E o que eles auscultavam? Exatamente a repulsa do povo brasileiro a um Governo irresponsável, que dilapidou as contas públicas, destruiu e saqueou a maior empresa brasileira, a PETROBRAS, com a sua quadrilha ali infiltrada, e levou os fundos de pensão a fazerem operações temerárias. Hoje alguns dirigentes desses fundos também estão atrás das grades. Parece que nós não vimos o triunfalismo daqueles Presidentes do PT, que se jactavam pelas alianças com Chávez, com titerezinhos do ditador Chávez pela América Latina, despejando recursos bilionários do BNDES, enquanto obras e empregos faltavam aqui no nosso País. Parece, Sr. Presidente, que não víamos, às vésperas do impeachment da Presidente Dilma, a barganha de cargos e postos de comando e as tentativas de atrair partidos através do oferecimento de vagas na Esplanada. Quem não se lembra disso? E estavam lá as eminências pardas do PMDB: o Sr. Moreira Franco, o Sr. Eliseu Padilha, os escolhidos pelo Presidente Lula e pela Presidente Dilma para partilharem, para serem condôminos do poder do qual desfrutavam naquela ocasião. Tudo isso acontecia há pouco tempo. Hoje, nós vemos uma obstrução histérica. Não se consegue mais falar dentro deste plenário, só se berra no plenário. Nós ficamos aqui até de noite, às vezes ficamos madrugada adentro, numa obstrução burra, na minha opinião. legítima? legítima, é claro, mas inconsequente, porque é masoquista. Nós jogamos a opinião pública contra este Parlamento à medida que não produzimos leis e medidas - como foram aqui reclamadas pela Deputada Soraya, que lidera a bancada feminina nesta Casa - que o País exige deste Parlamento. Há uma insegurança generalizada, sensação vivida nos grandes centros e, hoje, nas pequenas e médias cidades brasileiras. E o Rio de Janeiro é o eloquente exemplo do que nós vimos de degradação da vida social e império da violência. Então, Sr. Presidente, malgrado tudo isso que estou falando, ou seja, reconhecendo a responsabilidade dos governantes que antecederam, digo: não votei no Governo Temer. Não gostaria que fosse ele. Mas a Constituição tem que ser cumprida, como tem que ser cumprida agora, neste momento em que eu defendo o afastamento do Sr. Presidente, Michel Temer, em razão de fatos que estão acontecendo que reputo graves. A cada dia, nós vamos ver o País sangrando, com novas pílulas que o Sr. Janot soltará até o último dia do seu mandato; ora uma delação vazada de um doleiro, de um operador de esquemas ilícitos; ora o vazamento de uma busca e apreensão tocada pela autoridade policial. Isso, a cada dia, vai criando um constrangimento para o exercício da Presidência da República. E não me interessa quem é o personagem que ocupa a Presidência, que tem que ter a sua liturgia, Sr. Presidente. Em razão disso, entendo que o melhor para o País seria a sua renúncia, mas é uma decisão de caráter pessoal. Não o fazendo, espero que essas decisões sejam tomadas rapidamente. Que haja sessão sexta-feira, que haja sessão segunda-feira, que se apresse o julgamento, que se decida - eu votarei favoravelmente a que se investigue, já registro a minha opinião e a minha posição. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. AUGUSTO CARVALHO - Vou concluir, Sr. Presidente. Porém, o País não pode sangrar lentamente, numa agonia em que a parcela da população mais penalizada serão exatamente aqueles milhões de desempregados, aqueles milhões que têm o seu emprego sob risco hoje, já que temos uma insegurança jurídica absoluta pairando sobre qual será o destino do nosso País. Por tudo isso, estou registrando, Sr. Presidente, a responsabilidade de quem levou para o precipício o nosso País em razão de políticas populistas, de políticas irresponsáveis, visando unicamente permanecer no poder até o fim dos tempos através da pilhagem do patrimônio público. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["08/06/2017 16:42:00", "O SR. AUGUSTO CARVALHO - Sra. Presidente, é um prazer falar na tribuna desta Casa, tendo V.Exa. na direção dos trabalhos nesta tarde. Sras. e Srs. Deputados, certamente o telespectador acompanha o bizarro cenário de sucessivos discursos proferidos desta tribuna. Vários Parlamentares do PT se revezam para acusar a roubalheira do Governo Temer, a corrupção desenfreada, os 14 milhões de desempregados, segundo eles de responsabilidade deste Governo, que acabou de completar 1 ano de mandato. Eu tenho muitas críticas ao Governo Temer, Sra. Presidente. Lamento inclusive que o Presidente Michel Temer não tenha renunciado, em razão da companhia desastrada que ele arrumou para tocar esse curto mandato que tem pela frente, e, em razão das delações de empresários da JBS, que fazem com que cada vez mais as denúncias cheguem perto de si. Agora falam que um avião teria sido colocado à sua disposição e da sua família, e o Palácio do Planalto treme diante da prisão do ex-Deputado Rocha Loures, assessor direto do Presidente Michel Temer. As reformas que eram a obsessão do Governo, agora passam a ficar em segundo plano, porque o principal é garantir que não haja a votação necessária para eventual resposta da Cãmara dos Deputados a um pedido de processo por parte do Supremo Tribunal Federal. Mas, como dizia, empresários fizeram empréstimos generosos nos últimos 6 anos. De 2008 a 2014, segundo levantamento feito pelo Senador Alvaro Dias, o Governo do PT repassou 760 bilhões de reais do BNDES ao Grupo JBS e a outros tantos. Repassou dinheiro que não tinha, sendo o Governo obrigado a captar no mercado, pagando taxas exorbitantes, como todos os brasileiros pagam, de mais de 14% ao ano, com generosas taxas de 5%. Essa dívida certamente o povo brasileiro vai amargar para pagá-la ao longo de 42 anos, segundo a previsão do Senador. Parece que o PT não tem nada com isso. Mas foi PT que governou nos últimos 13 anos e escolheu inclusive como candidato de chapa da Sra. Dilma Rousseff, por duas vezes, o Sr. Michel Temer. O PT não tem nada a ver com a roubalheira, com o desvio do dinheiro público, principalmente com a manipulação de instituições de Estado, como o BNDES. Quanto ao Banco do Brasil, não foi aberta a caixa-preta, quanto à Caixa Econômica Federal, sabe-se muito pouco ainda, e, quanto aos fundos de pensão, já sabemos que foram vítimas da sanha, do saque, da pilhagem dos grupos hegemonizados pelo Partido dos Trabalhadores. Finalizando, Sr. Presidente, gostaria de externar a minha opinião sobre o processo que o País inteiro acompanha, cuja decisão é iminente, a ser dada hoje ou certamente amanhã: o processo que analisa as contas da chapa Dilma-Temer. O povo brasileiro acompanha o julgamento do Tribunal Superior Eleitoral. claro que a decisão da Justiça tem que ser cumprida. Se o TSE sinalizar concretamente para a sociedade que os fatos relativos à denúncia da Odebrecht não serão acostados ao processo, não serão objeto de decisão ou análise de S.Exas., os Ministros, aquela Corte realmente deixará passar a oportunidade de fazer justiça. A PETROBRAS tem uma vinculação visceral com a Odebrecht. Os recursos pagos com caixa dois e os depósitos feitos na Suíça foram denunciados e assumidos pelos réus confessos: o casal João Santana e Mônica Moura. Parece que o Tribunal Superior Eleitoral vai postergar a crise, porque, a prevalecer essa tese, haverá recurso junto ao Supremo Tribunal Federal. Espero que o Supremo possa, em curto prazo, decidir por um caminho que encurte a agonia do povo brasileiro. Já são anos de sofrimento, o País não aguenta mais sangrar. Se o Presidente Michel Temer estiver aguardando fatos novos que possam levá-lo à renúncia - todos aguardam por isso, a qualquer momento -, que o Supremo Tribunal Federal, na sequência da decisão do TSE, que parece sinalizar que será daquela maneira, assuma a sua responsabilidade e decida rapidamente sobre os destinos do nosso País. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Augusto Carvalho."], ["24/05/2017 12:06:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, é grave a crise política em que está submerso o País, mas há matérias nesta Casa de grande importãncia para a vida das pessoas de todo o País. Aqui em Brasília, especialmente, pessoas aguardam a regularização de suas terras, de suas casas. Aqui, há décadas, existe um contencioso na questão fundiária interminável. Pessoas moram em áreas irregulares há 15 anos, há 20 anos, e o Estado é incapaz de regularizar essas áreas. Por isso, faço um apelo aos meus amigos, especialmente aos da Oposição, para que votemos ainda no dia de hoje a Medida Provisória n 759, que dá chance de desfecho para essa novela interminável. Eu faço esse apelo dramático... O SR. PRESIDENTE - Muito obrigado, Deputado."], ["18/05/2017 14:03:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, fosse o Brasil uma peça de ficção, nosso País teria possivelmente o nome de 'República dos Alcaguetes'. Infelizmente, temos tido uma sucessão de delações premiadas, gestada nas entranhas de um capitalismo de laços, que foi introduzido no Brasil nos últimos 13 anos de governo, em que pululam personagens grotescos, com dinheiro na cueca e nas meias, com malas e mochilas de dinheiro transitando em inferninhos, em hotéis, sabe-se lá onde mais - até nas dependências desta Casa. A última delação envolve o Presidente da República, e o País, estarrecido, espera do Presidente Michel Temer um último gesto de grandeza, pedindo-lhe que renuncie à Presidência, porque ele perdeu as condições de conduzir o País. A economia está em frangalhos. Agora o Presidente está ainda mais desmoralizado internacionalmente. As moedas estrangeiras estão sendo cotadas de maneira absurda. As bolsas estão despencando, assim como os valores das nossas ações. Como disse o decano do Supremo Tribunal Federal, a Constituição é o remédio para a saída da crise. Deve-se observar o rito que está previsto na Constituição. Saia, Presidente Temer, para que se dê sequência ao processo que determina que o Congresso Nacional seja convocado para escolher um representante capaz de unificar a Nação, o qual, na minha opinião, não deveria ser membro do Congresso Nacional."], ["17/05/2017 16:36:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, em bom momento, entra em votação a Medida Provisória n 759, que trata da regularização fundiária em áreas do País inteiro. Falo da expectativa de milhares de moradores do Distrito Federal e de outros Estados do País que aguardam este momento importante da cidadania: o acesso ao documento das terras em que eventualmente residem ou trabalham. Essa medida provisória vem na sequência de uma lei que, ainda na década de 90, tratava do direito à venda direta, sem licitação, conforme entende o Ministério Público, a qual foi aprovada por nós. Hoje, o Ministério Público está questionando, e vai questionar, a constitucionalidade dessa Medida. Eu espero que esta Casa vote na noite de hoje essa matéria e que o Ministério Público entenda que é preciso regularizar aquilo que já existe na realidade. Não adianta ficar nessa luta interminável, colocando na ilegalidade milhares de brasileiros que precisam ter acesso à titularidade do local que escolheram para viver e para trabalhar. Era o que eu tinha a dizer, Sr. Presidente. Obrigado."], ["16/05/2017 18:48:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, na primeira votação, eu teria votado com o meu partido se aqui estivesse. Mas, nessa votação específica, votei contra, porque entendo que, por medida provisória, não devemos alterar de Preservação Permanente que existem em nosso País, principalmente levando em consideração que assumimos compromissos internacionais com o mundo inteiro, que busca reduzir as alterações produzidas pelas mudanças climáticas. Em razão disso, Sr. Presidente, entendo que não devemos reduzir as áreas de preservação e muito menos ampliar áreas de mineração em regiões sensíveis de ecossistemas, que estão hoje sensíveis à busca predatória de recursos minerais, que tem levado à devastação dos biomas. Obrigado."], ["11/05/2017 14:24:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, refiro-me ao Hospital da Criança do Distrito Federal, que teve o nome José de Alencar acrescentado ao nome, em homenagem ao Vice-Presidente da República, falecido recentemente. Esse hospital é resultado de um esforço coletivo da sociedade brasiliense. Eu lembro que, quando ainda era funcionário da ativa do Banco do Brasil - V.Exa., que é também do Banco do Brasil, sabe da militãncia dos funcionários do Banco do Brasil nos projetos de solidariedade -, nós vendíamos o ticket do McDia Feliz, daquele sanduíche do McDonald's, para ajudar a construção do Hospital da Criança. Esse foi um sonho acionado, galvanizado por nossa colega Hilda Peliz, pela Márcia Borges e por tantos outros colegas do Banco do Brasil e de outras instituições e empresários que se juntaram para construir um lugar de maior aconchego, de maior acolhimento e com melhor condição de tratamento para as crianças portadoras de doenças, como o cãncer. Agora, Sr. Presidente, em pleno funcionamento, depois de equipado, funcionando com toda a eficiência, sendo referência para o País inteiro, alguns fundamentalistas do Ministério Público e de outras instituições sindicais querem, de toda maneira, encerrar essa experiência exitosa, ou pelo menos mudar o modelo de gestão através de uma organização social credenciada para esse mister. Eu quero aqui me somar à voz daqueles que já se ergueram em defesa do Hospital da Criança de Brasília, para que ele prossiga nesse trabalho maravilhoso de proteger as nossas crianças, de dar a elas as condições dignas de tratamento que merecem as crianças quando no enfrentamento de uma doença tão grave como o cãncer. Que essa disputa política menor fique superada por um objetivo muito mais importante, que é prosseguir com eficiência, prosseguir com efetividade, acolhendo cada vez mais e principalmente curando crianças, para elas possam ter um amanhã mais feliz. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["11/05/2017 14:45:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, ontem Curitiba não repetiu a Batalha de Itararé. O nosso querido jornalista Luiz Carlos Azedo, do Correio Braziliense, analista político brilhante, referiu-se ao grande humorista brasileiro dos idos do século passado, que se reportou à Batalha de Itararé. Essa batalha não aconteceu, porque, quando as tropas lideradas por Getúlio Vargas tentavam tomar o poder, houve a renúncia do Presidente de então, e Getúlio conseguiu o poder sem disparar um único tiro. Mas se procurou fazer um grande confronto. Capas de revistas exibiam o ex-Presidente Lula versus o Juiz Sergio Moro, como se na Justiça pudesse haver esse tipo de rivalidade. Só a degradação mesmo das nossas práticas políticas e institucionais poderia levar a imaginar um tipo de cenário para o julgamento de um processo que está tramitando no seu devido tempo e com a observãncia do rito normal. Poderia também levar a imaginar o que se pensou, Sr. Presidente, ao tentar intimidar a Justiça brasileira ou o juiz responsável pelo julgamento de um determinado caso que deixa a Nação perplexa diante da magnitude dos fatos, das irregularidades, dos desvios de bilhões de reais que aconteceram e que foram desnudados pela chamada Operação Lava-Jato. Poderiam imaginar que esse Judiciário pudesse ser intimidado pela convocação de claques, de militantes sindicais certamente pagos pelo imposto sindical, de militantes partidários que foram a Curitiba para dizer ao Juiz Sergio Moro que o ex-Presidente Lula tem audiência naquele plenário de milhares de pessoas que estavam ali, na praça, e outros tantos milhões País afora. Ainda bem que o Juiz Sergio Moro não aceitou a casca de banana, não aceitou a armadilha, e desmotivou aqueles que querem o fim da impunidade em nosso País, que acompanham o desdobramento dos julgamentos desse processo, e em redes sociais pediu que as pessoas que querem a conclusão do processo não comparecessem a Curitiba, que ficassem em suas casas. assim que deve ser. Vimos o ex-Presidente Lula esbravejando, dando a sua versão, falando alto, fazendo chiste de algumas perguntas que o Juiz lhe fazia, atacando os integrantes do Ministério Público e da Polícia Federal que estavam presentes à audiência. E o Juiz, sereno, dizia, inclusive didaticamente, ao ex-Presidente que ali, naquele espaço, ele não estava para mandar prendê-lo sumariamente, porque existe um rito, se tiver de acontecer, a ser observado; que ali, naquele plenário, não se poderia imaginar que ele fosse parte, que parte é o Ministério Público, que faz as acusações. Por isso, Sr. Presidente, encerrando minhas palavras, quero dizer: que se cumpra a lei em nosso País! Ninguém está acima da lei, nem um ex-Presidente da República, que, temos que reconhecer, tem a sua popularidade - popularidade que, temos que reconhecer também, foi abalada, e muito, pelos desvios de conduta com indícios fortes, provas, que estão a ser apurados no seu devido processo legal, no seu devido tempo e com as cominações legais penais que devem ocorrer, caso comprovados. Muito obrigado."], ["03/05/2017 14:16:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu queria saudar os taquígrafos da Casa em razão do seu dia, que se comemora hoje. Quero elogiar, em nome de V.Exa., que preside esta sessão, e em nome de todos os colegas, o trabalho especial e imprescindível que eles realizam no sentido de serem testemunhas da história, do que se passa neste Parlamento e em todas as instituições do nosso País. Eu queria estender a todos os profissionais da Casa nosso abraço e nosso elogio pelo seu trabalho. Eles têm sido os olhos e os ouvidos nos momentos de debates grandiosos e de debates sombrios que acontecem nesta Casa de Leis. Por último, eu gostaria de registrar meu apoio ao Hospital da Criança de Brasília José Alencar, que vem sofrendo ataques de toda natureza para tentar impedir o trabalho de excelência que a equipe de profissionais do Hospital da Criança de Brasília vem realizando. O SR. PRESIDENTE - Obrigado. Deputado Augusto Carvalho, em nome de todo o Parlamento, cumprimentamos e parabenizamos o extraordinário trabalho que os nossos taquígrafos profissionais da Casa fazem cotidianamente."], ["27/04/2017 11:26:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, hoje, dia 27, às 14 horas, no Plenário do Tribunal Regional do Trabalho da 10 Região, estará acontecendo a última sessão de julgamento do Incidente de Uniformização de Jurisprudência - IUJ, que diz respeito a milhares de jovens que se inscreveram para o concurso da Caixa Econômica Federal e que foram aprovados. Malgrado decisões individuais, que têm sido proferidas pelos tribunais do País inteiro, mandando que a Caixa contrate esses aprovados em substituição de terceirizados contratados aos milhares, até agora não houve, por parte de Caixa, uma decisão final. Por isso, essa decisão que será proferida hoje pelo Tribunal Regional do Trabalho da 10 Região será importante para unificar um procedimento sobre essas contratações, gerando, dessa forma, uma segurança jurídica para aqueles que precisam ser convocados, substituindo os terceirizados. Obrigado."], ["27/04/2017 11:26:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu tenho divergências em relação à matéria que veio a debate ontem na Casa. Eu votei contra a proposta da reforma trabalhista, como um todo, mas tenho de ressaltar a importãncia da decisão de acabar com a chamada contribuição sindical - na verdade, trata-se de imposto sindical -, esse dinheiro ilegítimo que é arrancado do salário dos trabalhadores: a cada ano, um dia de trabalho. E também é arrancado dos empregadores, que mantêm essa estrutura sindical fascista que nós temos até o dia de hoje. Quero dizer, Sr. Presidente, que eu já fui autor de um projeto de lei aprovado nesta Casa, que foi retaliado no Senado da República. Quero advertir todos disto: aqueles que estão muito mais interessados nos cofres das entidades patronais e de trabalhadores do que na representação legítima dos seus interesses farão de tudo no Senado para reverter essa decisão histórica, que pode alterar a face do sindicalismo brasileiro, oxigenando-o e libertando-o das mazelas que nós temos. Obrigado."], ["24/04/2017 18:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, o Senado, através da Comissão de Constituição e Justiça, se prepara para votar esta semana a proposta relatada pelo Senador Roberto Requião que trata do abuso de autoridade. Nós já tratamos desse tema anteriormente, e eu reitero a minha avaliação, Sr. Presidente. Já houve sobejas manifestações, de vários Parlamentares que têm formação jurídica, acerca do tema. Muitos constitucionalistas estão sentados nesta Casa, e eles já externaram a sua crítica. Eu também me somo a esses companheiros no que diz respeito ao projeto relatado pelo Senador Roberto Requião nesta hora em que as investigações avançam sobre a corrupção sistêmica que foi implantada em nosso País, especialmente nos 13 anos de Governo do PT, e apresentam resultados; em que a sociedade, estarrecida, toma conhecimento dos casos de corrupção que vinham ocorrendo. Exatamente neste momento, a proposição vem na contramão da expectativa da sociedade, que é de fortalecimento das instituições que hoje estão recebendo a opinião favorável e majoritária do nosso povo acerca dessa investigação. Por isso, seria de todo desejável que o Senado não aprovasse essa matéria. Todos nós somos contrários ao abuso de autoridade, seja ele cometido por integrante de qualquer Poder, Sr. Presidente, mas, neste momento em que o País aguarda o desfecho das investigações em razão da citação de dezenas de Parlamentares, Ministros de Estado, membros do Tribunal de Contas da União, exatamente na contramão dessa expectativa, o Senado se pronuncia sobre matéria que deve ser tratada, mas em outro momento, sem a contaminação indevida deste momento em que se espera que haja a determinação dos crimes que eventualmente tenham sido praticados e a punição de corruptores, que hoje estão numa novela interminável, na televisão, mostrando a maneira como assaltaram, como saquearam as instituições do Estado, as empresas públicas, os fundos de pensão e demais empresas onde o Estado tenha tido a sua participação."], ["24/04/2017 18:46:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, a Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA completa 44 anos no dia 27 de abril. E eu quero fazer um elogio ao trabalho fundamental que tem feito essa empresa para a agropecuária e para a ciência brasileira, especialmente no desenvolvimento de sementes do Cerrado. Eu falo, infelizmente, Sr. Presidente, de uma nota dissonante desse trabalho fantástico desenvolvido pelos pesquisadores, pelo corpo de profissionais de excelente qualidade dessa instituição. O atual Presidente, Maurício Lopes, está destoando dessa linha de respeito que tem de todos nós aqui desta Casa. Refiro-me a uma ação de reintegração de posse à qual ele deu entrada contra o CEDAC, que é o Centro de Desenvolvimento Agroecológico do Cerrado, de Goiãnia, na sede, comodato que a EMBRAPA mantém, através do Governo de Goiás, com esta instituição, CEDAC, que vem prestando assessoria a mais de 4 mil pequenos trabalhadores rurais familiares. Essa reintegração de posse interrompeu o trabalho de qualificação, de profissionalização e de agregação de valor e renda. Eu faço um apelo ao Presidente da EMBRAPA, já o fiz através de abaixo-assinado subscrito por mais de 70 Parlamentares, e ao Ministro da Agricultura, Pecuária e Abastecimento para que interrompam este processo e busquem a negociação, o diálogo, para que o CEDAC prossiga o trabalho de assessoria que presta a agricultores familiares do nosso País. Muito obrigado."], ["30/03/2017 18:00:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, nesta semana foi lançada a Frente Parlamentar Mista em Defesa das Energias Renováveis, Eficiência Energética e Portabilidade da Conta de Luz - em defesa da portabilidade da energia elétrica, da eficiência dessa energia e das energias renováveis. Na verdade, foi o relançamento, uma vez que ela atuava neste Parlamento no ano passado. Mas vem agora com ãnimo redobrado. Como integrante da Comissão de Minas e Energia, na condição de seu Vice-Presidente, eu farei todos os esforços para que essa matéria seja pautada. Aliás, já foi marcada audiência pública - proposta por um Deputado de quem não lembro o nome - para iniciarmos o debate. A Comissão de Defesa do Consumidor já aprovou esse tema da mais alta relevãncia. Por que relevãncia? A conta de energia elétrica no País continua sendo uma caixa-preta, um enigma que poucos conseguem decifrar. claro que quem mais perde é o cidadão, o consumidor individual, que vê as contas cheias de códigos e números e não consegue entender. Ele não consegue entender, por exemplo, por que houve a decisão recente da ANEEL de obrigar a devolução de mais de 2 bilhões de reais que foram garfados de maneira equivocada, ou sorrateira, pelas empresas fornecedoras de energia. Por que houve isso e na sequência houve devolução? Esse dinheiro certamente era precioso no bolso do cidadão mais humilde. Ainda esta semana o Correio Braziliense estampou manchete relativa à queda de 52% no custo da energia elétrica no Distrito Federal para o próximo mês. Esse valor oscila ao sabor dos manipuladores de preços, especialmente os preços que são, no Brasil, oligopolizados - um pequeno grupo de fornecedores impõe os valores que bem entendem, muitas vezes com a cumplicidade da agência reguladora, que deveria proteger o consumidor, o cidadão brasileiro. Aliás, o papel das agências precisa ser repassado, Sr. Presidente, porque muitas vezes atuam mais em defesa das empresas do que propriamente regulando o mercado. O monopólio estatal, nos diversos segmentos em que atua, deixou de ser uma realidade no Brasil. No que tange à portabilidade da conta de luz, nós estamos muito atrasados em relação ao que acontece nos demais países, se compararmos o ranking dos países onde o cidadão pode escolher a fornecedora de energia. No Brasil nós temos 1.500 empresas que fornecem energia elétrica. O cidadão, Deputado Mauro Pereira, Deputado Eduardo Bolsonaro, poderia escolher a empresa, tal como escolhe o fundo de pensão. Hoje ele pode fazer a portabilidade do seu fundo de pensão. E há tantas outras conquistas alcançadas ao longo da luta dos consumidores brasileiros. Essa Frente Parlamentar, Sr. Presidente, tem como escopo do seu trabalho a luta pela portabilidade da conta, para que o cidadão comum possa optar como pode hoje optar o grande consumidor de energia elétrica. Nós temos ainda essa injustiça sendo praticada no Brasil. Os grandes consumidores - parece-me que acima de 2 mil quilowatts por mês - podem escolher seu fornecedor de energia elétrica, enquanto o cidadão comum é obrigado a uma relação de escravismo com essas empresas fornecedoras. Por isso, Sr. Presidente, eu espero que essa matéria positiva possa colocar a Cãmara dos Deputados em sintonia com os anseios da nossa comunidade, que não aguenta mais ser esfolada com impostos, com taxas e tarifas de serviços públicos concedidas às empresas que, em cartel ou oligopólio, atuam de forma a penalizar o cidadão brasileiro. Espero que brevemente a Comissão de Minas e Energia aprove a matéria, que a Comissão de Constituição e Justiça e de Cidadania, na sequência, dê a palavra final para vir ao plenário, que vá ao Senado Federal e que o Presidente Michel Temer sancione uma lei que vai trazer benefícios à população brasileira. Assim nós colocamos esta Casa em sintonia com os anseios da população, ao ver um Parlamento efetivamente preocupado com a melhoria das condições de vida do povo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho, do Solidariedade do Distrito Federal."], ["23/03/2017 18:03:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu vou sair da polêmica que geralmente nessas tardes costumam aqui prevalecer entre golpistas e petistas, uma polêmica que não leva a nada e não resolve o enfrentamento dos problemas graves que nós temos no País. Eu quero tratar hoje do tema relacionado ao trabalho que vem sendo desenvolvido há 16 anos pelo Centro de Desenvolvimento Agroecológico do Cerrado, localizado em Goiãnia. Trata-se de uma pequena área de 16 hectares apenas que pertence a uma fazenda maior da EMBRAPA, de 160 hectares. Neste local funciona o Centro Nacional de Agroecologia Dom Tomás Balduíno. Dom Tomás Balduíno, é bom lembrar, foi um bispo que se destacou na luta em defesa dos camponeses, dos índios, de minorias oprimidas muitas vezes pelo latifúndio, pelas relações selvagens que muitas vezes prevalecem no campo. Sr. Presidente, esse trabalho independe de matizes partidárias, uma vez que, hoje, o desafio da crise hídrica assola o planeta e afeta, particularmente, a região do Cerrado no Brasil. Brasília é emblema dessa situação de estresse hídrico. As dificuldades se manifestam já na capital, além de em outras cidades do País, e, se medidas não forem tomadas, teremos essa situação agravada certamente. Como dizia, o Centro de Desenvolvimento Agroecológico do Cerrado, que ocupa área em comodato com o Governo de Goiás e a EMBRAPA, está fazendo um trabalho de qualificação de produtores da agricultura familiar, de extrativistas e de trabalhadores que estão fazendo a transição para a agricultura orgãnica, com forte incremento nas atividades para a produção de medicamentos e cosméticos, agregando valor à produção e efetivando melhorias nas cadeias de produção de frutos do Cerrado, como baru e faveira. Seu trabalho também vem resultando no desenvolvimento de pesquisas importantes pelos centros universitários que acompanham sua atividade. E essa parceria, Sr. Presidente, vem se estendendo além da fronteira do Estado de Goiás, com a qualificação de trabalhadores do Estado de Minas Gerais, da Bahia, de Tocantins, do Piauí, de todos os Estados que ainda têm a presença do Cerrado entre os seus biomas. Eu quero fazer um apelo ao Presidente da EMBRAPA. Apesar desses 16 anos de experiência acumulada, de trabalho, de bons serviços prestados e reconhecidos como de utilidade pública, com parceria, inclusive, de instituições oficiais - a Fundação Banco do Brasil tem estado presente sempre no soerguimento de um centro já com investimentos instalados, e eles ali estão -, a EMBRAPA, em razão do término do comodato, em decisão tomada no final do ano passado, está pedindo a reintegração de posse dessa pequena área de 16 hectares. Sr. Presidente, é possível que haja dificuldades no comodato com instituição privada, e esse centro é uma entidade de natureza privada. Se elas existem, não é possível que não haja inteligência para se buscar uma saída negociada com a Universidade de Goiás e o Governo de Goiás, que está pedindo a renovação desse comodato. O importante é haver a continuidade desse trabalho de qualificação de agricultores da produção familiar, pequenos agricultores dos Estados que já mencionei como beneficiários desse relevante trabalho que vem sendo prestado. Eu estou aguardando uma audiência que foi solicitada ao Presidente da EMBRAPA, para que possamos discutir como continuar, como garantir a continuidade desse trabalho, de tal maneira que a agricultura seja realizada de maneira sustentável, para que haja a transição dessa agricultura que vem usando uma carga pesada de agrotóxicos e fertilizantes. Que nós tenhamos não o fechamento de um centro com essa referência, mas a multiplicação de outros centros que possam irradiar os conceitos que são favoráveis à vida e à produção de florestas. A produção de florestas certamente terá como consequência a produção de água e a sustentabilidade do nosso planeta e da nossa produção, o que é necessário para a produção de alimentos, Sr. Presidente. Obrigado."], ["23/03/2017 10:56:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, queria reiterar o voto que proferi ontem na votação sobre o tema da terceirização. Votei contra o projeto por entender que era muito amplo e irrestrito e colocava em risco atividades-fim, inclusive atividades públicas. Toda essa convicção não impediu, no entanto, que hordas fascistas de pelegos vermelhos, que já me escolheram, que já me elegeram como adversário, em razão da postura que tenho tido aqui, sempre com muita firmeza, em razão dos desmandos dos Governos anteriores do PT, procurassem antecipar o meu voto e divulgassem nas redes o meu voto favorável à terceirização. Quebraram a cara! Eu votei contra o projeto e não vou me intimidar com esse tipo de patrulha que tenta atiçar inclusive setores de trabalhadores contra a posição do meu partido e deste Parlamentar que lhes fala."], ["15/03/2017 13:02:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, não há como desconhecer as manifestações de milhares de trabalhadores do País inteiro em crítica ao Governo Federal pela proposta de reforma da Previdência encaminhada a esta Casa. Nós, do Solidariedade, achamos que deve ser feita a reforma da Previdência. impossível continuarmos com um sistema que lá na frente vai falir, como ocorreu no Rio de Janeiro e em alguns países cuja experiência já acompanhamos. Mas temos críticas pontuais: nós achamos que a idade mínima de 65 anos, colocada pelo Governo, é um ponto que pode ser negociado e que a transição para que essa aposentadoria seja auferida pelos trabalhadores também pode ser negociada. preciso negociação e luta. claro que criticamos todos os excessos que eventualmente têm ocorrido. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2017 13:26:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, a Nação inteira acompanha perplexa o resultado decorrente do trabalho do Ministério Público Federal com relação à Operação Lava-Jato. Centenas de processos, de inquéritos em relação a pessoas com foro e sem foro privilegiado são solicitados atingindo inclusive Ministros, Parlamentares e dois ex-Presidentes da República. Nesse contexto, Sr. Presidente, espero que a tentativa de se fazer, à sorrelfa, na calada da noite, como da outra vez, uma anistia a pretensos crimes de caixa dois, uma vez que no Supremo Tribunal Federal o caixa dois pode também ser configurado como... O SR. AUGUSTO CARVALHO - ...pode também estar implícita a atividade ilícita. Espero que esta Casa não venha a cometer a estupidez de votar matéria dessa natureza, em caminho oposto à expectativa da população brasileira, que quer ver cada vez mais aprimorado o processo político brasileiro, com instituições fortes que fortaleçam a nossa democracia. O SR. PRESIDENTE - Obrigado, Deputado Augusto Carvalho."], ["14/03/2017 16:28:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero fazer aqui um apelo ao Ministério Público do Trabalho, sempre vigilante nas questões que dizem respeito aos trabalhadores do nosso País. O Ministério do Trabalho, às vésperas do feriado prolongado de carnaval, no dia 17 de fevereiro, baixou a Instrução Normativa n 1, pela qual pretende cobrar imposto sindical de todos os servidores públicos do nosso País. E isso, Sr. Presidente, por uma instrução normativa, agredindo a Constituição brasileira e desrespeitando o princípio da anualidade. Não se pode criar um imposto para os servidores públicos, e esse imposto viger a partir de agora, pois será retirado o recurso já no mês de março - com todos os trabalhadores da iniciativa privada isso acontece. O imposto sindical é uma maldade e deveria ser abolido da iniciativa privada, mas, na verdade, se pretende estendê-lo agora para os servidores públicos, que devem estar vigilantes. Até o dia 30 de março terão surrupiado dos seus salários um dia de trabalho, o equivalente ao imposto sindical. Esperamos que se busquem novas formas de financiar a atividade sindical. legítimo que se busquem novas formas, Sr. Presidente, mas não através da extensão desse malsinado imposto, que já deveria ter sido extinto para o bem da democracia sindical em nosso País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["09/03/2017 15:54:00", "O SR. AUGUSTO CARVALHO - Sra. Presidente, eu quero apenas fazer um apelo a V.Exa. e a todos os colegas desta Casa, neste momento em que precisamos de uma pauta positiva para que a Cãmara resgate sua imagem, abalada por tantos problemas que não tenho tempo aqui para discorrer, para que possamos incluir na pauta que virá ao Plenário o Projeto de Lei n 1.917, de 2015, de autoria de vários Parlamentares, entre eles, este que lhes fala. Esse projeto, Deputada Erika Kokay, propõe a portabilidade da energia elétrica. Faço o apelo também, para que nos ajude, ao Deputado Zé Geraldo, que fala sempre sobre a energia elétrica em seus pronunciamentos. O projeto visa libertar o consumidor brasileiro das amarras da escravidão imposta pelas grandes concessionárias que monopolizam a energia elétrica em nosso País, a fim de que o cidadão, enquanto consumidor, tenha o direito também de optar pela concessionária que ele pretende contratar, tal como os grandes consumidores, que já podem fazê-lo hoje. O próprio Governo sinaliza que vai passar a comprar energia no mercado livre, fazendo escolha daquele que a oferecer mais barata. Por que não oferecer isso ao cidadão, ao consumidor brasileiro? Solicito a V.Exa. que dê este nosso pronunciamento como lido e autorize sua divulgação no programa A Voz do Brasil . Espero que possamos ter brevemente pautada esta matéria da mais alta importãncia para todo cidadão brasileiro. Obrigado. A SRA. PRESIDENTA - Esta Presidência solicita que seja dada ampla divulgação ao pronunciamento do Deputado Augusto Carvalho e que seja transmitido pelo programa A Voz do Brasil, posto que diz respeito a um direito fundamental, o do consumidor. preciso que cada consumidor seja visto como cidadão. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no início de 2015, em Davos, Suíça, no Fórum Econômico Mundial, foi apresentado o documento The Future of Electricity, no qual um novo cenário é mostrado para a indústria de energia elétrica. Antes visto tradicionalmente como previsível e de evolução lenta, o setor passa a encerrar uma série de incertezas para os agentes que atuam nesse segmento. Por todo o mundo - cada País, é claro, com as suas especificidades - estamos vendo profundas transformações provocadas por mudanças regulatórias e pela evolução tecnológica. Na raiz das mudanças está o papel ativo do consumidor, que agora pode escolher de quem compra energia, e a crescente inserção das energias renováveis na matriz energética. Ante esse cenário complexo, o Poder Legislativo enfrenta o desafio de promover as necessárias mudanças legais para garantir que o setor elétrico brasileiro continue se desenvolvendo de forma sustentável e atraindo os investimentos necessários. Para isso, tramita na Cãmara dos Deputados o Projeto de Lei n 1.917, de 2015, que cria a portabilidade da conta de luz. A proposição foi uma iniciativa da Frente Parlamentar Mista em Defesa das Energias Renováveis, Eficiência Energética e Portabilidade da Conta de Luz. O projeto promove modificações na legislação do setor elétrico visando assegurar o direito de escolha do fornecedor de energia a todos os consumidores brasileiros, assim como acontece no mercado de telefonia celular e no mercado elétrico da maioria dos países do bloco europeu, América do Norte e Oceania. Pela atual regulamentação brasileira, apenas os grandes consumidores, como indústria e comércio, podem comprar energia no mercado livre, sendo os únicos beneficiados, por um preço aproximadamente 20% menor do que o pago pelos demais consumidores, que são obrigados a comprar energia da distribuidora local. Por razão dessa economia, recentemente o Ministro do Planejamento, Desenvolvimento e Gestão, Dyogo Oliveira, anunciou que o Governo passará a comprar energia no mercado livre. A portabilidade traz como principal vantagem para o consumidor o direito de escolha de seu próprio fornecedor de energia, e, dessa forma, ele não fica refém da política de preço estabelecida pelo Estado e praticada por uma única empresa, a distribuidora local. Outro benefício é ter um poder maior de negociação de preços e qualidade no atendimento comercial de seus fornecedores. Se o Governo, se a indústria, se o shopping center pode ter acesso a essa economia, por que a dona de casa e o trabalhador brasileiro continuam escravos da distribuidora? Por que continuar pagando caro na sua conta de luz se é possível ter acesso à energia mais barata? Por que privar o cidadão brasileiro de exercer o inalienável direito de escolha? De exercer a sua cidadania? A portabilidade na conta de luz trará maior competitividade ao Brasil, o que deve estimular as empresas do setor elétrico a garantir o suprimento e atender à crescente demanda por energia, bem como melhorar os serviços prestados e oferecer preços mais competitivos e atrativos ao País e a novos investidores. O direito de livre escolha é algo inalienável e insubstituível de cada cidadão brasileiro que estuda ou trabalha em conformidade com as leis. Cada cidadão tem o direito de participar das decisões que afetam as plataformas energéticas atuais e futuras; inclusive, com o soberano direito a alternativas. A criação do Ambiente de Contratação Livre no Brasil foi o mais democrático passo dado em toda a história do setor elétrico nacional. Grandes indústrias passaram a contar com redução de custos e flexibilidade no atendimento, um empurrão e tanto na competitividade dos produtos verde-amarelos. Agora, é chegado o momento de estabelecer uma agenda para que todos os consumidores possam participar das conquistas da livre contratação de energia elétrica, algo que vai aproximar os brasileiros da realidade dos consumidores das nações mais avançadas do mundo. O ambiente livre de energia fortalece a democracia por ser mais transparente e participativo. O fortalecimento da cidadania passa pela quebra do monopólio que afeta os consumidores cativos, um mal que deve ser urgentemente vencido para a redução de preços, do uso consciente, da expansão da oferta e da ampliação das fontes limpas. Só há democracia econômica com a liberdade de escolha do consumidor. Claramente, o Brasil está parado em uma realidade estrutural e conjuntural singular. Como membro da Frente da Portabilidade, faço um apelo para que esta Casa trabalhe para permitir que cada brasileiro possa exercer a sua cidadania, ter direito de escolha e pagar menos na sua conta de luz. Muito obrigado."], ["09/03/2017 10:30:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, eu gostaria de registrar o falecimento de uma grande liderança dos trabalhadores da agricultura familiar e da agricultura sustentável, Gaspar Martins, do Assentamento Pequeno William, em Sobradinho, que faleceu em plena labuta, no meio da roça. Gaspar não pôde ver seu sonho de ter água de beber dentro de casa realizado porque as famílias aguardam uma burocracia infernal. Há mais de ano briga o INCRA com a CAESB - uma instituição do Governo Federal e uma instituição do Governo do Distrito Federal - para ver quem é o responsável. Há 30 quilômetros do Palácio Planalto, água de beber está faltando para famílias de camponeses brasileiros. Era esse o registro, saudando a memória do nosso querido Gaspar."], ["22/02/2017 16:54:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos acompanhando com surpresa a falta de água no Brasil. Isso não acontece apenas nos Estados do Nordeste, já castigados por uma seca, talvez uma das mais inclementes dos últimos tempos, mas também em São Paulo, que por ser a principal metrópole brasileira teve uma grande repercussão nacional e até mesmo internacional, bem como um grande impacto na sua economia. Agora - não seria surpresa, eu diria - acontece no Distrito Federal, com a adoção de um programa de racionamento implementada pelo Governo para evitar a situação dramática a que chegou o Estado de São Paulo, no caso. Sr. Presidente, essa é uma questão que já estava anunciada em razão dos crimes ambientais diversos que vão sendo cometidos em todo o nosso País, seja contra a Amazônia, com o seu desmatamento e suas repercussões, grandes inundações e secas cruéis que castigam as pessoas daquela região; seja contra o nosso bioma, o Cerrado, que vem sendo devastado pelo agronegócio e por uma política de ocupação do solo completamente irresponsável. Esta Casa falha nesse ponto, porque há uma PEC que já tramita há mais de 10 anos, sobre um tema que nós levantamos na Assembleia Nacional Constituinte, ainda nos idos de 87, quando nós tentávamos colocar os biomas do Cerrado e da Caatinga como patrimônio nacional, a fim de que merecessem o olhar cuidadoso do poder público, para que tragédias não viessem a acontecer décadas depois, como está acontecendo hoje aos nossos olhos. Inclusive solicitei ao Presidente Rodrigo Maia que pautasse essa PEC, e ela chegou a entrar na Ordem do Dia ainda no ano passado. Atravessados esses momentos de análise de matérias que têm repercussão e relevãncia principalmente para a política econômica e atravessado esse momento de decisões, eu espero que nós possamos ter esse olhar, que já deveria ter acontecido, com relação ao nosso meio ambiente, especialmente o Cerrado. Sr. Presidente, eu gostaria de voltar a um tema que já trouxe à colação nesta Casa: a necessidade da criação das varas ambientais em nosso País na Justiça Federal. Crimes ambientais são cometidos. Há os desmatamentos, a remoção da cobertura vegetal de diversas áreas que estão junto aos nossos mananciais, aos nossos lagos, que abastecem as nossas cidades. Eu quero citar o Lago do Descoberto, que vem sofrendo uma devastação, com uma política de especulação imobiliária intensa, sem que o poder público tenha a responsabilidade de agir a tempo e hora. Já completando o meu pronunciamento, agradecido pela benevolência de V.Exa., ressalto que nada mais importante do que, no Judiciário brasileiro, com os Ministros que já foram contatados por nós - o colega Deputado Sarney Filho, agora Ministro do Meio Ambiente, certamente não faltará com o seu apoio a essa demanda -, tenhamos a vara ambiental situada no Tribunal que faz a jurisdição para o Distrito Federal, Minas Gerais, enfim, para todos os Estados onde temos ainda nesgas do cerrado, que está sendo perdido, a fim de que a crise hídrica, que hoje já acontece, não venha a mostrar a sua face ainda mais perversa do que a que nós temos hoje já presenciado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["22/02/2017 12:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero registrar para o Plenário e para todo o País que hoje nós, um grupo de Parlamentares liderados pelo Deputado Paulo Pereira da Silva - o Paulinho da Força, Presidente do nosso partido Solidariedade -, protocolamos emendas à reforma da Previdência. São emendas não só do nosso partido e que foram apoiadas por mais de 300 Parlamentares. Como nós falamos desde o início, o pacote do Governo, na forma como veio, é inaceitável. Reforma da previdência tem que haver. Ela tem de evitar as distorções, tem de corrigir as injustiças, mas, na forma como estão colocadas as propostas do Governo, nos termos em que vieram, para nós, do Solidariedade, é inaceitável a sua aprovação. Por isso, depois de grande esforço, coletamos mais de 300 assinaturas. O Deputado Arnaldo Faria de Sá também esteve presente, assim como o nosso Líder, Deputado Aureo, quando nós lá protocolamos as emendas na Comissão que trata da matéria. Eu espero que elas possam servir de inspiração para os movimentos que nos País inteiro clamam por melhorias na reforma da Previdência Social. Faço um segundo registro, Sr. Presidente. Eu gostaria de, com 10 anos de atraso, comemorar aqui com V.Exa. a aprovação ontem, pela Cãmara dos Deputados, de um projeto de lei que trata da regulamentação dos 10% da gorjeta dos trabalhadores de restaurantes, hotéis e similares. Em 2007, eu era Deputado aqui nesta Casa, quando apresentei o primeiro projeto que tratava do tema, Sr. Presidente. O projeto depois foi apensado, foi para o Senado Federal. Foram 10 longos anos até que finalmente esta Casa desse a palavra derradeira e fizesse justiça a uma classe laboriosa, que esperava por esse momento. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Parabéns pelo projeto. Realmente nós tínhamos que votar com mais rapidez alguns projetos. Esperar por 10 anos para regularizar uma situação é muito complicado, ainda mais para uma categoria que merece todo o apreço. Concedo a palavra ao Deputado Victor Mendes."], ["16/02/2017 11:18:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, estou recebendo hoje aqui no plenário as lideranças dos trabalhadores rurais, da agricultura familiar, da Federação da Agricultura e Pecuária do Distrito Federal - FAPE, a Sra. Cláudia e Sra. Carliene, que trazem à bancada do Distrito Federal as suas demandas para que, na reforma da Previdência que esta Casa começa agora a discutir, seja levada em consideração essa situação difícil dos trabalhadores rurais. A nossa bancada do Solidariedade, como já apresentou emendas propondo mudanças no texto, certamente estará sensível às demandas dos trabalhadores rurais, que hoje são os responsáveis principais pela produção de alimentos em nosso País. Eu quero saudar essas companheiras e dizer que o nosso partido, Solidariedade, certamente estará ao lado delas, para que possamos melhorar a proposta que veio do Governo."], ["19/06/2018 13:52:00", "O SR. AUGUSTO CARVALHO - Agradeço à Deputada Janete Capiberibe pela cessão da vez. Sr. Presidente, quero registrar que o projeto que flexibiliza o uso de agrotóxico no nosso País está sendo apreciado neste momento na Comissão Especial. Espero que não seja aprovado, uma vez que tal projeto retira a comunidade cientifica, especialmente o Instituto Nacional de Cãncer - INCA, a Agência Nacional de Vigilãncia Sanitária - ANVISA e o Ministério da Saúde, da posição final que o Governo brasileiro venha a assumir, restando apenas o Ministério da Agricultura, Pecuária e Abastecimento a opinar sobre matéria que tem consequência na vida das pessoas. Então, há um debate interditado, e é preciso aprofundar esse tema. Espero que, derrotada essa posição, possamos debater profundamente no Plenário esse tema gravíssimo para o nosso País. O SR. PRESIDENTE - Feito o registro, Deputado."], ["13/06/2018 18:28:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, o Solidariedade considera que a Polícia Civil do Distrito Federal tem todo o direito de querer melhorar a aposentadoria dos seus profissionais. No entanto, a matéria é estranha, e votaremos contra. Na matéria posterior, o destaque que prevê, por meio de medida provisória, a alteração da participação das forças de segurança no conjunto dos valores constituintes do Fundo Constitucional, nós somos contra a alteração. Não podemos retirar recursos da saúde e da educação. Não sabemos qual vai ser a repercussão dessa medida, se vier a ser votada. Por isso, o Solidariedade vota contra essa matéria e a próxima."], ["07/06/2018 14:00:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, nesta semana nós comemoramos o Dia Mundial do Meio Ambiente, mas eu não vejo muito motivo para comemoração, pois temos grandes desafios relacionados à matéria em nosso planeta e em nosso País. Nós atravessamos uma catástrofe no caso do desastre de Mariana, até hoje impune, e muito recentemente, em Barcarena, na Região Norte, houve a contaminação dos igarapés e dos cursos d'água, importantes na vida dos ribeirinhos e dos moradores das cidades mais próximas daquele complexo industrial, principalmente. Cito também o exemplo do ICMBio, que vem sendo vítima de uma ação predatória de grupos políticos que meramente querem se apossar do comando do Estado, fazendo ali não políticas públicas eficientes, mas, muitas vezes, criando feudos, nacos de poder que possam catapultar campanhas de eventuais candidatos. Sr. Presidente, nos últimos 30 anos, nós tivemos vários episódios, várias vitórias, muitos desafios e muitas lutas que ainda não foram concluídas. A Constituição de 1988, por exemplo, devotou todo um capítulo ao meio ambiente. Mesmo assim, nunca os ecossistemas de diversas espécies estiveram tão ameaçados como hoje. Os recursos hídricos são agora gerenciados por bacias hidrográficas, mas as crises hídricas vêm se sucedendo, e a água de boa qualidade está se tornando mais e mais escassa. As condutas e atividades lesivas ao meio ambiente passaram a ser enquadradas em uma só lei, mas as penas irrisórias não desestimulam os crimes ambientais, a que me referi anteriormente. O Sistema Nacional de Unidades de Conservação foi instituído, mas ainda predominam os 'parques de papel'. Aprovamos os Estatutos da Cidade e da Metrópole, que apontam para ambientes urbanos mais saudáveis. Todavia, persistem problemas graves de segurança pública, saneamento, moradia, transportes, entre outros. Os resíduos sólidos contam agora com uma política nacional, mas ainda é grande o volume de materiais reutilizáveis e recicláveis que não são aproveitados e acabam em lixões e cursos d'água. As mudanças climáticas finalmente são encaradas com maior seriedade, mas esse acordar para um problema tão grave pode ter sido tardio. As energias renováveis vêm sendo estimuladas, mas a descarbonização da economia e da sociedade de consumo ainda é uma utopia. A Mata Atlãntica passou a ser protegida por lei específica, mas continua sendo o único bioma brasileiro a gozar desse privilégio. O Código Florestal foi flexibilizado, diminuindo a proteção dos remanescentes vegetais nativos, cursos d'água e nascentes. Enfim, Sr. Presidente, eu poderia listar vários pontos acerca dos quais há problemas concretos a enfrentar. E esse enfrentamento deveria ser precipuamente debatido, concluído, com propostas concretas na Comissão do Meio Ambiente, que padece de uma questão fundamental. Eu gostaria de contar com o apoio de V.Exa., que também é um militante das causas ambientalistas, e dos demais pares para essa demanda que fizemos ainda ontem ao Presidente Rodrigo Maia, a fim de resgatar o papel da Comissão de Meio Ambiente, tão importante quanto as demais, a qual foi decaída da sua importãncia quando foi alterado, em 2016, o chamado fator de cumulatividade, aquele expediente que permite ao Parlamentar ser titular em mais de uma Comissão. Eu espero que o Presidente Rodrigo Maia apresente essa proposição à Mesa e que a Casa possa finalmente dar à Comissão de Meio Ambiente e Desenvolvimento Sustentável o seu devido valor. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é provável que alguns considerem a simples chegada do Dia Mundial do Meio Ambiente como motivo suficiente para comemorar. Mas é bem mais provável que lhes venha a ocorrer a seguinte indagação: é tempo de comemoração ou de reflexão? Motivos há para celebrar data tão cheia de simbolismo, ou convém primeiro refletir sobre nossos acertos e desatinos na área ambiental? Então, cautelosamente, refreamos nosso júbilo, recolhemos nossos fogos de artifício e perquirimos respostas à nossa volta, avaliando indicadores que possam nos revelar a real situação do meio ambiente no Brasil. Para facilitar um pouco a nossa análise, e limitando-a apenas à legislação ambiental e seus efeitos, buscamos rememorar fatos ocorridos nas últimas 3 décadas, mais especificamente a partir da Constituição Federal de 1988. A Constituição de 1988, por exemplo, devotou todo um capítulo ao meio ambiente. Mesmo assim, nunca os ecossistemas de diversas espécies estiveram tão ameaçados como hoje. Os recursos hídricos são agora gerenciados por bacias hidrográficas, mas as crises hídricas vêm se sucedendo, e a água de boa qualidade está se tornando mais e mais escassa. As condutas e atividades lesivas ao meio ambiente passaram a ser enquadradas em uma só lei, mas as penas irrisórias não desestimulam os crimes ambientais, a que me referi anteriormente. O Sistema Nacional de Unidades de Conservação foi instituído, mas ainda predominam os 'parques de papel'. Aprovamos os Estatutos da Cidade e da Metrópole, que apontam para ambientes urbanos mais saudáveis. Todavia, persistem problemas graves de segurança pública, saneamento, moradia, transportes, entre outros. Os resíduos sólidos contam agora com uma política nacional, mas ainda é grande o volume de materiais reutilizáveis e recicláveis que não são aproveitados e acabam em lixões e cursos d'água. As mudanças climáticas finalmente são encaradas com maior seriedade, mas esse acordar para um problema tão grave pode ter sido tardio. As energias renováveis vêm sendo estimuladas, mas a descarbonização da economia e da sociedade de consumo ainda é uma utopia. A Mata Atlãntica passou a ser protegida por lei específica, mas continua sendo o único bioma brasileiro a gozar desse privilégio. O Código Florestal foi flexibilizado, diminuindo a proteção dos remanescentes vegetais nativos, cursos d'água e nascentes. Outras normas, como as de licenciamento ambiental e as de agrotóxicos, ora em discussão nesta Casa, estão indo pelo mesmo caminho. Poderia eu ficar aqui, Sr. Presidente, Sras. e Srs. Deputados, por horas a fio, alinhavando o que fizemos em prol e o que fizemos contra o meio ambiente nesses últimos anos. Entretanto, apenas os exemplos que citei são suficientes, a meu ver, para demonstrar o quanto evoluímos em termos legislativos. Apesar disso, desde o advento da Constituição Federal, muito embora essa evolução ainda não tenha se refletivo, na prática, em boas condições ambientais, os exemplos também demonstram o quanto estamos sendo ambientalmente irresponsáveis nos anos mais recentes. O pior de tudo é que, nas questões ambientais, as vitórias são obtidas a muito custo e, em geral, demandam longo tempo para se concretizar. Já as derrotas, infelizmente, costumam ser repentinas e, muitas vezes, inexoráveis. Basta lembrarmos das décadas necessárias para restabelecer a integridade de um dado ecossistema e da fração de horas em que tudo pode ser posto a perder em decorrência de uma queimada ou do derramamento de uma substãncia tóxica, por exemplo. Em suma, os ganhos ambientais são quase sempre parciais, mas as perdas podem ser definitivas. Mais do que nunca, Sr. Presidente, Sras. e Srs. Deputados, a máxima de que 'o preço da liberdade é a eterna vigilãncia' aplica-se à temática ambiental: o meio ambiente ecologicamente equilibrado é direito de todos nós, mas, nos termos da Lei Maior, a todos nós - Governo, iniciativa privada e sociedade civil - também cabe o dever de defendê-lo e preservá-lo para as presentes e futuras gerações. Outra conclusão a que se chega é que o meio ambiente não precisa de júbilo, não carece de congratulações, não necessita de fogos de artifício; requer, isso sim, retidão nos nossos atos, respeito a todos os seres vivos, vigilãncia eterna por esse patrimônio vivo, que não é só nosso. E é exatamente esse paradigma que devemos perseguir nesta Casa de Leis. Encerro reafirmando esse compromisso, na esperança de que, daqui a um ano, possamos fazer igual reflexão e concluir que o balanço foi um pouco mais favorável que no período anterior; concluir que demos um passo adiante em nossa nobre missão de elaborar leis que viabilizem políticas ambientalmente mais sustentáveis; concluir, enfim, que o desenvolvimento do País porventura obtido nesse período tenha se dado sem a necessidade de tanta destruição, sem que os ecossistemas e os demais seres vivos tenham bancado um alto custo para que pudéssemos alcançá-lo. Era o que eu tinha a dizer."], ["07/06/2018 09:56:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, os fundos de pensão, que são instituições com grande tradição na história dos trabalhadores brasileiros, especialmente dos trabalhadores das empresas estatais, vêm sendo um cenário de aberrações, como poderíamos eufemisticamente caracterizar. Há manipulações de toda a natureza, que levaram à prisão, inclusive, de dirigentes dos Governos anteriores do PT. O saneamento desses fundos, Deputado Manato, especialmente do Instituto de Seguridade Social dos Correios e Telégrafos - POSTALIS, dos Correios e da Fundação dos Economiários Federais - FUNCEF, da Caixa Econômica, está sangrando os associados, os participantes. Essa gestão temerária, com investimentos absurdos, alinhados com as diretrizes do Governo anterior, levaram os trabalhadores a contribuir obrigatoriamente com uma parcela significativa do aumento das suas contribuições, para garantir o equilíbrio das contas. Até a Caixa de Previdência dos Funcionários do Banco do Brasil - PREVI também passa por situações inusitadas. Houve recentemente um processo eleitoral para a escolha dos dirigentes que integrariam o comando daquele fundo de pensão. Estranhamente, uma candidata de uma chapa vitoriosa, que já tinha sido inabilitada em razão do não cumprimento dos dispositivos requeridos pela Superintendência Nacional de Previdência Complementar - PREVIC, que é uma instituição que coordena, controla e fiscaliza os fundos de pensão, já não poderia ter participado da composição da chapa. No entanto, participou, a chapa ganhou e, quando a concorrente foi definitivamente inabilitada, em vez de fazer um novo processo eleitoral, posto que essa eleição foi contaminada, a PREVI, a direção daquele fundo de pensão, decidiu prorrogar o mandato do dirigente anterior, aguardando julgamentos de recursos. Eu, aqui desta tribuna, Sr. Presidente, faço esse apelo e penso estar falando em nome de boa parte dos funcionários do Banco do Brasil que querem ver o seu fundo de pensão, sadio, saudável, com investimentos sustentáveis, para que novo processo eleitoral ocorra e para que essas questões sejam dirimidas numa escuta democrática de todos os interessados e para que esse tipo de estripulia, esse tipo de acomodação de interesses partidários, possa ficar longe desse fundo de pensão que é orgulho dos funcionários do Banco do Brasil. Muito obrigado."], ["05/06/2018 16:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, no Dia Mundial do Meio Ambiente, não temos muito o que comemorar, como já foi dito. Há tempos de obscurantismo, de uma ofensiva que retalia, por exemplo, a ICMBio com partidos políticos e projetos de lei flexibilizando hoje o uso de veneno. Melhor seria se os Líderes desta Casa pudessem se entender, para que no dia de hoje - depois que o Senado da República já o fez há muitos anos - a Cãmara votasse a PEC do Cerrado e da Caatinga, para que, dessa maneira, fossem estabelecidas regras claras de manejo de desenvolvimento do Cerrado, mas com a preocupação de preservar os nossos rios, as nossas nascentes, os nossos povos tradicionais e garantir qualidade de vida para as gerações que virão depois de nós. Muito obrigado."], ["05/06/2018 11:00:00", "Ata da 137 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2018. 11h25, o Sr. Arnaldo Jordy, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial do Meio Ambiente; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Erika Kokay, Deputada Federal; e os Srs. Augusto Carvalho, Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável da Cãmara dos Deputados; José Pedro Oliveira Costa, Secretário de Biodiversidade do Ministério do Meio Ambiente, representando o Ministro Substituto, Sr. Edson Duarte; Maurício Guetta, Advogado do Instituto Socioambiental - ISA; Henrique Silva, Presidente da Associação Nacional de Servidores da Carreira de Especialista de Meio Ambiente - ASCEMA Nacional; Márcio Astrini, Coordenador de Políticas Públicas do Greenpeace; e Suely Araújo, Presidente do IBAMA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Roberto de Lucena, pelo Podemos; Paes Landim, pelo PTB; e aos Srs. Maurício Guetta, Henrique Silva, Suely Araújo, Márcio Astrini, Augusto Carvalho e José Pedro Oliveira Costa, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Arnaldo Jordy, autor do requerimento. Reassumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usou da palavra pela ordem o Sr. Bohn Gass. Usou ainda da palavra o Sr. Edgar de Oliveira Rosa, Coordenador do Programa Agricultura e Alimentos da WWF-Brasil. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h17, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/05/2018 14:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, na semana passada estive nesta tribuna para externar a minha opinião a respeito da greve dos caminhoneiros, que expôs perante a sociedade brasileira as agruras por que passa aquela categoria, com estradas malconservadas, violência, risco de vida, inclusive, e preços de fretes sem qualquer controle, com motoristas muitas vezes absolutamente reféns das grandes transportadoras, que, diga-se de passagem, pegaram carona num movimento legítimo para tentar fazer seus os momentos de vitória que os trabalhadores conquistaram. Tinha esse movimento, Presidente, apoio amplo da sociedade brasileira, até porque também expunha, colocava a nu a realidade do único modal de transporte que temos em nosso País, o rodoviário, posto que as ferrovias foram esquecidas há décadas pelos governantes que se sucederam em nosso País. E ele expôs também, Sr. Presidente, a indignação daquela categoria, que é uma indignação da sociedade brasileira, com a carga tributária absurda que temos em nosso País e que sufoca o setor produtivo, asfixia os assalariados e repassa ao consumidor, especialmente a tributação sobre o consumo, todo tipo de ônus que há na cadeia produtiva. O fato é que essa realidade veio com a sua dramaticidade a nu perante todos os brasileiros. Pela envergadura do movimento, o Governo se movimentou tardiamente e errou demais. Este Parlamento - e aqui já pude externar a minha opinião sobre isso - também demorou a tomar as suas decisões. E só nesta semana o Senado começou a agir, após a Cãmara ter votado medidas provisórias que se ligavam ao tema, como a da reoneração da folha, que era uma das formas de se recuperar e se recompor a possibilidade de pagamento pelas reivindicações. Parecia que não existia uma crise. Este Parlamento ficou aqui de costas para a sociedade. Apesar desses erros, as reivindicações, em sua maioria, foram atendidas. E agora estamos testemunhando as consequências da greve para as diversas cadeias produtivas do País: produtores rurais sem ter como escoar a sua produção foram obrigados a esvaziar caminhões-tanques de leite na rua; galões de leite em caminhonetes foram perdidos; pintinhos tiveram que ser sacrificados nas granjas por falta de alimento; porcos, aos milhões, estavam sob ameaça de serem sacrificados, em razão da impossibilidade dos criadores de colocar a produção nas prateleiras dos supermercados. Por tudo isso, Sr. Presidente, entendo - e as entidades representativas da categoria, especialmente as dos trabalhadores autônomos, também entendem assim - que é chegado o momento de o movimento refluir, até porque há muitos aproveitadores, há muitos pescadores de águas turvas, há muitos que procuram pegar carona no movimento e infiltrar suas bandeiras, clamando até por intervenção militar. Certamente, muitos desses não conhecem a história e não sabem o que foi o tempo da intervenção militar no passado recente do nosso País. Outros, certamente, tentam derrubar o Governo, como se a solução da crise, como se a solução dos problemas por que passa o País fosse interromper o calendário eleitoral, interromper o processo democrático em consolidação em nosso País. Por isso, Sr. Presidente, eu quero aqui externar a minha opinião de que nós chegamos ao limite. preciso que os hospitais sejam abastecidos dos insumos necessários para a garantia da vida dos pacientes. preciso que os produtores coloquem a sua capacidade produtiva ao alcance dos consumidores brasileiros. E, principalmente, é preciso que haja intervenção enérgica em relação àqueles que querem solapar o Estado Democrático de Direito, tentando confundir reivindicações legítimas com violência desmedida, cerceando, através da violência pura e simples, a liberdade de muitos trabalhadores que querem retomar as suas atividades. Isso é inaceitável para todos os democratas que presam a conquista que foi a superação da intervenção militar num passado recente. Muito obrigado, Sr. Presidente."], ["24/05/2018 14:08:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, eu também quero me somar aos colegas que me antecederam e repercutir da tribuna este movimento colossal que abala as estruturas do País. Os caminhoneiros falam pelo povo brasileiro, que está cansado da carga tributária que sangra trabalhadores e aqueles que apostam na produção - o setor produtivo, portanto, do nosso País. Como o Deputado Fábio Trad disse, não adianta querer acoimar esta greve como se fosse lockout - greve do patronato. Não importa quem tenha aderido, importa que ela coloca nua uma situação insuportável, insustentável. Em vários Governos já houve greve de caminhoneiro - Fernando Henrique Cardoso, Lula, Dilma Rousseff e, agora, Michel Temer. Só que entrou na PETROBRAS, depois de ela ter sido saqueada, um cidadão, executivo renomado, por quem tenho o maior respeito. Mas não dá para insistir numa política equivocada de reajustes diários durante 15 dias, vários durante o mês, no momento em que a inflação está sob controle, a taxa de juros está abaixo das taxas históricas das últimas décadas. No entanto, uma direção da PETROBRAS quer sanear o estrago que fizeram sem levar em conta o estrago que propiciaram com esta política burra de querer, a ferro e fogo, reajustar tarifas, preço de combustível, de gás de cozinha, como se não existissem pessoas que precisam desses serviços básicos. Por isso, o preço que pagamos hoje: desabastecimento geral não só de combustível, mas de toda carga transportada pelo País. Até o transporte aéreo é afetado pela ausência de combustível para aviões. E o transporte ferroviário e marítimo também. Sr. Presidente, no momento em que a Cãmara assumiu sua responsabilidade e votou, na noite de ontem, até tarde, matérias tributárias, como o fim da CIDE no diesel, PIS/COFINS também no preço final, ouvimos que há disposição do Senado de alterar essa decisão tomada por esta Casa. Parece que o Parlamento brasileiro está de costas para a sociedade. Parece que não há crise, que nada está parado. Não é só greve de caminhoneiro, é toda uma estrutura que apostou durante décadas em nosso País num único modal de transportes: rodoviário. Nunca se fez nada em ferrovias, enquanto todos os países de dimensões continentais sempre apostaram, renovaram, ampliaram, modernizaram as suas ferrovias. Hoje, nós pagamos o preço dessa irresponsabilidade de apostar num único modal de transporte. Esta greve coloca nua a questão tributária insuportável, a irresponsabilidade de todos os gestores que por aqui passaram no comando deste País de não abrirem os caminhos de ferro, principalmente para transporte urbano e de carga. Por último, Sr. Presidente, existe a irresponsabilidade do Parlamento brasileiro. Deputado Gonzaga Patriota, o Senado deveria estar a postos para votar as mudanças, para que hoje ainda, no máximo amanhã, retornasse a esta Casa a matéria alterada, e dar uma resposta objetiva, clara não só aos trabalhadores do transporte, mas à sociedade, que espera responsabilidade deste Parlamento. Era o que eu tinha a dizer, Sr. Presidente."], ["17/05/2018 14:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, esta Casa, em sessão solene, hoje, comemorou os 70 anos do Estado de Israel, obra de um diplomata brasileiro renomado, o Oswaldo Aranha, como Presidente da Assembleia Geral da Organização das Nações Unidas - ONU. Nós, a humanidade, todos os países amantes da paz, aplaudimos a criação daquele país depois do massacre sofrido pelo povo judeu. Mas, Sr. Presidente, o Brasil também reconhece o Estado da Palestina como soberano. A mesma resolução da ONU que criou o Estado de Israel previa a criação também do Estado da Palestina, e é assim que têm as Nações Unidas se posicionado em relação ao cumprimento de suas resoluções, de todas, especialmente da Resolução n 242 da ONU, que dispõe sobre a necessidade, em busca da paz, de se consolidarem as fronteiras pré-67 dos territórios hoje ilegalmente ocupados por Israel. Por isso, Sr. Presidente, quando o Governo dos Estados Unidos, seguido de outros governos, transfere a sua Embaixada de Tel Aviv para Jerusalém, atiça uma situação de perseguição, de discriminação, de opressão sobre um povo que tem de ter seus direitos reconhecidos. Essa transferência da embaixada nada mais faz do que atiçar o ódio dos extremistas à direita e à esquerda, dos nacionalistas que não aceitam o caminho de uma paz sólida que seja construída através do lema de dois povos, dois países coabitando no mesmo território. Portanto, neste momento em que a humanidade inteira assiste estarrecida aos massacres que ocorrem, ante a violência desproporcional dos das forças de segurança de Israel contra o povo palestino, eu me somo aqui, em solidariedade, a esse povo que luta pelo seu direito fundamental de existir com soberania, com seu território reconhecido, e exorto a comunidade internacional a que detenha esses extremistas que querem impedir a paz duradoura naquela região. Muito obrigado."], ["17/05/2018 15:24:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, recebi, na Presidência da Comissão de Meio Ambiente e Desenvolvimento Sustentável, uma comissão representativa dos funcionários do IBAMA, do Ministério do Meio Ambiente e do Instituto Chico Mendes. Eles trouxeram ao nosso conhecimento e ao conhecimento de todo o Parlamento, Sr. Presidente, a preocupação deles com o que está acontecendo naquele instituto tão importante para a conservação da biodiversidade brasileira, para a preservação dos nossos biomas. um instituto que luta pela fiscalização das nossas reservas, posto que tem a responsabilidade de garantir a gestão de 333 unidades de conservação federais, as quais abrangem 9% de todo o território continental brasileiro e 24% do território marinho. Sr. Presidente, já de algum tempo vem sendo, passo a passo, feito um processo de entronização de pessoas alheias ao tema ambiental sem a devida competência técnica, sem o devido compromisso com questões tão importantes quanto as que estão no escopo da missão institucional do ICMBio. Notícias trazidas pela imprensa recentemente dão conta de que haveria a possibilidade de nomeação até para a Presidência do ICMBio de alguém com indicação política. Não sou eu que farei criminalização da política, num tempo em que nós vemos acontecerem fatos envolvendo Parlamentares, Governadores, Prefeitos - enfim, gestores públicos - que desmoralizam a política. Entretanto, muitas vezes, isso leva a uma generalização da política, como se todos os políticos fossem nefastos à Nação brasileira. O fato é que essa política de ocupação de espaço a qualquer preço, sem que se leve em consideração a competência técnica ou o compromisso daquele indicado por um determinado partido para assumir responsabilidades na gestão de instituições de Estado não pode ter a nossa convivência. Por isso, como Presidente da Comissão do Meio Ambiente, eu exorto o Presidente Michel Temer e especialmente o Ministro da Casa Civil e o Ministro do Meio Ambiente a preservarem esse legado desses 2 anos de gestão - que, aliás, temos visto ser contestado. Todo dia ouvimos aqui discursos recorrentes que desmoralizam as políticas públicas implementadas pelo Governo Michel Temer. Eu não sou daqueles que satanizam o Governo Michel Temer, até porque ele assumiu em razão do cumprimento de mandamentos constitucionais. Eu também não votei em Michel Temer, assim como não votei na Dilma, que era a titular, e sei que, em razão dos mandamentos constitucionais, quem assume, em caso de afastamento do Presidente da República - ou da Presidente da República -, é o seu substituto. Se existe uma área em que o Governo Temer acertou - e teve inclusive o reconhecimento internacional - foi na área do meio ambiente, como, por exemplo, com a ampliação de unidades de conservação - e especialmente no Parque da Chapada dos Veadeiros, que teve a sua área bastante ampliada -, com a redução do desmatamento, e tudo isso em razão da gestão do nosso colega Deputado José Sarney Filho, que contou com uma equipe de profissionais comprometidos com a causa ambientalista em nosso País. Por isso, Presidente, seria lamentável que esse legado viesse a ser desfeito ou desmoralizado, neste momento em que o Ministro Sarney Filho precisou se afastar do cargo, retornando a este Parlamento, e ficaram em seu lugar pessoas que têm esse compromisso. Porém, entra no balcão de negócios, para a manutenção da base governista, o posto de Presidente do ICMBio. Eu gostaria de dizer que também a direção regional e os órgãos de gestão de várias unidades de conservação estão sendo preenchidos e já vêm sendo ocupados por pessoas que, muitas vezes, são até advogados de infratores da legislação ambiental. Isso é lamentável. Eu espero que o Governo Temer não cometa esta estultice, que seria a nomeação de alguém sem os predicados necessários para assumir missão tão importante quanto a Presidência do ICMBio. Eu faço este apelo, Sr. Presidente, para que seja considerado esse manifesto que chegou ao conhecimento desta Casa com a assinatura de representantes de mais de 300 entidades vinculadas às causas ambientais do nosso País, além de milhares de outras assinaturas - se quiserem assinaturas eletrônicas, serão centenas de milhares em poucos dias. Os que assinam o manifesto e exprimem essa preocupação são entidades genuinamente nacionais e também entidades internacionais que querem o melhor para o nosso País e para a conservação dos nossos biomas. Eu faço, por fim, este apelo para que a Casa possa se manifestar e para que as lideranças partidárias que fazem parte da base do Governo alertem o Presidente Michel Temer para que não cometa este retrocesso numa área que desperta a curiosidade e o acompanhamento muito restrito e permanente por parte de Governos amigos e de instituições que querem o desenvolvimento sustentável em nosso planeta. Eu queria, Sr. Presidente, entregar este documento à Mesa e solicitar que V.Exa. lhe desse a repercussão devida nos órgãos de comunicação da Casa, especialmente no programa A Voz do Brasil . Aguardo que a Liderança do Governo nesta Casa e especialmente o Ministro da Casa Civil levem em consideração este apelo que é trazido pelos profissionais que há décadas constroem a imagem do Brasil no que tange ao respeito à nossa biodiversidade e às tradições das culturas dos nossos povos tradicionais e indígenas, a fim de que tenhamos a continuidade de políticas públicas que só fazem engrandecer o nosso País. Muito obrigado."], ["10/05/2018 15:20:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, agradeço ao Deputado Gonzaga pela compreensão. Sr. Presidente, nós ouvimos aqui uma sucessão de pronunciamentos exaltando os Governos anteriores do PT como se fossem a excelência de tudo o que se deveria fazer neste País para resgatar a dignidade de milhões de brasileiros desempregados, para recuperar a economia que foi desmontada, desestruturada, para recuperar a credibilidade internacional que foi desmoralizada. Tivemos nesta semana uma pequena decisão da Cãmara, uma tentativa de conserto de algo errado de grande vulto. Esta Casa aprovou, contra o meu voto, um aporte de recursos, crédito especial, para que o Governo brasileiro honre um calote de 1 bilhão e 600 milhões de reais promovido pela Venezuela e por Moçambique, dois países escolhidos pelos Governos do PT, que tinham naqueles governantes, Maduro especialmente, o seu tirano de estimação. Empréstimos foram concedidos a rodo, Deputado Gonzaga Patriota, enquanto faltam obras de infraestrutura no Brasil, portos, ferrovias, tudo de que o Brasil precisa para a geração de emprego e melhora da nossa logística, aumentando a competitividade do Brasil. Tivemos mãos abertas, cofres abarrotados para poder tocar essas obras dos campeões da amizade dos governos anteriores. Sr. Presidente, não concordo que recursos do Fundo de Garantia do Tempo de Serviço, do FAT, do patrimônio do trabalhador brasileiro, sejam carreados para suportar esse desvio. E mais ainda, foram créditos concedidos ao arrepio do Parlamento, sem audiência do Senado Federal, e hoje, créditos temerários que foram, estão agora cobrando a sua conta elevada do povo brasileiro, que deixa de ter obras estruturantes gerando emprego e renda, gerando melhor competitividade para a economia nacional. Obrigado."], ["26/04/2018 14:00:00", "O SR. AUGUSTO CARVALHO - Sra. Presidente, Sras. e Srs. Deputados, a decisão da Justiça de considerar réus dois ex-Governadores e um ex-Vice-Governador do Distrito Federal em razão de envolvimento em negócios escusos e fraudes na licitação para a reforma e construção do Estádio Mané Garrincha, em Brasília, dá bem a medida da irresponsabilidade com que se tocou essa pauta dos esportes no Brasil nos últimos anos, Deputada. Os Jogos Pan-Americanos foram aquela tragédia, assim como os Jogos Olímpicos. O legado do Rio de Janeiro, principalmente pelos equipamentos completamente degradados e depredados, não fez jus aos investimentos milionários que aconteceram. Os estádios, não apenas o do Distrito Federal, também são citados em acertos de empreiteiras para fraudar o processo licitatório. lamentável que a paixão do povo brasileiro, especialmente a paixão pelo futebol e outros esportes, tenha sido manipulada dessa forma vergonhosa! Isso coloca o Brasil em um escãndalo internacional. Dizem que até a sede do Brasil como cenário de ocorrência da Copa do Mundo teria sido também objeto de manipulação dos dirigentes da FIFA - Federação Internacional de Futebol. Sra. Presidente, é a lição amarga que aprendemos, com tanta irresponsabilidade na gestão da questão pública. A SRA. PRESIDENTA - Obrigada, Deputado, pelas palavras."], ["26/04/2018 14:16:00", "O SR. AUGUSTO CARVALHO - Sra. Presidente, Sras. e Srs. Deputados, o 1 de Maio se avizinha, e essa data, como tradicionalmente acontece no mundo inteiro, será um dia de comemorações, de manifestações, de expressão da insatisfação dos trabalhadores com a situação de cada país e, no caso específico do Brasil, em relação a toda a conjuntura política que nós atravessamos. Naturalmente, o nosso partido terá uma pauta diferenciada - o Deputado Zé Silva poderá corroborar minhas palavras. Nós do Solidariedade entendemos que há uma conjuntura extremamente desfavorável aos trabalhadores, principalmente quando falamos de 14 milhões de desempregados. Deputado Zé Silva, são 14 milhões de desempregados que não foram para a rua agora, nos últimos 2 anos do Governo Temer. Isso é consequência de irresponsabilidades cometidas em anos anteriores. Nada aconteceu da noite para o dia. A crise que se agravou agora tem uma origem. O ovo da serpente foi gestado lá atrás. Quem votou em Dilma para Presidente tem de entender que as regras da Constituição brasileira impõem esta solução: é o Vice-Presidente quem substitui o Presidente. Não tem conversa. Fora disso, é golpe. Essas questões institucionais e políticas têm de estar presentes na consciência de todos os brasileiros que querem o respeito à ordem jurídica, à ordem constitucional, ao invés da afronta permanente a instituições do nosso País como o Ministério Público e o Judiciário, guardiões da nossa Lei Maior. Por isso, a crise econômica que estamos vivendo, agravada em razão da irresponsabilidade com que se sangrou o capital do patrimônio brasileiro, como a PETROBRAS e o Banco do Brasil, cujos ex-Presidentes hoje estão na cadeia, não aconteceu de ontem para hoje. O BNDES, que era uma alavanca importante para o desenvolvimento e a geração de emprego e renda para a classe assalariada em nosso País, Sr. Presidente, acabou virando joguete nas mãos de um grupo de campeões, de grandes empresários que, tendo Joesley Batista à frente, se apoderaram do quinhão maior, dos bilhões de reais, do patrimônio principal dos trabalhadores brasileiros, do seu Fundo de Garantia do Tempo de Serviço, do seu FAT, que ali formavam essa montanha de poupança interna do nosso País. Infelizmente, eles esterilizaram bilhões de reais em investimentos irresponsáveis, aventureiros, temerários, que levaram ao caos a nossa economia. E os fundos de pensão? Meu Deus! Eu, que sou funcionário do Banco do Brasil, juntamente com os colegas da FUNCEF, da Caixa Econômica Federal, da POSTALIS, dos Correios, do GEAP - agora, inclusive, com mudanças na sua direção - e de outros tantos fundos de pensão, fui vítima da rapinagem de setores que tentaram usar o Estado a seu favor, privatizando e buscando contemplar os seus interesses de permanência no poder. Por isso, Sr. Presidente, nós do Solidariedade achamos que há muito a se conquistar. A reforma trabalhista, aprovada contra a nossa posição, acabou gerando um monstrengo, que nem sequer segurança jurídica criou para poder pacificar, melhorar a relação entre o capital e o trabalho em nosso País. A tentativa açodada de se fazer uma reforma da Previdência foi, num primeiro momento, superada, arquivada, graças à resistência dos trabalhadores, mas certamente virá nos próximos debates eleitorais. Nos próximos Governos que forem empossados através das urnas, nós teremos ambiente para discutir a reforma da Previdência, necessária e consentãnea com os interesses da maioria do povo brasileiro. Sr. Presidente, essas são as nossas palavras. Deixamos o nosso abraço aos trabalhadores brasileiros, que têm pouco a comemorar, mas muita esperança de que possamos superar esse tempo sombrio em que lançaram o nosso País. Muito obrigado. O SR. PRESIDENTE - Agradecemos ao Deputado Augusto Carvalho."], ["19/04/2018 10:40:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, quero registrar o falecimento, em Brasília, da jornalista Valéria de Velasco, uma pessoa muito querida na cidade. Valéria nos representa com a sua luta e a sua militãncia em favor das vítimas da violência. Ela teve um filho massacrado, o que causou grande comoção em todo o Distrito Federal e no País inteiro. Ela foi uma das primeiras mulheres a se movimentar em favor do projeto que levou à consideração de crime hediondo quando há intenção de matar. Foram milhões de assinaturas. Pela primeira vez, a iniciativa popular teve a acolhida desta Casa. Minha homenagem a esta figura, a esta jornalista militante das causas dos direitos humanos no Distrito Federal. Muito obrigado."], ["19/04/2018 10:40:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, muito se tem falado, desta tribuna, sobre o ativismo do Judiciário e do Ministério Público. Eu, particularmente, tenho grande apreço pela atuação do Ministério Público e do Judiciário, mas tenho minhas ressalvas em relação a certas posições tomadas por instãncias de ambas as instituições. No caso em tela, venho me referir ao Hospital da Criança de Brasília. O hospital foi gestado por um movimento forte e voluntário de solidariedade dos funcionários do Banco do Brasil e de vários órgãos do Governo, tanto da União como do Governo do Distrito Federal, a pessoas que passaram pela experiência de ter uma criança padecendo de doenças oncológicas. Os movimentos foram muitos. Lembro-me, ainda quando funcionário do Banco do Brasil, de quando fazíamos coletas. O Deputado Heráclito Fortes certamente testemunhou, com seu irmão querido, do Banco do Brasil, o movimento em defesa da ABRACE, que fazia a arrecadação do McDia Feliz, o dia em que a renda da venda do sanduíche era destinado à construção futura do Hospital da Criança de Brasília. Este sonho, Sr. Presidente, depois de muitos anos e muita luta e do trabalho magnífico comandado pela minha colega de banco Hilda Peliz, virou realidade, com o apoio do Governo Arruda, do Governo Agnelo e, na sequência, do Governo Rollemberg, que está na iminência de inaugurar novos blocos com 200 leitos para atendimento a crianças que padecem desta enfermidade. Sr. Presidente, tem anos de experiência em gestão o instituto que administra este que é um hospital de referência, com excelente atendimento, respeitado pelos pacientes e seus familiares e reconhecido internacionalmente, Deputado Heráclito Fortes. A Organização Mundial da Saúde, que fez questão de visitá-lo, manifestou o desejo de que seja modelo para o mundo a gestão que se pratica no Hospital da Criança de Brasília. No entanto, o Ministério Público, por meio de uma promotora que certamente tem posições ideológicas - o promotor tem autonomia na função que ocupa e, portanto, não requer hierarquia -, muitas vezes, pretende usurpar a gestão que se faz de uma maneira, e o MP diz que tem de ser feita de outra maneira, conforme a compreensão que tem. Se se trata de um instituto credenciado para fazer a gestão do Hospital da Criança, como se alega agora, depois de 3 anos, que não foram preenchidos os quesitos formais, firulas jurídicas, que levariam à cassação do poder de gestão do instituto, Deputado Heráclito? Esta foi a decisão da Justiça, que acolheu a representação impetrada por uma promotora do Ministério Público do Distrito Federal. Eu quero me somar aos milhares no Brasil e aqui em Brasília e, especialmente, a todas as instituições indignadas com a decisão de proibir o instituto que faz a gestão do Hospital da Criança de prosseguir no comando de excelência da instituição. Sr. Presidente, ontem houve um movimento fantástico: o abraço ao Hospital da Criança de Brasília. Espero que, na próxima mesa de conciliação em que o Governo, a Justiça e o Ministério Público se sentarão para buscar uma solução, seja respeitada a experiência exitosa deste modelo de atendimento ao paciente, especialmente às crianças que lá são acolhidas com todo o carinho e com toda competência pelos profissionais que formam hoje o corpo do Hospital da Criança, que não pode retroceder. Esperamos que a Justiça acolha o recurso do Governo do Distrito Federal, para que o Hospital da Criança siga em frente, como exemplo para o País de acolhimento, de atendimento e de tratamento de pacientes infantis que precisam de todo o nosso apoio. Muito obrigado."], ["12/04/2018 14:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Srs. Deputados, a decisão do Supremo Tribunal Federal sobre pedido de habeas corpus do ex-Presidente Lula motivou uma série de discussões em nosso País. Há aqueles que acham que é o prosseguimento de um golpe institucional conferido e prolongado desde 2016. Há aqueles que o consideram um prisioneiro político e procuram extrair desse episódio os dividendos políticos de uma luta que cada vez mais está acirrando os ãnimos no nosso País. Há aqueles que, como eu, acham que as regras da Constituição têm de ser observadas, ninguém pode estar acima da lei. Lamento que tenhamos um ex-Presidente da República com a estatura do ex-Presidente Lula, que tem o seu legado, as suas marcas positivas, mas que, infelizmente, como disse um dos fundadores do PT, acabou por sucumbir às questões menores da política vil da história do nosso País. Sr. Presidente Fábio Trad, que é um especialista no Direito, existe hoje um debate sobre o voto que proferiu cada Ministro daquela Corte. Dizem que o Ministro que foi indicado pelo Presidente A ou Presidente B votou assim ou assado. Alguns consideram que o voto de determinado Ministro teria sido uma traição, porque foi um gesto de desprezo a quem o indicou para a Suprema Corte. Eu considero, Sr. Presidente, que esse modelo de presidencialismo imperial, esse presidencialismo de coalizão em nosso Brasil, em que o Presidente pode tudo, pode inclusive indicar os seus amigos, os advogados do seu partido para a Suprema Corte do nosso País, guardiã da Constituição, está esgotado. Nós precisamos encontrar outro modelo junto à experiência internacional dos países com democracia consolidada, mais avançada. Diante da falência desse modelo, diante da indignação das pessoas em relação à postura de Ministros, muitas vezes, tomados da vaidade que os spots de televisão acabam atiçando, nas sessões que são transmitidas ao vivo e em cores para o Brasil inteiro, eu acho que é preciso que tenhamos uma Corte Suprema constituída de modo diferente. preciso analisar se deveria ser por votação direta, como ocorre em alguns países, enfim, não podemos continuar dessa maneira, pois as instituições perdem credibilidade, perdem respeitabilidade. Não falemos apenas do Legislativo, falemos do Executivo e também do Judiciário. A Nação brasileira clama para que tenhamos formas impessoais de agir de S.Exas. os Ministros da Suprema Corte e do nosso País. Muito obrigado."], ["28/03/2018 14:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sra. Deputada Carmen Zanotto, Deputado Miro Teixeira, é preocupante quando Ministro do Supremo Tribunal Federal vem a público falar de ameaças que estaria sofrendo sua família, certamente em decorrência de posições que ele tem tomado no julgamento de processos relevantes, especialmente o que diz respeito ao Sr. Luiz Inácio Lula da Silva. Não digo isso porque se trata de um Ministro do Supremo. inaceitável que qualquer pessoa seja ameaçada neste País, corra risco de vida. Eu me refiro também às agressões que estariam sendo feitas à caravana do pretenso candidato do PT a Presidente da República. A caravana teria recebido ontem tiros de arma de fogo. preciso que as autoridades de segurança do nosso País, a Polícia Federal, o Ministério da Justiça tomem decisões enérgicas e imediatas para que seja apurada a responsabilidade em relação a essas agressões. Eu me somo também àqueles que clamam por uma decisão, por uma investigação célere do caso da Vereadora Marielle. inaceitável que se procure resolver à bala diferenças de ideias e de projetos para o nosso País. inaceitável que a Suprema Corte do nosso País, representada por um de seus Ministros, esteja recebendo ameaças de morte. Que este Poder também se manifeste para que as autoridades de segurança tomem providências enérgicas! Não poderia deixar de falar sobre outro assunto, Sr. Presidente. Pedro Lobato, articulista do Correio Braziliense ontem, é mais uma voz que se ergue para protestar, como fizeram vários outros analistas da nossa economia, contra a taxa de juros que o País continua enfrentando, apesar das sucessivas quedas da taxa SELIC. Essa taxa já recuou, de outubro de 2016 a fevereiro de 2018, mais de 52%, Deputado Miro Teixeira. No entanto, as taxas praticadas no Sistema Financeiro Nacional continuam escorchantes, asfixiando os tomadores de crédito, especialmente o cidadão comum que precisa financiar um eletrodoméstico, o setor produtivo, que precisa desesperadamente garantir competitividade. Sem acesso a crédito, essas condições não se realizariam no nosso País. Por isso, Sr. Presidente, é preciso que o Banco Central pare de funcionar neste País como agência protetora dos interesses de cinco bancos que detêm o controle de 90% do crédito, entre eles dois bancos oficiais, o Banco do Brasil e a Caixa Econômica Federal, praticando taxa de juros onzenários, inaceitáveis para níveis de países civilizados, o que pretendemos. Muito obrigado."], ["08/03/2018 14:16:00", "O SR. AUGUSTO CARVALHO - Sra. Presidenta, em seu nome, homenageio todas as funcionárias desta Casa, as Deputadas e as colegas Senadoras. Gostaria de erguer minha voz em homenagem às mulheres que nos anos de 1850 protagonizaram uma luta que culminou em tragédia: as tecelãs dos Estados Unidos marcaram, a partir dali, uma luta histórica. No entanto, com a comoção criada, gerou-se esta celebração. A palavra comemoração é um pouco comercial - não gosto do seu conteúdo. Foi um dia de luta, principalmente no Brasil, onde temos desigualdades abissais: desigualdades nos salários, desigualdades no tratamento, desrespeito à nossa formação cultural. Por isso, eu gostaria de registrar minha solidariedade às mulheres pela luta que implementam em busca de sua libertação plena. A exposição que fazemos nesta Casa vale a pena ser visitada e conhecida por todos. Ela registra os números da tragédia cotidiana que envolve assassinatos, estupros e violência de toda natureza. Por isso, este não é um dia para celebrações. um dia de realmente fazermos a seguinte reflexão: por que chegamos a este nível de civilização? Por que acontecem estupros coletivos em diversas partes do mundo? Portanto, quero dizer que este é um dia de luta. Contem com a nossa solidariedade! Um abraço. A SRA. PRESIDENTA - Obrigada, Deputado Augusto Carvalho."], ["08/03/2018 14:36:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, finalmente esta Casa se voltou para questões que estão colocadas nas preocupações de todos os brasileiros. E digo 'todos' porque a violência hoje não escolhe classe, não escolhe raça, não escolhe faixa etária. Crianças estão sendo baleadas nas escolas, mulheres grávidas estão perdendo seus filhos em razão de um descontrole absoluto! Há balas perdidas em todos os lugares do Brasil, especialmente no Rio de Janeiro. Finalmente, esta Casa faz uma pauta positiva. Espero que possamos dar respostas ao clamor daqueles que querem que medidas concretas sejam feitas para se conter a violência. Quero saudar o Ministro da Segurança, nosso colega Deputado Raul Jungmann, por suas posições. Trata-se de um homem sério, um homem correto, um cidadão patriota, que tem apresentado propostas importantes, como, por exemplo, o fim da progressão de pena daqueles acusados por estupros e outros crimes hediondos. Não é possível que a sociedade continue a conviver com bandidos, com delinquentes, com traficantes que cometeram crimes bárbaros, Sr. Presidente, e que, pouco tempo depois, em razão de prêmios que vão recebendo - até visitas em parlatórios que não impedem o acesso a telefone celular -, dão ordem, de dentro das cadeiras, para massacres e assassinatos no País inteiro! Facções se digladiam dentro e fora dos presídios brasileiros. Isso precisa ter fim, Sr. Presidente! Por isso, eu saúdo as propostas que o Ministro Jungmann tem apresentado, inclusive aquela relativa ao impedimento de que as visitas recebidas por esses delinquentes possam continuar desse jeito, com troca de informações e troca de telefone celular. Isso desmoraliza o Brasil perante o seu povo! Desmoraliza o nosso País, os nossos Governos e as nossas autoridades perante o povo brasileiro e perante as nações amigas. Nós vemos desembarque de fuzis e de armas de guerra, Sr. Presidente, e a violência escala níveis sem precedentes. Nós esperamos que não seja mera reação do Governo Federal à derrota iminente, que estava escrita, em relação à reforma da Previdência. Esperamos que tais medidas permaneçam, que sejam capazes de produzir resultados. Esperamos que a intervenção do Exército brasileiro no Rio de Janeiro não seja mera medida eleitoral, para granjear o apoio fácil da opinião pública, que deseja e aplaude a presença das tropas no Rio de Janeiro e em outros lugares onde tem aparecido. Sr. Presidente, nesta tarde de hoje, quero registrar também dois fatos importantes, que atiçam o Fla-Flu em que se converteu a política brasileira. Há aqueles que gostam do PT e os que não gostam do PT. Contudo, há dois fatos que são negativos para a nossa política maior, principalmente para a discussão e o debate neste momento eleitoral que se avizinha. Refiro-me, primeiro, ao pedido de quebra de sigilo bancário do Presidente Michel Temer, em razão das investigações em curso na Polícia Federal. lamentável! Dizem os petistas e seus aliados: 'Pela primeira vez, um Presidente da República está sendo investigado, tendo o sigilo quebrado'. Por outro lado, o ex-Presidente da República Lula perdeu no STJ, na enésima tentativa de evitar a sua condenação e prisão iminentes. São muito ruins, Sr. Presidente, esses dois episódios para a nossa política! Autoridades que marcaram as nossas vidas, as nossas gerações, tanto o pré-candidato do PT como o atual Presidente Temer, desmoralizam a política, desmoralizam as políticas públicas. E isso culminou, por exemplo, em outro fato lamentável: a condenação do Sr. Bendini. Eu sei que V.Exa. é funcionário aposentado do Banco do Brasil, Sr. Presidente, assim como eu. Para tragédia dos funcionários do Banco do Brasil, que sempre foram marcados pelo compromisso com o nosso País, temos agora na cadeia um ex-Presidente do Banco do Brasil, que vai amargar na cadeia os 11 anos da pena a que foi condenado. Pela primeira vez na história do Brasil, Sr. Presidente, tivemos um Presidente do Banco do Brasil - e também um ex-Presidente da PETROBRAS, como se não bastasse! - fazendo falcatruas que o levaram à condenação. Isso é lamentável e desmoralizante para o nosso País e para as atuais gerações! O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["01/03/2018 14:04:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, vejo estampado no noticiário de hoje que o Sr. Fernando Segovia, ex-Diretor-Geral da Polícia Federal, depois de tudo o que aconteceu - algo péssimo para a imagem da instituição e para a harmonia das instituições -, foi agraciado como adido da Polícia Federal na Embaixada do Brasil na Itália. Não tenho nada contra a pessoa do Sr. Segovia, que é um delegado respeitado na corporação, mas o que Brasil discute nos tempos de hoje são exatamente os privilégios de castas ou corporações. Aliás, o tal auxílio-moradia vem sofrendo intensas críticas da sociedade brasileira e dos meios de comunicação, na razão em que várias pessoas beneficiadas por estes privilégios têm residência própria no local ou na comarca em que trabalham. Um casal, por exemplo, que recebe auxílio-moradia tem sido motivo de ataques de procuradores, juízes, membros da Operação Lava-Jato, que não teriam autoridade moral para realizar o julgamento ou a investigação de outras pessoas, especialmente do ex-Presidente Lula, porque recebem uma imoralidade como esta. Não se trata de um motivo para desqualificar o processo a que responde o Sr. Luiz Inácio Lula da Silva. No entanto, entre os privilégios que têm de ser rediscutidos pelo Parlamento e pela sociedade, consta a estranha figura do adido das Forças Armadas, da Aeronáutica, da Marinha ou do Exército nas embaixadas. Na minha opinião, o Brasil não está em condições de ter um exército de adidos das Forças Armadas, da Polícia Federal, da ABIN e talvez da ANVISA. Quais instituições têm representantes nas embaixadas de países amigos e o que eles efetivamente agregam neste momento de crise por que passa o País? A reforma da Previdência foi sepultada em razão do questionamento que não apenas nós, mas também as entidades e trabalhadores fazíamos de privilégios ou concessões de toda ordem que setores do grande empresariado tiveram, enquanto se penalizava ou se tentava penalizar os assalariados. Entendo, igualmente, Sr. Presidente, que devemos repensar estes adidos. Há centenas que certamente devem ganhar em moeda forte. Ganha em euro quem está na Europa, e ganha em dólar quem está nos Estados Unidos ou em outros países que têm o dólar como base de referência. Acho que, assim, seria feita uma grande economia. Aliás, eu vou apresentar um requerimento de informações à Mesa da Casa, pedindo informações e um levantamento de valores de quanto dispensamos à figura do adido nas instituições brasileiras. Muito obrigado."], ["01/03/2018 14:48:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, estamos no dia 1 de março de 2018. Este será o primeiro mês de março, desde 1942, data de vigência da CLT - Consolidação das Leis do Trabalho, em que os assalariados brasileiros deixam de ser tungados em um dia de salário, a título de contribuição sindical, antes imposto sindical. Trata-se de um imposto vergonhoso, um imposto que o Estado, com a mão de gato, enfiava nos bolsos do assalariado e dos empresários, Deputado Valdir Colatto. Os empresários também eram obrigados a custear um sistema sindical arcaico, montado de maneira vertical: confederação, federação e sindicatos. Inspirado na Carta del Lavoro, de Mussolini, Getúlio Vargas, tempos atrás, implantou este modelo para tornar mais domesticado o movimento sindical brasileiro, muito pujante nos idos de 30 e 40. Sr. Presidente, esta foi uma luta histórica. Já na Constituinte, que faz 30 anos neste ano, tentamos debater este assunto. Infelizmente, não tínhamos forças acumuladas para imprimir a libertação dos trabalhadores, já que, no texto da Carta Constituinte, estão insculpidas a liberdade de organização e a ampla liberdade de filiação a entidades sindicais. Na verdade, esta liberdade era fraudada porque, junto dela, vinha a obrigatoriedade de contribuição. Muitas vezes, o trabalhador assalariado não tinha nenhuma simpatia pelo seu sindicato, não conferia nenhuma legitimidade a suas entidades, em razão de manipulações de toda natureza, agravadas após o golpe de 64. Infelizmente, na Constituinte, nós fomos derrotados. Mais à frente, tivemos a chance de derrubar a tal contribuição, através de projeto que apresentamos a esta Casa, aprovado na Cãmara dos Deputados, oferecendo ao trabalhador a faculdade de contribuir para seus sindicatos. Infelizmente, fomos traídos no Senado: uma grande conspiração que envolvia as centrais sindicais interessadas no bolo bilionário de recursos arrecadados ao ano fez uma pressão muito dura. Mesmo aqueles partidos que se diziam social-democráticos sucumbiram às ameaças, à chantagem e à pressão, e derrubaram nosso projeto. Portanto, com anos de atraso - cerca de 10 anos de atraso, quando tentamos e quase logramos vitoriosa nossa luta -, podemos dizer aos trabalhadores: fiquem atentos, porque a pelegada está resistindo. Estão publicando editais e informando às empresas que façam o desconto, como se nada tivesse acontecido com as mudanças da tal reforma trabalhista. Em todos os pontos, talvez este tenha sido o único que eu reputo positivo nesta reforma, porque acabou com a farra de uma pelegada - infelizmente, até uma pelegada vermelha -, em que falsos dirigentes sindicais muitas vezes usam as estruturas sindicais para fazer proselitismo político e todo tipo de atividade que não a legítima dos trabalhadores brasileiros. Alguns dizem: 'Ah, tem que buscar forma de financiamento' . Sim. Os sindicatos legitimamente eleitos que tenham autoridade perante seus associados para poder desenvolver e organizar as lutas dos trabalhadores devem discutir coletivamente as formas de financiamento de suas lutas, mas não por meio de uma medida torpe, que consistia em utilizar o Estado para saquear os bolsos dos trabalhadores, obrigando a todos a financiar uma máquina repelida pela maioria. Muito obrigado."], ["22/02/2018 14:08:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, eu tenho uma avaliação bem diversa da narrativa dos que serviram ou apoiaram os governos do PT. Os índices de desemprego, os índices de percepção da corrupção em nosso País - perdemos agora 17 pontos no ranking internacional -, os índices todos da atividade econômica que relatam a tragédia que foi a tal da nova matriz econômica, especialmente no ocaso dos governos Dilma, tudo isso confluiu para que tivéssemos no País esses dados catastróficos de hoje, que culminam na grande chaga social do desemprego beirando os 14 milhões. Mas o Governo Temer se supera em fazer todo tipo de provocação àqueles que têm uma visão crítica sobre o processo de retomada do desenvolvimento econômico em nosso País. Não pode ser essa retomada realizada à custa de bons empresários, que honram seus compromissos, que cumprem os prazos estipulados em licitações vencidas e, especialmente, em relação a todos os assalariados, que não têm como sonegar seus impostos, porque o desconto é na fonte. Não há jeitinhos para poder contornar a mordida do leão. No caso a que me refiro, Sr. Presidente - e pude aqui na semana passada reclamar da falta de quórum para podermos deliberar -, tivemos dois dias perdidos. Após a votação interminável da madrugada que aconteceu na segunda-feira sobre a intervenção federal, tivemos praticamente dois dias perdidos, de muito blá-blá-blá, o que realmente deve deixar indignada a opinião pública, com a repetição estúpida de discursos de oradores que se sucedem a si mesmos na tribuna, falando as mesmas coisas. A votação não aconteceu porque a Medida Provisória n 800, a que me refiro, fazia todo tipo de concessão às concessionárias. Deputada Carmen Zanotto, V.Exa., assim como nós, esteve contra, exigindo que o Governo fosse transparente. Se há que se fazer alguma reformulação sobre concessões em curso, que sejam feitas essas concessões, Sr. Presidente, levando-se em conta o interesse público acima de tudo. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Carvalho."], ["22/02/2018 15:32:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, na sexta-feira passada, o País inteiro foi surpreendido com a decisão do Governo Federal de decretar a intervenção no Estado do Rio de Janeiro, medida que de pronto nós apoiamos, porque não é possível que o Estado brasileiro sucumba diante de tanta ousadia, que tem ceifado vidas inocentes sem qualquer motivo. O Estado brasileiro não poderia continuar inerme diante do desfile de marginais que tem ocupado o tempo de televisão no Brasil e no exterior. Veem-se marginais que circulam armados com fuzis de última geração, enquanto nossas forças de segurança muitas vezes sequer armas de pequeno calibre têm para proteger a sociedade. O País está vivendo um momento eleitoral, um momento atípico, em razão da destituição constitucional da ex-Presidente Dilma Rousseff, pela irresponsabilidade com que ela administrou o nosso País nos últimos anos. Não fosse isso, poderia haver um grande apoio a essa medida, uma grande convergência nacional, porque não é possível que mesmo uma oposição figadal, que existe em qualquer País, possa ser cúmplice, possa ser conivente naquilo a que estávamos assistindo. Mas o importante é que, como consequência dessa decisão que, por força constitucional, suspende a tramitação de qualquer proposição que envolva mudança na Constituição da República, o Governo Federal foi obrigado a mudar a sua pauta. Todos os meses de campanha na televisão, todo o dinheiro público jogado fora para convencer a opinião pública de que a reforma da Previdência era imprescindível, de que há que se combater os privilégios, de que há que se demonizar os servidores públicos, tudo isso aí foi postergado ou foi anulado em razão dessa decisão que leva ao sobrestamento da tramitação de qualquer medida de alteração da Constituição. Queria registrar, então, Sr. Presidente, essa resistência que houve por parte do povo brasileiro, dos trabalhadores brasileiros, das suas entidades e dos Parlamentares, como nós aqui nesta Casa, que temos discursos os mais variados - e o meu não se confunde com o discurso de uma oposição figadal, permanente. Mas fazemos esta crítica sobre a falta de credibilidade ou legitimidade do Governo para proceder a uma reforma dessa complexidade e dessa amplitude. Não se poderia fazer neste momento qualquer discussão sobre reforma da Previdência, Sr. Presidente. Portanto, ela há que ser feita em condições normais, após ampla consulta à sociedade brasileira, consulta essa que deverá ser feita nas eleições gerais que ocorrerão este ano. Muito obrigado."], ["07/02/2018 12:48:00", "O SR. AUGUSTO CARVALHO - Sr. Presidente, Sras. e Srs. Deputados, enquanto o Palácio do Planalto a cada quinzena renova as suas esperanças e promessas de obter votos para aprovar a reforma da Previdência, o País vê a crônica policial cada vez mais violenta. Entendo que neste debate sobre a Previdência, sobre os privilégios, com propagandas a mancheias feitas pelo Governo, tenta-se convencer a opinião pública de que os servidores públicos são um bando de privilegiados ociosos. Essa é uma propaganda injusta, como já reiterei aqui. Enquanto se tenta isso, nós insistimos que esta reforma não tem legitimidade, em razão de medidas recentemente tomadas em todos os governos, inclusive no Governo anterior. Nos governos do PT, especialmente, foram feitos todo o tipo de mesura à banca e aos grandes conglomerados econômicos nacionais e internacionais. Tudo se fez para agradar aos poderosos, e agora, no final de mandato, tenta-se fazer isso com uma pérola para mostrar a capacidade deste Governo. Não pode e não dever ser aprovado, Sr. Presidente. Nós, no Congresso Nacional, precisamos dar sequência aos debates sobre o enfrentamento da violência em nosso País. preciso que o novo Código Penal seja concluído; é preciso que as mudanças nas regras de punição sejam definidas; é preciso que medidas sejam tomadas por este Parlamento, para que a sociedade possa nos respeitar. Obrigado, Sr. Presidente."]]}