{"AUGUSTO COUTINHO": [["14/07/2016 14:36:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu, inicialmente, vou falar aqui sobre uma obra que é muito importante para o meu Estado e para a Região Nordeste: a obra da Transnordestina. Mas, antes de começar as minhas palavras, é importante que se registre aqui que sempre ouvimos os Deputados do Partido dos Trabalhadores falar aqui da privatização da PETROBRAS e de governo golpista. Eu acho engraçado e fico abismado com a cara de pau que têm os petistas para falar sobre privatização da PETROBRAS. uma empresa que eles conseguiram aniquilar, uma empresa que eles montaram como uma estrutura para roubar o dinheiro do povo brasileiro e financiar as campanhas do Partido dos Trabalhadores. Notamos exatamente uma quadrilha que foi montada pelo PT para pegar dinheiro público, para viabilizar as campanhas do Presidente Lula e da Presidente Dilma. Deixaram a empresa completamente esfacelada, desacreditada, não valendo mais nada no mercado de petróleo, e vêm aqui - pelo amor de Deus! - falar de privatização de PETROBRAS e de governo golpista. Mas ainda assim, Sr. Presidente, eu queria chamar a atenção para um problema que me preocupa muito. Nesta Casa, estamos discutindo em Comissão Especial a obra da Transnordestina. O Presidente Lula, como sempre, em 2006, foi ao Nordeste fazer, com malabarismos e muitos discursos, o início desta obra. Era uma obra muito importante para todo o Nordeste brasileiro, que iria integrar os Estados do Piauí, do Ceará e de Pernambuco ao Porto de Suape e ao Porto de Pecém, o que, sem dúvida, abriria um grande mercado para um Nordeste que é diferenciado no Brasil, um Nordeste que sofre muito com a pobreza e as dificuldades de um País continental e que nunca teve o mesmo tratamento que é dado ao Sul rico do Brasil. Temos um Nordeste pobre, um Norte pobre, nesse grande Brasil. A Transnordestina era vista como uma obra que seria a redenção de muitos setores econômicos. Eu cito, por exemplo, o setor da gipsita. Em Pernambuco, a cidade de Araripina e todas as cidades ao redor são os maiores produtores de gesso do mundo. Temos uma economia muito efervescente e de muita riqueza naquela região. Hoje, um dos graves problemas que temos é transportar essa matéria-prima para todo o Brasil. Para que os senhores Deputados tenham uma ideia, custa 25 reais a tonelada da gipsita, enquanto o custo do frete para mandar esse material para São Paulo é de 170 reais, ou seja, é um valor representativo. A Transnordestina, hoje, é uma obra que se resume a 100 funcionários, segundo reportagem muito competente feita recentemente pelo jornal pernambucano Jornal do Commercio . As obras estão completamente paradas. Existem trechos que já estão prontos. Em vez de começaram a obra com a lógica de ligar uma cidade a outra, começaram pelas pontas e não a terminaram, e a obra hoje não serve para nada, a não ser para o mato ficar comendo, como se diz no Sertão. Lamentavelmente, assistimos ao uso do dinheiro público - e muito dinheiro público foi investido -, e a obra não sai, não anda. Salgueiro, uma cidade importante do Estado de Pernambuco - inclusive, nesta Casa, há dois representantes de lá -, durante o auge da Transnordestina, teve uma concentração muito grande. Hoje, quando se vai a Salgueiro, Srs. Deputados, percebe-se que é lamentável o que vivemos e o que vemos. As empresas que lá existiram fecharam as portas. Só neste ano, segundo dados do sindicato, 300 homologações de demissões foram feitas. Essa obra já teve em torno de 8 mil funcionários. As empresas que eram contratadas e as subcontratadas montaram na cidade seu quartel-general. O comércio local se preparou para receber esses investimentos. Resultado: a obra parou, muita gente não pagou suas contas e os comerciantes estão lá sem receber o seu dinheiro e sem a viabilização do comércio que prepararam para aquele boom econômico anunciado, com muita pompa, pelo Presidente Lula. Nós assistimos ao Presidente Lula e à Presidente Dilma fazerem a mesma coisa com a Transposição do Rio São Francisco, outra obra que merece um pronunciamento específico sobre ela. Dessa forma, estamos muito preocupados. Nós da Comissão vamos fazer, in loco, essa avaliação do que está acontecendo com a Transnordestina. Precisamos levar ao Presidente Temer essa nossa preocupação. Essa obra é fundamental para o Estado. Muitos recursos públicos já foram investidos, mas o que lamentavelmente vemos é a obra paralisada e as coisas sem caminhar. Portanto, Sr. Presidente, Sras. e Srs. Deputados, fica aqui o registro da nossa indignação e, acima de tudo, do nosso repúdio pela irresponsabilidade do Governo, que começa uma obra, não termina e a delega à iniciativa privada. Aliás, esse é um outro ponto. Trata-se de uma obra que se dizia ser da iniciativa privada. Diziam que a iniciativa privada iria tocar a obra e seria beneficiada com tudo o que eu disse em relação ao transporte ferroviário. No entanto, Sr. Presidente, quase todos os recursos da Transnordestina foram custeados com dinheiro público, com dinheiro do BNDES, com dinheiro da SUDENE, com dinheiro que foi repassado para uma empresa privada. Nós não sabemos qual foi a aplicação desse dinheiro. Inclusive, durante um período, essa empresa entrou com a rescisão de contrato. Quem fazia a obra era a construtora Odebrecht, mas rescindiram o contrato e foram embora. Iam contratar uma nova empresa, mas a obra está nesse embaraço em Pernambuco e em todo o Nordeste brasileiro. Então fica o nosso chamamento de atenção a este grave problema. Há dinheiro público empregado, dinheiro público sendo desperdiçado, e o Governo Temer tem de ter responsabilidade. Nós vamos levar isso ao Presidente da República para que seja dada continuidade a esta obra e que o dinheiro do povo brasileiro aplicado de forma desatenta pelo Governo anterior venha a surtir efeitos significativos, como disse aqui no meu pronunciamento que esta obra da Transnordestina teria para o Nordeste. Era o que tinha a dizer, Sr. Presidente. Agradeço a atenção de todos os Deputados. Peço a V.Exa. que dê divulgação no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, estamos completando 10 anos do início das obras da conhecida Ferrovia Transnordestina, que se propunha a ser a ligação férrea entre o litoral e o Sertão. No entanto, a obra não foi concluída, e, pior, o pouco que foi feito está em completo estado de abandono. Seriam 1.752 quilômetros, mas apenas 35% foram construídos, significando o abandono e desperdício de cerca de 500 a 600 quilômetros de trilhos, 80 vagões e a respectiva estrutura abandonados. Segundo matéria jornalística local, os 80 vagões foram encontrados abandonados em Missão Velha, Salgueiro e Terra Nova, além de uma fábrica de dormentes desativada e trilhos fixados no barro. E esses dados alarmantes foram colhidos em apenas 2,1 quilômetros de um trecho que seria da ferrovia. A Transnordestina deveria ligar a cidade de Eliseu Martins, no Piauí, aos portos de Pecém, próximo a Fortaleza, e de Suape, no litoral pernambucano. Foram encontrados trechos finalizados apenas em Parnamirim, Pernambuco; Paulistana, Piauí, e entre Salgueiro, Pernambuco, e Missão Velha, Ceará. Inclusive, neste último trecho, o trilho está fixado no barro, inviabilizando por completo a sua possibilidade de utilização. E, coincidentemente, é exatamente o local em que o então Presidente Lula fez o lançamento da obra em 2006. Um operário do setor, entrevistado pela reportagem, afirmou que, em razão da paralização, o que foi feito não poderá ser aproveitado, necessitando que tudo seja refeito, inclusive os trilhos, e que 'mesmo a parte concluída da Transnordestina conecta nada a lugar nenhum'. Além do desperdício de recursos públicos, o abandono da obra também provocou reflexos negativos na economia nordestina. Especificamente em Salgueiro, Pernambuco, a interrupção das obras provocou a falência de diversos comércios locais e empresas que investiram intensamente na obra imaginando que não ocorreria sua interrupção. Somente este ano, foram homologadas mais de 300 demissões no escritório que o Sindicato dos Trabalhadores na Indústria da Construção Pesada - SINTEPAV de Pernambuco mantém em Salgueiro. Salgueiro chegou a ser a cidade campeã na geração de empregos em 2010/2011, no auge das obras da Transnordestina. O canteiro de obras chegou a contar com 8 mil trabalhadores no canteiro de obras, mas atualmente tem pouco mais de 100. O custo estimado total para a conclusão da obra é hoje cerca de R$11,2 bilhões, 250% a mais que os R$4,5 bilhões originais, definidos em 2006, enquanto a inflação acumulada pelo IPCA ficou em 87,29% entre junho de 2006 e maio deste ano. Importante registrar que a descontinuidade da obra não foi ocasionada por falta de recursos orçamentários e financeiros, pois, desde 2013, R$811 milhões já se encontram na SUDENE, mas não foram liberados até agora porque não foi apresentado um parecer comprovando o avanço das obras. A SUDENE foi responsável pela liberação de quase metade do que já foi gasto na ferrovia. Foram R$3,065 bilhões vindos do Fundo de Desenvolvimento do Nordeste . No total, a ferrovia recebeu R$4,1 bilhões de órgãos públicos, incluindo financiamentos de R$900 milhões do Banco Nacional de Desenvolvimento Econômico e Social e R$180 milhões do Fundo Constitucional do Nordeste . Fica então a pergunta principal e motivadora de nosso pronunciamento: o que motivou tal paralisação, que provocou tantos danos? São danos que vão do desperdício de dinheiro público a prejuízos à economia nordestina, resultando na quebra de diversas empresas e na redução significativa de empregos. Além dos danos, relevante também lembrar o deixou de ser ganho com a não continuidade e, portanto, os benefícios que não foram auferidos em razão da não conclusão da obra. Com a Transnordestina em operação, o custo do frete poderia cair até 70% em comparação com o valor pago para escoar produtos pelas estradas. Em média, o transporte ferroviário corresponde a 30% do preço do frete cobrado nas estradas. O caso do polo gesseiro é emblemático. Os empresários acreditam que poderiam dobrar a produção, de cerca de 3 milhões para 6 milhões de toneladas de gesso e derivados por ano, caso a região do Araripe - a 680 quilômetros do Recife - tivesse uma alternativa mais em conta para escoar os produtos. A brita de gesso, por exemplo, custa em média R$25 a tonelada, enquanto o frete para São Paulo fica por R$170. O consumidor nordestino paga até 50% a mais em custo de transporte do que o do Sul e Sudeste do País, porque na região o produtor depende apenas das rodovias. Um determinado produto vendido por R$100 tem uma despesa logística embutida de R$20 no Sudeste e no Sul, enquanto no Nordeste é de R$30. Enfim, nobres pares, o que se vê hoje é um exemplo emblemático de descaso com a gestão de recursos públicos, e mais, a mobilização de diversos agentes da economia local, regional e nacional para, em poucos anos, causar prejuízos a todos os envolvidos, desde o operário mais humilde que se deslocou para um novo emprego longe de sua família e que teve que retornar sem emprego e sem perspectiva alguma até o empresário que investiu de forma consistente e colheu apenas prejuízos. Por fim, esperamos que o atual Governo traga novo direcionamento a importante obra para o povo nordestino e para o povo brasileiro. Era isso o que eu tinha a dizer. Peço a essa Presidência a divulgação nos meios institucionais."], ["28/06/2016 18:22:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, devido ao pouco tempo que tenho, vou resumir este registro especial: neste mês, um pernambucano muito ilustre, que honra todos nós pernambucanos, o ex-Vice-Presidente da República Marco Antônio de Oliveira Maciel, faz 50 anos de vida pública e partidária. Marco Maciel, acometido de Alzheimer, é na verdade um político que honra as maiores tradições da política brasileira. um homem digno, honrado, pai de família e, para nós pernambucanos, um exemplo. Num País onde vemos tanta coisa errada - petrolão - feita pelo Governo do PT -, temos em Marco Maciel um exemplo claro e digno de como se faz a boa política. Como seu correligionário, amigo, seguidor, eu queria fazer um registro muito especial a esses 50 anos de vida pública. E Marco Maciel completa, em 2017, com Ana Maria Maciel, 50 anos de casamento, de uma família unida, próxima a ele, que demonstra que é não só um grande homem público, mas também um grande pai de família, um grande homem, que soube conduzir toda a sua vida impecavelmente, seja na vida pessoal, seja na vida pública. Sr. Presidente, deixo aqui o registro desse representante do povo de Pernambuco, que se orgulha muito de Marco Maciel. Neste momento de tanta safadeza na vida pública, nós nos orgulhamos do exemplo de Marco Maciel como representante do Parlamento brasileiro e Presidente desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Augusto Coutinho."], ["20/06/2016 14:04:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, quero fazer apenas um registro, neste 1 minuto. Hoje, o nosso companheiro pernambucano Deputado Federal Jorge Côrte Real passa a Presidência da Federação das Indústrias do Estado de Pernambuco para Ricardo Essinger, em uma cerimônia, no início da noite. Fica o nosso registro e o desejo de sucesso à nova Diretoria. Que ela dê continuidade ao brilhante trabalho feito por Jorge Côrte Real. Registro os seus Vice-Presidentes, Alexandre Valença Marques, que é Secretário de Micro e Pequena Empresa, Trabalho e Qualificação em Pernambuco; Aurélio Márcio Nogueira; Renato Cunha; Adenísio Lemos; Anísio Bezerra Coelho; João Sandoval; Massimo Cadorin; Dênis Sérgio; Rafael Araújo; Eduardo Carneiro Mota e Hercílio. O SR. PRESIDENTE - Nobre Deputado, se V.Exa. permitir, vamos divulgar seu pronunciamento no programa A Voz do Brasil."], ["23/05/2016 18:56:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, tenho ouvido aqui, a todo momento, os petistas falarem de golpe. Agora, o Supremo Tribunal Federal é golpista, o Tribunal de Contas da União é golpista, a OAB é golpista, a Cãmara dos Deputados é golpista. Só não são golpistas o José Dirceu, o Delúbio, o Vaccari, o Genoíno, todos presos. Também a Dilma não é golpista. Todos, todos os envolvidos no mensalão e no petrolão não são golpistas! Então, é bom! hora de se parar com esse chavão aqui e dizer ao Brasil a verdade. A verdade é que o PT é uma verdadeira instituição criminosa pelo que fez com o dinheiro do povo brasileiro. A Lava-Jato merece, sim, ir muito fundo em tudo isso! Muito obrigado."], ["17/04/2016 14:04:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, com toda a minha convicção, pelo Deputado Felipe Carreras, pela minha família, pelo meu Pernambuco que tanto amo e para que o maior símbolo do Brasil volte a ser a bandeira verde-amarela, eu voto 'sim'! ) O SR. BETO MANSUR - Deputado Augusto Coutinho, do Solidariedade de Pernambuco: voto: 'sim'. Total: 340."], ["14/04/2016 14:22:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Srs. Deputados, fico a observar e a ouvir os Deputados do PT falarem em golpe a todo momento. No entanto, eles se esquecem de dizer que o parecer que rejeitava as contas da Presidente Dilma Rousseff foi aprovado por unanimidade pelos Ministros do Tribunal de Contas, boa parte dos quais, inclusive, foi nomeada pelo Partido dos Trabalhadores. Eles se esquecem de observar o que acontece no Brasil hoje, a roubalheira deslavada a que nós assistimos. Muitas das figuras proeminentes e importantes do Partido dos Trabalhadores já foram julgadas e estão presas. Os dois tesoureiros do partido responderam a processos nas instãncias judiciais e estão presos. Portanto, Sr. Presidente, é lamentável ficarmos ouvindo que há um golpe. Vai ter impeachment ! O SR. PRESIDENTE - Muito obrigado."], ["12/04/2016 20:08:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, público que nos acompanha pela TV Cãmara e pela Rádio Cãmara, hoje assistimos aqui, claramente, a como se posicionará esta Casa no próximo dia 17. O desespero dos governistas na fala de todos que me antecederam deixa muito claro o que nós estamos sentindo nesta Casa, na expectativa do final do Governo Dilma. Ouvi falar da tribuna há pouco sobre distribuição de cargos. Isso é uma desfaçatez, Sr. Presidente! uma desfaçatez ouvirmos o Governo acusar o Vice-Presidente dessa forma. Este Governo está acabando. E sabem por que está acabando, Srs. Deputados? Porque é um Governo perdulário, que não respeita o dinheiro do povo brasileiro; porque é um Governo corrupto, que usou a estrutura pública para se perpetuar no poder, seu único projeto para o Brasil. Nós assistimos à prisão de dois tesoureiros de um partido político. Os tesoureiros que coordenaram a campanha do ex-Presidente Lula e da Presidente Dilma foram julgados e estão presos. Ex-presidentes importantes do partido, figuras proeminentes do partido também estão sendo julgadas e presas porque cometeram delitos, porque roubaram o dinheiro do povo brasileiro. exatamente contra isso que o povo brasileiro está indignado. As pessoas têm andado nas ruas para demonstrar sua indignação, para mostrar que é chegado o momento de esta Casa, que é a Casa do Povo, que representa a vontade da maioria do povo brasileiro, dar um basta a esse Governo. Que se leve a Presidente Dilma e o PT junto, porque nós queremos um Governo que construa para o Brasil, que trabalhe para o Brasil de forma séria, respeitando o dinheiro do brasileiro com seriedade, sem troca, sem barganha. isso o que o povo brasileiro quer. Esse Governo está acabando porque é um Governo que usou de todos os artifícios para ganhar uma eleição, que mentiu para o povo brasileiro, que mostrou uma situação ao País unicamente para vencer a eleição. por isso que esse Governo está se acabando. por isso que o povo brasileiro não aguenta mais o comando do Partido dos Trabalhadores. Vê-se hoje, aqui, Sr. Presidente, como se usa a estrutura pública para se colocar pessoas nas ruas: movimentos sociais pagos com o dinheiro do povo; uma união de estudantes subsidiada pelo Governo que, em vez de defender a seriedade na coisa pública, defende a roubalheira, defende os malfeitos, defende acima de tudo quem não merece o respeito do povo brasileiro. por isso que no dia 17 de abril esta Casa se posicionará. Tenho certeza, Sr. Presidente, que, com mais de 360 votos, nós vamos dar adeus à Presidente Dilma e adeus ao PT."], ["06/04/2016 15:02:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, hoje, com a apresentação do relatório do Deputado Jovair Arantes, foi dado mais um passo a caminho do impeachment, para que o Brasil se veja livre do que está passando com esse Governo que a cada dia envergonha a todos nós brasileiros. Eu tenho certeza de que este Congresso se posicionará firme, no próximo dia 17, pelo impedimento da Presidente Dilma Rousseff. Ressalto que tive a oportunidade de ver o manifesto que a Confederação Nacional da Agricultura - CNA realizou hoje em apoio ao impeachment . Vale lembrar que quem preside a Confederação Nacional da Agricultura é a Ministra Kátia Abreu, do Governo Dilma. Não há o que me convença de que a entidade apoie o impeachment e a Ministra seja contra ele. Era este o registro que eu tinha a fazer. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Augusto Coutinho."], ["06/04/2016 18:20:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, eu queria fazer um registro. Nós ouvimos a todo momento a bancada do PT falar de golpe. Eu acho que uma coisa nós não podemos aceitar: dizer que é golpe. Ao se fazer análise pelos jornais se percebe que, quando do julgamento do impeachment do Presidente Collor, aliado do PT hoje, ele também dizia que era golpe. Observamos um partido que tem dois tesoureiros presos. um dos governos mais corruptos da história republicana brasileira. por isso que no próximo domingo vai ser aprovado o pedido de abertura do processo de impeachment sim, para tirar Dilma Rousseff do comando do Brasil."], ["05/04/2016 11:56:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, público que nos vê e nos ouve pela TV Cãmara, eu fico aqui refletindo quando ouço em discursos feitos nesta tribuna que o impeachment golpe. Ora, o Tribunal de Contas da União, que assessora esta Casa, rejeitou, por unanimidade, as contas deste Governo. Na verdade, o que vemos, lamentavelmente, é que o Governo não tem mais condições de dirigir o nosso País, não tem condições nem morais nem éticas. O descrédito deste Governo é completo. O desemprego campeia pelo Brasil, nossa população está completamente desassistida de ações do Governo. Então, já que a Presidente Dilma não tem a grandeza de renunciar, não vai ter golpe, mas vai ter impeachment nesta Casa, na próxima semana. O SR. PRESIDENTE - Obrigado, Deputado Augusto Coutinho."], ["09/03/2016 09:54:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, um dos problemas que nós sempre temos em todas as sessões é que demora a haver o quórum. Eu me recordo que, recentemente, a Mesa mandou para todos os gabinetes dos Deputados um identificador de presença, para que o registro pudesse ser feito dos gabinetes. Eu gostaria que a Mesa se pronunciasse sobre isso, porque, muitas vezes, a sessão é marcada para 9 horas, como hoje - e eu estou aqui -, e só se alcança o quórum por volta de meio-dia ou de 13 horas. Eu acho que o uso do identificador agilizaria muito. Neste momento, faço uma indagação à Mesa sobre como anda esse processo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O que eu posso dizer a V.Exa. é que essa é uma coisa a ser discutida pela Mesa. O identificador do gabinete hoje permite marcar a presença na Casa, mas não no plenário. preciso que a Mesa elabore uma resolução e a leve para os nossos Líderes, para que todos, em comum acordo, autorizem que se registre a presença pelo gabinete. Mas muito obrigado a V.Exa. pela sugestão."], ["18/12/2017 20:12:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, o que nos traz aqui no dia de hoje é uma preocupação muito grande com o Município de Petrolãndia. Ali nós tivemos, no mês passado, uma agência do INSS fechada. Isso causou um transtorno enorme à população. Nós fomos, inclusive, ao INSS, levando o pleito de que não poderia ser fechada essa agência. Fomos atendidos, inclusive, pelo Presidente do órgão. Depois, fomos à Secretaria do Patrimônio da União, para pedir ao Governo que assuma o compromisso de alugar um novo imóvel. E queremos só ressaltar, Presidente, que houve do Governo a promessa de efetivar a reabertura daquela unidade do INSS. Por isso, é importante que o Governo cumpra o que prometeu, porque a população está sendo enormemente prejudicada. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de fazer hoje um pronunciamento sobre o fechamento de agências do INSS em Municípios de Pernambuco. Refiro-me ao fechamento da agência do INSS - lamentavelmente, depois de décadas de funcionamento - do Município de Petrolãndia, em Pernambuco. Todos sabemos da relevãncia da presença de atendimento do INSS em nossos Municípios. Pior ainda é quando imaginamos que a população de Petrolãndia terá de se deslocar ao Município mais próximo, que fica em região serrana e sem transporte público ou privado regular. Ou seja, hoje, os grandes e graves questionamentos da população de Petrolãndia, especialmente os cidadãos com menos recursos, são: como? Com que recursos? Com que meios poderá ir à agência do INSS mais próxima? Diante de tal cenário, fomos hoje diretamente ao Secretário-Executivo do Ministério do Desenvolvimento Social, ao Presidente do INSS e também ao Secretário do Patrimônio da União, do Ministério do Planejamento, para reivindicar a reabertura imediata da agência do INSS de Petrolãndia, em nome da simples viabilidade de a população daquele Município voltar a ter acesso aos serviços referentes à Previdência Social. Não pedimos nada além do que o acesso da população a um serviço essencial, em especial, da população mais carente. Como resultado, tivemos a grata informação, sexta-feira passada, de que a SPU autorizou o aluguel de um imóvel para a instalação da agência do INSS em Petrolãndia. Enfim, Sr. Presidente, Sras. Deputadas e Srs. Deputados, estamos aqui para registrar que nosso pleito de reabertura da agência do INSS em Petrolãndia foi atendido. Também pedimos agora a máxima urgência nos próximos passos, para que o INSS passe a atender regularmente a população daquele Município."], ["25/10/2017 16:50:00", "O SR. AUGUSTO COUTINHO - Voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Augusto Coutinho: voto 'sim'. Total: 237."], ["24/10/2017 16:14:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, agora em setembro, esta Casa aprovou, por unanimidade, com o apoio de todos os partidos, o PL 5.850/16, de minha autoria, que trata da nova Lei de Adoção no Brasil. O projeto que apresentei teve, ao longo de sua tramitação, um franco apoio de diversos setores da sociedade, tendo sido resultado da colaboração entre diversos Deputados e Deputadas, e diversos magistrados que atuam na área da infãncia. Também colaboraram instituições como o Ministério da Justiça, o Ministério dos Direitos Humanos, a Associação Nacional de Grupos de Apoio à Adoção - ANGAAD e o Conselho Nacional de Justiça - CNJ. Sr. Presidente, registro o meu agradecimento especial ao Deputado Sóstenes Cavalcante, aqui presente, que foi o Relator do projeto, tendo contribuído, e muito, com o seu aperfeiçoamento. Também participaram ativamente, de forma direta, dos trabalhos em torno do projeto a Deputada Maria do Rosário, a Deputada Carmen Zanotto, a Deputada Soraya Santos, entre tantos outros Parlamentares que adentraram essa questão. O projeto já começou a tramitar no Senado. Na semana passada, foi aprovado por unanimidade na Comissão de Assuntos Sociais, quando também foi aprovado o regime de tramitação de urgência. O projeto já chegou à Comissão de Constituição, Justiça e Cidadania e já recebeu parecer favorável da Relatora, a Senadora Marta Suplicy, sem nenhuma alteração. O projeto traz uma série de mudanças e novas regras concernentes à adoção de crianças no Brasil. Na verdade, é uma nova Lei da Adoção. Devido à sua abrangência e à importãncia do tema, considero que é importante me deter um pouco mais sobre o assunto, considerando os benefícios que traz à vida das inúmeras crianças que ainda aguardam para ser adotadas em todo o nosso País. Sob meu ponto de vista, o assunto do projeto merece nossa maior atenção. Segundo dados do Cadastro Nacional de Adoção, para cada criança na fila, há cinco famílias querendo adotar. O perfil das crianças com que os futuros pais sonham, no entanto, é bastante restrito. No Brasil, 29% das famílias querem adotar somente meninas e quase 70% não aceitam ficar com irmãos. São meninos pardos entre 8 anos e 17 anos, com irmãos, que acabam ficando mais tempo nos abrigos. Segundo o site G1, enquanto 69% só aceitam crianças sem doenças, mais de 25% possuem problemas de saúde. A demora do processo de adoção também é devido à lentidão da Justiça e à burocracia excessiva, que contribuem para um processo cansativo, que muitas vezes dura anos e faz com que as famílias não tenham mais interesse em adotar as crianças. O nosso projeto de lei cuida de alterar a Lei n 8.069, de 13 de julho de 1990, o Estatuto da Criança e do Adolescente, visando tornar mais ágeis e eficazes os procedimentos relacionados à destituição do poder familiar e a adoção de crianças e adolescentes, tendo em vista os efeitos especialmente nocivos que a morosidade pode acarretar aos menores de 18 anos neste campo de atuação do Poder Judiciário. A adoção no Brasil, apesar de modificações sofridas ao longo dos anos, ainda é um processo moroso e acaba por desmotivar os adotantes, que desejam formar uma família. Isso frustra, desestimula e afeta igualmente crianças e adolescentes que amargam uma longa espera na fila e nas casas de acolhimento. Ouço, com prazer, o nobre Deputado Sóstenes Cavalcante. O Sr. Sóstenes Cavalcante - Sr. Presidente, colegas Deputados, é uma alegria ouvir o discurso do ilustre Deputado Augusto Coutinho no Grande Expediente, que traz este grande assunto, esta pauta importantíssima para o País: a adoção. Eu tive a grata satisfação de ser Relator de um projeto de lei de V.Exa., que acaba de relatar pontos importantes do avanço desse relatório, um relatório que foi fruto de um amplo diálogo nesta Casa, de um trabalho de no mínimo 3 meses de nossas equipes e de vários Deputados já mencionados por V.Exa. Foi uma das poucas pautas, neste ano e neste mandato, votadas por unanimidade nesta Casa. Essa é a prova, Deputado Augusto Coutinho, brasileiros e brasileiras, de que nós precisamos, com equilíbrio e responsabilidade, enfrentar a problemática da adoção no Brasil. Falo problemática porque, com a atual legislação, essa é a realidade. Adotar uma criança ou um adolescente neste País é um problema para os adotantes. E quem mais sofre com a atual legislação são aquelas crianças e adolescentes que precisam ser adotadas. Eu tenho a grata satisfação e o prazer de ter tido, no projeto de V.Exa., um porto seguro para apresentar o nosso relatório, que foi tão bem circunstanciado pelo brilhante texto do projeto de V.Exa., Deputado Augusto Coutinho. Nós conseguimos, nesta Casa, chegar a um consenso com o projeto, que já está tramitando nas Comissões do Senado. Tive o prazer de ver V.Exa. acompanhando a votação em uma das Comissões, e creio que o trabalho no Senado também será célere. Para nós que estamos aqui legislando, às vezes é difícil aprovarmos uma lei com celeridade. E para uma criança ou um adolescente que está em um abrigo hoje, aguardando esse novo texto ser sancionado pela Presidência da República, um dia é uma eternidade! Nós precisamos ver essa lei aprovada no Senado e sancionada o mais breve possível. Faço coro com V.Exa., Deputado Augusto Coutinho, e quero me dirigir mui respeitosamente aos eleitores do seu Estado para dizer que é de Parlamentares com a envergadura e com a sensibilidade social e política de V.Exa. que esta Casa precisa, cada dia mais. Tenho convicção de que os pernambucanos têm orgulho de ver um mandato com excelência, com dignidade e com honradez, como o que V.Exa. tem exercido nesta Casa, em especial nesta matéria. V.Exa. teve a sensibilidade de ver a dificuldade dos pais que querem adotar e a necessidade das crianças e dos adolescentes que precisam ser adotados, e conseguiu descrever isso como ninguém! Chamei a minha equipe e, quando vi a possibilidade de ser Relator, eu a mandei pesquisar na Casa os vários projetos de adoção. Vários são muito bons, mas, sem dúvida nenhuma, destacou-me a sensibilidade do projeto de V.Exa. Por isso, o projeto foi encabeçado e outros foram apensados. Então, Deputado, que o povo de Pernambuco olhe para V.Exa. e reconheça que essa sensibilidade merece, sim, ser lembrada por todo pernambucano. Parabenizo V.Exa. pelo seu insistente trabalho, por acompanhar a construção do texto não só como autor, mas como um Relator coadjuvante. Nada disso desmerece V.Exa., afinal de contas V.Exa. é o autor do projeto, mas eu devo muito da minha relatoria ao trabalho de V.Exa. Eu gostaria de deixar isso registrado. Parabenizo V.Exa. pela humildade e pela ajuda que dá a seus pares, em especial, neste caso, à nossa relatoria. Parabéns! Deus abençoe a sua vida sempre! O SR. AUGUSTO COUTINHO - Agradeço ao nobre colega e Deputado Sóstenes Cavalcante as palavras, as quais incorporo ao nosso pronunciamento. Dou continuidade, Sr. Presidente, à minha fala. Essa espera priva crianças e adolescentes de um lar, violando o direito a uma família, aliado ao Princípio da Prioridade Absoluta, introduzido no Brasil pela Convenção dos Direitos Humanos, materializado no art. 227 da Constituição Federal e no art. 4, parágrafo único, do Estatuto da Criança e do Adolescente, que asseguram a prioridade ao auxílio das necessidades de crianças e adolescentes. Esses textos de nosso ordenamento jurídico preveem que é direito da criança e do adolescente o respeito à dignidade, que pressupõe a proibição de qualquer tratamento desumano, violento, aterrorizante, vexatório ou constrangedor. Não é minha intenção me delongar esmiuçando o projeto. Mas acho que é importante detalhar para os nobres pares alguns dos pontos e inovações trazidas pelo PL. Assim, pela proposta aprovada, haverá uma redução de 30 para 15 dias no prazo que o Ministério Público tem para apresentar ação de retirada da tutela da criança dos pais ou responsáveis nos casos em que ficar constatada violência física e/ou psicológica. O princípio aqui é o de que os interesses da criança devem se sobrepor a todos os outros, prevalecendo, inclusive, ao dos pais biológicos. A partir da nova Lei, os pais biológicos ou responsáveis podem ser convocados também por edital, estabelecendo-se ainda um prazo de 10 dias para se apresentarem. Se encontrados, torna-se obrigatório que eles sejam ouvidos sobre a guarda da criança. Pelas regras atuais, a Justiça é obrigada a esgotar todas as possibilidades de busca da família sanguínea. Isso resulta na lentidão de todo o processo, que, muitas vezes, passa de 5 anos, 6 anos, 7 anos. O nosso PL também legisla sobre a entrega voluntária de crianças, determinando que as gestantes ou pais que tenham interesse de entregar voluntariamente os filhos à adoção passem a ser assistidos pela Justiça da Infãncia e da Juventude. O intuito é reduzir os riscos de 'tráfico' de crianças ou a 'doação' forçada, na qual a mãe é induzida ou coagida a entregar a criança para adoção. O projeto aprovado limita em 120 dias o prazo para a Justiça finalizar o processo de adoção e proferir a sentença. Caso necessário, esse prazo pode ser prorrogado, mas apenas uma única vez e pelo mesmo tempo, se assim necessário, desde que a decisão do magistrado seja fundamentada por esta autoridade judiciária. Nas atuais regras, não há nenhum limite de prazos, o que também costuma arrastar os processos por anos a fio. Uma inovação trazida pela nova Lei é a criação do apadrinhamento afetivo. Crianças e adolescentes que vivem em abrigos podem estabelecer vínculos com pessoas interessadas em colaborar com o desenvolvimento emocional dos menores, mesmo que não sejam inscritas no cadastro de adoção, passando a ser 'padrinhos' e 'madrinhas' das crianças. O projeto também limita o estágio de convivência a 90 dias com a criança antes da conclusão do processo de adoção. No caso de adoção internacional, o prazo passa a ser de 45 dias. Hoje em dia, esses prazos são definidos pelo magistrado. Como mencionado agora, a nova legislação também trouxe aperfeiçoamentos ao instituto da adoção internacional. Para que ocorra, precisam ser consultados os cadastros local, estadual e nacional de adotantes e deve ocorrer a verificação de possíveis pretendentes habilitados no País que tenham interesse compatível com o perfil da criança cadastrada. Outro ponto importante é a determinação de que todos os envolvidos no processo de adoção contem com orientação psicológica especializada, sobretudo a criança ou o adolescente. O projeto estabelece também a prioridade na adoção para adolescentes, deficientes, portadores de necessidades especiais, os que sofrem doenças crônicas e grupos de irmãos, que historicamente têm mais dificuldade de adoção. Outra inovação é estender aos pais adotantes os mesmos direitos trabalhistas garantidos aos pais biológicos, como licença-maternidade, estabilidade provisória após a adoção e o direito à amamentação. Há ainda a previsão de sanções aos pais que entregam os filhos para adoção de maneira irregular, sem o aval da Justiça. O intuito é coibir o tráfico de crianças e possíveis tentativas de burlar o Cadastro Nacional de Adoção; e quem for pego, sofrerá perda do poder familiar. Pelas novas medidas, o Cadastro Nacional de Adoção deve ser renovado a cada 3 anos. Sr. Presidente, Sras. e Srs. Deputados, esses são alguns pontos de relevãncia do projeto. O seu objetivo final é poder contribuir com a mudança da vida das crianças e dos adolescentes que sofrem com a demora do modelo atual de adoções no Brasil. A partir da nova Lei, acredito que a adoção no Brasil sofrerá um impacto positivo, no qual todo o processo será agilizado, com a devida segurança jurídica, além do estabelecimento de maiores benefícios para as crianças e os adolescentes em processo de adoção. Esse foi um projeto que, como falei no início do nosso pronunciamento, Sr. Presidente, foi construído por várias mãos. Houve várias sugestões e várias opiniões. O Ministério da Justiça já vinha fazendo diversas audiências públicas por todo o Brasil. E havia várias sugestões dentro desta Casa. Mas nós procuramos sentar para verificar, de forma muito objetiva, onde efetivamente se poderia atuar, para que se diminuíssem os longos prazos de adoção no Brasil. Não faz o menor sentido, não é justo termos uma demanda muito grande de famílias que querem adotar. Volto a dizer, a cada criança a ser adotada, há cinco famílias querendo adotar. Porém, hoje, infelizmente, Sr. Presidente, os nossos abrigos estão repletos de crianças, porque a nossa legislação é vagarosa, demorada. Nós a estamos atualizando. Esta Casa presta um grande serviço ao Brasil, um grande serviço às famílias brasileiras. Diferentemente de muitos que só querem olhar para o que é negativo, para o que acontece de negativo no Parlamento, eu tenho a convicção de que aqui acontece muita coisa boa, de que muitas coisas boas são feitas nesta Casa. Muita coisa boa é construída para o bem do povo brasileiro, e a nova Lei das Adoções é um exemplo. Nós tivemos a oportunidade de ver esta matéria no Senado. Eu estava presente quando foi relatada pelo Senador Armando Monteiro Neto, em um relatório qualificado e competente, e quando foi aprovada por unanimidade na Comissão de Seguridade daquela Cãmara Alta, o Senado Federal brasileiro. Temos a convicção de que será a matéria entrará nesta semana na Comissão de Constituição, Justiça e Cidadania. Já houve o pedido e já foi aprovado no Senado Federal que essa matéria tramitasse em regime de urgência. importante - nós vamos falar com o Presidente do Senado Federal para que votem neste mês de outubro ainda, o mês das crianças, em que nós comemoramos o mês das crianças brasileiras - que a Cãmara dos Deputados e o Senado do Brasil possam oferecer ao País uma legislação atual, uma legislação competente, uma legislação que vai salvaguardar toda a segurança da criança, que vai salvaguardar toda a segurança das famílias que querem adotar. Sem sombra de dúvida, essa legislação vai agilizar sobremaneira o processo de adoção no Brasil. Sr. Presidente, era o que eu queria dizer na tarde de hoje, para deixar registrada nesta Casa do povo brasileiro a importãncia da nova Lei da Adoção. Digo, enfim, que é importante que seja votada também no Senado Federal, para que possamos efetivamente virar uma página de muita injustiça, em virtude da morosidade que muitas vezes a nossa lei impõe à Justiça brasileira. Muito obrigado."], ["18/10/2017 15:36:00", "O SR. AUGUSTO COUTINHO - Obrigado, Presidente. Obrigado, Deputado Arnaldo. Apenas quero registrar que dois Vereadores de Recife, Rodrigo Coutinho e Alcides Teixeira Neto, estão hoje visitando nosso plenário. Muito obrigado. O SR. PRESIDENTE - Sejam bem-vindos, Vereadores!"], ["17/10/2017 17:54:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade entende que esta é uma matéria importante. O Brasil precisa ter equilíbrio econômico depois do desastre que o Partido dos Trabalhadores e todos os partidos a ele aliados fizeram com que vivenciássemos neste momento na economia brasileira. Trata-se, a meu ver, de uma matéria importante. O Solidariedade encaminha o voto 'sim'."], ["27/09/2017 11:54:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade entende que o Brasil vive hoje um momento de muita dificuldade, herdado do Governo do Partido dos Trabalhadores. Para os empresários e o setor produtivo, não é diferente. importante que se encontre um encaminhamento para que se possa repactuar essas dívidas de impostos. Isso é importante para o crescimento do Brasil e para a geração de empregos. Por isso, o Solidariedade vota 'não'."], ["20/09/2017 17:36:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade entende que o Poder Judiciário tem que cuidar da aplicação das leis. Quem cuida da política são os políticos. Por isso, votamos 'sim'."], ["12/09/2017 14:58:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, no dia amanhã, através de requerimento do Deputado Laudivio Carvalho, a Comissão de Segurança Pública e Combate ao Crime Organizado vai discutir o uso de explosivos em carros-fortes e bancos 24 horas. Esse é um problema muito grave que ocorre principalmente no meu Estado, Pernambuco, onde há Municípios que nem sequer consegue circular o dinheiro porque não há mais como ter suporte. A cada dia vemos empresas tendo carros-fortes explodidos, várias pessoas morrendo. O sindicato se posiciona para que elas não façam mais esses transportes entre Estados e Municípios pelo Sertão e Agreste pernambucanos. Esse é um assunto muito grave. Esta Casa precisa se debruçar sobre essa questão, para que se dê segurança a esses homens e empresas que fazem esse trabalho de transporte de dinheiro, que nós sabemos que é de vital importãncia para a vida de uma cidade - feira, comércio. importante que o poder público se debruce sobre esse problema. Esta Casa precisa avaliar as legislações, endurecê-las, para ver se conseguimos dar resposta à sociedade, principalmente às pessoas que moram em cidades longínquas, que precisam ter essa segurança por parte do poder público. Muito obrigado."], ["04/09/2017 20:30:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, como autor da matéria, eu queria dizer, até por questão de justiça, que a Cãmara dos Deputados hoje presta um grande serviço ao Brasil e a muitas famílias que querem adotar uma criança. As estatísticas mostram que para cada criança a ser adotada existem cinco famílias querendo adotá-la. Só que o processo no Brasil, até então, é muito vagaroso. Isso faz com que, muitas vezes, a criança cresça e perca o interesse da família de adotá-la, e vão para um abrigo. Eu queria fazer um registro especial de agradecimento ao Relator da matéria, Deputado Sóstenes Cavalcante, que comigo participou de todas as tratativas, encaminhamentos e conversas com todos os partidos, às Deputadas Maria do Rosário, Carmen Zanotto e Soraya Santos, ao Ministério da Justiça, que também se sentou à mesa conosco, à Associação Nacional de Grupos de Apoio à Adoção, ao Conselho Nacional de Justiça, ao Ministério dos Direitos Humanos. Enfim, foi um projeto do qual fomos autores, mas contou com muitas mãos para seu aperfeiçoamento. Volto a dizer que a Cãmara dos Deputados hoje presta um grande serviço às milhares de famílias brasileiras que querem ter a oportunidade de dar lar e afetividade a uma criança e a essa criança que vai receber uma família e um lar para um futuro mais digno e mais justo. Era o que tinha a dizer. Muito obrigado, Sr. Presidente."], ["04/09/2017 17:16:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, já faz algumas que está na pauta projeto que trata da adoção no Brasil. Nós dialogamos bastante sobre esse projeto, e houve várias colaborações. Eu tenho certeza, Sr. Presidente, de que esse projeto vai ao encontro do que a sociedade brasileira precisa hoje, diante de tantos garotos que necessitam de adoção. Há demanda para isso. Para cada criança a ser adotada no Brasil, há cinco famílias que querem adotá-la. Mas a burocracia hoje é tão grande, por conta da nossa legislação, e muitas vezes se gastam tantos anos em relação a isso que as famílias não adotam mais as crianças, que acabam indo para abrigos. Esse projeto está aqui, foi bastante discutido, negociado com todos os partidos. A Deputada Maria do Rosário participou conosco disso. Eu queria fazer um apelo ao Presidente André Fufuca, e vou fazê-lo logo mais na reunião dos Líderes, para colocarmos essa matéria na pauta. A matéria é positiva para a Cãmara. importante para o Brasil que ela seja votada. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Eu só gostaria de dizer a V.Exa. que sou o Relator desse projeto. V.Exa. é o autor, e eu sou o Relator."], ["17/08/2017 10:52:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, temos ouvido aqui alguns discursos inflamados contra o financiamento de campanha. Nós sabemos que em qualquer país do mundo existe ou financiamento público, ou financiamento privado. natural que se veja de onde serão retirados esses recursos, o volume desses recursos. Tudo isso é importante que seja discutido. Eu vou fazer uma emenda para que, quando for votado e criado o fundo, os partidos ou os políticos que não queiram receber a sua cota-parte do Fundo Partidário prontamente façam uma declaração, recusando-se a recebê-la - é muito simples! -, para se acabar com essa hipocrisia que nós ouvimos a todo momento aqui. As pessoas dizem que são contra o fundo, contra o financiamento privado, contra o financiamento público, e como é que vai ser feita a campanha? Com dinheiro sujo? Com dinheiro de roubo? isso que não pode acontecer. Então, é preciso ter clareza e honestidade perante a população para falar. As pessoas que não quiserem ou os partidos que não quiserem receber dinheiro do Fundo abdicam dele, não receberão e farão campanha da forma que acharem devida. Agora, é preciso falar com honestidade com o povo, não se pode ficar aqui fazendo discurso político, sabendo que no final das contas vão receber recursos financeiros para fazerem campanha. Era o que tinha a dizer, Presidente."], ["16/08/2017 14:00:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Srs. Deputados, eu queria, incialmente, parabenizar o Presidente Rodrigo Maia pela criação da Comissão Especial que vai discutir o PL 6.726, projeto que regula o limite remuneratório na Constituição Federal. Nesta semana, Sr. Presidente, nós assistimos na TV a coisas que são difíceis de explicar à sociedade e a todo o povo brasileiro. O País em uma dificuldade financeira dessas, e vemos juízes ganhando mais de 500 mil reais de remuneração. Isso não pode acontecer! Precisamos enfrentar isso. O Brasil vive um momento de grande dificuldade. A Constituição é muito clara quando estabelece o limite salarial. Isso tem que valer para juiz, para Deputado e para todo o mundo. O País não aguenta isso. O SR. PRESIDENTE - isso aí, Deputado. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil ."], ["15/08/2017 18:56:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, eu só queria dizer que este destaque do PT foi fruto de negociação. Nós temos em pauta a Lei de Adoção. Eu estive com o Deputado Sóstenes Cavalcante e a Deputada Maria do Rosário, e nós negociamos e concordamos com a retirada deste destaque. Trata-se de um assunto que já tratamos com o Líder do Governo."], ["09/08/2017 17:10:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente e Srs. Deputados, consta na pauta do dia de hoje um projeto de lei de nossa autoria, o Projeto de Lei n 5.850, de 2016, que é muito importante, sobre o qual esta Casa deve se debruçar e votar. Inclusive, ontem, na reunião dos Líderes isso foi debatido. Estivemos ontem, até tarde da noite, e hoje, durante a manhã, com vários partidos, sentados, para fazer e terminar o projeto. um projeto que agiliza a adoção no Brasil. importante votarmos essa matéria, que vai fazer com que regularizemos uma série de adoções que hoje no Brasil são muito demoradas. Para V.Exa. ter uma ideia, Sr. Presidente, para cada criança a ser adotada, existem cinco famílias adotantes, só que a burocracia em nosso País é tão grande que demora tantos anos, e essas crianças ficam em uma idade mais avançada, passando de 5 a 7 anos, e, por fim, muitas vezes, não vão para uma família, porque esta não tem mais o interesse de trazer as crianças, as quais ficam em abrigos. Então, é importante esta Casa fazer esta matéria, que é de uma agenda positiva para o Brasil. Que possamos, no dia de hoje, votar esse Projeto de Lei n 5.850, de 2016. Muito obrigado, Sr. Presidente."], ["11/07/2017 16:58:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Srs. Deputados, no último final de semana, em Pernambuco, houve mais um desabamento de prédio, lamentavelmente com vítimas. Nos últimos anos, em Pernambuco, mais de 12 prédios já desabaram. No Brasil, já houve alguns casos muito graves, como o que ocorreu no Rio de Janeiro. Nós temos um projeto de lei, que já foi aprovado pela Cãmara dos Deputados e agora se encontra no Senado Federal, que regulamenta a manutenção predial. um projeto importante, é um projeto que enfrenta essa questão, é um projeto que precisa ser aprovado. Então, Sr. Presidente, faço o apelo ao Senado Federal para que vote o nosso projeto sobre as manutenções prediais, que é fundamental para o nosso País. Sr. Presidente, solicito que o meu pronunciamento seja considerado como lido e divulgado nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último fim de semana, Pernambuco registrou mais um desabamento de prédio, infelizmente com vítimas fatais. Não existem dados oficiais sobre a quantidade de ocorrências desse tipo no Brasil e muito menos sobre o número de vítimas ao longo do tempo, mas o fato é que não são eventos tão raros como deveriam ser. Só em Pernambuco, nos últimos 20 anos, mais de 12 prédios já ruíram, deixando mais de 30 vítimas fatais. Em 2012, a queda de três prédios comerciais no centro do Rio de Janeiro rendeu cobertura internacional e deixou 17 mortos, cinco desaparecidos e prejuízos imensos para os proprietários. Mas não são apenas prédios residenciais ou comerciais que caem no Brasil. Em 2007, uma parte da arquibancada da antiga Fonte Nova, na Bahia, ruiu, matando sete pessoas e deixando dezenas de feridos. No final da década de 90, também no Rio de Janeiro, um desmoronamento parcial deixou oito mortos e 120 famílias desabrigadas. O caso ficou famoso porque o prédio havia sido construído pelo ex-Deputado Sérgio Naya. Voltando para Pernambuco, pesquisa recente realizada pelo ITEP apontou que 80% dos prédios tipo caixão localizados no Recife, em Olinda e em Jaboatão apresentam risco muito alto de desabamento. Esses dados, essas histórias, Sr. Presidente, servem apenas para ilustrar o tamanho do problema. O que complica ainda mais a situação é que, infelizmente, no Brasil não temos a cultura da manutenção predial, a principal maneira de identificar riscos e evitar acidentes. No nosso País, as manutenções só são feitas quando as estruturas já estão nas últimas. Essa é a realidade das propriedades públicas, mas também das propriedades privadas: os proprietários acham que as estruturas são eternas. A não manutenção é um dos principais fatores por trás dos desabamentos. Foi nesse sentido que apresentei nesta Casa um projeto de lei, em 2012, cuja tramitação já foi concluída na Cãmara dos Deputados e que atualmente se encontra no Senado Federal, onde tramita como Projeto de Lei da Cãmara n 31, de 2014. Chamado de Lei das Manutenções Prediais, o projeto estabelece uma série de regras e normas técnicas e atribui responsabilidades e obrigações a síndicos, moradores e construtoras sobre as edificações. O seu principal objetivo é criar a cultura da manutenção no País, sobretudo para que se possa evitar que tragédias como as de Garanhuns voltem a acontecer. Mesmo que não se possa tão sumariamente atribuir o desabamento ocorrido no interior do meu Estado à falta de manutenção, por ser precipitado, já que a verdadeira causa só será conhecida através de perícia, notícias dão conta de que a edificação vinha apresentando problemas desde a sua construção, o que nos leva a crer que uma revisão da obra, como propõe a Lei das Manutenções, poderia ter identificado possíveis falhas, para sua correção a tempo. Sr. Presidente, queria fazer um apelo ao Senado para que aprecie o mais brevemente possível o Projeto de Lei da Cãmara n 31, de 2014. Tenho certeza de que se trata de uma ferramenta legal que pode alterar consideravelmente a realidade de um país que convive, de tempos em tempos, com tragédias como a de agora, no interior de Pernambuco."], ["31/05/2017 18:54:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade vota 'sim' e quer, inclusive, parabenizar V.Exa. e o Deputado Alexandre Baldy, porque esta é uma matéria muito importante, que vai fazer com que esta Casa legisle antes do Supremo Tribunal Federal, como ocorre constantemente. A matéria se encontra no Supremo Tribunal Federal e trará, se não for aprovada por esta Casa, um enorme embaraço a vários Estados, principalmente aos Estados do Nordeste, que são os Estados mais pobres do Brasil. Por isso, é importante que esta matéria seja votada hoje. E V.Exa. está de parabéns pela forma como conduziu os trabalhos, depois de muita negociação, para que pudéssemos, no dia de hoje, ter o sentimento de que esta matéria vai ser aprovada na Casa. O Solidariedade vota 'sim'."], ["31/05/2017 18:54:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade vota 'sim'. Eu volto a dizer: o Brasil é um país muito desigual, suas riquezas são muito desiguais em várias regiões. Essa matéria é muito importante para o Nordeste brasileiro, em que muitas vezes os Governos tiveram que fazer projetos interessantes para que conseguissem trazer empresas para investir e gerar empregos. V.Exa. trouxe para esta Casa essa matéria importante, que era do Senado Federal, para que, junto com o Deputado Alexandre Baldy, que muito bem conduziu essa negociação, chegássemos no dia de hoje a esta votação, sobre esse projeto em que vai fazer com que esta Casa não fique à mercê do Supremo Tribunal Federal. O Solidariedade vota 'sim'."], ["10/05/2017 18:36:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, como representante do Nordeste nesta Casa, eu reputo esta matéria como de muita importãncia. Hoje, nós nordestinos temos um problema muito grave, por exemplo, com os jumentos. Em muitas ocasiões, os jumentos perambulam pelas ruas do Nordeste porque não têm serventia. Hoje os cavalos representam os esportes equestres em todo o Brasil, e só a vaquejada gera 600 mil empregos. Se nós não aprovarmos esta PEC, certamente o que acontece hoje com os jumentos, que vemos perambulando, vai acontecer com os cavalos e os demais animais. Então, é importante que seja aprovada esta matéria, em defesa da cultura nordestina."], ["12/04/2017 14:06:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu venho expor para a Casa o andamento do nosso projeto sobre adoção. Nós tivemos, há 15 dias, a oportunidade de debater e votar na Casa a urgência dessa matéria, que, entendo eu, é relevante e de muita importãncia e desperta o interesse de muitas pessoas e de muitos entes da sociedade brasileira. Na proposição nós tentamos minimizar e encurtar a burocracia que existe hoje para adoção de menores no Brasil. Nós sabemos que o problema é muito grave, que existe uma demanda muito grande de famílias que querem adotar crianças, mas muitas vezes esbarram na dificuldade da burocracia da própria lei. Inclusive V.Exa., Deputado Aliel Machado, foi uma das pessoas que atentaram para a questão, com ela se preocuparam e demonstraram vontade de contribuir na matéria. Ontem nós tivemos aqui uma reunião para a qual pudemos trazer membros da sociedade a fim de discutir o tema. Estavam presentes a Deputada Maria do Rosário, o Deputado Tadeu Alencar, as assessorias da Deputada Carmen Zanotto e do Deputado Sóstenes Cavalcante, entidades da sociedade civil e representantes do Ministério da Justiça, que também fez um trabalho longo e detalhado sobre a questão. Nós chegamos ao consenso de que é importante fazermos uma intervenção cirúrgica e imediata na legislação sobre adoção. Além disso, naturalmente, depois de aprovado o projeto, precisaremos enfrentar outros assuntos dele decorrentes. O objetivo de toda a Comissão, já que está aprovada sua urgência na Casa, é trazer a matéria para votação no plenário até 25 de maio, o Dia Nacional da Adoção. Aí esta Casa poderia oferecer ao Brasil uma alternativa bastante discutida, que iria ao encontro da necessidade de tantas famílias e de tantos jovens. Para V.Exa. ter uma ideia, prezado Presidente, hoje, a cada jovem a ser adotado, existem cinco famílias querendo adotar uma criança. Mas, geralmente, as famílias querem crianças que tenham até 5 anos de idade ou 6 anos de idade, segundo dizem todas as pesquisas que nós tivemos a oportunidade de ver. E, exatamente por conta da demora, do alongamento excessivo do prazo, quando concluído o processo, a criança já está em idade mais avançada, e a adoção não se efetiva porque a família deixa de ter interesse nela. Aí essa criança vai para um abrigo, sem uma família que possa acolhê-la, educá-la e inseri-la de forma digna na sociedade, com amor e carinho. Então, a proposição encurta muito todo esse caminho. Eu tenho convicção de que é um avanço muito grande o que esta Casa pode oferecer ao Brasil, com uma lei que atualize ainda mais o processo, porque foi ouvida a sociedade, foram feitas audiências públicas, que também foram feitas pelo Ministério da Justiça. Enfim, eu acho que é um avanço importante o que esta Casa, que todos os dias discute matérias fundamentais para o Brasil, matérias importantes para a vida do povo brasileiro, oferecerá com esse novo mecanismo de legislação. Então, Sr. Presidente, aqui fica o nosso registro. Estamos fazendo uma discussão participativa. V.Exa., inclusive, já se posicionou, manifestando interesse em discutir o assunto. Nossa intenção - é isto que estou fazendo agora - é convocar todos os nobres colegas Deputados para a discussão, a fim de que possamos efetivamente concluí-la e votar a matéria no plenário da Casa. Era o que eu tinha a dizer. Muito obrigado, Sr. Presidente."], ["15/03/2017 18:38:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, eu queria fazer o registro da presença nesta Casa de Vereadores do Município de Salgueiro, no nosso Sertão pernambucano: os Vereadores Bruno Marreca, George Arraes, Erivaldo Pereira e o Vereador Veronaldo, do Distrito de Umãs. Eles estão aqui nesta Casa do Povo representando o povo de Salgueiro, do Sertão pernambucano."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 14:50:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, só queria chamar a atenção e convidar todos os colegas para estarem aqui presentes amanhã, às 10 horas, quando esta Casa realizará uma sessão solene em homenagem aos 50 anos de vida pública de Marco Antônio de Oliveira Maciel. Marco Maciel foi Presidente desta Casa, é pernambucano, para nosso orgulho, e referência de homem público, não só para Pernambuco, mas para todo o Brasil. Por isso, amanhã prestaremos homenagem a Marco Maciel pelos 50 anos de vida pública. Por isso, Sr. Presidente, deixo aqui o nosso registro e o convite a todos os colegas para amanhã comparecerem à sessão solene em que exaltaremos essa figura de homem exemplar que é Marco Maciel. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["09/03/2017 17:24:00", "O SR. AUGUSTO COUTINHO - Sra. Presidente, Sras. e Srs. Deputados, gostaria de falar aos nobres colegas sobre o processo de adoção de menores no Brasil. Apresentei o Projeto de Lei n 5.850, de 2016, que visa aperfeiçoar tal processo, trazendo maior celeridade e segurança especialmente ao menor a ser adotado. No início de fevereiro deste ano, foi aprovado requerimento do Deputado Sóstenes Cavalcante, do Rio de Janeiro, para tramitação dessa matéria em regime de urgência. Eu e outros Deputados interessados no tema acordamos discutir alguns pontos desse projeto antes de o Plenário votar o seu mérito. A nossa intenção é votá-lo até o dia 25 de maio, que é o Dia Internacional da Adoção. O assunto do projeto merece a nossa máxima atenção. Segundo dados do Cadastro Nacional de Adoção, para cada criança na fila, há cinco famílias querendo adotar. O perfil das crianças com que os futuros pais sonham, no entanto, é bastante restrito. No Brasil, 29% das famílias querem adotar somente meninas, e quase 70% não aceitam ficar com os irmãos. São meninos pardos de 8 a 17 anos com irmãos que acabam ficando mais tempo nos abrigos. Segundo o site do G1, enquanto 69% só aceitam crianças sem doenças, mais de 25% possuem problemas de saúde. A demora no processo de adoção também se deve - não tenho dúvida disso - à lentidão da Justiça e à burocracia excessiva, que contribuem para um processo que é cansativo e que dura muitos anos. Resolvi então divulgar este projeto de lei, o PL 5.850/16, para que ele alcance o maior número de pessoas fora da Cãmara dos Deputados. O presente projeto de lei cuida de alterar a Lei n 8.069, de 13 de julho de 1990, o Estatuto da Criança e do Adolescente - ECA, e visa tornar mais céleres os procedimentos relacionados à destituição de poder familiar e à adoção de crianças e adolescentes, tendo em vista os efeitos especialmente nocivos que a morosidade pode acarretar aos menores de 18 anos nesse campo de atuação do Poder Judiciário. Busco nesse projeto reforçar a supremacia dos direitos e dos interesses da criança e do adolescente e facilitar a solução rápida de conflitos e questões variadas que surjam no curso de procedimentos de destituição de poder familiar. Além disso, é proposta uma saída para que, em casos de insucesso na manutenção da criança ou do adolescente na família original, os esforços do poder público sejam direcionados para preparar a sua colocação em família substituta. A matéria traz também medidas que se destinam a racionalizar o regramento quanto à realização determinada por juiz de estudo social ou perícia, por equipe interprofissional ou multidisciplinar, para comprovar a presença de uma das causas de suspensão ou de destituição do poder familiar. Propomos ainda a adoção de sistemática de prioridade na tramitação dos processos e procedimentos, bem como na execução dos atos e diligências judiciais que envolvam crianças de mais tenra idade até um limite a ser fixado pelo Conselho Nacional de Justiça, com o qual, segundo os dados e informações disponíveis, se considere que sejam maiores as chances de serem adotados. Ainda são propostas mudanças relativas à citação em feitos de destituição do poder familiar, que podem trazer ganhos em relação a celeridade e efetividade processuais, com os devidos cuidados para que não ocorram casos como o que foi noticiado recentemente, o de uma mãe que teve seu filho retirado de seu convívio em razão de uma falsa denúncia. A adoção no Brasil, apesar de modificações sofridas ao longo dos anos, ainda é um processo moroso e acaba por desmotivar os adotantes, que desejam formar uma família. Isso frustra, desestimula e afeta igualmente as crianças e adolescentes que amargam a longa espera na fila. Essa espera priva crianças e adolescentes de um lar, violando o direito a uma família aliado ao princípio da prioridade absoluta, introduzido no Brasil pela Convenção dos Direitos Humanos e materializado no art. 227 da nossa Constituição Federal e no art. 4, parágrafo único, do ECA, que asseguram a prioridade ao auxílio das necessidades de crianças e adolescentes. Esses textos de nosso ordenamento jurídico preveem que é direito da criança e do adolescente o respeito à dignidade, que pressupõe a proibição de qualquer tratamento desumano, violento, aterrorizante, vexatório ou constrangedor. Assim, acredito que estou honrando meu papel legislador preocupado com um assunto de tanta importãncia. Tanto é assim que, quando aconteceu a discussão sobre o regime de prioridade de votação desse projeto, esse tema foi bastante comentado, bastante discutido. Nós recebemos o apoio de vários Deputados, outros se mostraram preocupados. Nós sentamos para conversar porque a ideia é exatamente a construção de um entendimento sobre o tema para votarmos essa matéria, que eu reputo de grande importãncia, pois vai ajudar muitas famílias. Como eu disse no início, Sra. Presidente, para cada criança, existem cinco famílias que querem fazer a adoção, mas, lamentavelmente, da forma como funciona hoje essa sistemática no Brasil, a dificuldade e a burocracia fazem com que essas crianças sejam mantidas em abrigos, muitas vezes desassistidas pelo poder público, sem condições dignas de vida, de crescimento, sem perspectivas. A nossa intenção, a intenção do legislador é modificar esse quadro. Eu tenho convicção de que esta Casa, que tem feito tantas coisas boas para o povo brasileiro, vai aprovar essa matéria, que reputo de grande importãncia. Esse projeto de Lei ajudará a impulsionar as adoções e garantir que a criança e o adolescente usufruam do direito à convivência familiar saudável. Sra. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. Muito obrigado. A SRA. PRESIDENTA - Deputado Augusto Coutinho, eu tenho certeza de que esse é um projeto de extrema relevãncia. preciso que sejam aparadas todas as arestas que porventura existam, para que possamos, de forma mais célere, preservando o princípio da prioridade à convivência comunitária e familiar, programa que o Brasil desenvolve, trabalhar a respeito dessa sua preocupação, extremamente justa para as crianças e para a própria Nação. Cuida-se de uma criança, cuida-se da Nação."], ["15/02/2017 16:20:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, quero falar como autor da matéria. Essa é uma matéria muito importante e que vai facilitar e encurtar muito o processo de adoção no Brasil. uma matéria que inclusive vem recebendo um apoio muito grande. Como disse o Deputado Glauber Braga, ontem fizemos uma reunião, na qual contamos com a presença da Deputada Maria do Rosário - o Deputado Glauber não pôde estar presente - e discutimos alguns pontos, a fim de chegarmos a um consenso. A idade de adotabilidade de 5 anos é uma matéria, inclusive, que já estamos avaliando, e trouxemos ontem à conversa o Deputado Sóstenes Cavalcante, Relator da matéria, que está de pleno acordo. Então, a matéria está caminhando para um acordo, e foi por isso que nós acertamos ontem com a Deputada Maria do Rosário, representante do PT, para votarmos a urgência, a fim de tentarmos compor um texto que seja consensual, para que possamos votá-lo em plenário até o Dia Nacional da Adoção, daqui a mais ou menos 45 dias. Esse é o encaminhamento de entendimento. O projeto é muito bom e por isso pedimos que seja votada hoje a sua urgência."], ["08/02/2017 16:22:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, é sobre o item XI da pauta de hoje, o requerimento que trata da urgência para o Projeto de Lei n 5.8450, de 2016, projeto de nossa autoria que trata sobre a adoção. Eu gostaria de pedir a V.Exa. que o retirasse de pauta. Existem algumas divergências com a Deputada Maria do Rosário e com a bancada do PT, assim como com o Deputado Glauber Braga e com a bancada do PSOL. Nós já ajustamos para, na próxima semana, fazer uma reunião com a presença, inclusive, do Relator, o Deputado Sóstenes Cavalcante. Acredito que, na próxima semana, o projeto pode vir para a pauta para que seja votado. Era apenas isso, Sr. Presidente."], ["08/02/2017 16:22:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, como representante do Estado de Pernambuco, também quero registrar que essa matéria traz um benefício muito grande a toda a região do Sertão de Itaparica. A Cãmara agora acabou com uma injustiça, o que é um fato importante e demonstra que ela está preocupada com o povo de Pernambuco e do Nordeste."], ["13/08/2018 17:48:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, estimular a adoção no Brasil foi uma das nossas missões. Nós apresentamos um projeto que foi aprovado por unanimidade nesta Casa, aprovado também por unanimidade no Senado e hoje é lei: a Lei da Adoção. Essa lei vem surtindo efeitos importantes. Ela foi sancionada há pouco menos de 120 dias, mas já temos notícias de bons resultados. Por exemplo, o Tribunal de Justiça do Distrito Federal deslocou funcionários especificamente para tratar de adoção. A informação que nós temos, Sr. Presidente, é de que aumentou enormemente a agilidade na adoção aqui no Distrito Federal, assim como também aumentou a quantidade de casos resolvidos pela Justiça do Distrito Federal. Sr. Presidente, agora nós estamos querendo avançar ainda mais e vamos partir para a estratégia da busca ativa, que consiste na exposição do nome e da foto da criança, para que possamos assim aumentar o número de famílias dispostas à adoção. Em Pernambuco, o meu Estado, tivemos um movimento semelhante e houve enormes e bons resultados, de forma que estamos planejando, depois das eleições, apresentar esse projeto da busca ativa. Então, Sr. Presidente, aqui fica apenas o registro de que vemos com muita alegria uma lei de nossa autoria que esta Casa aprovou e que vai dar a muitas criancinhas no Brasil a oportunidade de ter um lar, que é uma coisa, tenho certeza, de grande significado. Sr. Presidente, peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil. Era o que tinha a dizer. O SR. PRESIDENTE - Deferido o pedido de V.Exa., Deputado."], ["11/07/2018 11:52:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer uma convocação, como Presidente da Comissão que está elaborando a nova Lei de Licitações aqui na Cãmara, cujo Relator é o Deputado João Arruda. O projeto já está pronto, foi todo negociado, está bem entendido. Estamos prontos para votá-lo desde ontem, conforme tínhamos feito a programação na Comissão. Foi feito um trabalho minucioso. Fomos a vários Estados do Brasil, procuramos ouvir todas as entidades envolvidas. E o Deputado João Arruda, competentemente como Relator, tentou exatamente moldar todos os interesses que haviam em torno desta matéria, que é muito importante para o Brasil. Portanto, fica o nosso apelo aos nobres colegas Deputados para que possamos dar quórum e assim consigamos votar esta matéria que é fundamental para evitar as obras paralisadas e fazer o Brasil avançar. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/07/2018 18:56:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, quero fazer um comunicado aos membros da Comissão de Licitações. Nós estávamos votando o relatório do Deputado João Arruda, mas, infelizmente, depois do início da Ordem do Dia, nós tivemos que adiar essa votação. Vamos encerrar por hoje a reunião e convocar os Srs. Deputados para votarmos o relatório amanhã, às 11 horas. Então, eu quero convocar todos os membros. O relatório já está pronto. O Deputado João Arruda já negociou esse relatório... O SR. PRESIDENTE - Marque para as 9 horas, Deputado. O SR. AUGUSTO COUTINHO - Então vou marcar a reunião para as 9 horas, Presidente."], ["03/07/2018 17:40:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, é com muito pesar que nós registramos o falecimento do Deputado Guilherme Uchoa, o Presidente da Assembleia Legislativa de Pernambuco. Guilherme tinha vários mandatos de Deputado Estadual. Tivemos inclusive a oportunidade de ser colegas na Assembleia Legislativa. Era um bom amigo, um Deputado atuante, afirmativo, que tinha uma grande qualidade, a qualidade de ser amigo dos amigos. lamentável registrar no dia de hoje o falecimento do companheiro, do amigo e do pernambucano Guilherme Uchoa. Certamente, muitos pernambucanos hoje ficaram entristecidos com o seu falecimento. Era o que queria dizer. Muito obrigado."], ["13/06/2018 14:24:00", "O SR. JOS AIRTON CIRILO - Sr. Presidente, muito obrigado. Sr. Presidente, quero inicialmente registrar com muita satisfação que fizemos neste final de semana uma peregrinação por várias cidades do Ceará. Entre elas destaco, com muito orgulho, a nossa participação, na cidade de Quixeramobim, da inauguração da nova sede regional do Serviço de Atendimento Móvel de Urgência - SAMU. Marcou o evento o momento de reconhecimento e emoção em que prestamos homenagem ao Josafá Filho, o Fafá, socorrista do SAMU que foi vítima fatal de um acidente de moto no final do ano passado. Seus colegas e familiares lhe prestaram essa justa homenagem e o seu nome ficou marcado no espaço de convivência da Unidade. Participaram do ato o Prefeito Municipal de Quixeramobim, Clébio Pavone; o grande líder político do Município, Dr. Rômulo Coelho, e seu filho, nosso pré-candidato a Deputado Estadual, Rômulo Filho; a Secretária Municipal de Saúde, Ana Flávia; o Comandante do SAMU no Estado do Ceará, Coronel Vasconcelos; o Diretor do SAMU, Pedro Henrique. Quero também registrar, com muita satisfação, a presença do meu velho e querido amigo Marcos Simão, companheiro que tenho naquela cidade há muitos e muitos anos, desde quando lá estivemos pela primeira vez, em 1977, quando ainda se ia para Quixeramobim de trem. Depois, Sr. Presidente, participamos do tradicional Café Familiar 8 Café do Alfredo, um costume familiar que virou tradição popular no Município de Quixeramobim, no Sertão Central, e presta, a cada edição, uma homenagem ao inesquecível Alfredo Machado. Foi uma festa grande de amigos e de solidariedade, com a ajuda direta à instituição Abrigo Santo Antônio. Na ocasião, eu estava acompanhado do nosso querido pré-candidato a Deputado Estadual Rômulo Filho e tivemos a oportunidade de abraçar toda a família do Café do Alfredo - Serginho Machado, Ricardo Machado. Encontrei-me com o Luiz Girão, ex-Deputado Federal e chamado de Luizinho da Betãnia, e com o advogado Thiago Machado. Sr. Presidente, quero registrar, ainda, com muita alegria, que depois nós tivemos um almoço na fazenda da D. Alda Oliveira Fernandes Pinheiro, viúva do saudoso ex-Vereador José Pinheiro, e que também estavam presentes, nos acompanhando, com o seu famoso carneiro, o engenheiro Luiz Carlos Ponte, o José Artur, o amigo e escritor sobralense César Barreto, além do Dr. Rômulo Coelho e do nosso pré-candidato Rômulo Filho. Quero aqui agradecer de coração ao povo quixeramobinense pela grande acolhida e pela enorme recepção que tivemos neste final de semana nessa cidade tão importante do Sertão Central, que, para mim, é a capital do Ceará, porque fica no centro do nosso Estado. De Quixeramobim nós nos deslocamos para a cidade de Araripe e, juntamente com o Governador Camilo Santana, lançamos várias ordens de serviço, como a concedida pelo Governador para obras numa estrada de 6 quilômetros. Depois, o Governador autorizou o Programa Sinalize, referente à pavimentação e sinalização, e também participou de outros lançamentos, juntamente com o nosso querido Prefeito Giovane Guedes, Vereadores e inclusive o Vice-Prefeito Sales. Várias pessoas da comunidade, inclusive o Deputado Estadual Agenor Ribeiro, junto com a comitiva de Salitre, com o Prefeito Rondilson Ribeiro e vários amigos Vereadores, prestigiaram o Governador Camilo Santana, que pela primeira vez esteve na cidade, prestigiando o nosso Prefeito Giovane Guedes nesse encontro tão importante para a nossa região, sobretudo para a cidade de Araripe, na região do Cariri, oeste do Estado do Ceará. Sr. Presidente, também queria nesta oportunidade parabenizar o cearense José Maria de Castro, que assumiu nesta semana, em Brasília, a Coordenação-Geral da Federação das Associações de Servidores das Universidades Brasileiras - FASUBRA. Ele foi Presidente do Sindicato dos Trabalhadores das Universidades Federais no Estado do Ceará - SINTUFCE, membro do Departamento Nacional dos Trabalhadores em Educação, da CUT. Portanto, felicito o José Maria, meu companheiro, correligionário, um grande amigo, que vai contribuir com a FASUBRA para que essa instituição possa fortalecer ainda mais o trabalho desses servidores públicos federais que cumprem um papel muito importante para a garantia da qualidade do serviço público em nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["13/06/2018 14:52:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, o Governador de Pernambuco, Paulo Cãmara, inicia, a partir de amanhã, uma caminhada por diversas regiões do Estado, entre as quais está incluído especialmente o nosso polo gesseiro. O polo gesseiro, que fica no extremo oeste pernambucano, engloba 15 Municípios e representa quase 20% da área do Estado de Pernambuco. Hoje conta com uma reserva de 1,2 bilhão de toneladas de gipsita, uma das maiores do mundo, e representa 97% do mercado nacional. Trata-se de uma região pujante, muito importante, pela qual o Governador tem sempre atuado de forma eficaz e tem tentado ajudar, apesar de todas as dificuldades e da matriz energética, que precisa de cuidados. exatamente por isso, Sr. Presidente, que fazemos este apelo ao Governo. Tenho a certeza de que podemos contar com a sensibilidade do Governador para viabilizar duas obras fundamentais: a PE-615 e a PE-630, que cortam os Municípios situados no Araripe e no São Francisco, no nosso Estado. A região é conhecida por ser um relevante polo de desenvolvimento, como eu disse, além das atividades fundamentais - pecuária, mineração e geração de energia eólica - que promove, com grandes investimentos. No que se refere à PE-615, parte dela já foi iniciada no Governo de Eduardo Campos. Agora nós pleiteamos exatamente o complemento da obra, que seriam mais ou menos 25 quilômetros, o Distrito de Nascente, em Araripina, e o povoado de Socorro, em Santa Filomena, passando pela Serra do Inácio, promovendo-se, assim, a ligação com a PE-630. Reitero que esses 25 quilômetros têm grande importãncia para toda a economia da região. Trata-se de um pequeno trecho. Hoje eu falei com o Secretário de Transportes do Estado, que está empenhado na solução e na reformulação do projeto. Vai, com o Governador Paulo Cãmara, à região do Araripe exatamente para resolver este assunto. Neste último minuto que me resta, quero ressaltar, no que se refere à PE-630, que a obra é uma reivindicação de 40 anos daquela região, uma obra importante, de grande vulto. Tenho certeza de que nós, todos os nossos colegas que representam a região nesta Casa e nosso glorioso Estado de Pernambuco podemos nos unir para, com o Governador, conseguirmos apresentar uma emenda de bancada no próximo orçamento, a fim de viabilizarmos esta obra que, com certeza, terá grande impacto no crescimento desta região pernambucana. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Líder. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje g ostaria de me manifestar e solicitar a urgente viabilização de duas obras de pavimentação das rodovias PE-615 e PE-630, que cortam Municípios das regiões do Araripe e do São Francisco, no nosso Estado de Pernambuco. A região é conhecida por ser um relevante polo de desenvolvimento do gesso, além de desenvolver atividades fundamentais de pecuária, mineração e geração de energia eólica. No que se refere à PE-615, esta precisa urgentemente ter sua pavimentação concluída, unindo o Distrito de Nascente e Araripina e o povoado de Socorro, em Santa Filomena, passando pela Serra do Inácio, promovendo-se, assim, a sua ligação com a PE-630. Ressalto que estou me referindo a apenas 25 quilômetros de pavimentação, mas, reforço, de grande importãncia não apenas para o polo de desenvolvimento do gesso e da pecuária, mas também para o parque eólico da região. Trata-se, portanto, de um pequeno trecho, que pode refletir em um grande resultado em termos econômicos para nosso Estado. Especificamente no que se refere à PE-630, gostaria de alertar que se trata de uma obra aguardada nada mais, nada menos há 40 anos! Neste caso, são 148 quilômetros, que unem os Sertões do Araripe e do São Francisco, passando pelos Municípios de Petrolina, Afrãnio, Dormentes, Santa Filomena, Ouricuri e Trindade. Estes dois trechos de pavimentação que ora reivindicamos comportam hoje estradas extremamente danificadas, tornando praticamente inviável o tráfego de automóveis e causando sérios acidentes, comprometendo a segurança de quem transita na via, o escoamento da produção, o transporte de animais e, portanto, prejudicando o trãnsito de toda a população dos Municípios mencionados e o desenvolvimento da atividade econômica de uma região extremamente promissora. Ressalte-se, ainda, que tais obras vão contribuir para viabilizar as atividades hoje já existentes, já que são fundamentais para a ampliação das atividades dos polos gesseiro, eólico e de minério, que poderão realizar, de forma mais eficiente, o escoamento da produção não só para o Estado, mas também para todo o País. Por fim, Sr. Presidente, gostaria de registrar que já existem recursos da monta de cerca de 3 bilhões de reais, destinados ao desenvolvimento das mencionadas atividades. No entanto, caso não sejam realizadas as devidas obras de infraestrutura, no caso, as pavimentações ora reivindicadas, não poderão ser investidos, o que causará imensos prejuízos para a economia do nosso Estado de Pernambuco. Assim, concluo este meu breve pronunciamento, reforçando nosso pedido ao excelentíssimo Ministro para que viabilize com a máxima urgência as referidas obras de pavimentação da PE-615 e da PE-630, que cortam os Municípios das regiões do Araripe e do São Francisco em Pernambuco. Muito obrigado."], ["08/05/2018 14:52:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, Sras. e Srs. Deputados, hoje é fato no Brasil que há quebra do pacto federativo. Lamentavelmente, nós temos uma grande parte dos recursos do País centralizada no Governo Federal, outra parte pequena nos Estados e uma parte mínima nos Municípios. E nós assistimos diariamente aos Prefeitos mendigando recursos, sem recursos próprios. Muitas Prefeituras estão vivendo unicamente do FPM - Fundo de Participação dos Municípios. Por isso, eu quero fazer um apelo. O Presidente Temer tem sobre a sua mesa projeto para sanção. Há em torno de 60 Prefeitos aqui no Palácio pedindo ao Governo para sancionar o projeto dos royalties, que diferencia esses Municípios. O SR. PRESIDENTE - Conclua, por favor. O SR. AUGUSTO COUTINHO - Vou concluir. Fica registrado aqui o nosso apelo ao bom senso do Presidente para que beneficie 700 Municípios com a sanção dessa lei. Muito obrigado."], ["18/04/2018 17:12:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, muitas vezes nós não entendemos porque no Brasil todas as coisas são complicadas. Em todos os países desenvolvidos do mundo há cadastro positivo. Temos no Brasil um cadastro negativo, e o positivo é exatamente no sentido de que possamos diminuir a taxa bancária para o bom pagador, para as pessoas que cumprem os seus compromissos. Então, é uma grande falácia dizer que vai ser quebrado sigilo bancário, que a instituição vai saber o que você gastou, como você gastou. Ela vai saber apenas se você paga suas contas em dia ou se não paga em dia. O Solidariedade encaminha 'não' quanto à prorrogação dessa questão."], ["17/04/2018 20:24:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, faleceu no último sábado, aos 70 anos, o jornalista e publicitário Calazans Neto. Ele foi Presidente da Associação de Imprensa de Pernambuco e da confraria Caxangá, passou pela sucursal pernambucana da Editora Abril, tendo atuado na revista Placar e trabalhado no Jornal do Commercio, em Pernambuco, na revista Veja e em outros veículos de imprensa. Figura humana do mais alto valor, este pernambucano fez da sua vida um exemplo de retidão. Trata-se de um bom amigo, com quem tive a oportunidade de conviver muitos anos, quando eu era Deputado Estadual, e ele, Presidente da Associação de Imprensa de Pernambuco. Por isso, em nome do povo pernambucano, registro nossas condolências e pesar pelo falecimento de Calazans Neto. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Augusto Coutinho."], ["11/04/2018 17:52:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, hoje a segurança pública é um problema que inquieta, e muito, o povo brasileiro. Este projeto é importante, no sentido de melhorar a segurança pública. Por isso, o Solidariedade encaminha o voto 'sim'."], ["11/04/2018 17:52:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, nós temos a convicção de que as drogas são um grande indutor da criminalidade no nosso País. Este foi um projeto muito bem discutido, para exatamente tentar minimizar, combater a criminalidade no Brasil. A retirada deste texto, com a aprovação deste destaque, certamente vai prejudicar o projeto. O Solidariedade vota 'sim'."], ["10/04/2018 19:24:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, a matéria sobre segurança pública hoje deixa a população brasileira em busca de uma solução para o Estado. Esta é uma matéria importante, é uma matéria positiva do Congresso Nacional. Eu acho que as questões políticas devem ser colocadas - e aqui os partidos tiveram oportunidade de se colocar politicamente -, mas esta matéria precisa ser votada pela Casa. O Solidariedade encaminha 'sim', pelo encerramento da discussão."], ["20/03/2018 20:04:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade encaminha o voto 'sim'. E eu, que sou coordenador da bancada de Pernambuco, e o Deputado Wolney Queiroz, consideramos ser essa matéria importante para o agreste pernambucano. Por isso, encaminhamos o voto 'sim'."], ["20/03/2018 17:44:00", "O SR. AUGUSTO COUTINHO - Sr. Presidente, o Solidariedade encaminha 'sim', porque acha que esta é uma questão importante. Além disso, eu queria ressaltar outra coisa que também acho fundamental: esta Casa precisa enfrentar e discutir a questão dos jogos no Brasil. Nós já fizemos duas Comissões. Há um projeto do Senado sobre o tema. Há também um projeto da Cãmara dos Deputados, que tem um bom formato e foi muito discutido. Nós precisamos enfrentar essa discussão. Quem quiser votar contra vota contra, mas quem for a favor, como eu sou, vota a favor. Então, fica registrada aqui a nossa mensagem de que isto precisa ser enfrentado na Casa. Precisamos definir a questão dos jogos no Brasil. Isso gera recursos, gera emprego e gera riqueza em muitas regiões do País. Por isso, o tema precisa ser enfrentado."]]}