{"AUREO": [["17/04/2016 14:04:00", "O SR. AUREO - 'Feliz a nação cujo Deus é Senhor!' Sr. Presidente, eu acredito nisso. Como Parlamentar do Estado do Rio de Janeiro, representando aqui não só o Estado, mas a minha cidade de Duque de Caxias, com a responsabilidade de chegar a casa e olhar meus filhos e a minha família, eu voto 'sim'. Sr. Presidente, quero, ao olhar para os meus filhos, Gabriel e Alice, construir um futuro melhor e encher de esperança este Brasil. Eu voto 'sim'. Fora, Dilma! Fora PT! O SR. BETO MANSUR - Aureo, do Solidariedade do Rio de Janeiro: voto 'sim'. Total: 224 votos."], ["05/12/2017 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, senhores ouvintes da Rádio Cãmara ; senhores telespectadores da TV Cãmara, no último dia 3, domingo, celebramos o Dia Internacional da Pessoa com Deficiência. A data foi instituída, em 1992, pela Organização das Nações Unidas - ONU, com o objetivo de fazer toda a sociedade refletir sobre os direitos da pessoa com deficiência, em todas as instãncias. Mas, Senhor Presidente, também devemos refletir sobre os deveres da sociedade em relação aos deficientes. bem verdade que o poder público deixa muito a desejar. Alegam que o orçamento é baixo, o cobertor é curto. Mas temos ações que não demandam grandes investimentos, bastando apenas o cumprimento das leis já aprovadas nesta Casa, como a Lei n 13.146, de 2015, o Estatuto da Pessoa com Deficiência, e a boa vontade dos gestores. Instalar sinais sonoros, construir rampas e colocar piso tátil, criar acessibilidade para que os alunos cheguem às escolas, obrigar em licitações que ônibus venham com elevadores e fiscalizar as empresas para que os mantenham em funcionamento são ações baratas e que muita diferença podem fazer no cotidiano. E isso é o mínimo a ser feito . Outra ação na qual vejo faltar sensibilidade aos Governos Municipais e Estaduais é a renovação do passe para acesso ao transporte público. Colocam-se barreiras como se as pessoas com deficiência já não tivessem que superar barreiras suficientes, exigindo exames e laudos periódicos, como se a deficiência fosse uma doença e não uma condição. Deficiência não é doença e está na hora de os Governos entenderem isso. uma condição que exige atenção e respeito! Também precisamos que o Governo Federal cumpra sua parte, investindo e cobrando dos Municípios que a verba seja bem aplicada. Escolas adaptadas e profissionais preparados, por enquanto, são utopia. Queremos que o País saia da esfera da teoria para termos aplicação prática. Atendimento individualizado e multidisciplinar é o que todo bebê com microcefalia e outras deficiências tem que encontrar nos hospitais públicos, não como exceção, mas como protocolo. E nós, cidadãos, também temos que refletir sobre como estamos encarando essa condição. Quando paramos 'um minutinho' na vaga destinada aos deficientes físicos, estamos agindo como o poder público, ignorando nossas obrigações. Quando construímos shoppings, prédios, calçadas e não colocamos rampas, estamos ignorando nossas obrigações. Sancionado em 6 de julho de 2015, o Estatuto foi um grande avanço e demonstrou que esta Casa tem também uma parcela importante de responsabilidade sobre o dia a dia dos deficientes. Mas temos muitos outros projetos que estão parados e para os quais peço aos meus pares que coloquemos em votação o mais rápido possível. Apresentei o Projeto de Lei n 7 . 212, de 2017, que altera a Lei de Diretrizes e Bases da Educação Nacional, para criar o cargo de professor de apoio especializado em educação especial. Quem conhece uma sala de aula como eu, que sou filho de professora, sabe que os professores são 'obrigados' a aceitar estudantes que precisam de auxílio especial e que é humanamente impossível conseguir dar conta dessa tarefa sozinho em salas lotadas . E não é por má vontade . Além da quantidade de alunos, muitas vezes não se sabe como conduzir este aluno. Também apresentei o Projeto de Lei n 1 . 949, de 2015, para facilitar a aquisição de smartphones por deficientes, dando independência e qualidade de vida a quem precisa. Não podemos falar que somos um País de tecnologia se não a usamos em razão daqueles que precisam dela para exercer, minimamente, sua cidadania. Que o dia 3 de dezembro seja celebrado nos outros 364 dias do ano, em um País que acolhe, respeita e valoriza a diferença. Era o que tinha a dizer, Sr . Presidente."], ["21/11/2017 16:46:00", "O SR. AUREO - Sr. Presidente, o Solidariedade orienta 'sim' e deixa bem claro que essa emenda só é preferencial aos Estados que passam pela recuperação fiscal. Não é obrigatória, só é preferencial para os Estados que passam por um momento de crise. claro que beneficia os Estados que estão em crise, mas deixa claro o texto que é preferencial. Portanto, não atrapalha nenhum Estado brasileiro."], ["07/11/2017 17:58:00", "O SR. AUREO - Sr. Presidente, o Solidariedade é totalmente favorável à votação da urgência para este projeto nesta noite em razão do crime de que trata, o constrangimento sexual. A SRA. ELIZIANE GAMA - Sr. Presidente, temos acordo, pelo PPS. O SR. AUREO - Nós tivemos notícias há poucos dias de vários acontecimentos nesse sentido no Brasil. Não podemos esperar para votar a urgência desta matéria. A população brasileira espera do Parlamento uma resposta, e é importante nesta noite votarmos a urgência para este projeto relatado pela Deputada Laura Carneiro, que cria o crime de constrangimento sexual no nosso País, para que possa o Judiciário atuar em casos como os que aconteceram nos Estados do Rio de Janeiro e de São Paulo. Por isso, tem que ser hoje aqui votada a urgência. E eu faço um apelo aos demais Líderes nesse sentido. O Solidariedade encaminha o voto favorável à urgência para esta matéria."], ["25/10/2017 16:50:00", "O SR. AUREO - A favor do relatório, Sr. Presidente. O SR. GIACOBO - Deputado Aureo: voto 'sim'. Total: 155 votos."], ["25/10/2017 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, senhores ouvintes da Rádio Cãmara, senhores telespectadores da TV Cãmara, tenho a honra de parabenizar as Agências de Defesa Civil do Estado do Rio de Janeiro que participaram do Exercício Conjunto de Apoio à Defesa Civil - ECADEC 2017, promovido pelos Ministérios da Defesa e da Integração Nacional, realizado no 32 Batalhão de Infantaria Leve, em Petrópolis, de 31 de julho a 4 de agosto. Durante a realização foram contemplados os Municípios de Petrópolis, Teresópolis, Nova Friburgo e Duque de Caxias. Os Municípios da região serrana, através de suas defesas civis, vêm aperfeiçoando-se, após o desastre, em janeiro de 2011, que ceifou quase mil vidas e desalojou milhares de famílias, esgotando as capacidades de resposta das agências locais. Devo aqui, Sr. Presidente, elogiar a Defesa Civil do Estado do Rio de Janeiro, que vem desenvolvendo ferramentas tecnológicas e as disponibilizando aos Municípios do Estado para aperfeiçoamento e gestão de suas ações de prevenção. Nossa Defesa Civil do Estado recebeu este ano reconhecimento da ONU - Organização das Nações Unidas, por suas boas práticas nas ações de redução de riscos de desastres. Quero também, excelentíssimos Deputados, aplaudir a Defesa Civil da cidade de Duque de Caxias por suas práticas na promoção da resiliência da população e por sua participação no evento que contou com um cenário que simulou um grande desastre tecnológico, incluindo a refinaria Duque de Caxias e o cone de aproximação do Aeroporto Internacional Antônio Carlos Jobim, possibilitando desenvolver ações de resposta dos três ãmbitos de agências - municipal, estadual e federal -, bem como do Instituto Estadual do Meio Ambiente, da Polícia Militar do Estado do Rio de Janeiro, da Cruz Vermelha Brasileira, da Polícia Civil do Estado do Rio de Janeiro, da Rede Nacional de Emergência de Radioamadores e de voluntários do Processo APELL de Campos Elíseos. Todas as agências participaram e simultaneamente foram colocados os inputs - problemas -, possibilitando exercitar, dentro de uma matriz de responsabilidades, a devida ação de resposta por parte de cada agência, permitindo ainda que, ao final de cada simulado, através de ampla discussão dos participantes, todos aprendessem com todos e pudessem aprimorar suas ações de respostas e interagir entre agências. Cabe a nós, Sras. e Srs. Deputados, apoiar essas iniciativas e fomentá-las, para que os Ministérios da Defesa e da Integração Nacional possam ampliá-las e programá-las em todo o território nacional. Cabe ainda estudarmos a estruturação e nivelamento das defesas civis dos Municípios deste imenso País, em acordo com sua densidade populacional, vulnerabilidade e magnitude de seus desastres, implementando políticas de Estado e de carreira profissional para aqueles servidores, tão importantes nas agências de ponta, de modo que possam dedicar suas carreiras à redução de riscos de desastres e verdadeiramente salvar vidas. Era o que eu tinha a dizer, Sr. Presidente. Obrigado."], ["11/10/2017 16:42:00", "O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Cãmara ou nos ouvem pela Rádio Cãmara, lamento atitude do Governador do Distrito Federal. triste ver que o Governador não se importou em demolir, em derrubar uma igreja evangélica na Vila Planalto. Existem problemas sociais no Brasil, e a igreja é a maior parceira do Estado. Eu não percebi intenção do Governador do Distrito Federal de acabar com a cracolãndia e retomar aquele espaço público para devolvê-lo ao povo, estabelecendo a ordem, colocando aquele espaço a serviço da população. Eu não vi o Governador se importando com as mazelas sociais do nosso País. A intenção do Governador foi de demolir não a Assembleia de Deus, mas sim a igreja, de tirar a oportunidade de pessoas ali se reunirem para ouvir a palavra de Deus. Nós tivemos a oportunidade de ouvir diversos pronunciamentos. A atitude chocou não só o povo do Distrito Federal, chocou o povo do Brasil, deixou diversas lideranças neste País abaladas. Eu pude me reunir com diversos pastores do meu Estado nesse final de semana. Eu me reuni com o Reverendo José Santana, da Assembleia de Deus 24 horas em Gramacho, Duque de Caxias, com o Bispo Edinaldo Silva, da Assembleia de Deus, com alguns pastores metodistas, com alguns pastores batistas, e todos eles lamentaram a atitude do Governador do Distrito Federal. Tenho certeza de que o Governador tem repensado essa atitude, mas a igreja já foi demolida. Estou certo de que, se fosse hoje, o Governador não demoliria a igreja, porque chocou toda a região e todo o País. Esse foi um erro que vai ser difícil reparar. Esse foi um erro que o Governador vai ter que carregar. Demoliu a possiblidade de ali haver uma grande parceira na Vila Planalto para enfrentar o que o Estado não tem condições de resolver. Hoje a igreja tem um papel fundamental. Eu quero lembrar, Sr. Presidente, que, quando alguém fica desempregado, não vai bater na porta do Governador, na porta do Prefeito para pedir ajuda para fazer entrevista de emprego, ele vai bater na porta de uma igreja evangélica, ou de uma igreja católica, e a igreja o socorre e ele vai fazer a entrevista de emprego. Quando ele tem um problema familiar, ele não vai até a Prefeitura. A Prefeitura está fechada. Ele recebe o primeiro socorro é na igreja evangélica ou na igreja católica. E o Governador demoliu a igreja, tirou do cidadão a possibilidade de encontrar essa porta aberta. Eu falo aqui sobre essa tristeza e quero dizer ao Governador que ele tem que repensar sua atitude e reparar essa questão referente ao povo cristão de todo o País. Tenho certeza de que hoje ele está repensando essa atitude tão dura que teve para com o povo evangélico de todo o Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Aureo, do Solidariedade do Rio de Janeiro. Eu quero fazer minhas as suas palavras e dizer que os evangélicos em geral e os da Assembleia de Deus em especial jamais pensariam que aconteceria uma coisa como essa, porque realmente eles só fazem o bem. Eu não tenho dúvida nenhuma de que o Governador está arrependido, mas, infelizmente, já derrubaram a igreja."], ["04/10/2017 23:34:00", "O SR. AUREO - Sr. Presidente, quero só esclarecer o teor da emenda. A questão de 24 horas é só quando for informação anônima. Se ela for identificada, não há problema nenhum. só quando for tratada uma questão de guerrilha, quando alguém, de forma anônima, colocar essa questão da denúncia. Nós temos que identificar quem está atacando, senão, vira uma guerrilha na Internet na eleição. Se tiver autor, não há problema nenhum. Se for anônima, em 24 horas tem que ser retirada, para não ter abuso na eleição. Não dá para conviver com quem quer fazer ataque no anonimato. E não se pode permitir o anonimato em ataque a um partido, a um candidato. Se a pessoa se identificar, não há problema. disso que trata esta emenda apresentada pelo Solidariedade."], ["04/10/2017 23:34:00", "O SR. AUREO - Sr. Presidente, esta emenda apresentada é muito estranha. Primeiro, foi apresentada com um texto. Depois que se abriu a discussão, está-se querendo apresentar outro texto desconhecido. Não dá para compactuar, no momento que o Parlamento vive, no momento político pelo qual estamos passando, com a compra e venda de Deputados por partidos políticos. Acabamos de aprovar agora o fundo público para eleição, que vai definir o sistema eleitoral do Brasil, que vai dar clareza, sem financiamento empresarial para o nosso País, que vai dar equilíbrio às eleições de 2018. Não podemos agora transformar o Parlamento brasileiro num grande balcão de negócios, com compra e venda de Deputados por partidos políticos. Quem escolhe uma sigla partidária tem que defender essa sigla partidária."], ["03/10/2017 17:52:00", "O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, nós entendemos a importãncia do REFIS. Ele é importante para o futuro do nosso País. Dialogamos com diversos segmentos, atendemos diversos segmentos empresariais e comerciais do País, mas não podemos deixar de falar em futuro. E falar em futuro é falar em educação. Nós não podemos falar em educação sem falar de aluno, sem falar de escola. O que estamos propondo com esta emenda é a reabertura do PROIES, é a possibilidade de as universidades, que atendem 6 milhões de alunos no País, aderirem ao refinanciamento, que não é perdão de dívida, mas, sim, a possibilidade de pagarem a sua dívida trocando por bolsa de estudos e poder fazer a compensação tributária das bolsas ofertadas por crédito tributário. Hoje, Sr. Presidente, não podemos perder esta oportunidade de colocar no REFIS o parcelamento das dívidas das universidades, das escolas do nosso País. Seria uma injustiça muito grande da Cãmara dos Deputados atender o segmento empresarial e largar o futuro do País, que é a educação. Por isso, Sr. Presidente, peço ao nobres Pares, aos Líderes partidários, que possam acompanhar essa emenda tão importante para o País, aprovando esse destaque que propomos aqui no Solidariedade, para resgatar no Parlamento brasileiro o investimento em educação. Obrigado, Presidente."], ["03/10/2017 17:52:00", "O SR. AUREO - Sr. Presidente, o Solidariedade... O SR. PRESIDENTE - O Solidariedade encaminha o voto 'não'. O SR. AUREO - O Solidariedade ressalta a importãncia desse destaque... Não, o Solidariedade encaminha o voto 'sim', Presidente, e diz que esse destaque é para possibilitar a entrada de alunos nas universidades, possibilitar o PROUNI, possibilitar ao aluno pobre chegar à universidade. Não dá para deixar de destacar esse destaque e de possibilitar ao aluno pobre chegar à universidade no nosso País."], ["19/09/2017 21:28:00", "O SR. AUREO - Sr. Presidente, o Solidariedade defende uma reforma política e entende que temos que fazer mudanças e tem que ser hoje, Sr. Presidente. por isso que o Solidariedade encaminha 'sim'."], ["06/09/2017 14:48:00", "O SR. AUREO - Sr. Presidente, senhoras e senhores que nos escutam pela Rádio Cãmara e pela TV Cãmara, protocolamos na segunda-feira um projeto de lei que torna crime o constrangimento sexual. O caso que aconteceu no Estado de São Paulo ainda não tem tipificação penal no nosso País. Isso tem que ser modificado através de um projeto de lei aprovado nesta Casa. Então, protocolamos um projeto de lei que cria a pena de 1 anos a 5 anos para quem constranger sexualmente. Assim, vamos poder tipificar o acontecido. No caso de São Paulo, o juiz não conseguiu penalizar o acusado por não haver no nosso País um instrumento que tipifique o caso como crime. Precisamos aprovar esse projeto de lei com urgência aqui na Cãmara dos Deputados, para que possamos preencher essa lacuna que nós temos no Código Penal e tornar crime o constrangimento sexual em nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Aureo."], ["05/09/2017 17:14:00", "O SR. AUREO - Sr. Presidente, o Solidariedade encaminha o voto 'sim', mas na semana que vem nós temos um acordo feito com outros Líderes de votar, ressalvando os destaques aqui, para o fim da coligação ser para 2020 e não prejudicar toda a eleição de 2018. Temos clareza de que é preciso fazer mudança no sistema eleitoral. Não dá para conviver com o sistema eleitoral atual, mas temos a certeza de que precisamos acabar com a coligação em 2020."], ["12/07/2017 16:42:00", "O SR. AUREO - Sr. Presidente, quero saudar a presença dos Vereadores da cidade de Macaé, Maxwell Vaz e José Prestes, que vêm hoje a Brasília para lutar pela ampliação do Aeroporto de Macaé e levar desenvolvimento para a cidade de Macaé, que perdeu muito com a crise do petróleo. Eu não quero falar aqui nem de Lula nem de Temer. Eu quero ter a atenção de V.Exas. para falar sobre a segurança pública no Estado do Rio de Janeiro, que vive situação de caos. O Ministro Meirelles tem que socorrer o nosso Estado, para não deixar esse casos aumentar, porque fizemos um esforço grande aqui de votar a matéria relativa à recuperação fiscal, e a Assembleia Legislativa do Estado fez o seu papel e votou debaixo de bombas, em razão da grande crise que vivemos, mas agora existe um impasse no Ministério da Fazenda para socorrer o Estado do Rio de Janeiro. Não é possível viver essa crise que estamos vivendo no nosso Estado, viver esse tempo que temos vivido no Rio de Janeiro, e o Ministro Meirelles não ter a sensibilidade de agilizar a recuperação fiscal do Estado. Na minha cidade, Duque de Caxias, no Estado do Rio de Janeiro, uma grávida prestes a ganhar neném saiu às ruas, foi atingida por uma bala, que feriu a criança e a deixou com diagnóstico de que não vai andar - acreditamos que essa criança ainda vai andar. Essa mulher foi para o hospital às pressas. Conseguimos ali um atendimento rápido na cidade de Duque de Caxias, onde o socorro funciona com grande agilidade, e conseguimos salvar a mãe e a criança. Mas até quando vamos viver essa crise de segurança pública no Estado do Rio de Janeiro, com o Ministro sentado aqui em Brasília dificultando a recuperação fiscal do Estado? Não dá para conviver com essa crise. Não dá para fazer um debate nacional, falar de A, falar de B, e deixar o Rio de Janeiro e os outros Estados esquecidos, para tratar apenas do plano nacional. Vamos cuidar das pessoas, cuidar do momento que o Brasil está passando, com responsabilidade, e socorrer não só o Estado do Rio de Janeiro, mas também todos os Estados que estão em dificuldades, levando segurança pública, saúde e educação, garantindo o que prevê a nossa Constituição a todos no nosso País. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["20/06/2017 16:20:00", "O SR. AUREO - Sr. Presidente, em primeiro lugar, eu quero pedir desculpas à Relatora, a Deputada Raquel Muniz, dar os parabéns à autora do projeto, deixando aqui a posição do Solidariedade a favor do belo projeto apresentado pela Deputada Renata Abreu, e fazer um apelo ao PSOL para que nós possamos votar o projeto que dispõe sobre a criação do cartão digital de vacinação. Um dos grandes problemas que temos no Brasil hoje é que as pessoas têm que tomar vacinas e não sabem qual vacina já tomaram, porque não existe um dispositivo digital. O projeto já está em regime de urgência na Cãmara dos Deputados, há acordo entre todos os Líderes e apoio de todos os Parlamentares e do Ministério da Saúde. Será um grande avanço para o País quando nós disponibilizarmos o cartão digital. Então, eu quero fazer este apelo ao Deputado Glauber, Líder do PSOL, para que nós possamos votar o projeto que cria o cartão digital de vacinação nacional a fim de facilitar a vacinação em nosso País hoje. Obrigado."], ["08/06/2017 10:00:00", "Ata da 151 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de junho de 2017. 10h08, o Sr. Aureo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Cinquenta Anos do Conselho Geral das Instituições Metodistas de Educação - COGEIME; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Henrique Sartori, Secretário de Regulação e Supervisão da Educação Superior do Ministério da Educação; Robson Ramos de Aguiar, Diretor Geral da Rede Metodista de Educação; Valdecir Barreros, Presidente do Conselho de Administração da Rede Metodista de Educação; Afranio Gonçalves Castro, Representante Institucional do COGEIME em Brasília; e Reverendíssima Bispa Hideide Brito Torres. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Valdecir Barreros, Hideide Brito Torres, Robson Ramos de Aguiar, Henrique Sartori e Afranio Gonçalves Castro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Gilberto Nascimento, Pastor Eurico, Rosangela Gomes e Lincoln Portela. Usaram ainda da palavra os Srs. Everaldo Dias Pereira, Presidente do PSC; e Misael Lemos, pastor Metodista em Brasília. Após pronunciar discurso de sua autoria, como autor do requerimento da presente sessão solene, o Sr. Presidente convidou todos a assistir à apresentação do Coral da Igreja Metodista de Taguatinga Centro, regido pela maestrina Ivonildes Bastos, interpretando os hinos 'Sossegai', 'Tu és fiel' e 'Deus cuidará de ti'. O Sr. Presidente concedeu a palavra ao Sr. Marcelo Aguiar, pelo Democratas; e à Reverendíssima Bispa Hideide Brito Torres, para suas considerações finais. Usou ainda da palavra pela ordem o Sr. Roberto de Lucena. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h59, encerrou a sessão. Luiz Couto Presidente Hildo Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2017 21:18:00", "O SR. AUREO - Sr. Presidente, concordamos com a retirada, mas entendemos que temos que fazer o debate da emenda proposta, que é a correção do Fundo de Garantia pela poupança. inadmissível a correção adotada hoje, que tira a possibilidade de uma correção justa, que é a da poupança, que é a menor correção do trabalhador brasileiro. Nesta noite, concordamos com a retirada da proposta pelo Líder Aguinaldo Ribeiro. Mas queremos, sim, discutir propostas que têm que ser discutidas nesta Casa, para fazer justiça com o trabalhador brasileiro."], ["26/04/2017 18:12:00", "O SR. AUREO - Sr. Presidente, entendemos que precisamos discutir mais esta reforma porque ela impacta na vida dos trabalhadores brasileiros, que não podemos votar com tanta agilidade uma matéria de tanta importãncia, que tem que ser discutida na Cãmara dos Deputados. Por isso votamos 'não', Sr. Presidente."], ["04/04/2017 13:28:00", "O SR. DEPUTADO AUREO - Sr. Presidente, inicialmente, queremos dizer que declaramos nosso total apoio à PEC 308. Mas queremos também externar a nossa preocupação. Estamos apresentando uma PEC de nossa autoria e coletando assinatura neste momento, na Cãmara dos Deputados, para federalizar todos os presídios brasileiros. Essa conta não pode ficar para os Estados pagarem. Vivemos um momento em que há um déficit absurdo no País para ser coberto, faltam mais de 210 mil vagas no sistema penitenciário, a crise de segurança pública está instalada em todo o País, visto o que aconteceu em alguns Estados brasileiros, e parece que não está havendo um olhar sensível a esta causa. Hoje não dá para repassar a conta para alguns Estados. Os governos estaduais sofrem porque não conseguem mais pagar o seu servidor público, pagam atrasado. Além disso, alguns governantes, que não têm moral nem ética para comandar seus Estados, acham que essa conta tem que ser do Governo Estadual. Essa conta tem que ser do Governo Federal. preciso federalizar todos os presídios, gerar qualidade no sistema prisional, respeitar o servidor público, para que o País possa avançar. Por isso, vamos apresentar uma PEC ao Congresso Nacional para fazer essa mudança necessária. Obrigado. O SR. PRESIDENTE - Muito obrigado."], ["29/03/2017 15:34:00", "O SR. AUREO - Sr. Presidente, primeiro quero dar os parabéns a V.Exa. pela dedicação ao aprovar a urgência de um projeto importante, do qual V.Exa. foi Relator. Hoje marcamos história no País, porque já se pode fazer o diagnóstico precoce do autismo. Tenho certeza de que o Presidente Michel Temer vai sancionar este projeto de lei, porque está marcando o tempo, e foi trabalho de V.Exa. aprovar a urgência e ser o Relator da proposição. Parabéns! Desejo muito sucesso a V.Exa. e marco hoje aqui este tempo com a aprovação desse projeto. O SR. PRESIDENTE - Agradeço V.Exa., Deputado Aureo, Líder do nosso partido, e quero dizer a V.Exa. que foi com o apoio de vários Deputados, como o do Deputado Domingos Sávio e dos outros que aqui falaram, que nós conseguimos criar esse marco histórico para o tratamento e diagnóstico precoce do autismo. Com a palavra o Deputado Domingos Sávio."], ["28/03/2017 17:16:00", "O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, a aprovação da medida provisória do Programa Cartão Reforma é fundamental. Primeiramente, no meu Estado, o Rio de Janeiro, temos mais de 14 mil moradias em estado precário. Hoje o programa não beneficia, mas dá direito a famílias que têm renda familiar até 2.800 reais; dá ao deficiente físico o direito de ter uma moradia e de melhorar sua residência; dá ao idoso e à mulher que sustenta sua casa o direito de ter a dignidade de melhorar sua residência. Mais do que isso: o programa melhora a economia do seu bairro, da sua cidade, da loja de material de construção credenciada pela Caixa Econômica Federal - da loja de material credenciada, para não haver sonegação de impostos. Essa medida provisória é fundamental, porque, ao melhorar uma moradia, incentiva o vizinho a também querer melhorar a sua casa. claro que o programa previsto na MP ainda está muito pequeno em relação à necessidade que tem o nosso País hoje. Atender 100 mil moradias é muito pouco, mas tenho certeza de que é um passo dado. E, com o crescimento da economia, vamos avançar e beneficiar mais famílias brasileiras. E não é só isso. Há também tramitando na Casa um projeto de minha autoria para garantir ao morador de programas habitacionais do Governo Federal Internet e TV a cabo, a fim de que ele não fique refém do 'gatonet' das milícias instaladas neste País. Tenho certeza de que temos que melhorar a dignidade dos moradores de baixa renda. Só assim, não fazendo daqui um campo de embate político entre Governo e Oposição, mas sim, enfrentando e votando as matérias com responsabilidade e beneficiando a população que mais precisa neste País é que vamos encontrar o caminho do crescimento e melhorar a economia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2017 18:20:00", "O SR. AUREO - Sr. Presidente, comemoramos hoje o Dia do Consumidor. Tivemos a oportunidade de apresentar um projeto que cria o PROCON online, para facilitar a vida do consumidor brasileiro; diminuir os tribunais especiais que hoje julgam processos, fazem a conciliação, a fim de garantir o direito do consumidor brasileiro. Tenho certeza de que isso será um grande avanço no nosso País, quando aprovado. Apresentamos também um projeto que atualiza a tabela do Imposto de Renda, para diminuir a elevada carga tributária a que está submetido o cidadão. O Governo vai abrir mão de impostos para aliviar o bolso do cidadão. O projeto vai além e cria um mecanismo para a atualização automática da tabela. Dessa forma, o cidadão terá mais dinheiro, pois pagará menos impostos. Sr. Presidente, quero também ressaltar que apresentamos um projeto para isentar o material escolar do IPI; diminuindo em média 15% o preço de mochilas, lápis, borracha, régua, entre outros, para não prejudicar os Estados e Municípios. Proponho também aumentar os impostos sobre aguardente, a cachaça. Dessa forma, facilitamos a manutenção das nossas crianças nas escolas e dificultamos o acesso à cachaça. Essa é minha aposta para investir em educação e ainda economizar em saúde no nosso País. Sr. Presidente, o Solidariedade também apresentou alternativa ao Governo para a reforma da Previdência. Não podemos acreditar que a solução está na idade mínima de 65 anos. Não podemos acreditar que vamos zerar o déficit da Previdência com essa proposta apresentada, massacrando e prejudicando o trabalhador brasileiro. Por isso, apresentamos uma alternativa para ser debatida, para ser colocada nesta Casa, para fazermos, sim, uma reforma que é necessária ao País, mas que não prejudique o trabalhador brasileiro. Hoje as manifestações nas ruas sinalizaram, deixaram muito claro que precisa haver o debate nesta Casa, que esse tema tão importante, a reforma da Previdência, precisa ser debatido. Não dá para votar de qualquer jeito, da maneira como o Governo apresentou a proposta na Comissão. E mais, Sr. Presidente, para piorar ainda mais a reforma, o Relator ainda quer tirar o benefício da filantropia hoje no nosso País, prejudicando 600 mil alunos que têm bolsa nas redes filantrópicas de educação, prejudicando cerca de 3.300 hospitais filantrópicos, prejudicando as APAEs, as instituições de ação social que desenvolvem belíssimo trabalho no nosso País. Não dá para concordar com o que está sendo proposto pelo Relator quanto a esse quesito. Ele quer penalizar as instituições filantrópicas. Por isso, Presidente, estamos atentos, defendendo a filantropia no País, defendendo os estudantes do nosso País, defendendo uma reforma mais justa, que não penalize o trabalhador brasileiro, que não penalize as APAEs, que não penalize as Santas Casas, que não penalize as instituições de ensino que também desenvolvem belíssimo trabalho no nosso País. Deixamos registrada a clara posição do Solidariedade, com a alternativa proposta na reforma da Previdência. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2017 10:30:00", "O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, ouvintes da Rádio Cãmara, telespectadores da TV Cãmara, tivemos a oportunidade ontem de apresentar na Comissão da Reforma da Previdência um requerimento para que possamos discutir a questão da filantropia hoje no nosso País. O texto enviado pelo Planalto que trata da Previdência Social não toca no assunto filantropia, mas o Relator, conforme algumas declarações, quer acabar com a filantropia no nosso País. Em algumas cidades, só há o hospital filantrópico, que, pela tabela do Sistema de Saúde - SUS, recebe bem abaixo do realiza. Mesmo assim se mantém ali e leva saúde às famílias dessas cidades. Há 600 mil alunos na rede filantrópica no Brasil. Menciono universidades católicas, a UCP, a PUC, cito a Universidade Presbiteriana Mackenzie, as batistas, as metodistas, e querem que seja retirada a filantropia, acabando com a educação filantrópica no nosso País. Temos que debater esse tema na Comissão. Temos que contar com os nobres pares, para que possamos enfrentar esse assunto e garantir a filantropia no nosso País, que desenvolve um trabalho belíssimo por meio da rede de assistência social, das Santas Casas e de universidades. Querem que essas instituições devolvam ao Governo Federal cada centavo que lhes foi concedido. Expresso a nossa preocupação. Quero, nessa audiência pública, convencer o Relator a não tratar desse tema que só prejudica hoje o cidadão brasileiro. Obrigado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. AUREO - Sra. Presidente, Sras. e Srs. Deputados, senhores ouvintes da Rádio Cãmara, senhores telespectadores da TV Cãmara, no Dia Internacional da Mulher eu gostaria de dirigir a minha fala aos homens. Pesquisa divulgada hoje pelo Datafolha, em um dia em que deveríamos estar comemorando as conquistas das mulheres em nossa sociedade, mostra que, por hora, 500 mulheres sofrem agressão física no Brasil. Em 1 ano, são cerca de 4 milhões e 400 mil vítimas. A maior parte das agressões ocorre em casa. O crime de feminicídio vem sendo denunciado há muitos anos, desde 1857, quando, em uma fábrica na cidade norte-americana de Nova York, mulheres trabalhadoras fizeram uma grande greve para reivindicar melhores condições de trabalho. Foram violentamente reprimidas, trancafiadas dentro daquela fábrica, e 130 operárias não voltaram para suas casas, para suas famílias. Srs. Parlamentares, depois de quase 2 séculos, nós nos deparamos com dados estarrecedores. A mudança desse quadro depende de nós homens. Não devemos permitir a violência, devemos denunciá-la. E mais: devemos ensinar aos nossos filhos que qualquer tipo de agressão - física, verbal ou emocional - é crime. Temos que valorizar o núcleo familiar, mudando um comportamento cultural que atravessa séculos e fronteiras. Os estupros coletivos na, o comportamento dos radicais islãmicos, a lei aprovada na Rússia que descriminaliza a violência e, no Brasil, particularmente a ineficiência do Estado em proteger as vítimas e prevenir esse comportamento violento são tristes exemplos de como o mundo continua afastado da civilidade. No Brasil, falamos em empoderamento das mulheres, mas não oferecemos atendimento digno de pré-natal; faltam creches, vagas nas escolas, cursos de qualificação. A mulher vítima de violência tem que enfrentar inúmeros preconceitos para ter o direito de denunciar o companheiro, o chefe, o vizinho. Sempre a culpa é dela. Também quero chamar a atenção dos senhores e senhoras para isto: está para entrar na pauta de votações deste Plenário o Projeto de Lei n 7.371, de 2014, que cria, de forma louvável, o Fundo Nacional de Enfrentamento à Violência contra as Mulheres. Nós fomos procurados por muitas instituições que defendem a vida. Chamam a atenção para a possibilidade de se inserir, de forma sorrateira, a oportunidade de financiamento às práticas de aborto. Deixo claro a todos que me pediram ajuda que estarei atento e vou denunciar qualquer tipo de subterfúgio que encubra estímulo a mais essa violência contra as mulheres, pois a defesa da vida é a defesa das mulheres. Senhores e senhoras, encerro falando de outro tipo de violência: a violência contra o direito ao seu sustento. As mulheres representam, segundo dados de 2015 do Instituto Brasileiro de Geografia e Estatística - IBGE, mais de 40% da mão de obra no mercado de trabalho formal, e os salários delas são cerca de 30% menores do que os dos homens, embora exerçam a mesma função. A Proposta de Emenda à Constituição n 287, de 2016, apresentada pelo Executivo, quer penalizar ainda mais as mulheres, ao igualar a idade mínima para aposentadoria, mesmo havendo o reconhecimento de todos de que quase a totalidade das mulheres que trabalham tem jornadas duplas ou, por vezes, triplas. Queremos mudanças, mas com justiça social. O Partido Solidariedade, do qual tenho a honra de ter sido eleito Líder, apresentou emenda para que a idade mínima para as mulheres seja de 58 anos. Não abriremos mão de lutar para que as trabalhadoras brasileiras não tenham perdas. Deixo neste Parlamento esta mensagem: dizemos 'não' à violência contra a mulher, 'não' à injusta reforma da Previdência, 'não' a qualquer forma de diminuição de direito das trabalhadoras e 'sim' ao direito à vida. Peço, Sra. Presidente, que este discurso seja divulgado pelos meios de comunicação da Casa. Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Aureo."], ["24/05/2018 09:00:00", "Ata da 126 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2018. 09h25, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 163 anos do Congregacionalismo Pátrio; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastores Marcio de Carvalho Leal, Presidente da União das Igrejas Evangélicas Congregacionais do Brasil - UIECB; Zefanias Santos Lima, Vice-Presidente da UIECB; Sergio Paulo de Meneses, Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Nicácio Correia de Moura Filho, Vice-Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Roberto Oliveira, Assembleia de Deus de Niterói; Marcus Amorim Raposo, representando a Convenção Geral das Assembleias de Deus do Brasil - CGADB; Ialan Cavalcante, Presidente da Igreja Congregacional de Alcãntara - RJ; e Celina Leão Hazim, Deputada Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zefanias Santos Lima, Nicácio Correia de Moura Filho, Marcus Amorim Raposo, Ialan Cavalcante, Roberto Oliveira, Sergio Paulo de Meneses e Celina Leão Hazim, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aureo e concedeu a palavra ao Sr. Roberto Sales, autor do requerimento. Reassumiu a Presidência o Sr. Roberto Sales e concedeu a palavra ao Sr. Aureo, pelo Solidariedade. Usou ainda da palavra o Sr. Alberes Lopes, Vereador da Cidade de Caruaru - PE. Após a apresentação do Pastor Hilário José Bispo da Graça e da Sra. Liliane da Silva Bispo da Graça, conduzindo o momento de louvor e adoração por meio das canções 'Saudai o nome de Jesus' e 'Mil vezes mil louvores', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h29, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/05/2018 09:00:00", "Ata da 126 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de maio de 2018. 09h25, o Sr. Roberto Sales, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 163 anos do Congregacionalismo Pátrio; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Pastores Marcio de Carvalho Leal, Presidente da União das Igrejas Evangélicas Congregacionais do Brasil - UIECB; Zefanias Santos Lima, Vice-Presidente da UIECB; Sergio Paulo de Meneses, Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Nicácio Correia de Moura Filho, Vice-Presidente da Aliança das Igrejas Evangélicas Congregacionais do Brasil; Roberto Oliveira, Assembleia de Deus de Niterói; Marcus Amorim Raposo, representando a Convenção Geral das Assembleias de Deus do Brasil - CGADB; Ialan Cavalcante, Presidente da Igreja Congregacional de Alcãntara - RJ; e Celina Leão Hazim, Deputada Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zefanias Santos Lima, Nicácio Correia de Moura Filho, Marcus Amorim Raposo, Ialan Cavalcante, Roberto Oliveira, Sergio Paulo de Meneses e Celina Leão Hazim, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aureo e concedeu a palavra ao Sr. Roberto Sales, autor do requerimento. Reassumiu a Presidência o Sr. Roberto Sales e concedeu a palavra ao Sr. Aureo, pelo Solidariedade. Usou ainda da palavra o Sr. Alberes Lopes, Vereador da Cidade de Caruaru - PE. Após a apresentação do Pastor Hilário José Bispo da Graça e da Sra. Liliane da Silva Bispo da Graça, conduzindo o momento de louvor e adoração por meio das canções 'Saudai o nome de Jesus' e 'Mil vezes mil louvores', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h29, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 15:16:00", "O SR. AUREO - Sr. Presidente, Sras. e Srs. Deputados, senhores ouvintes da Rádio Cãmara, senhores telespectadores da TV Cãmara, o dia 14 de maio ganhou sentido especial, por ser data de importante fato histórico: a criação do Estado de Israel. Passados apenas 3 anos após o massacre de 6 milhões de judeus, quando tudo parecia acabado, esse povo, motivado por um profundo desejo de voltar à terra que a eles foi prometida e entregue por Deus, renasce como uma nação. Como cumprimento de profecia, esse povo com aproximadamente 4 mil anos de história ganhava, em 1948, na voz de David Ben-Gurion - que, dominado por coragem, agiu contra a vontade de muitos -, uma pátria, um lar. Esse povo nasceu no coração de Deus para dar à humanidade inúmeros benefícios, sendo o maior e principal deles Jesus Cristo, o Salvador do mundo. Crendo no Deus de seus ancestrais Abraão, Isaque e Jacó, eles conquistaram o que parecia impossível e fizeram o deserto florescer. Hoje é um país que, apesar de ser tão jovem, destaca-se por sua tecnologia de ponta, por conquistar vários prêmios Nobel e por ser a única democracia no Oriente Médio. Neste ano de 2018, 70 anos após aquela data histórica para o povo judeu, este dia 14 de maio testemunha mais um fato histórico e muito esperado por aquela nação: diante dos olhos surpresos do mundo, os Estados Unidos da América entram para a história como o primeiro país a reconhecer Jerusalém como a Capital eterna e indivisível de Israel, transferindo de Tel Aviv para Jerusalém a Embaixada americana. Donald Trump concede a Israel o direito que qualquer outra nação soberana tem, o de escolher a sua capital. Essa escolha já havia sido feita há milênios pelo Rei Davi, durante seu reinado, quando conquista Jerusalém e faz dela a capital econômica, política e espiritual de Israel. Assim como David Ben-Gurion se levantou contra todos para concretizar a criação do Estado de Israel, Donald Trump também se levanta, em 14 de maio de 2018, para mostrar a todos que a maior potência mundial reconhece Jerusalém como Capital de Israel. Este ato de Trump nos traz à memória outro Presidente dos Estados Unidos, Harry Truman, que também fez história ao ser o primeiro a reconhecer Israel como nação apenas 11 minutos após a declaração de independência. Olhando para o posicionamento dos Estados Unidos da América em relação a Israel, nosso desejo é que o atual Presidente do nosso País trilhe os mesmos passos e coloque o Brasil em uma posição de aliado de Israel. Que transfira a Embaixada brasileira para Jerusalém, mostrando que nós também reconhecemos que Jerusalém é a Capital eterna e indivisível de Israel. Em Gênesis, Capítulo 12, versículo 3, está escrito: 'Abençoarei os que te abençoarem e amaldicoarei os que te amaldiçoarem.' Que o Presidente Michel Temer entenda que mais vale a bênção de Deus do que os muitos aliados políticos! Parabéns ao Estado de Israel pelos seus 70 anos! Sr. Presidente, eu não poderia deixar de mencionar o nosso Líder espiritual da Igreja Viva 24 horas, em Gramacho, por quem tenho um carinho muito grande, o Reverendo José Santana. Tem feito um trabalho belíssimo em defesa de Israel, o trabalho de preparar a sua igreja e dar aos jovens a oportunidade de serem treinados e preparados para fazer o debate, para levar a defesa de Israel para todos os cantos do nosso País. Eu quero agradecer a Deus o culto maravilhoso que tivemos no domingo, a oportunidade de estar ali com o Reverendo José Santana e toda a Igreja Viva 24 horas. Celebramos ali um culto maravilhoso em defesa de Israel, que é nossa missão. nosso compromisso defender Israel nesta Cãmara dos Deputados. Sr. Presidente, solicito que o meu pronunciamento seja publicado no programa A Voz do Brasil. O SR. PRESIDENTE - Está deferido o pedido de V.Exa."], ["08/03/2018 15:56:00", "O SR. AUREO - Sra. Presidente, Sras. e Srs. Deputados, todos que nos acompanham pela TV Cãmara e Rádio Cãmara, quero saudar todas as mulheres e agradecer a todos os Deputados pela votação, nesta Casa Legislativa, do importante projeto de minha autoria que cria o crime de constrangimento sexual. Hoje vivemos um momento triste no Estado do Rio de Janeiro e no Brasil, em que não há respeito aos vagões destinados ao sexo feminino. A mulher sofre quando tem que pegar algum transporte público, por ser importunada por alguns gestos e atos muito tristes de indivíduos de nossa sociedade. Quero também saudar a Profa. Marise, Secretária de Educação do Município de Duque de Caxias; Aline, minha esposa; Alice, minha filha, representando todas as mulheres do nosso País. Agradeço, ainda, ao Governo Federal, nesta data tão importante, pela intervenção na segurança pública do Estado do Rio de Janeiro. Vivemos ali um tempo difícil: mães não podem mandar os filhos para a escola, porque há confronto na comunidade; quando vai começar a aula, não tem aula, porque começou um tiroteio; Linha Vermelha fechada; Linha Amarela fechada - um caos total. Porém, surge uma esperança com a intervenção na segurança pública. A Cãmara tem feito o seu papel de acompanhar a situação com observatório, levando ao interior do Rio de Janeiro a discussão e o debate sobre segurança pública, juntamente com saúde pública e educação, para que ali possa ser feita a mudança necessária, com uma intervenção também social no nosso Estado. Por isso, eu quero, neste dia especial, agradecer a todas as mulheres que estão empenhadas em ver a segurança pública do Rio de Janeiro funcionar, colaborando com as Forças Armadas e com o futuro do Estado. Obrigado, Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. AUREO - Sr. Presidente, o Rio de Janeiro clama por segurança pública. Houve 750 mil ocorrências no ano de 2017. A população vive uma crise na segurança pública e tem deixado o emprego porque não consegue chegar ao emprego: acorda às 5 horas e é assaltada, perde o telefone celular, não sai de casa porque está em pãnico. E hoje o Governo Federal apresenta uma solução, que é a intervenção na segurança pública do Estado. O Solidariedade encaminha o voto 'sim', Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. AUREO - Sr. Presidente, a Oposição quer tardar algo que precisa ser feito com urgência, que é a intervenção no Estado do Rio de Janeiro. Não podemos perder a oportunidade hoje, aqui na Cãmara dos Deputados, de dar uma contribuição ao Brasil, de colocar o Estado do Rio de Janeiro como referência em segurança pública do Brasil, porque ele é a porta de entrada do turismo internacional, e precisamos garantir segurança a todos os moradores do Estado do Rio de Janeiro. Por isso, aqui votamos 'não'."], ["19/02/2018 23:32:00", "O SR. AUREO - Sr. Presidente, a Cãmara dos Deputados hoje está dando uma contribuição à segurança pública nacional. Na Baixada Fluminense, as seguradoras não mais aceitam fazer seguros de veículos pela quantidade de roubos que há ali. Hoje estamos dando um avanço para melhorar a segurança pública do Estado do Rio de Janeiro, uma contribuição para trazer paz, mas que também tenha um olhar do País para corrigir alguns erros na camada social do Estado. Então, vamos votar 'sim' para a intervenção no Rio de Janeiro."], ["19/02/2018 20:04:00", "O SR. AUREO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, hoje vamos ter a oportunidade de salvar a segurança pública do Rio de Janeiro, Estado que é a porta de entrada do turismo nacional, Estado que celebra o maior carnaval do Brasil, Estado que vive a maior crise de segurança do nosso País. Hoje, não dá para cada Deputado vir aqui defender seu Estado; cada Deputado tem que vir defender o Brasil. Temos que confiar nas Forças Armadas, confiar no Ministério da Justiça, confiar no Ministério da Defesa, confiar num plano que vai ser executado no Rio de Janeiro para garantir ao cidadão fluminense, ao cidadão carioca a paz e a tranquilidade para transitar nas ruas do nosso Estado. Hoje nós estamos recebendo diversos prefeitos. Quero saudar o Prefeito Clovinho, de Miracema, Município do interior do nosso Estado, que sabe a importãncia de ser votada esta matéria nesta noite. Todos os moradores do Estado do Rio de Janeiro hoje acompanham a TV Cãmara de perto, porque têm certeza de que esta é a solução para o Estado. O Governador declarou que não dá para cuidar da segurança pública e que precisa, sim, de uma intervenção do Governo Federal para combater a criminalidade no nosso Estado. Quero dizer a todos os Deputados que temos que pensar no Brasil - hoje, pensar no Brasil é votar 'sim' à intervenção na segurança pública do Estado do Rio de Janeiro, é votar 'sim' para garantir a ordem no Estado do Rio de Janeiro, é votar 'sim' para garantir a segurança e a paz a todos os brasileiros. Não dá para assistir às cenas na televisão e ficar inerte diante do que está acontecendo no Estado do Rio de Janeiro. Hoje isso acontece no Rio, amanhã vai acontecer em outros Estados. Se a medida der certo no Rio, vai dar certo no Brasil e vai servir de exemplo para combatermos a criminalidade no nosso País. Por isso, eu faço um apelo a todos os Deputados que ainda se encontram nos gabinetes para que venham marcar presença, a fim de que possamos iniciar a votação. Vamos votar 'sim', para dar à segurança pública do Estado do Rio de Janeiro a garantia da ordem, a garantia da paz. Obrigado, Sr. Presidente."], ["19/02/2018 21:12:00", "O SR. AUREO - Sr. Presidente, o momento que o Rio de Janeiro vive hoje é dramático. Aqui há uma discussão sobre a votação do decreto de intervenção na segurança pública do Estado, e há partidos que querem adiar a votação, obstruindo a intervenção na segurança pública. Policiais estão morrendo; pessoas estão sem direito de sair de casa; pessoas que vão curtir o carnaval têm seu celular furtado; há mais de 10 mil roubos de carga no Estado do Rio de Janeiro; empresas recusam-se a fazer entregas no nosso Estado; os Correios não podem entregar uma correspondência, porque o Estado está vivendo um caos na segurança pública. Não podemos mais esperar. A intervenção na segurança pública hoje é uma solução. Não podemos deixar de acreditar e de ter esperança de que as Forças Armadas estão preparadas para lidar com esse caos que o Rio de Janeiro vive. Por isso, o Solidariedade orienta que se vote 'não'."]]}