{"BACELAR": [["10/08/2016 11:12:00", "O SR. BACELAR - Sr. Presidente Delegado Edson Moreira, Sras. e Srs. Deputados, ontem nesta Casa vimos, infelizmente, a manutenção de algumas tradições. A primeira vem da época colonial: os Estados do Norte e do Nordeste continuam financiando o desenvolvimento dos Estados da Região Sul. A segunda tradição é o privilégio concedido aos ricos. Deputados e Deputadas nordestinas que votaram naquela emenda substitutiva, tenham claro que, de uma dívida de cerca de 480 bilhões, somente 4 Estados devem mais de 400 bilhões. Enquanto o Acre deve 300 milhões, São Paulo deve 220 bilhões. Enquanto o Ceará deve 900 milhões, o Rio Grande do Sul deve 52 bilhões. Enquanto o Pará deve 900 milhões, Minas Gerais deve mais de 78 bilhões. Governadores que não fizeram o dever de casa e não cumpriram a Lei de Responsabilidade Fiscal são, mais uma vez, beneficiados por uma negociação que penaliza os Estados da Região Nordeste. Eu continuarei aqui para denunciar esta situação. O que levou mais de 200 Deputados do Nordeste a apoiar esta emenda substitutiva? Qual foi a justificativa? Enquanto isso, os Estados que cumpriram com o seu dever de casa, como o Estado da Bahia, têm mais de 1 bilhão e 200 milhões de créditos previdenciários, e o Governo Federal não paga e não cumpre as suas obrigações. Há também os empréstimos internacionais que o Governo Federal não libera nem para os Estados adimplentes, nem para os Estados que têm suas finanças totalmente saneadas. Nós precisamos incrementar o Fundo de Participação dos Estados, porque esta solução do Presidente interino Michel Temer não atende à questão da queda de receitas dos Estados do Norte e do Nordeste. Não há, portanto, motivo para comemorar. Infelizmente, para o Norte, o Nordeste e o Centro-Oeste, a noite e a madrugada foram de tristeza. Muito obrigado, Sr. Presidente."], ["02/08/2016 14:10:00", "O SR. BACELAR - Ilustre Presidente, a minha reclamação pode até ser justificada pelo fato de eu ser um Deputado de primeiro mandato. Observe bem, Excelência: na sessão anterior havia quórum para deliberação. O Presidente daquela sessão tentou encerrar a sessão antes do horário previsto, sem deliberar. Só não fez isso porque o Deputado Arnaldo Faria de Sá protestou em plenário. Agora, nós abrimos uma nova sessão, sem quórum, para discutir a mesma matéria, e continuam prejudicadas as matérias que estavam sobre a mesa para deliberação. Eu sou um Deputado novato. O Brasil quer saber, salvo melhor juízo, se isso é uma manobra para acabar com a obstrução que a Minoria tentava fazer legitimamente. O SR. PRESIDENTE - Nobre Deputado, eu gostaria de dizer a V.Exa. que eu abri a sessão às 9h35min e fui bem educado ao dizer que só havia uma matéria na pauta, o Projeto de Lei Complementar n 257, de 2016. Então, não foram prejudicadas outras matérias, porque só tinha um item na pauta. Tudo o que V.Exa. disse procede, mas nenhuma matéria foi prejudicada. O Deputado Subtenente Gonzaga tem, regimentalmente, 3 minutos."], ["02/08/2016 11:10:00", "O SR. BACELAR - Deputado Carlos Henrique Gaguim, que preside esta sessão, Sras. e Srs. Deputados, os momentos de turbulência e de crise - a história nos mostra isso - são momentos propícios ao surgimento de pensamentos autoritários, vendendo a falsa ideia de que o pensamento autoritário seria uma solução rápida e eficiente para a turbulência. No Brasil, nós vivemos um momento desse. Infelizmente, na área da educação, surge um pensamento autoritário, um tal projeto de Escola sem Partido, que hoje viceja no Senado, na Cãmara e nas diversas Assembleias Legislativas. Eu não sei nem dizer o que é essa tal Escola sem Partido, de tão esdrúxulo que é este pensamento. Os seus defensores, com muita intolerãncia, com muito ódio, dizem que as escolas brasileiras se transformaram em um antro de esquerda. Dizem os seus defensores que as crianças são doutrinadas na escola. Eu pergunto às Sras. e aos Srs. Deputados: como ensinar Filosofia, como ensinar Sociologia, como ensinar Ciências Sociais, como ensinar História sem discutir os diversos pensamentos de grandes iluministas da sociedade do passado e do presente. Como ensinar Português sem trabalhar Dona Flor e Seus Dois Maridos, sem trabalhar Vidas Secas, sem trabalhar O Quinze, O Pagador de Promessas, enfim, os grandes clássicos da literatura brasileira? Escola e educação têm que ter ideologia, sim! A educação não é nem pode ser neutra, porque a educação é fruto de escolhas. na escola que se forma o cidadão, que se formam os profissionais. O médico pode ser homeopata ou alopata. uma escolha dele. O arquiteto, quando faz um plano urbanístico, obedece à técnica, mas tem um conteúdo ideológico. Nós queremos, então, transformar a criança brasileira e o jovem brasileiro num ser amorfo, que não tem escolhas, que não tem opção. O Programa Escola sem Partido é uma ideologia, sim! uma ideologia fundamentalista, que busca substituir a crítica pelo dogma cristão. Quem quiser acreditar que foi Deus que criou o homem acredite na sua casa, mas a criança tem o direito de, na escola, conhecer as teorias evolucionistas. Sr. Presidente, vou concluir. O SR. PRESIDENTE - Pois não, Deputado. O SR. BACELAR - Não podemos permitir que tal projeto prospere. Não podemos permitir que o obscurantismo tome conta de uma educação que, apesar dos avanços no campo quantitativo nos últimos anos, ainda patina no que diz respeito às questões qualitativas. Fora a Escola sem Partido! Fora a escola que domestica! E viva uma escola libertadora!"], ["01/08/2016 16:46:00", "O SR. BACELAR - Sr. Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, quero agora da tribuna repercutir nota assinada pelo Fórum das Entidades Nacionais dos Servidores Públicos Federais, subscrita por cerca de 23 entidades, que chama atenção para uma série de efeitos negativos contidos no Projeto de Lei Complementar n 257, de 2016, que tramita em regime de urgência e que deverá ser discutido e possivelmente votado hoje ou amanhã. Esse PLP trata do auxílio aos Estados e ao Distrito Federal e contém medidas que estimulam o reequilíbrio fiscal. Se aprovado, acarretará mais perda de direitos à classe trabalhadora, que continuará a pagar o ônus da política de ajuste fiscal, com consequente aprofundamento da precarização das condições de trabalho, da intensificação da exploração dos trabalhadores e da degradação dos serviços públicos, acarretando enormes prejuízos para a maioria da sociedade. O PLP traz, entre outros riscos, a reforma do regime jurídico de todos os servidores públicos, ativos e inativos; a suspensão de concursos públicos; o congelamento dos salários dos servidores públicos; a interrupção da política de valorização dos trabalhadores, com o congelamento do salário mínimo; a suspensão do pagamento de progressões e gratificações; a vedação da criação de cargos; a destruição da Previdência Social; o aumento da contribuição previdenciária para 14%. Enfim, é uma série de medidas que mais uma vez punem o trabalhador e que têm por trás a clara intenção de transferir mais recursos para o pagamento da dívida pública, dívida pública essa que a Constituição Federal manda auditar, e esta Casa e o Senado, o Congresso Nacional, até hoje não cumpriram essa determinação constitucional. Então, para que se tenha o equilíbrio fiscal, mais uma vez se procura o caminho mais curto e menos árduo, que é simplesmente, simplesmente, punir o trabalhador brasileiro, especialmente o nosso servidor público. Muito obrigado, Sr. Presidente."], ["06/07/2016 14:56:00", "O SR. BACELAR - Exmo. Sr. Deputado Paulo Foletto, que preside esta sessão, Sras. e Srs. Deputados, venho à tribuna hoje para reacender nesta Casa o debate sobre a exclusão das questões de gênero tanto do Plano Nacional de Educação, quanto dos Planos Estaduais de Educação e dos Planos Municipais de Educação. Essa foi a única questão que despertou o interesse nas discussões em Assembleias e Cãmaras Municipais. Infelizmente, uma onda fundamentalista retirou esse tema de vital importãncia desses planos. O combate à discriminação, o combate à desigualdade de gênero é fundamental para a construção de uma sociedade mais justa e igualitária. Não há nenhuma questão que supere a necessidade de se construir a igualdade entre homens e mulheres. O interesse público relacionado à igualdade entre homens e mulheres supera, Sr. Presidente, Sras. e Srs. Deputados, a liberdade de religião, a liberdade de crença de qualquer aluno. Eu não posso utilizar como desculpa a liberdade religiosa ou a liberdade de crença para impedir que nas escolas se trabalhe na construção da igualdade entre homens e mulheres. O Estado é leigo e não pode se pautar pelas convicções morais de qualquer indivíduo, ou religiosas. Infelizmente, foi isso o que pautou a discussão sobre as questões de gênero tanto nas discussões sobre os Planos Nacional, Estaduais e Municipais de Educação. Ninguém, nem mesmo os religiosos, pode se considerar dono da palavra de Deus, intermediário entre deuses e seres humanos para dizer o que todos devem fazer. Quero trazer de volta o assunto a esta Casa. Já o levei à Comissão de Educação, e vamos, Deputada Alice Portugal, voltar a debater a inclusão das questões de gênero nas escolas brasileiras. E por que isso? Eu explico, para muitos que não são versados nos assuntos educacionais, por que se discutir questões de gênero. A resposta é simples: para que os alunos não agridam nem admitam agressões a colegas por causa da identidade de gênero ou orientação sexual. Por que trabalhar questões de gênero? Para que ninguém ache que é bonitinho o menino beijar a menina à força, para que ninguém discrimine, não deixe fora do convívio escolar um colega por causa de orientação sexual, para que se aceite na escola a norma de que o azul seja do menino e rosa seja da menina. Só assim nós vamos conseguir construir uma sociedade mais justa e igualitária. Volto a afirmar: não são as convicções religiosas ou morais de um Estado leigo que podem pautar esse debate Esse é um debate que ainda não foi vencido. Os tristes casos de estupros e a constante violência contra a mulher justificam, Sr. Presidente, que esta Casa retome essa discussão e que lutemos para incluir no Plano Nacional de Educação, bem como nos Planos Estaduais e Municipais de Educação, a questão de gênero nas escolas brasileiras. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Bacelar! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna hoje para tentar reacender o debate em torno da exclusão das questões de gênero tanto no Plano Nacional de Educação - PNE, quanto nos planos estaduais e municipais. O combate à discriminação e desigualdades de gêneros são temas fundamentais e podem contribuir com o combate à exclusão escolar e com a garantia do direito à educação para toda a população, mas uma onda fundamentalista, conservadora fez muita pressão e gritaria para que o tema fosse retirado dos planos. E o fez sob que alegação? A de que trazer o tema à tona deturparia os conceitos de homem e mulher, destruindo o modelo tradicional de família, e de que a discussão do assunto seria dever dos pais e não da escola. Nos últimos 20 anos, o Brasil tem conseguido avançar muito em relação aos direitos sexuais. Mas, agora, estamos dando um passo para trás. A verdade é que estamos em um mundo realmente em crise, em que é preciso discutir várias coisas. Mas o problema desses grupos é que eles querem impor ao resto da sociedade os valores que são originários da crença da religião deles. Acreditar que a humanidade vai desaparecer é uma forma de autoritarismo, de querer controlar a vida do outro. O que está em jogo é a liberdade individual das pessoas, de elas poderem assumir aquilo que as fazem felizes. Somos um país com níveis ainda intoleráveis de machismo, homofobia e preconceitos diversos e não dá mais para aceitar a ideia de que a escola deva ser apenas um local de aprendizagem de disciplinas tradicionais do currículo. Ela é e sempre foi espaço de socialização e de aprendizagem para o convívio com a diversidade. Temos crianças e adolescentes de diferentes famílias, com diferentes valores. Precisamos aprender a conviver e respeitar essas diferenças, p recisamos dialogar sobre isso em todas as oportunidades e reuniões - nas famílias, na comunidade e, principalmente, em sala de aula. certo que a família tem um papel fundamental no tratamento do assunto, mas a escola tem que servir como mediadora, para ensinar o respeito ao direito de todos. Além disso, quando abordamos a questão de gênero numa perspectiva pluralista, mostra-se ao aluno que tudo o que existe na nossa sociedade são construções culturais e que elas mudam ao longo do tempo. Dar essa perspectiva histórica ao aluno faz com que eles reflitam, e aí, sim se tem um ganho progressivo de liberdade, de autonomia, que são características importantes. Se continuarmos fechando os olhos para essa situação, sem discutir gêneros, os homens vão continuar recebendo mais e ocupando cargos de destaques, enquanto as mulheres vão continuar ganhando menos e sem reconhecimento. Do ponto de vista da homofobia, continua-se dando combustível para que homossexuais sejam desrespeitados, sofram agressões físicas, sejam assassinados, e assim por diante. Por esses e outros motivos, Sras. e Srs. Parlamentares, é que precisamos voltar a debater esse assunto com Governo, sociedade civil e parlamento. Vamos trazer à tona a inclusão de gênero nas escolas. Vamos lutar por novas gerações que não compactuem com a diferença de forma negativa entre homens e mulheres, homossexuais, rico pobre, negro ou branco. As crianças de hoje serão os adultos de amanhã. São elas a esperança de um futuro melhor, mais justo e equilibrado em todos os sentidos. São as sementes plantadas para colhermos na fase adulta."], ["20/06/2016 18:10:00", "O SR. BACELAR - Na sessão não deliberativa de debates iniciada às 14 horas e encerrada às 16 horas, teoricamente, não haveria painel. No entanto, a Secretaria-Geral da Mesa contabilizou a ausência das Sras. Deputadas e dos Srs. Deputados que não registraram presença no painel, embora se tratasse de uma sessão não deliberativa, de debates. Portanto, solicito providências a V.Exa. O SR. PRESIDENTE - Muito obrigado, nobre Líder. V.Exa. está coberto de razão. Foi convocada sessão não deliberativa de debates para 14h, apesar de ter havido Pequeno Expediente e Grande Expediente, tal como em sessão deliberativa. Comecei a sessão extraordinária às 16h. Então, esta Presidência determina que a Secretaria-Geral da Mesa faça uma revisão das ausências, porque, regimentalmente, não podem ser computadas. V.Exa. tem razão, Deputado. Vamos providenciar essa correção."], ["20/06/2016 18:56:00", "O SR. BACELAR - Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, agora em junho completamos 2 anos de aprovação do Plano Nacional de Educação, uma conquista histórica para a educação brasileira, talvez o maior movimento popular, a maior junção de forças da sociedade brasileira na área. Academia, professores, alunos, Deputados, Senadores, Poder Executivo, todos unidos produzimos um dos mais importantes documentos da história da educação brasileira. Este era um sonho que Anísio Teixeira acalantava desde a década de 30: que o País tivesse o Plano Nacional de Educação. Pela primeira vez, Deputada Maria do Rosário, conseguimos fazer realmente um plano com estratégias, metas e recursos necessários para sua execução, no sentido de suprir a grande lacuna e a grande dívida da elite brasileira, que falhou e vem falhando na tentativa de educar o filho do trabalhador. No entanto, um balanço feito pela Campanha Nacional pelo Direito à Educação, rede que promove anualmente atividades de monitoramento do plano, mostra que ao menos oito metas e estratégias cujo prazo vence neste ano não deverão ser cumpridas pelo Governo brasileiro. Entre as metas previstas para 2016 que não serão cumpridas está a universalização de atendimento pré-escolar, para crianças de 4 e 5 anos, e a universalização do atendimento escolar para a população de 15 a 17 anos - Meta 3. Só para termos ideia dos comparativos, em 2013, 18,6% das crianças entre 4 e 5 anos estavam fora da escola e 16,7% dos adolescentes entre 15 e 17 também não estavam matriculados. Os dados de 2016 só estarão disponíveis no ano que vem, mas especialistas já adiantam que não houve aumento suficiente de matrículas e que os cortes orçamentários na área de educação impossibilitaram o cumprimento. Em 2015 foram cortados cerca de R$ 10 bilhões do orçamento do Ministério da Educação. A situação é extremamente preocupante. E o problema vai mais além. Outras estratégias também estão prejudicadas, entre elas a elaboração de leis estaduais e municipais para a regulamentação da gestão democrática do ensino, o estabelecimento de parãmetros mínimos de qualidade dos serviços da educação básica, a definição e implementação de planos de carreira para os profissionais da educação básica e superior, a efetivação da gestão democrática da educação, a implementação do Custo Aluno Qualidade Inicial e a regulamentação do Sistema Nacional de Educação. Os atrasos no cumprimento das metas têm impactos de médio e longo prazo. E como tudo isso poderia ser resolvido? Com a Lei de Responsabilidade Educacional. necessário que os gestores públicos sejam rigorosos com os recursos da educação, que devem atender as populações locais. Sem a Lei de Responsabilidade Educacional e sem um instrumento legal para tanto, cria-se ambiente favorável ao desrespeito ao limite de cumprimento das metas anuais previstas nos planos de educação nacional, estaduais, municipais e distrital. O acompanhamento e a indução do cumprimento das metas dos planos de educação será muito maior com a LRE. Essa será uma ferramenta fundamental na construção de diretrizes educacionais. O retrocesso nos indicadores educacionais é inadmissível. preciso ficar claro que regulamentar e cumprir dispositivos de uma lei, especialmente de um plano, não podem ser tarefa burocrática, restrita a gabinetes e reuniões. Não podemos deixar que o principal norteador dos esforços pela melhoria do ensino público no País seja apenas uma ideia que não saiu do papel ou que não deu certo. O Plano Nacional de Educação precisa ser executado na sua totalidade. Não é possível que o Congresso Nacional aprove leis - como diz o ditado popular - apenas para inglês ver, que não são cumpridas. O Ministério da Educação não cumpre as leis aprovadas nesta Casa, e as autoridades se dão ao desplante de virem às Comissões desta Casa e dizerem: 'Ah! Está na lei, mas era um artigo utópico!' A que ponto nós chegamos: o funcionário público não cumpre o que determina a lei e não é punido; o agente político não é punido, e isso ainda é motivo de graça, como se estar na lei fosse uma meta administrativa que existe apenas para incentivar os funcionários a atingi-la. Só a Lei de Responsabilidade Educacional, Sr. Presidente, salvará o Plano Nacional da Educação. O SR. PRESIDENTE - Muito obrigado, Deputado Bacelar, nobre Líder do PTN."], ["14/06/2016 19:04:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, tenho mais de 20 anos de política. Fui quatro vezes Vereador da cidade de Salvador, duas vezes Deputado Estadual e agora me encontro na Cãmara dos Deputados. Em todos esses anos, jamais presenciei manobras tão vergonhosas como as que agora assisto nesta Casa, na tentativa de salvarem o Deputado Eduardo Cunha, já condenado por quatro entre cinco brasileiros. Como integrante da Comissão de Constituição e Justiça e de Cidadania - CCJC, apresentei voto em separado à consulta feita pelo Presidente interino da Casa, que buscava beneficiar Eduardo Cunha. C onforme declarei à época, acredito que, se o relatório do Deputado Arthur Lira for aprovado, estaremos alterando toda a tradição desta Casa, que remonta, Deputado Carlos Manato, ao ano de 1994, quando o então Deputado Nelson Jobim respondeu a uma questão de ordem semelhante. Estaremos, portanto, abrindo precedentes perigosos com uma absurda emenda que altera toda a nossa tradição, para beneficiar o acusado. Os meus princípios morais e éticos não me permitem compactuar com essa falcatrua. Entretanto, foram muitas as pressões espúrias feitas ao meu partido, o PTN. Inclusive, a Líder do partido foi chamada no fim de semana, ao Rio de Janeiro, para ter uma conversa com o Sr. Eduardo Cunha, quando as pressões foram mais uma vez reiteradas. Pois bem, o PTN optou por minha substituição na CCJ, fato já concretizado. E é em respeito aos meus eleitores e à educação que recebi de meus pais, que quero, portanto, registrar aqui que essa substituição não ocorreu por minha vontade. Como Deputado e cidadão, continuo a pensar da mesma forma e sou absolutamente contra todas essas manobras que envergonham o Congresso e revoltam o povo brasileiro! Muito obrigado."], ["31/05/2016 15:14:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, uma professora americana, especialista em prevenção e combate à violência sexual, disse ontem, em entrevista ao jornal Folha de S.Paulo, que 'ensinar a respeitar as mulheres na adolescência é tarde demais. Você educa quando eles têm 4, 5, 6 anos'. A pesquisadora quis dizer que o ensino do respeito às mulheres deve ser feito desde a infãncia, bem como o ensino de que todos somos iguais e precisamos de respeito, independentemente de gênero, cor, raça, credo ou condição financeira. Somos um país com níveis ainda intoleráveis de machismo, homofobia e preconceitos diversos. Mas não dá mais para aceitar a ideia de que a escola deva ser apenas um local de aprendizagem de disciplinas tradicionais do currículo. Ela é, e sempre foi, espaço também de socialização e de aprendizagem para o convívio com a diversidade. A cultura do estupro tem que ser debatida e tem que ser atacada na escola. Infelizmente, uma onda fundamentalista, contrária à abordagem desses temas na escola, teve como alvo principal os conteúdos que tratavam da diversidade sexual, mas não se restringia a isso. Essa reação acabou por excluir do Plano Nacional de Educação - PNE e de diversos planos estaduais e municipais referências a temas de identidade de gênero e sexualidade nas escolas. Não podemos nos esquecer de que a questão de gênero vai além da discussão sobre sexualidade. preciso desconstruir o discurso retrógrado e alienante sobre a denominada ideologia de gênero. preciso deixar claro que essa é uma invenção que vai contra as conquistas da sociedade brasileira. preciso dialogar sobre isso em todas as oportunidades e reuniões nas famílias, na comunidade e na escola. Mas o obscurantismo é tão grande que até mesmo a simples escolha de um tema para a redação do Exame Nacional do Ensino Médio - ENEM no ano passado, no caso a violência contra as mulheres, foi visto por alguns como forma de doutrinação ideológica, como se a defesa dos direitos das mulheres fosse ou devesse ser exclusiva de um partido ou movimento social. Crianças que aprendem que todos devem ter direitos, deveres e oportunidades iguais serão adultos que saberão respeitar o outro, independentemente do fato de ser homem ou mulher, branco ou negro, rico ou pobre, heterossexual ou homossexual. A igualdade de gêneros é a base para a construção de uma sociedade com menos preconceito e discriminação, igualitária e livre de violência sexual. Por isso precisamos que este princípio seja inserido o quanto antes na educação. Só ela tem o poder de ajudar a mudar os valores de uma sociedade. preciso atacar a cultura que naturaliza a violência contra a mulher. E isso é, sim, também papel da escola. preciso trabalhar contra a cultura do estupro nas aulas de Biologia, de História, de Geografia, de Português, desde a pré-escola. Só assim poderemos respeitar as mulheres como parceiras numa sociedade justa e igualitária. Mito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, s ubo a esta tribuna hoje porque estou revoltado com o estupro coletivo da jovem de 16 anos, por 30 homens. Aliás, acredito que esta indignação não é só minha, mas de uma Nação inteira. Esse caso absurdo, que ganhou a mídia nacional e internacional, me fez refletir. Será que estamos ensinando bem os nossos jovens? Será que estamos passando os valores corretos para as nossas crianças? Acredito que a resposta seja não. Caso contrário, não teríamos crimes bárbaros como este e tantos outros que são noticiados todos os dias. Uma professora americana, especialista em prevenção e combate à violência sexual, disse que 'ensinar a respeitar mulheres na adolescência é tarde demais. Você educa quando eles têm 4, 5, 6 anos'. Ensinar que todos somos iguais e precisamos de respeito, independente de gênero, cor, raça, credo ou condição financeira, tem que começar cedo. O quanto antes, melhor. O exemplo tem que vir de casa, é claro. Os pais e familiares têm papel fundamental na formação do cidadão, mas também é papel da escola passar valores e ensinar o respeito mútuo às nossas crianças. Somos um país com níveis ainda intoleráveis de machismo, homofobia e preconceitos diversos, isso é fato. Mas não dá mais para aceitar a ideia de que a escola deva ser apenas um local de aprendizagem de disciplinas tradicionais do currículo. Ela é, e sempre foi, espaço também de socialização e de aprendizagem para o convívio com a diversidade. Uma onda fundamentalista contrária à abordagem desses temas na escola teve como alvo principal os conteúdos que tratavam da diversidade sexual, mas não se restringia a isso. Essa reação acabou por excluir do Plano Nacional de Educação e de diversos planos estaduais e municipais referências a temas de identidade de gênero e sexualidade nas escolas. Não podemos esquecer que a questão de gênero vai para além da discussão sobre sexualidade. preciso desconstruir o discurso retrógrado e alienante sobre a denominada ideologia de gênero. preciso deixar claro que essa é uma invenção que vai contra as conquistas da sociedade brasileira. preciso dialogar sobre isso em todas as oportunidades e reuniões, nas famílias, na comunidade e na escola. Mas o obscurantismo é tão grande que até mesmo a simples escolha de um tema para a redação do ENEM, no ano passado, no caso a violência contra as mulheres, foi visto por alguns como forma de doutrinação ideológica, como se a defesa dos direitos das mulheres fosse ou devesse ser exclusiva de um partido ou movimento social. Ora, nobres colegas, crianças que aprendem que todos devem ter direitos, deveres e oportunidades iguais serão adultos que saberão respeitar o outro, independentemente do fato de ser homem ou mulher, branco ou negro, rico ou pobre, heterossexual ou homossexual. A igualdade de gêneros é a base para construir uma sociedade com menos preconceito e discriminação, igualitária e livre de violência sexual. Por isso é que precisamos que este princípio seja inserido o quanto antes na educação. Só ela tem o poder de ajudar a mudar os valores de uma sociedade. Muito obrigado."], ["04/05/2016 14:36:00", "O SR. BACELAR - Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, começo o pronunciamento registrando que um dos momentos mais ricos da minha vida foi a militãncia estudantil, tanto secundarista quanto universitária. Discutimos meia passagem, meia entrada, melhoria da qualidade do ensino. Lutamos pela democracia em meu País. Essa militãncia, sem medo de errar, posso dizer, foi a coisa mais rica da minha experiência educacional. Essa militãncia é tão importante que, para ilustrar, eu vou citar dois exemplos. Poderia citar outros. Deputado Davidson Magalhães, V.Exa. mesmo teve uma rica militãncia estudantil. Temos hoje dois grandes Senadores, dois grandes líderes brasileiros que saíram do movimento estudantil: o Senador José Serra e o Senador Lindbergh Farias. Falo isso para registrar o movimento que ocorre no Brasil de ocupação das escolas, principalmente nos Estados do Rio de Janeiro, São Paulo, Goiás e Ceará. Essa ocupação das escolas é uma reivindicação legítima. Em primeiro lugar, porque cabe aos estudantes defender os seus direitos, acompanhar as políticas que dizem respeito à educação no Brasil. Em segundo, porque eles, objetivamente, neste momento, lutam pela alimentação escolar - há falta de alimentação escolar no Estado mais rico da Federação, São Paulo, acompanhada por sérias denúncias de corrupção -, bem como pela reorganização escolar. Parabenizo esses estudantes e desejo que essas experiências se espalhem por todo o Brasil. Por fim, quero fazer um apelo aos Governadores dessas Unidades da Federação que citei no sentido de que exerçam o diálogo. Democracia pressupõe diálogo, e não polícia de choque entrando em escola. Já dizia o grande baiano Pedro Calmon, Reitor da Universidade Federal do Rio de Janeiro, quando as tropas militares iam invadir a Universidade: 'Alto lá, senhor general! Aqui só se entra com vestibular!' isto que o Governador de São Paulo precisa: exercer o diálogo com professores, estudantes e chefes de família, e não utilizar a polícia para coibir uma reivindicação legítima dos estudantes paulistas. Obrigado, Sr. Presidente, Deputado Mauro Pereira. O SR. PRESIDENTE - Muito obrigado, Deputado Bacelar, do PTN da Bahia."], ["03/05/2016 17:40:00", "O SR. BACELAR - Deputado Gilberto Nascimento, que preside esta sessão, Sras. e Srs. Deputados, subo a esta tribuna hoje para reforçar a importãncia da nomeação dos aprovados no concurso de procurador federal da Advocacia-Geral da União. Quase todos os aprovados já foram nomeados, mas ainda faltam 20 candidatos. Antes de mais nada, quero esclarecer que o concurso foi realizado em 2014 e irá vencer em junho deste ano. Todos os 535 aprovados fizeram o curso de formação, o que logicamente gerou uma despesa alta para os cofres públicos. E outro motivo que justifica a nomeação imediata dos candidatos aprovados é o fato de existirem mais de 300 cargos vagos, sem reposição, na carreira da Procuradoria-Geral Federal. Todos nós sabemos o quão importante são esses profissionais para o País. São os procuradores federais que promovem e defendem as políticas públicas e o desenvolvimento do Estado, bem como representam em juízo e assessoram juridicamente mais de 150 autarquias, fundações públicas federais e agências reguladoras, que lidam diariamente com o interesse público, o que reforça os benefícios dessas nomeações para a União. Além disso, o quadro incompleto de procuradores federais tem comprometido a missão institucional da Procuradoria-Geral e da AGU. O gasto com a nomeação é várias vezes menor do que o retorno financeiro decorrente e, apesar do brilhante trabalho e da grande arrecadação já realizada pelos procuradores federais, grande parte dos créditos bilionários das autarquias não são recolhidos, em razão da defasagem do número de membros da PGR. Pois bem, esta é uma luta antiga da categoria, que abracei por me identificar com a causa. Já estive com o Sr. Ministro do Planejamento e com o Secretário-Executivo do Ministério, solicitando autorização orçamentária para que os 20 aprovados restantes no concurso sejam nomeados. Eles se comprometeram a resolver a questão o quanto antes. Mas não custa reforçar mais uma vez a importãncia dessas nomeações e pedir o apoio dos nobres colegas. Vamos lutar e ajudar essas pessoas que, por mérito próprio, passaram em concurso público, mostraram-se aptos a exercer a função e estão dispostos a dar o seu melhor para o nosso País. Fica o meu registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Bacelar."], ["17/04/2016 14:04:00", "O SR. BACELAR - Em respeito à Constituição, à democracia e ao povo, voto 'não'. O SR. FELIPE BORNIER - Deputado Bacelar, da Bahia, votou 'não'. Total: 105 votos contrários."], ["14/04/2016 16:50:00", "O SR. BACELAR - Sr. Presidente, é outro assunto. um assunto novo sobre a própria decisão do Sr. Presidente. Diz o ditado popular que 'as emendas, geralmente, saem pior do que o soneto' . E, ao tentar corrigir, fazem pior. A decisão do Sr. Presidente fala na ordem de votação dos Estados em norte-sul, sul-norte. Então, chegando ao n 22, Minas Gerais, o primeiro Estado ao sul seria o Estado da Bahia, e não a Paraíba. Se formos seguir o que está no painel, como o Sr. Presidente diz, logo depois de Minas Gerais vem a Bahia. Por isso, Sr. Presidente, a minha questão de ordem é no sentido de que o 23 Estado a ser chamado seja o Estado da Bahia. O SR. PRESIDENTE - Eu acolho a questão de ordem de V.Exa., e a posteriori daremos resposta."], ["13/04/2016 16:16:00", "O SR. PRESIDENTE - Concedo a palavra, por 25 minutos, ao Deputado Bacelar. O SR. BACELAR - Sr. Presidente, Delegado Edson Moreira, Sras. e Srs. Deputados, a votação de segunda-feira passada encerrou um período de intensa pressão sobre os 65 Deputados que integravam a Comissão Especial do Impeachment, entre os quais eu estava. Foram dias de muita pressão, de ligações telefônicas incontáveis e insistentes e de mensagens pelas redes sociais. Como eu já disse aqui, foram milhares de pedidos, educados e não educadas, exigências e, muitas vezes, até ataques e ameaças. Cheguei a receber mais de 200 telefonemas numa manhã, fora as mensagens pelas redes sociais, muitas vindas de indivíduos que, sem me conhecer, sem conhecer a minha história, faziam-me ofensas gratuitas e mentirosas. Tudo isso porque tive a coragem de declarar abertamente a minha posição contrária ao impeachment da Presidente Dilma Rousseff. Uma posição que, apesar de algumas das calúnias que recebi, não veio de troca de favores nem de cargos no Governo, mas da minha convicção pessoal de que são as leis que tornam possível a convivência entre os homens e devem ser respeitadas. Por isso, por essa crença inabalável nas leis e na democracia, eu disse 'não' a esse impeachment, que vejo como um golpe, e continuarei a dizer 'não' na futura votação na Cãmara. As minhas convicções não estão à venda e, a meu ver, nada nas denúncias apresentadas ou no relatório do Deputado Jovair Arantes comprova que a Presidente Dilma Rousseff tenha incorrido nos crimes de responsabilidade dos quais a acusam. Essa é a minha posição e espero que a respeitem, como respeito as opiniões divergentes. Espero poder continuar a tomar as minhas decisões, não apenas como Deputado, mas também como cidadão brasileiro que sou. Alguém já disse que 'a essência da democracia é a habilidade de conviver com o contraditório'. A democracia não busca a unanimidade, mas o respeito às opiniões alheias, para que possa prevalecer a opinião da maioria. Agora que a questão foi transferida para o Plenário da Cãmara, espero que nós, Parlamentares, não mais sejamos limitados no exercídio dos nossos mandatos nem nos nossos direitos como cidadãos. Espero que tenhamos o direito às nossas opiniões, sem a pressão de grupos organizados, sem o assédio, as ameaças e as ofensas que dominaram esses dias. Excessos foram cometidos de parte a parte durante esse tempo. A partir de hoje, espero principalmente que o bom senso e o respeito passem a predominar nos debates para que não venha a ocorrer uma fratura na sociedade brasileira; para que, encerrada essa discussão, possamos seguir juntos, brasileiros que somos, e juntos construir o Brasil que todos queremos. A verdade é que, qualquer que seja o resultado desse processo, precisaremos repensar o País. hora de acabarmos com os efeitos de uma frase proferida muitos anos atrás pelo General de Gaulle e que ainda hoje nos persegue: ' O Brasil não é um país sério. ' Essa frase ressurge cada vez que com um novo golpe se tenta manipular o nosso povo. Essa frase ressurge quando o discurso de posse de um Vice-Presidente vaza enquanto a Presidente está no Poder. Essa frase ressurge quando os resultados de votações importantes são antecipados, são divulgados entre um grupo, antes que as discussões sejam encerradas e as votações sejam realizadas. Essa frase ressurge quando a impopularidade e uma crise econômica se tornam motivos para que se distorçam fundamentos jurídicos em busca de um impeachment sem base legal ou moral. Por isso, volto a dizer: qualquer que seja o resultado desse processo, precisaremos repensar o País. Deputadas e Deputados, os protestos que começaram em 13 de março e sacudiram o País não tiveram como alvo apenas o PT. Políticos de outros partidos que tentaram participar da manifestação popular não foram aceitos nem bem-recebidos. Seria válido, portanto, perguntar: então os políticos foram o alvo dos protestos? São os políticos os responsáveis pela corrupção que assola o País e que a sociedade não aguenta mais? Pode até parecer. Mas vamos parar para pensar e veremos que não é bem assim. Nem todos os presos e investigados pela Operação Lava-Jato são políticos, muitos deles são empresários e técnicos que ocupavam cargos de destaque nas estatais. verdade que existem políticos, empresários e servidores corruptos. Muitos são corrompidos por um sistema ultrapassado, falho, baseado na defesa de interesses próprios, no fisiologismo, no princípio do toma lá, dá cá. Esta realidade, meus amigos, é parte importante do problema: um sistema que facilita a corrupção irá fatalmente produzir corruptos, ainda mais em um país como o nosso, onde impera a chamada Lei de Gérson, segundo a qual cada todo mundo gosta de levar vantagem em tudo. Concedo um aparte à nobre Deputada Margarida Salomão, representante do povo de Minas Gerais, minha magnífica reitora. A Sra. Margarida Salomão - Prezado Deputado Bacelar, agradeço o aparte, que é para cumprimentá-lo pelo seu pronunciamento, pelo elevado teor republicano das suas considerações, nada surpreendente para quem o conhece militando na área das políticas públicas e como competente Relator do projeto de Lei de Responsabilidade Educacional. Eu queria, nobre Deputado Bacelar, aproveitar este momento em que V.Exa., com tanta propriedade, exalta as qualidades republicanas para me solidarizar com a Deputada Tereza Cristina, que foi incomodada na sua órbita privada. Infelizmente, essa não é uma situação única de uma Deputada assediada pelo exercício do direito de opinião. Também a Deputada Zenaide Maia, com quem também me solidarizo, teve sua família afrontada, teve seu filho doente prejudicado por causa do assédio de pessoas que contrariavam a sua posição. Deputado Bacelar, neste momento, quero apresentar os meus cumprimentos, o meu apoio à posição que V.Exa. enuncia, e dizer que precisamos de muitos Parlamentares como V.Exa. para melhorar a qualidade do exercício parlamentar nesta Cãmara. O SR. BACELAR - Obrigado, Deputada. Precisamos de mudanças profundas no sistema; mudanças que dificultem a corrupção. Precisamos acabar com essa intimidade perigosa entre empresários e políticos, com essas 'doações' que, muitas vezes, ocultam o repasse de verbas públicas indevidamente desviadas. Precisamos acabar com os 'favores' e 'presentes' recebidos por políticos e dirigentes de estatais. Precisamos acabar com a prática de propinas por obras, que, muitas vezes, nem chegam a deixar o papel, e outras vezes são iniciadas e abandonadas, num atestado de descaso pelo dinheiro público. Permitam-me citar o exemplo dos Estados Unidos, onde a empresa que vence uma concorrência pública é obrigada a efetuar um seguro de valor superior ao da obra contratada. Com essa providência simples, a seguradora torna-se fiscal efetiva da obra, acompanhando a construção e assegurando a sua conclusão. Permitam-me também lembrar que, na Itália, a Operação Mãos Limpas realizou, na década de 1990, um trabalho abrangente de combate à corrupção. Essa operação, aliás, foi tema de um artigo publicado pelo Juiz Sergio Moro em 2004 e serve como referência para a atual Operação Lava-Jato. Durante a Operação Mãos Limpas, segundo dados publicados pela imprensa, 2.993 mandados de prisão foram expedidos; mais de 6 mil pessoas estiveram sob investigação, incluindo 872 empresários, quase 2 mil administradores locais e 438 parlamentares, dos quais quatro haviam sido primeiros-ministros. A publicidade gerada pela Operação Mãos Limpas revelou à opinião pública que a vida política e administrativa de Milão e da própria Itália estava mergulhada na corrupção, com pagamento de propina para a concessão de todos os contratos do governo. Causou também uma profunda mudança no governo e nos protagonistas da política italiana. Todos os quatro partidos no poder em 1992 vieram a desaparecer e muitos dos antigos políticos foram substituídos por novos nomes, na tentativa de dar um novo rumo à Itália. Entretanto, essa mudança não teve um bom resultado. Segundo o cientista Alberto Vannucci, professor da Universidade de Pisa, em artigo publicado em 16 de março passado, a corrupção hoje na Itália está maior, mais difusa e mais blindada do que antes. Nas palavras do eminente professor, é uma 'corrupção 2.0'. O que isso nos mostra, acredito, é que não basta varrer partidos ou políticos de cena para mudar um País. necessário um trabalho conjunto, não só entre os três Poderes, mas também, e principalmente, com a participação de toda a sociedade organizada. E teremos, tão logo seja concluído esse processo de impeachment, qualquer que seja o seu resultado, uma oportunidade de ouro para realizar esse trabalho. Concedo um aparte à Deputada Alice Portugal. A Sra. Alice Portugal - Deputado Bacelar, quero parabenizá-lo por seu pronunciamento, que é a alma, é o espelho da sua visão avançada sobre a sociedade brasileira. Quero registrar que como educador, como homem das letras, como observador social, tem sido exemplar dentro das suas convicções - e nos encontramos em muitas delas. V.Exa. tem aqui comprovado a importãncia de a Bahia tê-lo trazido para o plenário desta Casa. Quero parabenizá-lo e dizer que me sinto orgulhosa de estar ao seu lado na luta pela democracia, na luta pela manutenção do Estado Democrático de Direito em nosso País. Parabéns! O SR. BACELAR - Muito obrigado, Deputada Alice Portugal. A sua luta também é uma inspiração para mim e para todos os baianos. Concedo um aparte à Deputada Erika Kokay. A Sra. Erika Kokay - Deputado Bacelar eu, brevemente, gostaria de aproveitar este momento para agradecer ao povo do Estado da Bahia, que nos deu o seu mandato, que deu ao Brasil um mandato pautado na lucidez, pautado na construção dos direitos. Portanto, eu queria apenas registrar que nós temos um orgulho muito grande de contar com um Parlamentar da sua lucidez, da sua sabedoria, do seu compromisso com a construção de uma sociedade mais justa e mais igualitária. O SR. BACELAR - Obrigado, Deputada Erika Kokay. Tenho a satisfação de conceder um aparte ao ilustre Líder do PDT. O Sr. Afonso Motta - Nobre Deputado Bacelar, quero cumprimentá-lo e, em nome da bancada do PDT, dizer que o pensamento de V.Exa. é um pensamento afinado com a visão trabalhista de mundo, com o seu posicionamento atual e a contribuição para o fortalecimento das instituições brasileiras. uma honra e uma alegria ouvi-lo. Muito obrigado. O SR. BACELAR - Muito obrigado, ilustre Líder. Vivemos um momento em que precisamos e podemos fazer nascer um novo Brasil, sem que para isto precisemos de um golpe. Precisamos, sim, iniciar um processo de mudança, não apenas na política, mas em toda a sociedade. E nós, políticos, podemos fazer muito para ajudar nesse processo. Podemos, por exemplo, trabalhar pela diminuição do Estado, pela repactuação do pacto federativo e pelas reformas. Podemos, principalmente, trabalhar pela educação, porque a educação é a ferramenta mais poderosa de que o ser humano dispõe para promover as grandes mudanças. O Brasil não precisa de heróis nem de vilões. No artigo que mencionei, Eliane Brum faz outra colocação que merece registro: 'Uma democracia demanda cidadãos autônomos, adultos emancipados, capazes de se responsabilizar pelas suas escolhas e se mover pela razão.' Assino embaixo dessa frase e tenho certeza de que a educação é o caminho para formar esses cidadãos. Precisamos, além de combater a corrupção, promover a mudança e manter os avanços sociais que conseguimos alcançar nesses últimos anos, porque, Sras. e Srs. Deputados, esses são méritos deste Governo que nem os maiores inimigos podem negar. A verdade é que a educação, principalmente a universitária, e a inclusão social estão hoje ao alcance de muito mais famílias e já estão começando a formar um novo Brasil, um Brasil que tem ideias, que vai às ruas e que faz ouvir a sua opinião. Precisamos continuar firmes na rota de promoção de uma educação de qualidade e de redução das desigualdades sociais, porque esse é o caminho mais seguro para combater a violência e promover a cidadania. Precisamos oferecer oportunidades iguais para todos os brasileiros se pretendemos um Brasil justo para todos. Causa-me espanto a cegueira da Oposição, que só sabe enxergar o tal equilíbrio fiscal, passando por cima do bem-estar da população. Para eles, tem-se que atender aos interesses dos banqueiros; para eles, tem-se que atender aos interesses da banca internacional, para depois proporcionar o Minha Casa, Minha Vida para a população, para depois promover o Mais Médicos para a população. As classes C e D não foram às ruas porque sabem que eles são inimigos dessas conquistas sociais. assim que eu penso, senhores e senhoras. Tenho certeza de que, para construirmos este Brasil que queremos, precisaremos estar unidos em torno de um ideal de progresso e de conduta. E mais: precisamos respeitar as leis, obedecer aos regulamentos que nós mesmos criamos para gerir a nossa sociedade e, principalmente, respeitar as opiniões alheias, para que as nossas sejam respeitadas. por pensar assim que devemos respeitar as leis e a democracia, que continuarei a votar 'não' ao golpe e 'não' a esse impeachment que, sem sombra de dúvida, parece mais um golpe. Há poucos instantes o decano desta Casa, o ilustre Deputado Bonifácio de Andrada dizia: ' A Presidente não cometeu crime de responsabilidade nenhum '. O ilustre representante do DEM dizia que a Presidente não cometeu crime, apenas que o Governo da Presidente ia de encontro aos interesses nacionais. E administração ruim não é motivo de impeachment . Continuarei a fazer esse combate a quem defende o golpe, respeitando a opinião alheia, sem ofender os que pensam de forma diferente. E é isto que espero de todos os brasileiros: que cada um tenha e defenda as suas opiniões, mas respeite a opinião do outro. Vamos acabar com esse policiamento de ideias, com essas tentativas de intimidação que ofendem os direitos, para que a sociedade não saia desse processo como a maior prejudicada. Por toda esta semana as discussões sobre o processo continuarão. E é preciso que sejam realizadas em um clima de respeito mútuo, sem ofensas, ameaças e agressões, ainda que verbais. preciso que seja assim para que na segunda-feira que vem, o dia seguinte, por assim dizer, qualquer que seja o resultado do processo, possamos nos dar as mãos para construirmos juntos esse novo Brasil. Sr. Presidente, Sras. e Srs. Deputados, Voltaire é um dos maiores filósofos de todos os tempos e criou muitas frases imortais, entre as quais destaco esta: 'Não concordo com o seu jeito de pensar, mas defenderei até a morte o seu direito de pensar como pensa'. Essa me parece ser a essência da democracia e da própria convivência entre os homens. Continuarei a manter a minha independência e a minha opinião. Não pretendo abaixar a cabeça e aceitar, muito menos endossar, essa tentativa de golpe, esse rasgar da Constituição brasileira. Não pretendo permitir a banalização do impeachment, nem essa agressão à democracia. O Sr. Chico Lopes - V.Exa. me concede um aparte? O SR. BACELAR - Concedo um aparte ao nobre colega. O Sr. Chico Lopes - Quero parabenizar V.Exa. pelo discurso no sentido de destacar a necessidade não de conciliação, mas de uma convivência de pessoas educadas, até porque esta Casa representa o Parlamento mais alto do País, e às vezes parece que estamos aqui num quintal jogando bola, usando termos que jamais seriam possíveis. Portanto, concordo com V.Exa. E quem agora quer cassar a Presidente já deveria ter sido cassado há muito tempo. O Sr. Moroni Torgan - Deputado Bacelar, V.Exa. me permite um aparte? O SR. BACELAR - Concedo-lhe um aparte, Deputado Moroni Torgan. O Sr. Moroni Torgan - Eu gostaria de discordar de V.Exa. em alguns pontos, mas com todo respeito e consideração. Em primeiro lugar, não é possível determinar se a Presidente praticou crime ou não, porque um Presidente, quando está imbuído no seu cargo, não pode ser investigado. Então, fica difícil dizer se praticou crime ou não. Ela vai poder ser investigada justamente no processo de impeachment . Nós não estamos aqui determinando o impeachment ou não. Nós estamos determinando o juízo de admissibilidade. como um juiz quando aceita uma denúncia. Quando ele aceita a denúncia, ele não tem todas as provas, ele tem indícios suficientes para aceitar a denúncia. Foi nisso que o Relator se baseou, como por exemplo o parecer do TCU, que rejeitou as contas da Presidente Dilma; o relatório do Banco Central, que também condenou, de certa forma, as contas da Presidente Dilma; e outros relatórios financeiros foram divulgados; além, é claro, dos depoimentos de testemunhas. Então, com todo respeito a V.Exa., nós temos indícios suficientes para a abertura do processo. As demais provas serão dadas durante o processo. O SR. BACELAR - Obrigado, Deputado Moroni Torgan. A argumentação de V.Exa. fortalece mais ainda a defesa das atitudes da Presidente. O TCU não pode desaprovar as contas de S.Exa. O TCU indica. esta Casa, é o Congresso Nacional que têm esse poder, e essas contas ainda não foram apreciadas nesta Casa. Concedo um aparte ao Deputado Jorge Solla. O Sr. Jorge Solla - Deputado Bacelar, parabenizo V.Exa. por sua atuação nesta Casa. Para mim, é uma satisfação poder dividir este espaço com V.Exa. Esta é uma Casa em que, majoritariamente, têm predominado representantes não do povo brasileiro, mas do empresariado, com interesses mais conservadores, que têm buscado o retrocesso nas políticas sociais, que têm buscado apenas retroagir. E V.Exa. aqui tem tido uma convergência conosco muito forte de ideias que batem contra os interesses conservadores. Inclusive, vamos derrubar o golpe juntos no próximo domingo. Um abraço. O SR. BACELAR - Obrigado, Deputado Jorge Solla. Sr. Presidente, continuarei a votar de acordo com a minha consciência, porque não posso condenar uma pessoa que não cometeu o crime de que é acusada. Por mim, a Presidente Dilma fica. Este País tem uma história marcada por golpes, como na época da Independência, da Proclamação da República, do Estado Novo, o golpe contra Jango, o golpe de 64. Não podemos, num momento moderno como este, assistir a outro golpe. Golpe no Brasil nunca mais! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, a votação de segunda-feira passada encerrou um período de intensa pressão sobre os 65 Deputados que integravam a Comissão Especial do Impeachment, entre os quais eu estava. Foram dias de muita pressão, de ligações telefônicas incontáveis e insistentes, de mensagens pelas redes sociais. Como eu já disse aqui anteontem, recebi milhares de pedidos, educados e não educados, exigências e, muitas vezes, até ataques e ameaças. Cheguei a receber mais de 200 telefonemas num só dia, fora as mensagens pelas redes sociais, muitas vindas de pessoas que, sem me conhecer, sem conhecer a minha história, faziam ofensas gratuitas e mentirosas. Tudo isso, Sras. Deputadas e Srs. Deputados, porque tive a coragem de declarar abertamente a minha posição contrária ao impeachment da Presidente Dilma Rousseff. Uma posição que, apesar de alguma das calúnias que recebi, não veio de trocas de favores ou cargos no Governo, mas da minha convicção pessoal de que são as leis que tornam possível a convivência entre os homens e devem ser respeitadas. Por isso, por essa crença inabalável nas leis e na democracia, eu disse 'não' a esse impeachment, que vejo como um golpe, e continuarei dizendo 'não' no plenário e na futura votação na Cãmara. As minhas convicções não estão à venda e, a meu ver, nada nas denúncias apresentadas ou no relatório do Deputado Jovair Arantes comprova que a Presidente Dilma Rousseff tenha incorrido nos crimes de responsabilidade de que a acusam. Essa é a minha posição. E espero que a respeitem, como respeito as opiniões divergentes. Espero que possa continuar a tomar as minhas decisões, não apenas como Deputado, mas também como cidadão brasileiro que sou. Alguém já disse que 'a essência da democracia é a habilidade de conviver com o contraditório' . A democracia não busca a unanimidade, mas o respeito às opiniões alheias, para que possa prevalecer a opinião da maioria. Espero que, agora que a questão foi transferida para o plenário da Cãmara, nós, Parlamentares, não mais sejamos limitados no exercício dos nossos mandatos nem nos nossos direitos como cidadãos. Espero que tenhamos o direito às nossas opiniões, sem a pressão de grupos organizados, sem o assédio, as ameaças e as ofensas que dominaram esses dias. Excessos foram cometidos de parte a parte durante esse tempo. A partir de hoje, espero, principalmente, que o bom senso e o respeito passem a predominar nos debates, para que não venha a ocorrer uma fratura na sociedade brasileira; para que, encerrada essa discussão, possamos seguir juntos, brasileiros que somos, e juntos construir o Brasil que todos queremos. A verdade, minhas amigas e meus amigos, é que, independentemente do resultado desse processo, precisaremos repensar o País. hora de acabar com uma frase proferida há muitos anos pelo General Charles de Gaulle e que ainda hoje nos persegue: 'O Brasil não é um país sério'. Essa frase ressurge, cada vez que um novo golpe tenta manipular o nosso povo. Essa frase ressurge quando o discurso de posse de um Vice-Presidente vaza enquanto a Presidente está no poder. Essa frase ressurge quando resultados de votações importantes são antecipados, são divulgados entre um grupo antes que as discussões sejam encerradas e as votações realizadas. Essa frase ressurge quando a impopularidade e uma crise econômica se tornam motivos para que se distorçam fundamentos jurídicos em busca de um impeachment sem base legal ou moral. Por isso, volto a dizer: qualquer que seja o resultado desse processo, precisaremos repensar o País, porque, minhas amigas e meus amigos, os protestos que começaram em 13 de março e sacudiram o Brasil não tiveram como alvo apenas o PT. Políticos de outros partidos que tentaram participar da manifestação popular não foram aceitos nem bem recebidos. Seria válido, portanto, perguntar: então os políticos foram o alvo dos protestos? São os políticos os responsáveis pela corrupção que assola o País e que a sociedade não aguenta mais? Pode até parecer. Mas vamos parar para pensar e veremos que não é bem assim. Nem todos os presos e investigados pela Operação Lava-Jato são políticos, muitos deles são empresários e técnicos que ocupavam cargos de realce nas estatais. verdade que existem políticos, empresários e servidores corruptos. Muitos são corrompidos por um sistema ultrapassado, falho, baseado na defesa de interesses próprios, no fisiologismo, no princípio do toma lá, dá cá. Esta realidade, meus amigos, é parte importante do problema: um sistema que facilita a corrupção irá fatalmente produzir corruptos, ainda mais em um país como o nosso, onde impera a chamada Lei de Gérson e todo mundo gosta de levar vantagem em tudo. Precisamos de mudanças profundas no sistema; mudanças que dificultem a corrupção. Precisamos acabar com essa intimidade perigosa entre empresários e políticos, com essas 'doações' que muitas vezes ocultam o repasse de verbas públicas indevidamente desviadas. Precisamos acabar com os 'favores' e 'presentes' recebidos por políticos e dirigentes de estatais. Precisamos acabar com a prática de propinas por obras, que muitas vezes nem chegam a deixar o papel, e outras vezes são iniciadas e abandonadas, num atestado de descaso pelo dinheiro público. Permitam-me citar o exemplo dos Estados Unidos, onde a empresa que vence uma concorrência pública é obrigada a efetuar um seguro de valor superior ao da obra contratada. Com essa providência simples, a seguradora torna-se fiscal efetiva da obra, acompanhando a construção e assegurando a sua conclusão. Permitam-me, também, lembrar que na Itália a Operação Mãos Limpas realizou, na década de 1990, um trabalho abrangente de combate à corrupção. Essa operação, aliás, foi tema de um artigo publicado pelo Juiz Sergio Moro, em 2004, e serve como referência à atual Operação Lava-Jato. Durante a Operação Mãos Limpas, segundo dados publicados pela imprensa, 2.993 mandados de prisão foram expedidos; 6.059 pessoas estiveram sob investigação, incluindo 872 empresários, 1.978 administradores locais e 438 parlamentares, dos quais quatro haviam sido primeiro-ministro. A publicidade gerada pela Operação Mãos Limpas revelou à opinião pública que a vida política e administrativa de Milão e da própria Itália estava mergulhada na corrupção, com o pagamento de propina para concessão de todos os contratos do governo. Causou, também, uma profunda mudança no governo e nos protagonistas da política italiana. Todos os quatro partidos no poder em 1992 vieram a desaparecer e muitos dos antigos políticos foram substituídos por novos nomes, na tenativa de se dar um novo rumo ao país. Entretanto, essa mudança não teve um bom resultado. Segundo o cientista Alberto Vanucci, professor da Universidade de Pisa, em artigo publicado em 16 de março passado, hoje a corrupção na Itália está maior, mais difusa e mais blindada do que antes. Nas palavras do eminente professor, é uma 'corrupção 2.0'. O que isso nos mostra, eu acredito, é que não basta varrer partidos ou políticos de cena para mudar um país. necessário um trabalho conjunto, não só entre os três Poderes, mas também, e principalmente, com a participação de toda a sociedade organizada. E teremos, tão logo seja concluído esse processo de impeachment, qualquer que seja o seu resultado, uma oportunidade de ouro para realizar esse trabalho. Precisamos de uma reforma política ampla, que altere as regras do jogo e assegure a livre e verdadeira expressão da vontade do povo. Essa é uma oportunidade que tivemos e perdemos, mas que podemos e precisamos trazer de volta para que haja mais transparência e mais justiça no processo eleitoral. A verdade, minhas amigas e meus amigos, é que a sociedade reclama por mudanças. Mas mudanças profundas, que vão muito além da troca de um governo, da prisão de alguns corruptos. A verdade é que o nosso País está doente. E não se cura uma doença combatendo um sintoma, como não se purifica um pãntano retirando a espuma que boia em suas águas. O que a sociedade quer, sim, é a mudança de um modelo. Porque o nosso atual modelo está esgotado, ultrapassado, e não atende mais às necessidades do Brasil. E, ao dizer isso, não me refiro apenas ao modelo político, aos partidos e políticos atuais. Os problemas do Brasil vão muito além de Dilma, de Lula, do PT, de Aécio e do DEM, de Temer e Cunha e do PMDB. Vivemos um momento delicado, de falência de modelos, em que o nosso povo procura encontrar motivos para resgatar a autoestima como cidadãos e como brasileiros. preciso ter serenidade para reconhecer que, apesar do alegado no processo de impeachment, as verdadeiras causas da tormenta enfrentada pela Presidente Dilma Rousseff não são pedaladas fiscais, aplicadas por muitos de seus antecessores, nem a assinatura de decretos que ela tinha o direito de assinar e, mais do que isto, a obrigação constitucional de assinar, diante das circunstãncias. Não. Essas são apenas as alegações oficiais, que tentam legalizar o golpe. As verdadeiras origens da impopularidade da Presidente residem na crise econômica, na falta de diálogo entre Governo e Oposição e, principalmente, no andamento da Operação Lava-Jato, que vem expondo as falhas do sistema e a corrupção no País. Uma corrupção, diga-se de passagem, que até hoje não tem nenhuma conexão provada com a Presidente Dilma Rousseff. Em inspirado artigo publicado no jornal El País de 14 de março, Eliane Brum escreve: 'Há uma enorme descrença nos políticos e nos partidos tradicionais, este já é um lugar comum. Mas é importante perceber que a esta descrença se contrapõe não mais razão, mas uma vontade feroz de crença. Quando os dias, as vozes e as imagens soam falsas, e a isso ainda se soma um cotidiano corroído, há que se agarrar em algo. Quando se elege um culpado, um que simboliza todo o mal, também se elege um salvador, um que simboliza todo o bem'. Aqui, aliás, cabe um parêntese: mostra a história que o maior sucesso dos chamados super-heróis ocorreu exatamente nas épocas em que a humanidade mais precisava de exemplos e incentivos para a autoestima. A história nos ensina, minhas senhoras e meus senhores, que, quando uma nação começa a fabricar heróis e vilões com muita facilidade, há sempre uma causa mais profunda do que parece à primeira vista. Diz a sabedoria popular que, para mudar o mundo, precisamos mudar a nós mesmos. preciso ir mais fundo para curar o Brasil; é preciso mudar o modelo, os partidos, a própria sociedade brasileira. Precisamos reavaliar as nossas prioridades, resgatar valores, abandonar o famoso jeitinho brasileiro e a malandra Lei de Gérson, a mania de achar que devemos levar vantagem em tudo. Precisamos resgatar o conceito de cidadania, que não é apenas exigir direitos, mas também, e principalmente, respeitar os direitos alheios e contribuir para o bem-estar da comunidade. Esse é um trabalho a ser realizado em conjunto, por toda a sociedade. Ensina outro velho ditado que, se cada um varrer a própria calçada, teremos um mundo limpo, sem que ninguém se sacrifique. assim que eu vejo a situação atual, minhas amigas e meus amigos: vivemos um momento em que precisamos e podemos fazer nascer um novo Brasil, sem que para isso precisemos de um golpe; precisamos, sim, iniciar um processo de mudança, não apenas na política, mas em toda a sociedade. E nós, políticos, podemos fazer muito para ajudar nesse processo. Podemos, por exemplo, trabalhar pela diminuição do Estado, pela repactuação do Pacto Federativo, pelas reformas previdenciária e tributária. Podemos, principalmente, trabalhar pela educação, que é a ferramenta mais poderosa de que o ser humano dispõe para promover as grandes mudanças. O Brasil não precisa de heróis nem de vilões. No artigo que antes mencionamos, Eliane Brum faz outra colocação que merece registro: 'Uma democracia demanda cidadãos autônomos, adultos emancipados, capazes de se responsabilizar pelas suas escolhas e se mover pela razão.' . Assino embaixo dessa frase e tenho certeza de que a educação é o caminho para formar esses cidadãos. Precisamos, além de combater a corrupção, promover a educação e manter os avanços sociais que conseguimos alcançar nos últimos anos. Meus amigos, esses são méritos desse governo que nem os maiores inimigos podem negar! A verdade é que a educação, principalmente a universitária, e a inclusão social estão hoje ao alcance de muito mais famílias, e já estão começando a formar um novo Brasil: um Brasil que tem ideias, que vai às ruas e faz ouvir a sua opinião. Precisamos continuar firmes na rota de promoção de uma educação de qualidade e da redução das desigualdades sociais, porque esse é o caminho mais seguro para se combater a violência e para se promover a cidadania. Precisamos oferecer oportunidades iguais para todos os brasileiros se pretendemos um Brasil justo para todos! assim que eu penso, senhores e senhoras. E tenho certeza de que, para construirmos esse Brasil que queremos, precisaremos estar unidos em torno de um ideal de progresso e conduta. E mais: precisaremos respeitar as leis, observar os regulamentos que nós mesmos criamos para gerir a nossa sociedade e, principalmente, respeitar as opiniões alheias, para que as nossas sejam respeitadas. por pensar assim, por entender que devemos respeitar as leis e a democracia, que continuarei a votar 'não' a esse impeachment, que me parece mais um golpe sem base legal ou moral. Mas continuarei a fazer isso dentro do respeito à opinião alheia, sem ofender os que pensam de forma diferente. E isto é o que espero de todos os brasileiros e de todas as brasileiras: que cada um tenha e defenda as suas opiniões, mas respeite as opiniões alheias. Vamos acabar com esse policiamento de ideias, com essas tentativas de intimidação que ofendem os direitos alheios, para que a nossa sociedade não saia desse processo como a maior prejudicada. Por toda esta semana as discussões sobre o assunto continuarão. E é preciso que sejam realizadas em um clima de respeito mútuo, sem ofensas, ameaças ou agressões, ainda que verbais. preciso que seja assim para que na segunda-feira que vem, no dia seguinte, por assim dizer, qualquer que seja o resultado do processo, possamos nos dar as mãos para construir juntos um novo Brasil. Voltaire, um dos maiores filósofos de todos os tempos, criou muitas frases imortais, entre as quais destaco esta: 'Não concordo com seu jeito de pensar, mas defenderei até à morte o seu direito de pensar como pensa' . Essa me parece a essência da democracia e da própria convivência entre os homens. Continuarei a manter a minha independência e a minha opinião. Não pretendo abaixar a cabeça e aceitar, muito menos endossar essa tentativa de golpe! Não pretendo permitir a banalização do impeachment nem essa agressão à democracia. Essa é a minha opinião. Continuarei a votar de acordo com a minha consciência, porque não posso condenar uma pessoa que não cometeu o crime de que é acusado. Por mim, a Presidente Dilma fica; golpe, nunca mais!"], ["07/04/2016 15:00:00", "O SR. BACELAR - Sr. Presidente, Deputado Carlos Henrique Gaguim, legítimo representante do povo de Tocantins, Sras. e Srs. Deputados, o ntem assisti à reunião da Comissão do Impeachment e ouvi atentamente a leitura do relatório do Deputado Jovair Arantes. E tive a sensação de que o Relator não tinha nenhuma intimidade com o texto que assinou; tropeçou nas palavras e, em vários momentos, pareceu não compreender os termos jurídicos, demonstrando fragilidade e falta de convicção do que estava lendo. Terá sido realmente o Relator quem fez o parecer? Ou terá sido encomendado a terceiros? A segunda sensação é de tentativa de golpe. E ela foi tamanha que se cerceou até o direito de defesa da Presidente da República. Mesmo sem ter sido intimado, um representante da Advocacia-Geral da União esteve presente, mas não pôde sequer questionar o texto ou fazer uma tentativa de defesa. Isso foi público e notório. A lei foi infringida. E digo isso não só por mim, quem participou da Comissão Especial percebeu. A jurisprudência é clara: não basta cientificar a defesa, ela tem que ser intimada de todos os atos para estar presente. O relatório extrapola os limites das denúncias tanto do ponto de vista material quanto temporal. O texto não consegue mostrar a ilegalidade dos decretos de suplementação orçamentária apresentados pela Presidente, não confirma o nexo entre os decretos e a meta fiscal à época nem demonstra o dolo da Presidente da República em nenhum momento. Além disso, foram incluídos no relatório outros fatos da denúncia original que, no nosso entendimento, não poderiam sequer entrar na discussão, como, por exemplo, as pedaladas fiscais de 2014. O texto diz que a Sra. Dilma Rousseff agiu de má-fé. Mas onde estão as provas de que a Presidente da República agiu de má-fé? Não ficou claro no parecer, O parecer também não responde os questionamentos feitos pela defesa acerca dos elementos que não constam das denúncias apresentadas pelos advogados. Tudo deveria ter sido retirado do texto. Como se continua a insistir num erro primário como esse? Querem a todo custo configurar a prática de crime de responsabilidade, mas todos nós sabemos que não houve nenhum ato ilícito. O pior de tudo é saber que todo esse desgaste político, econômico e social é causado por um ato de vingança. O Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, só aceitou o pedido de impeachment porque não conseguiu aliados do PT para barrar a abertura de um processo contra ele no Conselho de . Esse fato, que considero gravíssimo, também foi ignorado no relatório do Deputado Jovair Arantes. Aliás, a Oposição nega ser um golpe, mas só no texto o Relator cita a palavra 'golpe' 13 vezes. Eu me dei ao trabalho de contar. Será uma simples coincidência? Para finalizar, nobres Parlamentares, faço um apelo: não vamos aceitar o que a Oposição quer fazer. Não podemos aceitar esse relatório frágil, superficial e viciado. Está havendo no Brasil, hoje, a banalização do processo de impeachment . Não há elementos que comprovem suficientemente o crime de responsabilidade fiscal a justificar a saída de uma Presidente da República eleita democraticamente pelo povo. O que se percebe é um revanchismo eleitoral. Será que uma irregularidade contábil é motivo para derrubar um Governo? A história deste País é feita de golpes, mas nós não vamos deixar que mais uma vez se perpetre um golpe contra a vontade soberana do povo brasileiro. Obrigado, Sr. Presidente."], ["05/04/2016 16:44:00", "O SR. BACELAR - Sr. Presidente, é uma satisfação muito grande fazer meu pronunciamento no momento em que a sessão é presidida por V.Exa., grande representante do Estado do Tocantins e do PTN. Sras. e Srs. Deputados, após a brilhante exposição do Advogado-Geral da União, estou dispensado de falar aqui da banalização do instrumento poderoso do impeachment, da falta de observãncia dos requisitos para a qualificação de crime de responsabilidade, do desvio de poder que o Sr. Presidente da Cãmara dos Deputados tem feito na condução desse processo. Não vou aqui analisar a ocorrência ou não de crime de responsabilidade, porque já foi mostrado que não houve, vou chamar a atenção do Brasil para a questão ideológica por trás deste golpe que quer derrubar uma Presidenta legitimamente eleita pelo voto popular. uma questão ideológica. A Oposição brasileira é cega para a redução das desigualdades sociais, é cega para a igualdade de oportunidades. Ela foi e é contra o PROUNI, o FIES, o Mais Médicos, as cotas das universidades. O que está por trás desse golpe é apenas colocar o equilíbrio fiscal acima do bem-estar da população. isso que os partidos da Oposição defendem. Eles não aceitam que o salário mínimo tenha reajustes, não aceitam que este País tenha feito a inclusão de mais de 30 milhões de pessoas que viviam na pobreza absoluta. Vá ao Nordeste do Brasil: quem não tinha casa hoje tem; quem não tinha abastecimento de água hoje tem. isso que ocorre. Sr. Presidente, eles perderam a eleição e no revanchismo eleitoral querem rasgar a Constituição brasileira. Por isso estamos aqui chamando a atenção da população para o golpe que se prepara, mas que não irá à frente."], ["30/03/2016 19:14:00", "O SR. BACELAR - Sr. Presidente, o art. 67 do Regimento Interno diz: 'Art. 67. A sessão extraordinária, com duração de quatro horas, será destinada exclusivamente à discussão e votação das matérias constantes da Ordem do Dia.' O Brasil está nos assistindo, Sr. Presidente. Esta é a Casa do povo brasileiro e não pode ser conduzida da maneira como cada um quer. Esta sessão já tem quase 2 horas de duração, e até o momento, com 387 Deputados presentes, ainda não entrou na Ordem do Dia. O SR. ARNALDO FARIA DE S - Para contraditar. O SR. BACELAR - Sr. Presidente, o Brasil está nos assistindo. O Brasil está assistindo e acompanhando os votos. O SR. PRESIDENTE - V.Exa. já formulou sua questão de ordem? O SR. BACELAR - Já, Sr. Presidente. O SR. ARNALDO FARIA DE S - Para contraditar. O SR. PRESIDENTE - A Mesa recebe sua questão de ordem. Não aceita..."], ["16/03/2016 10:34:00", "O SR. BACELAR - Sr. Presidente, Deputado Delegado Edson Moreira, Sras. e Srs. Deputados, o Ministério da Ciência, Tecnologia e Inovação está para definir onde instalar, no Brasil, o primeiro conjunto de laboratórios de certificação de componentes de energia eólica, denominado Instituto Tecnológico de Energia Renovável - INTER, com um investimento de 400 milhões de reais. O INTER objetiva realizar testes e certificações em protótipos, desenvolver tecnologia e pesquisa aplicada, propiciar transferência de conhecimento e estimular a formação profissional na área de energia renovável, em geral, e energia eólica, em particular. Quando construídos, os laboratórios serão autossuficientes financeiramente, através do oferecimento de serviços de certificação e análise de componentes, e facilitarão sobremaneira o desenvolvimento de novos produtos e empreendimentos nesse importante setor da economia. A Bahia é o Estado indicado para sediar esse conjunto de laboratórios. E por que a Bahia é o melhor Estado para abrigar a instalação do INTER? Porque, entre as suas vantagens competitivas, o Estado da Bahia é, primeiro, o que sistematicamente tem atraído o maior número de parques eólicos do País. A Bahia possui as melhores condições naturais do Brasil para a geração massiva de energia eólica. Os ventos na Bahia são unidirecionais, constantes, sem salinização e abrasivos. A Bahia já tem a segunda maior e, até 2017, terá a maior concentração de parques eólicos do País. A Bahia tem localização centralizada, fica entre os maiores Estados produtores no Nordeste e Sul. Possui uma das maiores cadeias produtivas instaladas de componentes do Brasil. Por isso tudo, Sr. Presidente, apelo aqui para o Ministério da Ciência, Tecnologia e Inovação, no sentido de que defina a Bahia como o Estado que receberá o primeiro conjunto de laboratórios de certificação de componentes de energia eólica do País. Muito obrigado."], ["10/03/2016 11:10:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, o STF, ontem, numa decisão sobre uma Arguição de Descumprimento de Preceito Fundamental, a ADPF n 388, do PPS, decidiu que não é possível um membro do Ministério Público ocupar cargo no Executivo; que tal acontecimento implicaria a submissão de um Poder de Estado, que estaria sujeito a decisões de Governo. incompatível uma função de Estado com uma função de Governo. Acredito que a ausência dessa decisão do STF, mostrando a incompatibilidade de um membro do Ministério Público ocupar cargo no Executivo, e o fato de os Ministros terem feito questão de chamar a atenção para o ' nada contra o ilibado e competente nome do Dr. Wellington para Ministro da Justiça ' faria com que houvesse a sujeição de um membro de um Poder de Estado a um Governo. Eu quero, Sr. Presidente, chamar a atenção das Sras. Deputadas e dos Srs. Deputados para a necessidade de adotarmos essa mesma decisão do STF e a ampliarmos para os membros do Poder Legislativo. Temos nesta Casa, tramitando na Comissão de Constituição e Justiça e de Cidadania, a PEC n 51, de 2015, de minha autoria, que proíbe membros do Poder Legislativo de ocuparem cargos no Executivo. Nós vivemos num regime presidencialista. um indesejável vínculo a ocupação de cargos no Executivo por membros do Poder Legislativo. Isso fere a independência do Poder Legislativo. Como é que um Deputado, que tem a função de fiscalizar as ações do Poder Executivo, pode se sujeitar à vontade e às determinações do Chefe de outro Poder? Esta é uma medida, Sr. Presidente, com certeza, no sentido da moralização das relações entre Poderes no Brasil. Este presidencialismo de coalizão é uma das causas dos graves problemas de corrupção que o País atravessa. Em outros países que adotam o regime presidencialista, toda vez que um membro do Poder Legislativo é recrutado para ocupar uma função no Poder Executivo, como ocorre nos Estados Unidos, este membro do Poder Legislativo tem que renunciar às suas funções. por isso que hoje, aqui, ao dizer que concordo integralmente com a decisão tomada ontem pelo STF nessa arguição de descumprimento de preceito fundamental, quero parabenizar aquele Tribunal por esta decisão e quero aqui conclamar os meus nobres pares para aprovarmos essa PEC e não permitirmos mais essa submissão do Poder Legislativo ao Poder Executivo. Para que este Poder tenha independência, os seus membros não podem estar sujeitos, os seus membros não podem estar submissos ao Poder Executivo. Era isso, Sr. Presidente."], ["09/03/2016 10:34:00", "O SR. BACELAR - Sr. Deputado Delegado Edson, que preside esta sessão, Sras. e Srs. Deputados, ocupo a tribuna como Relator da Comissão Especial que trata da Lei de Responsabilidade Educacional. A Lei de Responsabilidade Educacional é uma exigência do Plano Nacional de Educação e trata do dever dos gestores públicos em assegurar as condições necessárias para a garantia, sem retrocesso, do direito à educação básica, ao financiamento da educação básica e aos avanços necessários a uma educação básica de qualidade. Essa lei deve assegurar e definir os padrões necessários a uma educação de qualidade, ao financiamento da educação básica, à responsabilização dos gestores públicos e à caracterização do retrocesso educacional como ato de improbidade administrativa. A partir da promulgação da Lei de Responsabilidade Educacional no Brasil, o chefe do Poder Executivo, seja Prefeito, seja Governador de Estado, que permitir o retrocesso injustificado na educação básica será responsabilizado por ato de improbidade administrativa. A Lei de Responsabilidade Educacional é uma exigência da sociedade brasileira e vem suprir a grande lacuna causada pelo fracasso da elite brasileira na tarefa de educar o filho do trabalhador. Esse é o grande fracasso da sociedade brasileira, um fracasso nosso também, porque a elite política deste País, até hoje, Sr. Presidente, não conseguiu desempenhar a tarefa de educar as crianças brasileiras, de forma adequada e com qualidade. O sistema educacional brasileiro, que não consegue alfabetizar as crianças na idade certa, vem fracassando, e todo o mundo neste País terceiriza a responsabilidade disso. Ninguém é responsável, no Brasil, pelo insucesso da educação do filho do trabalhador. Já que não há fiscalização do Legislativo nem mobilização da sociedade, somente com a Lei de Responsabilidade Educacional é que poderemos ter avanços na educação. Obrigado."], ["09/03/2016 10:46:00", "O SR. BACELAR - Sr. Presidente, quero levar ao conhecimento deste Plenário e lamentar o falecimento do grande artista brasileiro Naná Vasconcelos, percussionista pernambucano, eleito oito vezes o melhor percussionista do mundo, oito vezes ganhador do Grammy. Tenho certeza de que a música de Naná Vasconcelos continuará viva mesmo após a sua morte. Que descanse em paz esse grande brasileiro! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/12/2017 18:04:00", "O SR. BACELAR - Sr. Presidente, o Podemos quer registrar também a satisfação e a honra de tê-lo na Presidência desta Casa, que bem conduziu os trabalhos em momentos difíceis do País, com democracia, com firmeza e, acima de tudo, demonstrando o caráter de V.Exa. O SR. PRESIDENTE - Muito obrigado. O SR. BACELAR - Parabéns! Quem ganhou foi o Poder Legislativo. O Podemos entra em obstrução."], ["19/12/2017 15:52:00", "O SR. BACELAR - Deputado Rodrigo Maia, Presidente desta Casa, Sras. e Srs. Deputados, eu quero aprofundar aqui um tema trazido hoje pelo Deputado Edmilson Rodrigues, que diz respeito à demissão em massa de professores de faculdades particulares. Foram demitidos 1.200 na Universidade Estácio de Sá. A PUC de Minas Gerais já demitiu 50 professores e, em São Paulo, o ano será fechado possivelmente com a demissão de 400 professores de faculdades. O MEC tem culpa ao permitir a flexibilização da carga horária, o MEC tem culpa ao permitir a criação indiscriminada de cursos a distãncia. Quando se flexibiliza a carga horária, diminui o número de horas, diminui a necessidade de professores, reduzem-se os custos, e a faculdade continua com altos lucros. No caso da criação indiscriminada de cursos a distãncia, não é preciso um número grande de professores, e essa criação de cursos já atinge áreas como a de Enfermagem, que foi objeto de amplas discussões na Comissão de Educação. Mas não é só o MEC o culpado pelas demissões em massa de professores de faculdade. Sobre a famigerada reforma trabalhista, os Deputados que aprovaram essa reforma trabalhista e que se dizem defensores da educação praticaram um grande mal contra educação. Ao não precisar pagar 13 salário, ao não precisar pagar férias, ao não precisar recolher FGTS, essas faculdades preferem a mão de obra terceirizada, porque a empresa contrata o serviço e pronto. grave a situação tanto do ponto de vista de menos vagas de emprego, tanto do ponto de vista de desmantelamento de uma rede de inteligência, de uma rede de pesquisa, como também é grave do ponto de vista dos interesses de uma educação pública de qualidade. Abrem-se faculdades em todos os cantos, e o Ministério da Educação não toma uma atitude. Aliás, educação e saúde no Governo Michel Temer viraram, como também foi dito hoje desta tribuna, um grande balcão de negócios e instrumento de perseguição política a Prefeitos e Deputados que não rezam na cartilha deste Governo e esquecem a qualidade e os interesses do povo brasileiro. Por isso, Sr. Presidente, ao encerrar o meu pronunciamento, quero aqui solicitar uma intervenção do MEC. Não venham com o discurso e a desculpa de que isso é da autonomia da faculdade, porque cursos de baixa qualidade são um problema para o País, um problema para o MEC. Muito obrigado."], ["13/12/2017 17:04:00", "O SR. BACELAR - Sr. Presidente, esta medida provisória demonstra como o Governo trata o professor e as multinacionais. Uma professora da educação básica, para se aposentar com o salário integral pelas regras da pretendida reforma, tem que trabalhar por 40 anos. Já para a Shell e as multinacionais da indústria do petróleo e gás há todos esses benefícios, que configuram entrega da soberania nacional, e, segundo a consultoria desta Casa, uma concessão de incentivos fiscais, de benefícios fiscais que beiram 1 trilhão de reais. O Podemos entra em obstrução."], ["13/12/2017 17:04:00", "O SR. BACELAR - Sr. Presidente, Sras. Deputadas e Srs. Deputados, inicialmente quero falar sobre o texto da medida provisória conforme foi originalmente editado, em um país cujo Governo já tem uma participação bastante reduzida nas receitas petrolíferas. Quando comparado com todos os países produtores de petróleo, a participação governamental brasileira na receita petrolífera é bastante reduzida. Mesmo assim, vem esta medida provisória concedendo benefícios à indústria petrolífera, à indústria do gás, às multinacionais. Segundo se comenta nos corredores da Casa, esta é a medida provisória da Shell. O valor dos benefícios é de 1 trilhão de reais! Além disso, ela concede benefícios fiscais para importação de máquinas e equipamentos que a indústria nacional já produz. Portanto, além de abrir mão de receitas, além de beneficiar as multinacionais poderosas dessa área, trata-se de medida que vai de encontro aos interesses do empresariado nacional, porque máquinas e equipamentos que podem ser produzidos neste País vão ser importados. Resultado: menos empregos, menos receitas. Mas aí, talvez querendo enganar o empresariado nacional, havia, na medida provisória, a previsão também de benefícios fiscais para a indústria nacional, quando esses produtos estiverem limitados à matéria-prima. A produtos com valor agregado das multinacionais nós damos isenção fiscal; para o empresariado brasileiro, apenas quando se tratar de matéria-prima. Pois bem, o Senado Federal, vendo o crime que esta Casa cometeu, colocou de volta no texto o prazo de vigência contido no texto original da medida provisória. Vamos admitir até que as argumentações dos Deputados que me antecederam estejam corretas. Então, se o Governo acha que esta medida provisória deveria ter vigência até 2022, por que nós Deputados, nós Parlamentares, que não temos funções executivas, queremos estender o prazo do benefício? O Senado Federal fez um remendo. Mas, Sr. Presidente, nós aqui estamos querendo retornar àquela medida que foi aprovada aqui, estendendo esses benefícios até 2040. Eu não entendo. Não sei o que está por trás disso, dessa generosidade que já não é mais só do Executivo, é uma generosidade também de ampla parcela do Legislativo, que se imiscui em detalhes administrativos, em detalhes técnicos. Não é possível que, quando nós cortamos a aposentadoria de professora da educação básica..."], ["12/12/2017 15:48:00", "O SR. BACELAR - Sr. Presidente, nós queremos que os ruralistas e os trabalhadores rurais compreendam que nós somos favoráveis ao PL, mas há uma questão maior: a questão da Previdência Social, o corte dos direitos dos trabalhadores brasileiros. Por isso, enquanto não conseguirmos retirar essa maldita PEC da pauta, nós vamos nos associar aos partidos de oposição e também obstruir."], ["12/12/2017 15:48:00", "O SR. BACELAR - Sr. Presidente, a propaganda mentirosa do Governo diz que o País vai quebrar por falta de recursos e pelo grande déficit da Previdência, mas, diariamente, esta Casa tem aqui pacotes de bondades para grandes empresários e para sonegadores. Em defesa dos professores, votamos 'não'."], ["12/12/2017 15:48:00", "O SR. BACELAR - Sr. Presidente, o Governo Michel Temer aumenta em 5 anos a idade mínima da aposentadoria de uma professora da educação básica. Por outro lado, reduz a alíquota da contribuição previdenciária do grande proprietário rural. São inaceitáveis as concessões que esse Governo Michel Temer tem feito! Reduziu impostos para a indústria automobilística até 2030; para a indústria petrolífera, até 2040; e para o trabalhador, Sr. Presidente, são restrições de direitos. Votamos, Sr. Presidente, 'não'."], ["12/12/2017 10:32:00", "O SR. BACELAR - Sr. Presidente, hoje, 12 de dezembro, nós celebramos o Dia do Despachante Documentalista. São profissionais que, há décadas, prestam inestimáveis serviços à população na agilização do trãmite de processos, na solução de problemas documentais. São profissionais que têm se especializado, desenvolvido novas técnicas e, volto a dizer, contribuído para o desenvolvimento da sociedade brasileira. Neste dia, quero me comprometer com a luta pela aprovação do projeto de lei, em tramitação no Senado Federal, que regulamenta a profissão de despachante documentalista. Deixo aqui minhas homenagens a esses profissionais. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["06/12/2017 17:16:00", "O SR. BACELAR - Sr. Presidente, Deputado Rodrigo Maia, Sras. e Srs. Deputados, a reestimativa das receitas da União para 2018 pode permitir ampliar os investimentos na educação básica dos doze Estados brasileiros mais pobres. Isso é fruto da atualização da projeção do crescimento do PIB. Esperava-se um crescimento do PIB para 2018 de 2%. Essa projeção aumentou para 2,5%, o que implica um aumento de receita de 4,9 bilhões de reais. Em função da limitação de gastos, a maldita Emenda Constitucional n 95, de 2016, esses recursos estão indisponíveis para alocações em despesas primárias. Só em dois tipos de despesas esses recursos podem ser aplicados: pagamento de juros da dívida ou na complementação que a União faz no FUNDEB dos Estados mais pobres do Brasil. A complementação da União ao FUNDEB pode receber 4,4 bilhões dos 4,9 bilhões que serão acrescidos na projeção da receita do Orçamento da União para 2018. Está na hora desta Casa mostrar se a educação é uma prioridade. Está na hora desta Casa mostrar se acreditamos ser a educação o centro para o desenvolvimento do País. Para se ter uma ideia, se o Relator-Geral do Orçamento, o Deputado Cacá Leão, acatar esta sugestão, um Estado como Minas Gerais vai receber 900 milhões. A Bahia terá um incremento nos recursos do FUNDEB de 700 milhões. Além da Bahia e de Minas, os Estados do Maranhão, Pará, Ceará, Piauí, Alagoas, Amazonas, Pernambuco, Paraíba, Rio Grande do Norte e Mato Grosso receberão esses recursos. Precisamos mostrar ao País se estamos aqui preocupados em pagar juros da dívida ou se estamos preocupados em priorizar a educação. Os recursos para o pagamento da dívida, os recursos para a melhoria do resultado primário já estão assegurados na proposta orçamentária no valor de 159 bilhões. Presidente, acho que esta poderia ser uma luta de todos os Deputados e Senadores, principalmente dos doze Estados mais pobres do Brasil: garantir esses 4,4 bilhões para a educação básica dos nordestinos, nortistas e mineiros. Obrigado, Presidente."], ["06/12/2017 17:16:00", "O SR. BACELAR - Sr. Presidente, desde 2008, quando da edição da Lei Seca, o número de acidentes de trãnsito no Brasil tem caído, mas, mesmo assim, a Pesquisa Nacional de Saúde aponta que 25% dos motoristas brasileiros admitem que dirigem após terem ingerido bebida alcóolica ou terem usado entorpecentes. Por isso é necessário que esta lei seja mais dura. Quero parabenizar a Deputada Keiko Ota, autora do projeto, e o Deputado Efraim Filho, Relator, e prestar uma homenagem especial à Deputada Christiane de Souza Yared pela sua luta para punir esses assassinos e, mais ainda, para evitar que esses crimes continuem ocorrendo. Votamos 'sim'."], ["06/12/2017 17:16:00", "O SR. BACELAR - Sr. Presidente, quero parabenizar V.Exa. pela decisão de pautar para segunda-feira o requerimento de urgência e para terça-feira a votação do projeto que atende os interesses dos lotéricos brasileiros. Parabéns!"], ["05/12/2017 22:04:00", "O SR. BACELAR - Sr. Presidente, esse artigo cria um regime especial de tributação para importação de máquinas e equipamentos que a indústria nacional produz. Eu faço um apelo às Sras. e Srs. Deputados: vamos defender a indústria nacional de petróleo e gás. Esses equipamentos são fabricados no Brasil. Temos indústrias que os fabricam, que já têm know-how nessa área. Por isso, o Podemos orienta 'não'."], ["05/12/2017 18:12:00", "O SR. BACELAR - Sr. Presidente, a participação governamental brasileira nas receitas petrolíferas já é bastante reduzida, considerados os padrões internacionais. E agora vem o Governo Temer autorizar que as despesas das fases de exploração e produção sejam deduzidas das bases de cálculo do Imposto de Renda da Pessoa Jurídica e da Contribuição Social sobre o Lucro Líquido. Isso é um absurdo! Por isso, chamo atenção das Sras. Deputadas e dos Srs. Deputados. A medida provisória da SHELL é danosa aos interesses nacionais. Este destaque do PDT irá minorar os efeitos dessa medida, que é contra os interesses do Brasil. O Podemos orienta o voto 'não'."], ["05/12/2017 18:12:00", "O SR. BACELAR - Sr. Presidente, esse artigo, se mantido como está, vai permitir que todos os contratos de afretamento sejam entendidos apenas como contratos de afretamento, sem incluir serviços, o que irá diminuir muito as receitas do PIS, do COFINS e da CIDE. Por isso, orientamos 'não'."], ["05/12/2017 18:12:00", "O SR. BACELAR - Sr. Presidente, é inacreditável a quantidade de bondades contidas na MP 795, popularmente conhecida como medida provisória da Shell. Além do refinanciamento de dívidas das grandes empresas, vem agora um desconto de 100% nas multas desses devedores. As multas que lhes foram aplicadas por não terem pago em dia os tributos agora serão isentas de pagamento. O que é que essas grandes empresas vão dizer lá fora? Que no Brasil é melhor não pagar os tributos, pois, com certeza, um Governo bonzinho irá refinanciar essas dívidas e isentar as empresas de multas. Orientamos 'não', Sr. Presidente."], ["29/11/2017 18:12:00", "O SR. BACELAR - Sr. Presidente, esta sessão foi convocada especificamente para apreciar essa medida provisória. Então, não há pressa. Nós devemos discuti-la amplamente. Se há Deputados que dizem que essa medida provisória é benéfica, que venham ao microfone, que se exponham, porque, para nós, essa medida é ruim para os interesses nacionais. uma renúncia fiscal de 1 trilhão de reais, enquanto eles querem que o trabalhador não tenha direito à aposentadoria. Votamos 'sim', Sr. Presidente."], ["29/11/2017 18:12:00", "O SR. BACELAR - Sr. Presidente, queremos chamar a atenção para esse requerimento de votação por grupo de artigos, para o art. 5 e o art. 6. O art. 5, como disse o Deputado Carlos Zarattini, institui um regime especial de importação com suspensão de tributos federais para a importação de máquinas e equipamentos, em detrimento dos fornecedores nacionais. Incentiva-se a importação contra os interesses do empresariado e do trabalhador brasileiro. Mas, no art. 6, Michel Temer faz uma gracinha: dá também isenção tributária para o empresariado nacional, mas para matéria-prima, para embalagens. Isenta de impostos o empresariado estrangeiro no produto agregado e, na matéria-prima, dá isenção ao empresariado brasileiro. Sr. Presidente, votamos 'sim'. Precisamos mostrar que esta MP, a MP da Shell, é contra os interesses nacionais."], ["29/11/2017 18:12:00", "O SR. BACELAR - Sr. Presidente, com todo o respeito, para esclarecer, eu quero perguntar a V.Exa. se nós vamos votar as urgências sem ter encerrado o processo legislativo - art. 180 e art. 181. O SR. PRESIDENTE - Mas eu não encerrei nada ainda. Se houver acordo, o acordo será: nós fazemos a votação do mérito e a sessão pode ser encerrada. Abre-se uma nova sessão, com a urgência e com o projeto da Deputada Keiko Ota. Nessa parte, não haverá obstrução. Pode haver verificação no requerimento de urgência, mas nós já entramos logo na Ordem do Dia, e a sessão acaba. O SR. BACELAR - Obrigado."], ["29/11/2017 15:26:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, no último 13 de novembro, um garoto de 8 anos de idade, de nome Gabriel, numa escola do Plano Piloto, desmaiou duas vezes de fome - ele não tinha se alimentado nem no domingo nem na segunda-feira. Sua professora, revoltada com os constantes episódios de desmaios por fome em sala de aula - segundo ela, 18 crianças - foi à imprensa e denunciou o fato, que viralizou. Esperei que a Dra. Marcela Temer, Coordenadora do Programa Criança Feliz, se pronunciasse; esperei 15 dias que o Sr. Ministro da Educação, responsável pelo programa de alimentação escolar, se pronunciasse; esperei 15 dias que o Governador do Distrito Federal, que distribui para as crianças um suco bem ralo com bolacha, se pronunciasse. Ninguém se pronunciou. E o que dizer desta Casa? Aqui uma bancada tanto se escandalizou com o nu artístico. Durante 1 mês, mais de 60 Deputados vieram a esta tribuna escandalizados com o nu artístico, mas não se escandalizaram com uma criança no Plano Piloto que desmaiou de fome. Todos ignoram isso, Deputado Glauber Braga. Todos ignoram! Uma criança, que foi acompanhada pelos pais a uma exposição, causou tanta revolta nesta Casa, mas uma criança que desmaiou de fome não causou nenhuma revolta. Os defensores do Programa Escola sem Partido, aqueles que quando se fala em identidade de gênero têm ataques nesta tribuna, não se indignam com uma criança desmaiando de fome em pleno Plano Piloto, a alguns quilômetros do Palácio do Planalto. Isso é hipocrisia! Por quê? Porque eles se incomodam com o nu artístico, mas querem que Gabriel vire homem-gabiru. Essa é a bandeira que trazem para esta Casa. Sr. Presidente, quero apelar para São Josué de Castro: São Josué de Castro, olhai para esses políticos brasileiros que se indignam com o nu artístico, mas a fome de criança não lhes causa nenhuma indignação! Quero terminar meu pronunciamento homenageando Josué de Castro com versos de Chico Science & Nação Zumbi, em Da Lama ao Caos : Josué, eu nunca vi tamanha desgraça. Quanto mais miséria tem, mais urubu ameaça Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/11/2017 15:40:00", "O SR. BACELAR - Sr. Presidente Alberto Fraga, Sras. e Srs. Deputados, há pouco, ilustre colega ocupou esta tribuna para se posicionar contrariamente à legalização dos jogos de azar no Brasil. Volto a chamar a atenção para o seguinte: em nenhuma sociedade, há a opção jogo ou não jogo, a única opção é jogo legal ou jogo ilegal. O Brasil precisa legalizar os jogos. Milhões de brasileiros diariamente fazem suas apostas no jogo do bicho, nas loterias oficiais e na Internet. Por falar em Internet, é bom lembrar que hoje no Brasil, por intermédio de mais de 400 sites internacionais, são feitas apostas, apostas que geram prêmios anuais de cerca de 9 bilhões de reais. Se aplicarmos aí a taxação média da área de jogos no mundo, isso resultaria numa receita anual no Brasil, só de apostas da Internet, de cerca de 2 bilhões e 700 milhões, que poderiam ser investidos na Previdência, na segurança pública, na educação e na saúde, num país cujos serviços públicos beiram a situação de miserabilidade. O nobre Deputado falou aqui sobre o problema da ludopatia. Sim, há esse risco! Mas a ludopatia, segundo estudos científicos, alcança 1% do número de jogadores. O alcoolismo tem uma taxa muito maior, que varia entre 3% e 5%, e não vejo aqui, Sr. Presidente, nenhum Deputado defender que se fechem bares, que se fechem restaurantes, que se fechem destilarias, que se fechem alambiques, cervejarias. Nós precisamos decidir urgentemente sobre o assunto. O Presidente Rodrigo Maia precisa pautar esse assunto, que já está sendo debatido nesta Casa há dezenas de anos. A respectiva Comissão Especial já fez o seu relatório. Fica registrado este apelo ao Presidente Rodrigo Maia, a todas as Sras. Deputadas e a todos os Srs. Deputados: precisamos com urgência decidir essa questão e legalizar os jogos de azar no Brasil. Muito obrigado, Presidente Alberto Fraga. O SR. PRESIDENTE - Muito obrigado, Deputado Bacelar."], ["21/11/2017 15:06:00", "O SR. BACELAR - Sr. Presidente, quero fazer um breve registro da nossa satisfação com a presença neste plenário do Prefeito Milton Cerqueira, do Município de Almadina, do sul da Bahia, acompanhado do Presidente da Cãmara Municipal, Vereador Wilson Freitas, do Secretário Municipal de Administração, Tarcísio Cardoso, que, além de cumprir uma grande agenda de interesse do municipalismo brasileiro, vêm tratar de assuntos desse importante e querido Município do sul da Bahia. Muito obrigado."], ["21/11/2017 15:22:00", "O SR. BACELAR - Deputado Pedro Uczai, que preside esta sessão, Deputada Benedita da Silva, Sras. e Srs. Deputados, celebramos ontem o Dia Nacional da Consciência Negra, um dia de denúncias, de protestos, de reivindicações, de celebração da luta de Zumbi, que, durante décadas, lutou com seu povo, em Alagoas, contra a opressão e as atrocidades da escravidão. Vivemos ainda uma abolição inacabada. No próximo ano, celebraremos os 130 anos da abolição da escravatura, e os negros continuam com os piores empregos, os piores salários, sem acesso à educação, à saúde, à habitação. Nada representa mais a situação dos afrodescendentes do que os níveis de violência no Brasil: de cada cem homicídios ocorridos neste País, 70 são de homens negros; de cada dez adolescentes e jovens entre 15 anos e 20 anos assassinados neste País, sete são negros. O Governo Michel Temer retira os pequenos avanços que os negros conseguiram conquistar no Brasil. Muito Deputado vem aqui fazer discurso bonito para celebrar o Dia Nacional da Consciência Negra, mas resiste a acabarmos com o auto de resistência, que é um forte instrumento de extermínio da juventude negra brasileira. bonito vir aqui celebrar o Dia Nacional da Consciência Negra. Mas, na hora de votar, votam com os exterminadores. São iguais aos que seguem o Governo Temer. Vêm aqui parabenizar os afrodescendentes pelo Dia Nacional da Consciência Negra, mas estão ajudando Temer a desmontar toda a rede de proteção social aos afrodescendentes. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado Bacelar!"], ["09/11/2017 11:42:00", "O SR. BACELAR - Sr. Presidente, nós não estamos questionando os desafios que a polícia enfrenta, desafios perigosos. Estamos questionando a ideologia da morte, presente em amplos segmentos da polícia. A polícia brasileira é a que mais mata no mundo. Mata mais do que a polícia de Honduras; mata mais do que a polícia da do Sul. Dos 60 mil homicídios anuais do Brasil, 16% são cometidos por policiais militares. E quem são essas vítimas, Sr. Presidente? A juventude negra. A juventude negra deste País está sendo exterminada, nos fins de semana, nas periferias das grandes cidades. Por isso, nós estamos aqui reconhecendo a situação que os policiais enfrentam, mas queremos que eles sejam julgados, que a impunidade não continue a campear junto aos crimes cometidos por policiais. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["07/11/2017 15:42:00", "O SR. BACELAR - Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, eu quero chamar a atenção deste Plenário para a difícil situação que os permissionários lotéricos têm enfrentado. Os valores tarifários que a Caixa Econômica Federal determina para este segmento estão muito abaixo dos valores do mercado, estão muito abaixo dos valores necessários à manutenção do negócio. São 13 mil lotéricos no Brasil, 13 mil lotéricos que empregam 70 mil funcionários e que prestam um serviço de fundamental importãncia, pois eles funcionam como correspondentes bancários. E, como tal, eles recebem pagamento de contas e pagam benefícios sociais, favorecendo cerca de 120 milhões de brasileiros que não têm acesso ao sistema bancário convencional. Pois bem, a Caixa Econômica Federal cobra por cada boleto pago no correspondente bancário do permissionário lotérico a quantia de 6 reais e repassa para esse permissionário apenas 50 centavos. uma relação econômico-financeira injusta! Eu defendo que a Caixa Econômica continue funcionando como um banco estatal, mas não pode explorar, como se fosse um banco privado, esse importante segmento da economia brasileira. Para enfrentar tal situação tramita aqui na Casa o Projeto de Lei n 7.306, de 2017, de autoria do Deputado Luiz Carlos Hauly, que tem como Relator o Deputado Daniel Vilela. Este projeto visa dar equilíbrio econômico-financeiro a esses contratos. O apelo que fazemos é para que esse projeto seja relatado com a máxima urgência, que esse projeto seja encaminhado ao Plenário com a máxima urgência, para que obriguemos a Caixa Econômica Federal a ter com os permissionários lotéricos uma relação de parceiro, uma relação justa, não uma relação de exploração. Volto a dizer: se continuar esse valor tarifário, nós levaremos à falência 13 mil pequenos empreendedores no Brasil e colocaremos em risco cerca de 70 mil empregos. Precisamos aprovar com urgência o Projeto de Lei n 7.306, de 2017. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os permissionários lotéricos passam por uma de suas piores crises da história. Os valores tarifários estão muito defasados, e, ao longo dos anos, essa perda deixou o setor em processo de falência. Ora, nobres colegas, o Brasil tem 13 mil lotéricas, que empregam quase 70 mil funcionários. Mas os R$0,50 que recebem para realização de serviços bancários estão muito abaixo do valor de um profissional do setor. A remuneração é insuficiente para suprir as despesas, e, infelizmente, como consequência, centenas de casas lotéricas fecham todos os anos. Isso sem contar que, na maior parte dos casos, o empresário não consegue o retorno nem do valor que foi investido para abrir a loja. por isso que reafirmo meu compromisso com a categoria e peço agilidade na aprovação do Projeto de Lei n 7.306, de 2017, de autoria do Deputado Luiz Carlos Hauly, que estabelece a tarifa mínima de R$1,06 para serviços de correspondentes bancários, atualização anual das tarifas pelo IGP-M e que o serviço de transporte de numerário fique sob a responsabilidade da Caixa Econômica Federal. Afinal, ser correspondente financeiro gera um desgaste grande. Só para se ter uma noção, todo mês mais de 120 milhões de brasileiros são atendidos em todo o País. muita responsabilidade. E, para garantir que os serviços prestados sejam de qualidade, a CEF precisa oferecer melhores condições, principalmente equilíbrio econômico, o que, a meu ver, é impossível com míseros R$0,50. Aliás, com esse dinheiro só conseguimos comprar uma balinha e olhe lá. Já que o banco faz questão de dizer que os lotéricos são os melhores parceiros público-privados da instituição é hora de valorizar e atender os pleitos da categoria. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. BACELAR - Voto pela autorização para que o STF investigue o Presidente Michel Temer. 'Não'. A SRA. MARIANA CARVALHO - Deputado Bacelar: voto 'não'. Total: 189 votos 'não'."], ["17/10/2017 14:52:00", "O SR. BACELAR - Sr. Presidente, Deputado JHC, que preside esta sessão, Sras. e Srs. Deputados, Deputada Benedita da Silva, hoje o mundo celebra o Dia Internacional pela Erradicação da Pobreza. Essa data foi instituída pela UNESCO - Organização das Nações Unidas para a Educação, a Ciência e a Cultura, com o objetivo de conscientizar a sociedade e os governos de todo o mundo sobre o elevado número de pessoas que ainda está vivendo em extrema pobreza, exposto à miséria, à fome crônica e à violência. A pobreza extrema, como todos sabem, é considerada um crime contra os direitos humanos. Pois bem, neste dia, o Governo de Michel Temer, atendendo pedidos da bancada ruralista, da bancada da bala, edita portaria dificultando a libertação de trabalhadores em condições de trabalho análogas à escravidão! Michel Temer reduz o conceito de trabalho escravo no Brasil. Só faltou revogar a Lei . Esses conceitos de trabalho escravo são vigentes neste País desde 2003. E, para atender o interesse pessoal do Presidente, para ele não ser submetido a um processo no Supremo Tribunal Federal, eles voltam o Brasil - malvados! perversos! - ao tempo da Colônia. A Portaria também condiciona a inclusão dos nomes da chamada lista suja do trabalho escravo a uma decisão do próprio Ministro. Sr. Ministro Ronaldo Nogueira, V.Exa. ocupa uma cadeira que já foi de Salgado Filho, que já foi de Segadas Vianna, coautor da CLT, que V.Exa., Michel Temer e seus cúmplices no Congresso Nacional erradicaram. Essa cadeira já foi ocupada por João Goulart. Essa cadeira já foi ocupada por Franco Montoro. E V.Exa., Ministro Ronaldo Nogueira, serve de instrumento para que aquele que deu um golpe numa Presidente legitimamente eleita continue a governar, mesmo a Nação sendo contra, mesmo que os crimes que cometeu o impeçam de dirigir o País. E V.Exa., Ministro, é cúmplice disso também. Este Governo, Sr. Presidente, desmontou a rede de proteção social, só traz benefícios e privilégios para os mais ricos, está acabando com os incipientes passos que nós demos na área da educação e da saúde e tem adiado sistematicamente a adoção de medidas de austeridade para continuar no Governo. Sras. e Srs. Deputados, a erradicação da pobreza é o único caminho para sociedades justas e seguras. Não é a bala que vai resolver a insegurança da sociedade brasileira - é a erradicação da pobreza. Só assim teremos uma sociedade justa e segura. Obrigado."], ["10/10/2017 14:26:00", "O SR. BACELAR - Sr. Presidente Rodrigo Maia, Sras. e Srs. Deputados, no próximo dia 15 de outubro, celebraremos o Dia do Professor. A pergunta que vou fazer aqui é clichê, mas não tenho como dela fugir: o professor tem mesmo motivo para comemorar? A resposta todos já sabem: não tem motivo, principalmente o da rede pública. Os motivos para não comemorar são os mais variados: as condições de trabalho são inóspitas, os professores são maltratados, são mal remunerados e trabalham sem a mínima infraestrutura: paredes das escolas pichadas; carteiras quebradas; banheiros em condições precárias; falta de merenda, fardamento, livro didático. Laboratórios e bibliotecas muitos alunos nem conhecem! Mas isso tudo nem chega perto do estresse a que professor brasileiro é submetido. São horas e horas em pé, em jornadas exaustivas, tendo que aumentar o tom de voz para colocar ordem em sala de aula. O planejamento da aula em muitos casos é feito na própria residência do docente. E, na hora de se aposentar, é uma tragédia. A carga horária ultrapassa as 40 horas semanais. As reuniões com a coordenação pedagógica também são feitas quando deveriam estar descansando. E a violência? Essa então nem se fala! Muita gente nem imagina, mas as famílias desestruturadas e a falta de segurança pública refletem, sim, em nossas escolas. Os alunos acabam reproduzindo, em sala de aula, a violência vivenciada nas ruas e dentro de casa. O resultado? Desrespeito, ameaças, agressões verbais e físicas. E a mídia está aí para comprovar isso. Quantos professores são agredidos todos os dias? E os que não são noticiados e nós nem ficamos sabendo? lamentável! Nobres colegas, quero chamar atenção da sociedade e do Governo para o clamor dos professores brasileiros. Eles gritam, pedem por socorro, e ninguém faz absolutamente nada. Pelo contrário, querem retirar da categoria a aposentadoria especial que, diga-se de passagem, de especial não tem nada. um direito adquirido pelos desafios da profissão. Aumentar o tempo de contribuição para que possam alcançar o direito de se aposentar é uma ideia estapafúrdia. Eu, como filho de professora, como ex-Secretário de Educação, sei muito bem como é o dia a dia em sala de aula e posso dizer que não é nada fácil. por isso que quero hoje, aqui, propor outra reflexão: o que podemos fazer para mudar esse cenário caótico? Muita coisa precisa ser feita, sim, a começar pelo reconhecimento e valorização da categoria pelo Presidente da República e por nossos governantes. Muitos Governadores Estaduais, inclusive, não pagam o piso nacional aos professores. Mas também nós, enquanto Parlamentares, enquanto cidadãos, podemos começar com um gesto pequeno, mas significativo. Esse gesto é o apoio a uma causa, nascida na cidade de Salvador, com o nome Nosso Professor Merece. um movimento criado pelos próprios professores soteropolitanos, que ganhou não só as ruas de Salvador e a Bahia, mas também todo o Brasil. Em 3 meses, somamos mais de 65 mil pessoas e queremos crescer ainda mais. Eu sou um dos padrinhos da causa e quero convidar todos para, junto conosco, lutar por esse profissional tão essencial em nossa vida. Para participar, basta entrar no site www.nossoprofessormerece.com.br . Afinal, o que seria do Brasil sem os profissionais da educação? O que seria das pessoas sem educação? O que seria de todos nós sem educação? Esse movimento tem a finalidade de retirar a categoria dos professores da famigerada reforma da Previdência. O professor tem hoje, no regime atual, condições de aposentadoria que não se classificam como aposentadoria especial, mas que lhe dão certos benefícios em função da jornada de trabalho desgastante, em função das condições de trabalho, em função do ambiente de trabalho onde convive. Sabemos da crise que a família brasileira atravessa. E o local onde essa crise se expressa de forma mais acentuada é, com certeza, a sala de aula. O professor brasileiro, além de transmitir os conteúdos, tem que ser pai, tem que ser advogado, tem que ser médico, tem que ser psicólogo. Por isso, trata-se de uma categoria que merece uma reflexão especial. O maior compromisso que nós Parlamentares poderíamos assumir com os professores do Brasil, no Dia do Professor, é o de que, em nenhuma reforma previdenciária, os pequenos e parcos direitos da categoria, conseguidos com muita luta, serão retirados por esta Casa. Nobres Parlamentares, quem me conhece sabe que uma coisa que não tolero é o desrespeito: a negros, a homens, a mulheres, ao segmento LGBT e assim por diante, mas, principalmente, aos professores. Para mim, professor e pais são sagrados, não podem ser afrontados, desrespeitados e desvalorizados como têm sido. Professores, vocês têm o meu respeito, admiração, carinho e apoio. O dia de vocês não deve ser apenas 15 de outubro, mas todos os outros 364 também. Contem comigo sempre! Feliz Dia do Professor! Quero aqui, Sr. Presidente, conclamar todos os Deputados para nos unirmos em defesa desse profissional fundamental para o País. Muito obrigado."], ["09/10/2017 20:32:00", "O SR. BACELAR - Sr. Presidente, primeiro eu quero chamar a atenção dos nordestinos. Hoje, vamos fazer aqui mais uma medida que vai de encontro aos interesses dos nordestinos: a inclusão de mais 46 Municípios na área de atuação da SUDENE. E quero fazer também uma advertência aos mineiros: uma SUDENE quebrada, uma SUDENE cabide de emprego, uma SUDENE espaço de manobras políticas não tem recursos para os Municípios mineiros. Quero aqui, Sr. Presidente, chamar a atenção dos Deputados do Nordeste. Não é possível! Não se muda a situação de Municípios por lei! Vão exigir de Michel Temer os recursos para os Municípios mineiros! Vão exigir de que quem causou aquela tragédia que a repare! Mas não à custa dos nordestinos! Como temos Deputados mineiros..."], ["04/10/2017 23:34:00", "O SR. BACELAR - Sr. Presidente, num país do tamanho do nosso, num país com as diferenças regionais como as nossas, não podemos estabelecer um valor fixo para todos os Estados. Por isso, nós orientamos 'não'. O SR. PRESIDENTE - Como vota o PCdoB, Deputado Orlando Silva? O SR. BACELAR - Sr. Presidente, perdoe-me. 'Sim'."], ["04/10/2017 23:34:00", "O SR. BACELAR - Sr. Presidente, a coerência é uma qualidade que não esteve presente na sessão de ontem nem na de hoje. Partidos que votaram a favor da coligação não queriam hoje permitir que quem mudasse de partido levasse o tempo, porque a portabilidade significaria traição à vontade do eleitor. Quando está na coligação, não está traindo a vontade do eleitor. Ontem, também, demos aqui incentivos e perdão de dívidas para milionários, para empresários. Agora, queremos multar a função democrática, o instrumento da democracia. O candidato que colocar uma faixa, o candidato que se valer de carro de som que seja responsável por decibéis um pouco mais altos pagará pesadas multas. Por isso, Sr. Presidente, votamos 'sim'."], ["04/10/2017 23:34:00", "O SR. BACELAR - Sr. Presidente, quando nós tentamos e conseguimos implantar o Fundo Especial de Financiamento de Campanha, utilizávamos um argumento. Mesmo com o valor alto, segmentos da sociedade reclamavam que a democracia é cara e que esse Fundo iria evitar a influência do dinheiro das empresas nas campanhas. Tudo bem, aprovamos. Agora, para garantir que esse sistema seja seguro, para garantir que esse sistema eleitoral respeite a vontade do eleitor, veio o argumento de que não há dinheiro para comprar as impressoras. Tenhamos paciência! Nós precisamos ter a garantia de que o pleito eleitoral no Brasil é realmente..."], ["03/10/2017 17:52:00", "O SR. BACELAR - Sr. Presidente, acho que é necessário simplificar procedimentos, é necessário desburocratizar, é mesmo necessário impedir a entrada de produtos contrabandeados no País, mas há segmentos nesta Casa, Sr. Presidente, que não se emendam. Nós já vimos os problemas que os jabutis trazem para esta Casa e continuamos a insistir em colocar esses jabutis na conversão de medidas provisórias. Sr. Presidente, nós somos contra. Essa é uma medida provisória que trata de refinanciamento de dívidas e não de proteção à indústria do fumo nacional."], ["03/10/2017 17:52:00", "O SR. BACELAR - Sr. Presidente, é emblemático partidos pródigos isentarem os ricos, partidos pródigos isentarem entidades religiosas. Mas, quando vem uma emenda que vai beneficiar a educação, uma emenda que autoriza as instituições de ensino cujas bolsas excederem o valor do seu débito a utilizar esse saldo como um crédito tributário, eles orientam 'não'. O Podemos, que é pela educação, orienta 'sim'."], ["03/10/2017 13:02:00", "O SR. BACELAR - Sr. Presidente, Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, na história da civilização são muitos os exemplos de intolerãncia religiosa, de repressão cultural, de censura, todos patrocinados por sentimentos totalitários. Somente no século XX e século XXI podemos citar Hitler, o Talibã e o Exército Islãmico, que perseguem escritores, artistas, que destroem esculturas e que, enfim, por causa da fé, por causa de dogmas, deixam transparecer seus sentimentos totalitários. Isso sempre me pareceu muito distante do Brasil. Mas, de repente, esse monstro, esses ovos da serpente começam a chocar em nosso País. Casos de intolerãncia religiosa cresceram 4.940% entre 2011 e 2015 - 4.940%! Em Nova Iguaçu, no Rio de Janeiro, uma umbandista foi apedrejada por sua vizinha evangélica que dizia que ela estava possuída pelo satanás. No Rio de Janeiro mesmo, na semana passada, uma ialorixá foi atacada por sete traficantes fortemente armados, que destruíram todo o seu templo religioso e picharam as paredes do templo com a frase 'Só Jesus salva' . O enraizamento de ideias fundamentalistas na sociedade é um risco incalculável. Cresce no Brasil a intolerãncia, o ódio, as censuras, tudo isso estimulado por religiosos e por políticos que se aproveitam da ignorãncia de grande parcela da população e distorcem o significado de diversas manifestações. Precisamos reagir a isso, principalmente quando autoridades públicas, como o Prefeito de São Paulo e o Prefeito do Rio de Janeiro, aproveitam-se dessa ignorãncia para tirar proveito político, instalando no Brasil uma onda de perseguição que remonta a Hitler, que remonta aos Talibãs, que remonta ao Estado Islãmico. Obrigado, Presidente."], ["27/09/2017 18:20:00", "O SR. BACELAR - Sr. Presidente, o Podemos orienta o voto 'sim' e chama a atenção das Sras. e dos Srs. Deputados para a necessidade de derrotarmos este destaque. Eu sou contra a política de comissões provisórias, mas se o partido segue esse caminho é porque os seus filiados querem. Quem não estiver satisfeito saia do partido. Ferir a autonomia do partido, tirar a autonomia interna de uma matéria que só diz respeito aos seus filiados é medida antidemocrática e autoritária. Por isso, votamos 'sim'."], ["27/09/2017 11:54:00", "O SR. BACELAR - O Podemos orienta 'não', Sr. Presidente, mas pessoalmente quero registrar a minha incredulidade, diante da capacidade dos Deputados de concorrerem para o desgaste cada vez maior da nossa imagem. Num país em que o Presidente Michel Temer desmonta a incipiente rede social, esta Casa só tem tido pressa para beneficiar os mais ricos, só tem tido pressa para se autobeneficiar. A área técnica da Receita diz que o REFIS não era mais necessário, mas o Presidente, fraco, quer fazer uma troca, diante da possibilidade de autorização ao STF para instaurar processo contra ele, e abre a sua área econômica para a chantagem."], ["27/09/2017 11:54:00", "O SR. BACELAR - Sr. Presidente, o partido orienta 'sim'. E eu quero chamar a atenção para isto: o Presidente da República, para beneficiar o seu mandato, para se manter no seu mandato, beneficia sonegadores, trama contra o direito dos trabalhadores, tudo isso para se manter no poder. um privilégio que estamos dando aos sonegadores brasileiros."], ["20/09/2017 17:36:00", "O SR. BACELAR - Sr. Presidente, o Podemos está empenhado em derrotar este destaque, pois ele engessa a organização partidária, interfere na economia interna dos partidos e transforma a função política, que é uma função nobre, em uma função cartorial. Pessoalmente, defendo estruturas partidárias fortes e definitivas, mas tal medida cabe, Sr. Presidente, sem dúvida, às estruturas partidárias, aos órgãos internos dos partidos. Atenção, Srs. Parlamentares, precisamos derrotar este destaque. O Podemos orienta 'sim'."], ["20/09/2017 13:16:00", "O SR. BACELAR - Deputado Evair Vieira de Melo, que preside esta sessão, Sras. e Srs. Deputados, o mais respeitado relatório mundial sobre a qualidade da educação não nos traz boas notícias sobre a carreira docente no Brasil. Infelizmente, ele mostra que, enquanto um professor em início de carreira no País ganha, por ano, cerca de 13 mil dólares, nos países desenvolvidos, ganha, em média, por ano, 32 mil dólares, mais do que o dobro do que o mal remunerado professor brasileiro. Isso não é motivo de surpresa, se compararmos com países desenvolvidos. Mas, Sras. e Srs. Deputados, a surpresa vem quando comparamos o salário do professor no Brasil com o salário pago em países como México, Colômbia e Costa Rica. Para se ter ideia, na Colômbia, um professor iniciante ganha cerca de 15 mil dólares por ano, no México, 18 mil dólares, na Costa Rica, 24 mil dólares, no Brasil, apenas 13 mil dólares, repito. São países que têm uma economia muito mais fraca que a nossa, são países que têm índices de desenvolvimento na área econômica muito menores do que os nossos, mas pagam aos seus professores mais do que o Brasil paga ao profissional mais importante no processo educacional. Isso mostra que educação no País só é prioridade no discurso, isso mostra que o País não encara educação como eixo central do processo de desenvolvimento. Volto a dizer que esse relatório sobre a qualidade da educação é o mais respeitado mundialmente, repito. Ele é feito pela Organização para Cooperação e Desenvolvimento Econômico - OCDE. Se formos examinar outros dados e comparar a situação do professor brasileiro com a de outros países, por exemplo, no que diz respeito às condições de trabalho, veremos que a situação dos docentes brasileiros é pior do que a dos professores desses países da América Latina que citei: os nossos professores têm mais alunos por sala de aula, os nossos professores enfrentam a situação deprimente da rede física das escolas públicas no Brasil, os nossos professores são submetidos à violência, como nenhuma outra categoria no mundo. Por isso, Sr. Presidente, quero, mais uma vez, aqui chamar a atenção das Sras. e Srs. Deputados. Temos um projeto de lei de responsabilidade educacional tramitando na Casa pronto para vir para o plenário. Se queremos enfrentar realmente a questão da educação no Brasil, precisamos responsabilizar os gestores brasileiros pela situação caótica da nossa educação. Volto a dizer: a nossa elite tem falhado na educação do filho do trabalhador. Por isso esta situação deprimente do Brasil. Este só vai ser um País respeitado, quando respeitar a profissão de professor, quando pagar salários dignos aos nossos docentes e quando lhes proporcionar condições adequadas de trabalho. Obrigado, Presidente."], ["20/09/2017 13:16:00", "O SR. BACELAR - Sr. Presidente, o Podemos orienta 'sim'. A medida atende aos pressupostos constitucionais. No mérito, nós faremos também alguns reparos, principalmente na hipótese de aplicar recursos do Fundo Penitenciário Nacional na segurança pública. Nós achamos que é um desvio da função do fundo, bem como a incorporação de policiais à Força Nacional. Mas, por enquanto, orientamos 'sim'."], ["20/09/2017 13:16:00", "O SR. BACELAR - O Podemos, Sr. Presidente, também vota 'não'. Nós apoiamos a medida quando ela amplia as hipóteses de aplicação do Fundo Penitenciário Nacional, mas queremos que esses recursos sejam aplicados dentro do sistema penitenciário. Quando retiramos recursos para aplicar em ações preventivas... As ações são importantes, mas não estão no ãmbito do sistema penitenciário, que já não é preventivo, e sim corretivo. Por isso, achamos que a rejeição desse dispositivo é fundamental."], ["05/09/2017 17:14:00", "O SR. BACELAR - Sr. Presidente, o Podemos defende uma reforma política muito mais ampla, profunda, inclusive utilizando-se de mecanismos de democracia direta. Mas como isso não é possível no momento, nós vamos orientar o voto 'sim', esperando que, a partir de 2019, possamos fazer a grande reforma política de que o Brasil precisa."], ["05/09/2017 11:50:00", "O SR. BACELAR - Sr. Presidente, eu quero, neste momento, registrar o meu protesto pelo fechamento da agência da Caixa Econômica Federal no Bairro de Plataforma, na cidade de Salvador. Uma das justificativas para a existência de um banco oficial, de um banco estatal, é a sua função social. Mas, no Governo Temer, a lógica de mercado impera, e a Caixa está deixando de cumprir a sua função social, prejudicando mais de 500 mil moradores do chamado Subúrbio Ferroviário de Salvador. Espero que a Presidência da Caixa reveja essa decisão e que os sócios do Governo Michel Temer que tenham intercessão na Bahia também se juntem a nós para impedir essa medida, que prejudica a população de Salvador, especialmente a do Subúrbio Ferroviário. Obrigado."], ["04/09/2017 20:30:00", "O SR. BACELAR - Sr. Presidente, inicialmente, quero parabenizar os Deputados Augusto Coutinho, autor da matéria, e Sóstenes Cavalcante, Relator. Este importante projeto de lei vai acelerar procedimentos de adoção de crianças e adolescentes. Tudo isso reforça a supremacia dos direitos e interesses das crianças e adolescentes brasileiros. uma pauta positiva para esta Casa e orientamos o voto 'sim'."], ["23/08/2017 16:48:00", "O SR. BACELAR - Sr. Presidente, o Podemos orienta 'não', porque entende que a Casa precisa decidir sobre isso. A sociedade brasileira está intranquila, porque ainda não sabe qual será o caminho no próximo ano. Por isso, votamos 'não'."], ["23/08/2017 14:42:00", "O SR. BACELAR - Sr. Presidente Deputado Carlos Manato, Sras. e Srs. Deputados, a gestão do Presidente Temer na área da educação é marcada, infelizmente, por cortes orçamentários, contingenciamento de recursos, obras paralisadas, desmonte de importantes projetos sociais na área da educação e, agora, pela redução de 14,8% no programa de bolsas para a formação de professores. Estou falando do PIBID - Programa Institucional de Bolsas de Iniciação à Docência, um programa fundamental para um país que tanto precisa de educação pública de qualidade. Todos dizem que o professor é a peça fundamental no processo educacional. E isso é uma verdade! Sendo o professor peça essencial na formação da educação dos brasileiros, a formação desse profissional é de fundamental importãncia. O PIBID teve 65.185 bolsistas, em 2014 e 2015. Hoje esse número está reduzido a 58 mil bolsistas. Esse programa concede bolsa de 400 reais aos alunos de licenciatura, para que participem de projetos em escolas da educação básica, além de pagar 1.200 reais aos coordenadores e 600 reais aos professores responsáveis pelas disciplinas. A que levou o funcionamento pleno do PIBID? Com a bolsa do PIBID, o aluno de baixa renda matriculado em curso de licenciatura, que precisaria trabalhar para ter uma renda, que precisaria sacrificar suas horas de estudo para ter outra atividade, vai para uma escola de educação básica, uma escola pública, e lá recebe uma formação adequada. muito preocupante a questão da sobrevivência do programa, reconhecido por proporcionar aos jovens da graduação a vivência do cotidiano das escolas públicas. O PIBID tem dinãmica totalmente diferente, porque os alunos se formam ou conseguem outra bolsa e vão sendo substituídos. O corte nesse programa é mais uma malvadeza deste Governo, que não tem nenhum compromisso com a área social; é mais uma malvadeza deste Governo, que não tem nenhum compromisso com a educação do filho do trabalhador. O Governo Temer só protege os grandes banqueiros, os grandes empresários, o grande capital, pagando a fatura do golpe que deram aqui em 2016. Por isso, estamos aqui a protestar, Sr. Presidente, e a chamar a atenção, tanto do Presidente da República quanto do Sr. Ministro da Educação, para que, em vez de cortarem bolsas do PIBID, em vez de destruírem um programa que é referência nacional na formação de professores, voltem a investir nele da forma como se investia quando assumiram a gestão do programa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/08/2017 14:10:00", "O SR. BACELAR - Deputado JHC, que ora preside esta sessão, Sras. e Srs. Deputados, a representação da Bahia nesta Casa está desfalcada desde o início do ano, em função da licença do Deputado Antonio Imbassahy para ocupar uma vaga no Ministério e em função de a Deputada Tia Eron ter assumido o cargo de Secretária Municipal na nossa capital. Pois bem, entre idas e vindas, após 60 dias sem que o suplente manifestasse o seu interesse ou abrisse mão da vaga, em 27 de junho, o Deputado Marcos Medrado assumiu a suplência nesta Casa. Em 2 de agosto, em razão das manobras do Presidente ilegítimo Michel Temer para que o STF não levasse avante a instauração da denúncia da Procuradoria-Geral da República contra ele, o Ministro e Deputado Antonio Imbassahy ocupou novamente a sua função nesta Casa, e o Deputado Marcos Medrado foi afastado. Com o retorno do Deputado Imbassahy ao Ministério, desde o dia 2 de agosto, a Bahia está sem representação nesta Casa, e talvez o Sr. Colbert Martins, que seria o primeiro suplente, vá deixar passar novamente 60 dias para decidir se assume ou não o mandato. Deputado Edmilson Rodrigues, nas editorias de política da imprensa do meu Estado, há denúncia de que isso é perseguição política. Seria muita mesquinharia. Não vou entrar nesse mérito, mas quero chamar a atenção desta Casa para duas coisas. Primeiro, nós não podemos continuar permitindo que membros do Poder Legislativo ocupem funções no Executivo. Isso já aconteceu comigo. No curso do mandato de Deputado, fui ser secretário. Mas hoje acho que esse não é um bom caminho. Isso é uma submissão do Legislativo ao Executivo. Temos que proibir isso! Segundo, se a nossa representação pode ficar incompleta por 60 dias, é porque há Deputados demais aqui. Precisamos, então, diminuir o número de Deputados nesta Casa. Não é possível a representação de um Estado ficar sem os seus membros e nada acontecer. O Deputado que está no Executivo deveria ter a obrigação de reassumir o seu cargo. Tal fato mostra desrespeito com a representação popular. Tal fato mostra desprestígio do Legislativo, mostra submissão do Legislativo ao Executivo. Quero saber como vamos resolver essa situação da bancada baiana. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Bacelar."], ["16/08/2017 15:44:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, o Plano Nacional de Educação comemorou, no último mês de junho, 4 anos de vigência. E como o Governo Federal celebrou esses 4 anos de vigência? Vetando dispositivos da LDO que reafirmavam as metas do PNE como prioridades da administração pública federal para o exercício de 2018. Os dispositivos vetados, Srs. Deputados, também garantiam alocação de recursos para implementar o chamado Custo Aluno Qualidade Inicial - CAQi. O Custo Aluno Qualidade Inicial é um mecanismo que traduz em valores o quanto o Brasil precisa investir por aluno em cada ano, em cada etapa e modalidade da educação básica pública para garantir, ao menos, um padrão mínimo de qualidade de ensino. E qual foi o argumento que o Presidente Michel Temer utilizou para vetar esse dispositivo na LDO? Que essa afirmação estava indo de encontro à discricionariedade alocativa do Governo Federal. Dizia também que essa decisão do Congresso Nacional em priorizar o PNE reduziria a flexibilidade da priorização de despesas discricionárias. Ora, o Presidente veta dizendo que isso reduz o poder discricionário do Executivo. Só que, quando o Presidente da República mandou para esta Casa a malfadada PEC do Teto, ele usou argumentação totalmente contrária. O que o Presidente dizia? Dizia que, com a PEC do Teto, o Poder Legislativo ia ter discricionariedade para definir as prioridades do Brasil. Quando é para o 'toma lá dá cá', quando é para o fisiologismo, o Presidente da República sabe respeitar esta Casa. Mas, quando é para esta Casa exercer o seu poder de dizer em que devem ser alocados os recursos da Nação, o Presidente da República tolhe o poder e a autonomia da Casa. Num momento de crise como este, é nossa obrigação proteger aqueles que mais precisam do Estado brasileiro. Nossa obrigação é garantir as ferramentas em termos de conhecimentos e habilidades para que nossas crianças e jovens estejam mais preparados no futuro para atravessar momentos como esse que o Brasil vive. O nosso dever é garantir o direito à educação, e não o de ameaçá-lo e fragilizá-lo, com esses vetos que o Governo ilegítimo de Michel Temer faz à LDO, que priorizava o Plano Nacional de Educação Quem defende a educação no Brasil tem que derrubar esses vetos, porque o Plano Nacional de Educação tem que ser prioridade para o exercício de 2018. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Plano Nacional de Educação para o decênio 2014-2024 entrou, no final de junho deste ano, no seu quarto ano de vigência. Para comemorar, o Governo Federal decidiu presentear a comunidade educacional com vetos na Lei de Diretrizes Orçamentárias de 2018. São vetos de dispositivos da LDO que procuravam reafirmar as metas do PNE como prioridades da administração pública federal para o exercício de 2018. Os dispositivos vetados também garantiam alocação de recursos para implementar o Custo Aluno Qualidade Inicial, o CAQi, como determina a Estratégia 20.6 do Plano Nacional de Educação. O CAQi, que deveria ser implantado no segundo ano de vigência do PNE, é um mecanismo que traduz em valores o quanto o Brasil precisa investir por aluno ao ano, em cada etapa e modalidade da educação básica pública, para garantir, ao menos, um padrão mínimo de qualidade do ensino. Para justificar esses vetos, o Governo Federal alegou que as prioridades inseridas na LDO pelo Congresso Nacional restringiriam a discricionariedade alocativa do Poder Executivo na implementação das políticas públicas. Alegou ainda que essas prioridades definidas pelo Parlamento reduziriam a flexibilidade na priorização das despesas discricionárias, em caso de necessidade de ajustes previstos pela Lei de Responsabilidade Fiscal. Alegou, por fim, que se colocava em risco o alcance da meta fiscal. Ora, Sr. Presidente, Sras. e Srs. Parlamentares, acompanhem-me, vamos ver se entendi bem o que se passou na semana passada. O Governo Federal conseguiu a aprovação da Emenda Constitucional n 95, de 2016, que impõe um teto aos gastos públicos federais por 20 anos, inclusive desarticulando os mínimos constitucionais que visam a garantia dos direitos à educação e à saúde. Naquele momento, para garantir a aprovação dessa proposta, o discurso era que se o Parlamento quisesse privilegiar uma área, entendendo-a como prioritária para a ação governamental, deveria ir anualmente, orçamento a orçamento, manifestando essa vontade. Muito bem, eis que o Parlamento na aprovação da LDO, a lei que orienta como serão realizados os gastos públicos no próximo ano, aponta, de forma inequívoca, que deseja ver cumpridas as metas do PNE e implementado o CAQi, tal como se aprovou na Lei n 13.005, em 2014. E o que ocorre então? O Governo Federal veta os dispositivos. Veta a manifestação do Parlamento sobre as prioridades a serem assumidas em 2018! O que faz o Poder Executivo? Engaveta o PNE! O PNE é o instrumento, constitucional, legal e político para garantir o direito à educação. O PNE representa um pacto político em prol da educação, com aprovação praticamente unãnime das diferentes forças e posições políticas desta Casa. Desde a Emenda Constitucional n 59, que imprimiu caráter decenal ao Plano, o PNE deve ser visto como uma política de Estado. Sr. Presidente, Sras. e Srs. Parlamentares, no meio de uma crise econômica e política como essa que estamos vivendo, nossa obrigação é proteger aqueles que mais precisam do Estado Brasileiro. Nossa obrigação é garantir as ferramentas, em termos de conhecimentos e habilidades, para que nossas crianças e jovens estejam mais preparados no futuro para atravessar momentos como esse. Nosso dever é garantir o direito à educação, e não o de ameaçá-lo e fragilizá-lo, como esses vetos à LDO apontam. Muito obrigado."], ["15/08/2017 18:56:00", "O SR. BACELAR - Sr. Presidente, todos nós sabemos da difícil situação financeira das Santas Casas. Esse programa é um importante auxílio para a recuperação financeira dessas instituições que prestam, desde o século XV, a partir de Lisboa, um importante serviço de assistência social. Quero aqui, neste momento, parabenizar a terceira Santa Casa de Misericórdia instalada no Brasil, que é a Santa Casa de Misericórdia da cidade de São Salvador da Bahia de Todos os Santos. Parabenizo V.Exa. e o Deputado Antonio Brito, em nome de todos os colegas, por trazerem essa agenda positiva para a nossa Casa. O Podemos orienta 'sim'."], ["09/08/2017 16:34:00", "O SR. BACELAR - Deputado Pedro Uczai, que preside esta sessão, Sras. e Srs. Deputados, o jornal Folha de S.Paulo, na edição de hoje, traz um artigo do Dr. Marcos da Costa, Presidente da OAB de São Paulo, sob o título Legislativo pode dar um gesto de grandeza. O ilustre advogado, convocando nós Deputados a repensarmos as práticas políticas, começa o seu artigo citando um lamentável episódio ocorrido às vésperas da sessão que autorizaria o STF a julgar o Presidente Michel Temer, quando 10 dos 12 Ministros que possuem mandato parlamentar foram retornados a esta Casa para votarem contra a referida solicitação de autorização. Sr. Presidente, esta lamentável prática - j ustiça seja feita - não é singular do atual Presidente da República, pois remonta ao início da vigência da Constituição de 1988, quando todos os Presidentes da República se utilizaram desse expediente para sustarem o encaminhamento de CPIs, a fim de definirem votações que interessavam ao Executivo. um desrespeito à representação popular parlamentar ocupar cargo no Executivo. uma falta de respeito ao voto popular, que elegeu determinado cidadão ou determinada cidadã para exercer o cargo de Deputado Federal ou Senador, esse senhor - ou senhora - eleito ser, de um momento para outro, nomeado para ocupar cargo no Executivo, subordinando a representação popular ao interesse do Presidente de plantão. A solução para esse problema - volto a dizer, dessa pequena representação popular que desprestigia o Legislativo - é aprovarmos uma emenda à Constituição proibindo membros do Poder Legislativo de ocupar qualquer cargo no Executivo. Aí, sim, estaremos restabelecendo e seguindo os ensinamentos do filósofo Montesquieu quanto à sua célebre teoria da tripartição dos Poderes. Não é possível um Deputado ser Ministro! Isso configura uma submissão do Legislativo, é a prática do presidencialismo mais deslavada, que - volto a dizer - não é privilégio do Michel Temer. Desde 1988, essa prática impera no Brasil e, se queremos restaurar a moralidade, se queremos restaurar a importãncia do Poder Legislativo, é preciso impedir que membros deste Poder possam ser nomeados e demitidos a qualquer momento pelo Chefe de outro Poder. Precisamos estancar essa prática. Esse é um dos caminhos para a afirmação do Legislativo no Brasil. Obrigado, Sr. Presidente."], ["01/08/2017 17:52:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, há um ditado popular que diz: 'Quem pariu Mateus que o embale. Quem pariu Mateus que o balance '. Este ditado, de origem incerta, quer dizer que cada um deve ser responsável pela solução dos problemas que cria. Eu não criei Temer. Eu não fui instrumento para o golpe. O DEM, o PSDB e o PMDB, que são sócios majoritários no golpe, que resolvam o seu problema, caso Temer não sirva mais aos interesses do grande empresariado. Eles querem dar o golpe no golpe, colocando, em menos de 2 anos, um terceiro nome para presidir o País. Eles que assumam as suas responsabilidades. Retirar agora este Presidente ilegítimo é caminhar para que as reformas voltem com toda força a esta Casa; é possibilitar que os interesses do trabalhador sejam, mais uma vez, aqui destruídos; é dar tinta à caneta de um futuro presidente altamente comprometido com o que tem de mais conservador neste País; é articular a Direita, que nunca teve voto para assumir a Presidência da República; é dar a eles a oportunidade de chegar ao poder. Não! Não participarei disso! O País não aguenta ter um terceiro presidente em menos de 2 anos. O País não aguenta o Líder da Direita, que a todo o momento discursa contra o Estado de bem-estar social - que tão incipientemente foi construído neste País -, que disse hoje que o caminho é cortar aposentadorias no serviço público, que é líder de uma pauta conservadora. Não! Não será com este dedo e com esta digital que o DEM assumirá a Presidência da República! Se o DEM quer assumir a Presidência da República, que vá às ruas e consiga os votos. Isso não será com a minha digital, que sei bem qual é o programa e a proposta de governo deles para o Brasil: destruir todos os direitos. Agora mesmo o STF está para acabar com o direito dos quilombolas às suas terras, por uma ação desse partido, que, há pouco tempo, também entrou naquele Tribunal contra as cotas. Não serei, Sr. Presidente, instrumento para mais um golpe neste País! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o mundo vem acompanhando o dilema que estamos passando desde o impeachment da ex-Presidenta Dilma Rousseff, afastada do Governo mesmo tendo sido eleita com a maioria dos votos válidos, diga-se de passagem. Escãndalos e mais escãndalos, delações, áudios comprometedores e propinas têm pautado os principais jornais do planeta. A crise institucional, política e econômica retrata um cenário temeroso e incerto e que leva o País para - desculpem-me a expressão - o 'buraco'. Antes de tudo, quero deixar claro que não sou a favor de Temer. Aliás, não sou e nunca fui. Longe de mim querer defende-lo. Afinal, ele é o único Presidente a ser acusado de corrupção passiva, um crime comum, cometido durante o mandato. Mas é preciso prestar atenção e analisar a situação com muita cautela e responsabilidade. A história se repete mais uma vez: muitos dos golpistas que condenaram Dilma e defenderam Temer dizem, pelos corredores desta Casa, em alto e bom som, que o atual Presidente tem que ser afastado e que não tem como se sustentar mais no comando do Governo. Mas e se ele sair? Estaremos banalizando o impeachment presidencial e enfraquecendo a democracia, que foi conquistada depois de muita luta. Digo isso porque os mesmos eleitores que elegeram Dilma Rousseff colocaram Michel Temer no poder, já que a chapa era composta por ambos. aí que entra o questionamento: vamos deixar que Rodrigo Maia assuma o comando da Nação mesmo depois de afirmar publicamente que, se for para o Palácio do Planalto, não vai votar nenhuma medida provisória que modifique a reforma trabalhista, aprovada no Senado, e que irá dar prosseguimento às reformas trabalhista e previdenciária? isso mesmo que queremos? O que iremos fazer com o povo brasileiro que confiou em nós? Vamos deixar que os direitos conquistados sejam destruídos por uma pequena parcela de empresários que querem manter o poder na mão e escravizar o trabalhador? Vamos deixar a aposentadoria dos brasileiros nas mãos de quem visa apenas o poder? Ora, nobres colegas, com essas declarações, podemos observar que esta é mais uma tentativa de usurpar os direitos da classe trabalhadora e enterrar a democracia de uma vez por todas. A subida de Maia ao poder aprofunda ainda mais o conservadorismo e o caráter ditatorial do Governo. Maia é certamente muito pior que do que Temer, pois atende exclusivamente aos interesses do pior explorador do povo: o imperialismo mundial. Outro fator que mostra que um Governo Maia será pior é justamente a sua inexperiência em cargos executivos. Um presidente da República lida essencialmente com pressões o tempo todo, em seu cargo, com cobranças de governadores, de prefeitos, do Legislativo e do Judiciário e com demandas da própria população. Ele dará conta? Se Michel Temer, político com dois mandatos na Presidência da Cãmara, não está dando conta, seria Rodrigo Maia capaz dessa empreitada? A questão é: como ficará o Brasil até 2018 se Maia assumir com toda a sua inexperiência? Ele ainda não tem denúncias consistentes na Operação Lava-Jato, mas, já, já, isso pode aparece em grampos, e ele pode ser comprometido. Como ficaremos no fim das contas? A discussão acerca da queda do Presidente Michel Temer precisa considerar as responsabilidades e as consequências. Sabemos que é imprescindível combater a corrupção, mas isto não pode ser feito a qualquer custo. A eventual queda do Presidente Temer colocará o Brasil em uma situação ainda mais incerta e frágil do que a situação em que nos encontramos agora. Nós precisamos transformar a derrota da Oposição em vitória da sociedade. Em caso de vacãncia do cargo de presidente da República, teremos que travar mais uma batalha: a pelas eleições diretas e pela democracia, pois 513 Deputados não podem escolher o Presidente no lugar da Nação. Por isso, acredito que o melhor para o País neste momento é a permanência de Michel Temer. Precisamos nos fortalecer. Precisamos fortalecer a economia e a geração de emprego, proteger as leis trabalhistas e previdenciárias. Temos que nos resguardar de tudo que ainda está por vir, porque a luta ainda não acabou, ela está apenas começando. E, para isso, precisamos refletir e colocar o Brasil e os brasileiros em primeiro lugar. Agir com ímpeto não irá mudar nada. Muito obrigado."], ["28/06/2017 11:54:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, no último dia 25 de junho, o Plano Nacional de Educação completou 3 anos. Infelizmente, não temos nada a comemorar. Com vigência de 2014 a 2024, o Plano Nacional de Educação conta com 20 metas, das quais 8 já têm prazos vencidos, 254 estratégias e 14 artigos que definem ações a serem realizadas no País. Não posso deixar de reconhecer que, só de existir um Plano Nacional de Educação, já é um grande avanço para o País. Desde a década de 30, um grande brasileiro, o baiano Anísio Teixeira, sonhava que as políticas educacionais deste País não fossem políticas de Governo, e sim políticas de Estado. Esse Plano Nacional de Educação só tem um paralelo nos tempos recentes no Brasil, que foi a Constituinte. Nada neste País juntou tantas organizações. Ele juntou a população, a Cãmara dos Deputados, o Senado Federal e o Executivo, que sancionou a lei sem nenhum veto. Até hoje, Sr. Presidente, apenas 20% das metas intermediárias do PNE foram executadas. Isso quer dizer que, de cada cinco metas, apenas uma foi atingida. Esse é o retrato da prioridade que a sociedade brasileira dá à educação. Esse é o retrato de como a elite brasileira trata a educação do filho do trabalhador. Ninguém se incomoda com o fato de o Plano Nacional de Educação estar sendo destruído. Por quê? Porque nenhum de nossos filhos, nenhum de nossos netos estuda na rede pública. Quem estuda na rede pública é o filho do trabalhador. Infelizmente, a elite brasileira continua falhando com a educação do filho do trabalhador. Uma das ações em atraso se refere à exigência de que Estados e Municípios tenham os seus planos estaduais e municipais de educação. O prazo venceu em 2015, e até hoje o Estado de Minas Gerais e o Estado do Rio de Janeiro não têm planos estaduais de educação. Que descaso com a educação dos mineiros e dos cariocas! Vários Municípios brasileiros também não têm os seus planos municipais. E nada acontece! Nós Deputados, os Senadores e o Chefe do Poder Executivo construímos leis para não serem cumpridas. Se um agente público, um Governador de Estado se dá o desplante de não cumprir a lei, como quer que um jovem que não teve escola, que não tem trabalho, que não tem saúde, que não tem lazer cumpra a lei? Quem precisa primeiro cumprir a lei neste País é a elite. Outra meta que está longe de ser cumprida é a universalização do atendimento de crianças de 4 a 5 anos na educação infantil. Em um Estado rico, como o de São Paulo, as crianças e famílias ficam em filas para terem acesso à educação infantil. Hoje ainda temos 2 milhões e 500 mil crianças no Brasil sem acesso à educação infantil e fora da escola. A faixa etária mais atingida é a de jovens de 15 a 17 anos. Deputado Manato, nós estamos fechando a porta das escolas para o adolescente brasileiro. Nós estamos fabricando, infelizmente, futuros marginais. Estamos destruindo o futuro deste País, porque nem a educação nós garantimos a essa juventude. O que falta, além da vontade política? Volto a dizer que a educação só é prioridade no palanque. Quando se assume o Governo, a primeira coisa que se faz é esquecer a educação. Que País assiste a seus jovens de 14 e 15 anos, no sistema público de ensino, analfabetos? A escola brasileira é uma fábrica de analfabetos! E ninguém é responsável por isso! Ninguém é responsável pelo fracasso da educação brasileira! D. Maria, no interior de Pernambuco, tem o filho de 14 anos analfabeto. Se perguntarmos quem é o culpado, quem é o responsável por isso, ninguém se responsabiliza. Nesta Casa, desde 2005, se discute a chamada Responsabilidade Educacional. Em 2014, foi criada uma Comissão Especial para dar parecer ao projeto de lei de Responsabilidade Educacional. O primeiro Relator foi o Deputado Raul Henry, do Estado de Pernambuco, que não conseguiu aprovar o projeto. Desde 2015, eu sou o Relator do projeto, numa Comissão Especial presidida pela Deputada Gorete Pereira, e os Governos tramam para que esse projeto não seja levado à votação, porque ninguém quer ser responsável pela educação do filho do trabalhador. Essa é uma lei que diz quais são as condições mínimas para se ter uma educação básica de qualidade, diz de onde tirar o dinheiro para essa educação pública e pune o gestor - seja o Presidente da República, seja o Governador de Estado, seja o Prefeito - que, tendo todas essas condições, não fizer a educação pública avançar. Como podemos admitir retrocessos não justificados na educação do filho do trabalho brasileiro? Ai se fosse o filho da classe média... A rede estadual do Paraná, por exemplo, no ano passado, teve mais de 100 dias de greve - 100 dias de greve! Isso é um verdadeiro crime contra essa juventude. Com 100 dias de greve esse aluno não volta nunca mais para a escola, esse aluno perde a competividade, esse aluno perde todo o interesse, todo o interesse em continuar. Nós temos bancadas conservadoras nesta Casa. Hoje, Dia do Orgulho Gay, é bom lembrar que muitos sabem se reunir para tirar o Ministro da Educação, sabem mandar tirar do currículo da Base Nacional Comum Curricular a identidade de gênero e a orientação sexual, mas nenhum tem a coragem de lutar pela melhoria da educação brasileira. Foram ao Presidente da República fazer chantagem, mas não se mobilizam pela educação no Brasil. Depois batem no peito dizendo que defendem a educação. Defendem a educação no palanque, defendem a educação na hora de pedir o voto, mas estão pouco se lixando para o fato de que o filho do trabalhador brasileiro está numa situação de analfabetismo. Quero fazer aqui um apelo ao Ministro da Educação, Mendonça Filho, que tem interferido nesta Casa para que a Lei de Responsabilidade Educacional não avance: Sr. Ministro, tenha compromisso com a educação brasileira! Vamos responsabilizar o gestor que, sem justificativa, admite na sua administração retrocessos, porque não colocamos nossos filhos e nossos netos em escolas que, em vez de avançar, retrocedem. Se a educação é prioridade, está na hora de esta Casa dar o exemplo e aprovar a Lei de Responsabilidade Educacional. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último domingo, 25 de junho, o Plano Nacional de Educação completou 3 anos, mas, infelizmente, não temos nada para comemorar. Com vigência de 2014 até 2024, o Plano Nacional de Educação conta com 20 metas, das quais 8 têm prazos intermediários já vencidos, 254 estratégias relacionadas a essas metas e 14 artigos que definem ações a serem realizadas pelo País. Não posso deixar de reconhecer que, só de existir um Plano Nacional de Educação, já é um grande avanço para o País. A participação da sociedade e o acolhimento dos pleitos foram fundamentais para a elaboração do PNE, mas muita coisa ainda precisa ser feita, e com urgência. Dados do observatório do PNE revelam que, das 30 metas e estratégias que deveriam ter sido cumpridas até 2017, apenas 6 foram alcançadas total ou parcialmente. Somente 20% do total. Isso significa que em cada cinco metas, quatro não foram atingidas pelo Governo brasileiro. O PNE está em passos lentos, quase parando, comprometendo o futuro de milhões de crianças e jovens que estão cursando ou vão ingressar nesses próximos anos na educação básica pública. Uma das ações em atraso se refere à exigência de que Estados e Municípios criem ou adequem os próprios planos de educação. O prazo venceu em 2015. No entanto, Minas Gerais e Rio de Janeiro, além de 15 Municípios do País, ainda não sancionaram os planos. Já a lei que cria o Sistema Nacional de Educação, para auxiliar o cumprimento do Plano, deveria ter sido aprovada até o ano passado, mas tramita nesta Casa desde 2014. Outra meta que está longe de ser cumprida é a universalização do atendimento de crianças de 4 e 5 anos na educação infantil. A intenção era que até 2016 todas as crianças nessa faixa etária fossem atendidas. Porém, ainda temos 2,5 milhões de crianças e jovens de 4 a 17 anos fora da escola. A faixa etária mais atingida é a de jovens de 15 a 17 anos, em especial os de renda mais baixa, os moradores das áreas rurais e os pretos e pardos. Novamente, o filho do trabalhador está sendo prejudicado. O que incomoda as organizações que estão monitorando a implantação do PNE e aos brasileiros que sabem da importãncia da qualidade da educação básica pública para o desenvolvimento socioeconômico do Brasil é a indiferença que esse tema está sendo tratado pelos agentes do poder público, em todas as instãncias, mas, em particular, nas ações do Governo Federal, o atual e o anterior. O que falta para que o Plano saia do papel? A priorização e integração das metas e estratégias que tratam do aprimoramento da transparência e da governança; a formação inicial e continuada dos professores; a valorização salarial e da carreira docente; a redução das desigualdades; e a garantia do acesso em estabelecimentos com infraestrutura digna para alunos e profissionais da Educação. Nobres colegas, os atrasos no cumprimento das metas têm impactos de médio e longo prazo. E como tudo isso poderia ser resolvido? Com a Lei de Responsabilidade Educacional. Em síntese, esta Lei responsabiliza os gestores por eventuais retrocessos na qualidade da educação pública. Entretanto, o descumprimento do prazo para sua aprovação, que seria em junho de 2015, demonstra a continuação do descaso com a educação básica. Quando se olha o parque escolar público do País, o que se vê? Escolas com infraestrutura em escombros, sem bibliotecas, sem laboratórios, sem Internet em banda larga, sem água, sem instalações sanitárias e turmas inteiras sem professores. A mídia tem mostrado com frequência crianças arriscando a vida em transportes impróprios e sem merenda escolar. Quem é o responsável por essa inaceitável situação? Quem deve responder diretamente pelo planejamento e gestão da educação escolar? A lei do PNE é clara: 'Caberá aos gestores federais, estaduais, municipais e do Distrito Federal a adoção das medidas governamentais necessárias ao alcance das metas previstas neste PNE'. Não adianta alimentar expectativa de melhoria do desempenho acadêmico dos alunos, se o planejamento da educação e da gestão educacional deixam tudo para a sala de aula resolver. urgente redefinir os níveis de coordenação das políticas educacionais da União, dos Estados e Municípios. Caros Deputados, é por isso que insisto: a aprovação da Lei de Responsabilidade Educacional virá fortalecer o conceito legal de manutenção e desenvolvimento do ensino e abrir o campo do direito à educação. O País não pode aceitar que nossas escolas públicas continuem em condições precárias. necessário que os gestores sejam rigorosos com os recursos da educação, que devem atender às populações locais. Sem uma Lei de Responsabilidade Educacional e sem um instrumento legal para tanto, cria-se um ambiente favorável ao desrespeito do tempo limite de cumprimento das metas anuais previstas nos Planos de Educação nacional, estaduais, municipais e distrital. A falta de aprovação da Lei de Responsabilidade Educacional é uma traição imperdoável do Estado brasileiro ao próprio Plano Nacional de Educação. Precisamos aprovar, com urgência, a LRE. Ela é a chave de ignição do PNE! O Plano vai vigorar até 2024 e até lá será fundamental que todos nós busquemos fiscalizar o que, de fato, é praticado, para que as metas se concretizem fortalecendo a educação e, como consequência, transformem o destino de milhões de jovens e de suas famílias, redesenhando um novo Brasil. Muito obrigado."], ["13/06/2017 15:40:00", "O SR. BACELAR - Sr. Deputado Rocha, que preside esta sessão, Sras. e Srs. Deputados, a Procuradoria-Geral da República entrou com mais uma ação no Supremo Tribunal Federal contra leis municipais que impedem a educação para o exercício da sexualidade, que impedem a compreensão da orientação sexual, que impedem a compreensão da identidade de gênero. Segundo o Procurador-Geral da República, Rodrigo Janot, tais leis têm fundo religioso e estimulam o sofrimento, a violência, a marginalização e a evasão escolar de homossexuais. Essas leis, conforme a Procuradoria-Geral da República, violam os dispositivos constitucionais relativos ao direito à igualdade, à proibição de censura em atividades culturais, ao devido processo legal, à laicidade do Estado, à exclusividade da União em legislar sobre diretrizes e bases da educação, ao pluralismo de ideias e de concepções pedagógicas e ao direito à liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber. a sétima ação da Procuradoria-Geral da República nessa área. Espero que isso sirva, Srs. Deputados, de advertência ao Ministério da Educação, que, no afã de desmontar todos os pequenos avanços que a educação brasileira conseguiu conquistar nos últimos anos, tem tomado medidas retrógradas. Para atender a um apelo do Presidente Michel Temer, que precisava atender a sua base religiosa nesta Casa, retirou da BNCC - Base Nacional Comum Curricular as expressões 'identidade de gênero' e 'orientação sexual'. O vale-tudo que se instalou no Planalto chegou a este ponto. Para conquistar os votos da bancada religiosa, o Sr. Presidente realizou essa interferência temerosa na educação brasileira. O Sr. Presidente está fazendo com que a evasão escolar neste País aumente. E o Sr. Presidente, apenas para se manter no poder, coloca em risco milhares e milhares de brasileiros que são vítimas diariamente da violência, da tortura e do bullying, exclusivamente por causa da orientação sexual, que não escolheram. esse o 'mercado persa' que se instalou no Palácio do Planalto, para manter um Presidente ilegítimo no poder."], ["13/06/2017 15:48:00", "O SR. BACELAR - Sr. Presidente, faço um apelo a V.Exa., em nome de 20 milhões de brasileiros, para que coloque em votação o Projeto de Lei n 2.431, de 2011, que autoriza a venda de inibidores de apetite. Esse PL foi aprovado, foi ao Senado, que fez uma emenda apenas exigindo a receita de cor azul, e está de novo nesta Casa. São 20 milhões de brasileiros em situação de obesidade - não se trata apenas de fechar a boca e fazer exercício. Esse projeto, cuja urgência já foi aprovada, diz respeito à vida de milhões de brasileiros. Por isso, fazemos esse apelo. O SR. PRESIDENTE - Vamos tentar votar. O SR. BACELAR - Obrigado, Sr. Presidente. O SR. PRESIDENTE - Vai se tentar votar a urgência do projeto sobre os precatórios. Se conseguirmos andar rápido, nós podemos tentar votar esse projeto logo após o relativo aos precatórios. O SR. BACELAR - Obrigado, Sr. Presidente."], ["07/06/2017 14:24:00", "O SR. BACELAR - Sr. Presidente, quero registrar as presenças no plenário da nossa Casa do Prefeito Suly e do Vereador Marcão, do Município de Igaporã, na Bahia. O Sr. Prefeito e o Sr. Vereador estão em Brasília para tratar de assuntos do Município no Ministério da Saúde e no Ministério da Educação, no intuito de fazer com que a qualidade de vida da população de Igaporã melhore. Bem-vindo, Sr. Prefeito; bem-vindo, Sr. Vereador! Obrigado, Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Bacelar."], ["07/06/2017 15:46:00", "O SR. BACELAR - Deputado Pedro Uczai, que preside esta sessão, Sras. Deputadas e Srs. Deputados, nós temos assuntos de repercussão geral que tomam a agenda desta Casa, como a reforma da Previdência, a reforma trabalhista, o déficit fiscal, a resistência ao Governo golpista de Temer, mas também temos assuntos que interessam a parcelas da população e que esta Casa tem que debater e decidir, dentre eles, a proibição dos inibidores de apetite. Há 20 milhões de brasileiros sofrendo sérios problemas de saúde porque, infelizmente, a Cãmara dos Deputados não delibera sobre o Projeto de Lei n 2.431, de 2011, de autoria do Deputado Felipe Bornier, do Rio de Janeiro, que libera a produção e venda de anorexígenos. Sr. Presidente, o Conselho Federal de Medicina já se pronunciou favoravelmente. As entidades especializadas em endocrinologia, metabologia, nutrologia, todas dizem que, para enfrentar essa epidemia de obesidade do Brasil, não podemos nos limitar à utilização de dietas alimentares e ao exercício físico. Na maioria dos casos, a intervenção cirúrgica não é apropriada. Precisamos reverter a decisão da ANVISA que proibiu os inibidores de apetite. O que está ocorrendo no Brasil? Está aumentando desbragadamente o consumo de remédios para outros tipos de doença que são utilizados como inibidores de apetite. O que está acontecendo? Quem é rico e tem acesso ao mercado europeu e ao norte-americano compra esses medicamentes. Mas o trabalhador brasileiro, os 20 milhões de brasileiros que não têm condição, vêm sofrendo, porque a Cãmara dos Deputados não delibera. E já está na Ordem do Dia o PL 2.431/11. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado Bacelar. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para, mais uma vez, pedir agilidade na apreciação do Projeto de Lei n 2.431, de 2011, de autoria do Deputado Felipe Bornier, que autoriza a produção e venda dos anorexígenos como Anfepramona, Femproporex e Mazindol em todo o País sob prescrição médica. A liberação já tem o apoio do Conselho Federal de Medicina e dos órgãos que representam os especialistas em endocrinologia, metabologia e nutrologia. De acordo com números da ABRAN, desde a proibição dos anorexígenos, 8% da população aumentou de peso. Segundo a associação, quase 16 milhões de brasileiros estão mais gordos e sofrendo com as doenças relacionadas à obesidade. E por falar nisso, segundo a associação, houve também um aumento de 32% nas vendas de medicamentos para diabetes e hipertensão. A saúde do brasileiro ficou pior desde a proibição dos anorexígenos. Por que retirar um produto que já tem mais de 50 anos no mercado, que nunca teve relato de óbito? Se nós podemos prevenir, por que temos que esperar coisas piores acontecerem para tomarmos providências? E as vendas no mercado paralelo? Não podemos tapar o sol com a peneira! Sabemos que ele existe e que muita gente que precisa acaba comprando medicamentos sem procedência ou tomando doses maiores do que o necessário, colocando em risco a própria vida. A liberação dos inibidores de apetite se faz necessária porque, em alguns casos, a combinação de dieta e exercício físico não é suficiente na perda de peso. Vamos ter bom senso, caros colegas! Os pacientes que usam este tipo de medicamento precisam do nosso apoio. Vejam bem, não estou defendendo a venda indiscriminada, mas sim com prescrição e acompanhamento de um profissional. Muito obrigado."], ["06/06/2017 16:16:00", "O SR. BACELAR - Sr. Presidente, Sras. Deputadas, Srs. Deputados, inicialmente, queria registrar a presença, em nosso plenário, da Vereadora Andreia, do Podemos, representante do conjunto João Paulo II, no Município de Bom Jesus da Lapa, na Bahia. Seja bem-vinda, Vereadora! Sr. Presidente, ontem, foi divulgado o Atlas da Violência 2017 . Os dados são estarrecedores: houve 59.080 homicídios em 2015 no Brasil, o que equivale a uma taxa de 28,9 mortes para cada 100 mil habitantes - 10 anos antes, esse número havia sido de 48.136 homicídios. Qual é o perfil da vítima dos homicídios no Brasil? Homem, jovem, negro e com baixa escolaridade. E aí, Sr. Presidente, se esse número de 59 mil homicídios já é estarrecedor, quando focamos a juventude brasileira, especialmente, o caso é de parar este País para tomar medidas sérias na área de segurança. A taxa de mortes de jovens entre 15 e 29 anos foi de 60,9 mortes para cada 100 mil - 60,9! E se pegamos o segmento homens jovens, o indicador aumenta para 113,6 mortes para cada 100 mil, enquanto a taxa geral de homicídios no Brasil, repito, foi de 28,9 mortes para cada 100 mil habitantes. No segmento de homens jovens e negros houve aumento nos homicídios de 18,2%, enquanto os homicídios de não negros caíram 12,2%. O relatório, elaborado pelo Instituto de Pesquisa Econômica Aplicada - IPEA, junto com o Fórum Brasileiro de Segurança Pública, mostra que a violência também aumentou contra mulheres negras. Enquanto a taxa de homicídios de mulheres não negras diminuiu 7,4%, entre 2005 e 2015, o indicador equivalente para as mulheres negras aumentou 22%. Há, Sr. Presidente, genocídio de uma raça neste País. Há, Sr. Presidente, uma política que atinge diretamente a juventude negra. Esses homicídios são feitos muitas e muitas vezes na forma de pacotes, em chacinas, praticados pelo tráfico, pelas milícias e, infelizmente, pelas próprias forças de segurança do Estado. Há uma diminuição do número de homicídios da juventude branca. Por que, Sr. Presidente? Porque a política pública na área de segurança só cuida do cartão postal. A política pública de segurança só olha os bairros nobres, enquanto na periferia a juventude do nosso País é exterminada. As forças se segurança em grandes metrópoles, como o Rio ou São Paulo, são treinadas para, primeiro, garantir a qualidade de vida e o patrimônio de quem vive na parte 'cartão postal' das cidades e só depois garantir o mesmo para as outras camadas sociais. Sr. Presidente, o Estado brasileiro não se omite quando se fala de juventude apenas com relação à política de segurança. Omite-se também com relação à educação, à saúde, às condições de habitação, não garantindo nem uma ocupação digna do espaço urbano, nem políticas sociais. Queria concluir, Sr. Presidente, essa minha pequena intervenção citando uma frase do jornalista Leonardo Sakamoto: 'Ninguém mata jovens impunemente em Ipanema ou em Perdizes. Por que isso ocorre nos extremos da Zona Norte do Rio ou nos extremos da Zona Leste de São Paulo? Porque lá' - onde mora o pobre, onde mora o trabalhador - 'a vida vale menos' ."], ["24/05/2017 19:12:00", "O SR. BACELAR - Sr. Presidente, eu quero que se registre em ata que há uma emenda votada e V.Exa. vai colocá-la em votação outra vez. Eu quero que se registre isso em ata, porque isso aqui virou uma Casa onde tudo é possível! Isso é uma vergonha, isso é uma vergonha!"], ["24/05/2017 09:46:00", "O SR. BACELAR - Sr. Presidente, Deputado Carlos Manato, o País vive uma crise institucional muito grave em virtude das denúncias que atingiram o Sr. Presidente da República e todo o seu entorno. Se o Sr. Presidente da República tivesse a grandeza de um estadista já teria renunciado. Mas, como essa possibilidade parece cada vez mais distante, nós temos que cobrar do Presidente da Casa, o Deputado Rodrigo Maia, que defira um dos 12 requerimentos que solicitam a instalação de uma Comissão Especial para o impeachment do Presidente Temer. O prosseguimento dessa agonia, o prosseguimento dessa crise está fazendo a Nação sangrar, está causando sérios prejuízos à Nação. Por isso, nós exigimos do Presidente da Casa a posição de Presidente da Cãmara dos Deputados, e não de Líder do Governo, e não de 'puxadinho' do Planalto. Deputado Rodrigo Maia, o Brasil exige a instalação de uma Comissão Especial para o impeachment do Presidente Temer. O SR. PRESIDENTE - Obrigado, Deputado. Eu fico feliz de ver V.Exa. brigando por uma Comissão para o impeachment do Presidente Temer. Não vi essa mesma briga na época de Dilma, não, mas agora estou sentindo firmeza."], ["24/05/2017 10:06:00", "O SR. BACELAR - Sr. Presidente, Deputado Carlos Manato, Deputada Benedita da Silva, Srs. Deputados, em razão das graves denúncias que envolvem o Presidente da República, Michel Temer, e todo o seu entorno, o desfecho, a saída para esta crise é a retirada do Presidente da República, via renúncia ou via impeachment . Em função disso, tem-se discutido muito aqui nesta Casa e em todo o País a possibilidade de eleições diretas ou indiretas. natural, Sr. Presidente, que, nesses momentos de crise, procurem-se soluções mirabolantes, procurem-se soluções casuísticas. Quero dizer ao Plenário desta Casa que acredito não haver salvação fora da Constituição. E a Constituição é clara, no seu art. 81: vagando os cargos de Presidente e Vice-Presidente da República na segunda metade do mandato, far-se-ão eleições indiretas no prazo de 90 dias. Encerrou-se a segunda metade do mandato no dia 31 de dezembro de 2016. Nesse caso, o que a Constituição diz é que far-se-ão eleições indiretas. Mas, Sr. Presidente, com o respaldo das ruas, com o respaldo da sociedade, pode-se avançar em propostas de emenda à Constituição que alterem cláusulas da Constituição. Eu quero chamar a atenção para o fato de que há, na Constituição, um escudo contra esses casuísmos, de que há, na Constituição, um escudo contra essas paixões populares, contra essas paixões da sociedade. o art. 16. Diz o art. 16 que a lei que alterar o processo eleitoral só poderá ter eficácia após 1 ano de sua entrada em vigor .' Então, admitindo-se que, com toda a velocidade do mundo, nós aprovemos uma emenda à Constituição que institua eleições diretas em julho de 2017, essas eleições só poderiam ocorrer em agosto de 2018, 2 meses antes do prazo normal. Não vale a pena esse risco. O art. 16 é cláusula pétrea da Constituição! Um poder constituinte derivado não pode alterar essa cláusula, porque a cláusula foi colocada lá, Deputado Carlos Manato, exatamente para funcionar como um escudo contra paixões e casuísmos. Não há possibilidade, no caso atual, de aprovação de uma PEC que institua eleições diretas para a escolha do substituto do Presidente Michel Temer. Muito obrigado. O Brasil diz: 'Fora, Temer!' . O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/05/2017 14:38:00", "O SR. BACELAR - Sr. Deputado JHC, que preside esta sessão, Sras. e Srs. Deputados, hoje é o Dia Internacional de Combate à Homofobia. E, infelizmente, tenho que reconhecer, da tribuna da Cãmara dos Deputados, que a ausência de leis federais que protejam a população LGBT é uma das causas da continuidade do preconceito. Nenhum projeto criminalizando a homofobia consegue avançar nesta Casa. Por quê? Porque segmentos baseados em crenças religiosas, segmentos notadamente neopentecostais não deixam que esse assunto avance na Casa. Enquanto isso, milhares de brasileiros sofrem diariamente discriminação, milhares de brasileiros são vítimas de violência física e centenas de brasileiros são assassinados neste País por algo que não tiveram a opção de escolher. Sr. Presidente, Sras. e Srs. Deputados, ao se exigir que a homofobia e a transfobia se tornem crimes, não se quer nenhum privilégio; quer-se igual proteção penal. A atual lei contra o racismo, a Lei n 7.716, de 1989, protege negros, brancos, religiosos, grupos étnicos, grupos estrangeiros, migrantes regionais, ao criminalizar a discriminação por cor, etnia, procedência nacional e religião. O queremos é que essa proteção penal se estenda, Sr. Presidente, às pessoas LGBT e também aos heterossexuais e cisgêneros, pela inclusão apenas da expressão 'orientação sexual e identidade de gênero' na lei contra o racismo. Esses projetos que criminalizam a homofobia nunca querem criminalizar apenas a homofobia ou a transfobia. Eles visam criminalizar a discriminação por orientação sexual em geral. Se algum dia a heterofobia também vier a ser motivo de discriminação, estará também protegida por essa lei. 'Orientação sexual' é uma expressão que notoriamente abarca homossexualidade, heterossexualidade e bissexualidade. Não é possível que o Brasil, em pleno século XXI, continue a ser o país campeão em mortes de homossexuais e transexuais. Sr. Presidente, admiro e respeito a religião de todos, mas não é por uma convicção religiosa que nós vamos continuar assistindo a um homossexual ser assassinado, a cada 24 horas, neste País. Precisamos, urgentemente, criminalizar a homofobia, pois todo ser humano tem direito a uma vida digna e toda forma de amor vale a pena. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, hoje, 17 de maio, é o Dia Internacional de Combate à Homofobia. O crime contra a comunidade LGBT é um dos maiores no País. Dados do Grupo Gay da Bahia mostram que no ano passado foram registradas 343 mortes de pessoas LGBT. Ou seja, uma a cada 25 horas! Só nos primeiros 4 meses deste ano, já foram contabilizadas 117 mortes. Os números são alarmantes e preocupantes! O preconceito não tem idade, cor, sexo ou religião. Atinge a todos: homens, mulheres, jovens, pessoas da terceira idade. difícil acreditar que, em pleno século XXI, ainda existam pessoas com pensamentos tão retrógrados, preconceituosos e homofóbicos. Falta consideração, amor ao próximo e igualdade. Faltam políticas públicas, ações e leis - leis federais que protejam a população LGBT; lei que criminalize a homofobia, que faça com que as pessoas abram os olhos e percebam que o mundo mudou e que todos precisam ser aceitos como são, não importando nada mais do que o caráter, a integridade. Há o Projeto de Lei da Cãmara n 122, PLC, de 2006, que propõe a criminalização dos preconceitos motivados pela orientação sexual e pela identidade de gênero, equiparando-os aos demais preconceitos, alterando a lei contra o racismo, por exemplo. A bancada conservadora sequer deixou que o projeto fosse discutido legalmente. Foram 8 anos de tramitação, mas infelizmente foi arquivado. facil perceber que faltou interesse de levar isso adiante. Outro projeto de lei, que está parado desde 2014, de autoria da Deputada Maria do Rosário, define os crimes de ódio e intolerãncia e cria mescanismos para coibi-los. O PL está pronto para a pauta da Comissão de Direitos Humanos e Minorias. A omissão do Congresso Nacional tem graves consequências nas ruas, nobres Parlamentares: enquanto estamos aqui discutindo outros assuntos, milhares de pessoas continuam sendo alvo de violência física e discriminação A impunidade fortalece a violência diária. O criminoso mata hoje e, com um habeas corpus, é liberado amanhã. E é por isso que a violência contra o grupo LGBT é tão banalizada. Exigir que a homofobia e a transfobia se tornem crimes não é um privilégio. uma obrigação nossa garantir leis que atendam à população brasileira. As expressões 'orientação sexual' e 'identidade de gênero' precisam ser incluídas na Lei de Racismo. E não é só isso. Precisamos tipificar os crimes de ódio e intolerãncia e assegurar uma cultura de valorização dos direitos humanos, de respeito e enfrentamento deste tipo de crime. preciso abrir os olhos, a mente e alçar políticas públicas de atendimento apropriado para as vítimas e integrar os poderes públicos. O sistema hoje é falho. Muitos policiais não sabem como agir em caso de violência LGBT. Eles precisam saber quem procurar ou como proceder, precisam de treinamento, pois muitos casos deixam de ser registrados nas delegacias porque as vítimas passam por constrangimentos, o que acaba sendo um segundo tipo de violência. Quando o assunto é homofobia, o Brasil caminha a passos de tartaruga, se comparado com dezenas de outros países. Em vários lugares do mundo, o tema é passado e o que se vê é respeito mútuo entre as pessoas. O desenvolvimento social, nesse caso, não requer recurso; requer apenas boa vontade dos governantes, respeito e solidariedade. Vamos refletir e trazer a discussão para dentro da Cãmara, nobres colegas. O segmento LGBT precisa de amparo. Muito obrigado."], ["17/05/2017 16:10:00", "O SR. BACELAR - Deputado Vitor Valim, que preside esta sessão, espero que os votos de V.Exa. para esses Prefeitos e Vereadores sejam extensivos ao Município de Alagoinhas, a capital do litoral norte baiano, a capital do Agreste baiano, e ao conjunto de Vereadores do Município que se encontram, neste momento, na Cãmara dos Deputados: Pastor Lins, Gode, Barqueiro, Juracy, Caio Ramos, Jorge da Farinha e Cleto da Banana. Esses Vereadores vieram acompanhar o Prefeito em pleitos junto ao Governo Federal. Que sejam bem-vindos! Agradeço a V.Exa. e ao Deputado Vicentinho a concessão deste tempo. O SR. PRESIDENTE - Eu não tenho dúvida de que esses Vereadores estão muito bem acompanhados, ao lado de V.Exa., Deputado Bacelar."], ["09/05/2017 16:44:00", "O SR. BACELAR - Sr. Presidente JHC, Sras. e Srs. Deputados, eu faço um apelo ao Presidente da Casa para que submeta à deliberação do Plenário a Proposta de Emenda à Constituição n 304, de 2017, que se encontra na Ordem do Dia e trata da proteção aos esportes equestres, reconhecendo que as práticas desportivas que utilizem animais, desde que garantido o bem-estar deles, não serão consideradas práticas cruéis. Esta PEC, que já foi aprovada no Senado Federal, é de autoria do Senador Eunício Oliveira e é de fundamental importãncia para a cultura brasileira. A relação da história brasileira com o cavalo é muito profunda e envolve aspectos sociais, aspectos culturais e aspectos econômicos. Introduzido no Brasil em 1534, o cavalo tem sido um forte instrumento da história do nosso País. As técnicas da lida diária apropriadas pela nossa cultura transformaram-se em diversas modalidades esportivas. Atualmente o Brasil conta com mais de 5 milhões de tropas de equinos, sendo 485 mil tropas na Bahia, terceiro Estado com maior número. Isso gera 3 milhões de empregos e movimenta cerca de 16 bilhões de reais por ano, nas áreas de medicamentos veterinários, rações, selaria, transporte, turismo, jóquei, cosméticos, etc. O Complexo do Agronegócio do Cavalo é hoje forte na economia brasileira e tem tido um crescimento espantoso, em função da criação voltada para o público urbano, tanto para o lazer quanto para o esporte. Espero que amanhã possamos aqui deliberar sobre a PEC 304/17, que trata da proteção aos esportes equestres no Brasil. Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Bacelar."], ["09/05/2017 18:06:00", "O SR. BACELAR - Sr. Presidente, com a licença de V.Exa. e da Deputada Janete Capiberibe, quero registrar a presença dos Vereadores André da Saúde e Benedito do Leite, do Município de Ipirá, na Bahia. Obrigado a V.Exa. e à Deputada Janete Capiberibe. O SR. PRESIDENTE - Sejam bem-vindos os Vereadores!"], ["03/05/2017 15:54:00", "O SR. BACELAR - Sr. Presidente André Fufuca, Sras. e Srs. Deputados, as poucas, incipientes mesmo, conquistas da educação brasileira nos últimos anos vêm sendo destruídas pelo Governo Temer. Agora o Ministério da Educação dissolve a composição do Fórum Nacional de Educação - FNE e, com essa atitude, interdita o diálogo com a sociedade civil. O Fórum Nacional de Educação é um espaço de interlocução entre o governo e a sociedade civil, é uma reivindicação histórica da comunidade educacional e fruto da deliberação da Conferência Nacional de Educação -CONAE 2010. Ele é composto por 50 entidades representantes da sociedade civil e do poder público. Pois bem, no último dia 27 o Sr. Ministro da Educação, o Mendonça Filho, surpreendeu toda a comunidade educacional brasileira ao estabelecer novas disposições para a composição do Fórum Nacional de Educação. A atitude do Ministro desconhece e desrespeita normas anteriores que norteiam a composição do FNE. Sras. e Srs. Deputados, entre as entidades que o Ministro retirou dessa composição está a Associação Nacional de Pós-Graduação e Pesquisa em Educação - ANPEd. Junto com ela, o Ministro retirou outras entidades que, coincidentemente ou não, são críticas ao Governo de Michel Temer e especialmente às políticas do MEC após o golpe institucional de 2016. Para concluir, quero dizer que essa atitude do Ministro, de forma centralizada e autoritária, destrói um importante espaço de interlocução entre a sociedade civil e o Estado brasileiro. Quero aqui ressaltar o papel da ANPEd como membro titular do FNE, principalmente na efetivação da CONAE 2014. Ou se reza pela cartilha retrógrada de Michel Temer ou, da mesma forma como se faz com os Deputados aqui, retiram-se essas entidades de um importante fórum de interlocução com a sociedade. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o MEC dissolve composição do Fórum Nacional de Educação - FNE e interdita diálogo com a sociedade civil. O Fórum Nacional de Educação é um espaço de interlocução entre a sociedade civil e o Estado brasileiro, reivindicação histórica da comunidade educacional e fruto de deliberação da Conferência Nacional de Educação -CONAE 2010. Ele é composto por 50 entidades representantes da sociedade civil e do poder público. Uma portaria publicada pelo Ministro da Educação, o Mendonça Filho, do DEM, no dia 27 de abril, surpreendeu toda a comunidade educacional ao estabelecer novas disposições para composição do FNE. Desconhecendo e desrespeitando normas anteriores que norteiam a composição e entrada de novos membros, a decisão exclui a representatividade de entidades históricas do campo da educação, dentre elas a Associação Nacional de Pós-Graduação e Pesquisa em Educação - ANPEd. Também perderam assento o CEDES, o FORUMDIR, a CONTEE, o PROIFES, dentre outros, justamente entidades críticas ao Governo de Michel Temer e às políticas do MEC após o golpe institucional de 2016. O Regimento Interno do FNE, de julho de 2014, estabelece que: 7 O representante titular a que se refere o inciso XVI será indicado pela Associação Nacional de Pós-graduação e Pesquisa em Educação - ANPEd, e seu suplente, pelo Centro de Estudos Educação & Sociedade - CEDES. De forma centralizada e autoritária, a portaria, na prática, dissolve o regimento e a própria composição do FNE até então, sem contar com qualquer diálogo com o colegiado do pleno, com as entidades que o compõem ou mesmo com o Coordenador do Fórum, o Prof. Heleno Araújo. A ANPEd possui importante papel como membro titular do FNE, a exemplo da efetivação da CONAE 2014, do acompanhamento da política educacional e da defesa da pesquisa e da pós-graduação na área. A Associação tem sido incisiva ao cobrar do MEC as condições para a realização da CONAE 2018, respeitando o calendário previamente aprovado e em condições adequadas de infraestrutura. A retirada da ANPEd do Fórum Nacional de Educação or parte do MEC significa excluir uma voz crítica à inoperãncia do Ministério."], ["02/05/2017 17:46:00", "O SR. BACELAR - Sr. Presidente, vou citar a ombudsman da Folha de S.Paulo : 'Na sexta-feira, o bom jornalismo aderiu à greve geral. Não compareceu para trabalhar!' vergonhosa a cobertura que os jornais e a grande mídia, azeitada pela generosa verba do Governo Temer, deram à greve geral que o País fez na última sexta-feira! Não havia escolas, nem da rede pública nem da rede privada. Não funcionou comércio, banco, transporte coletivo. Enfim, o País parou, e a grande mídia simplesmente ignorou. Por isso, quero repetir aqui as palavras da jornalista da própria Folha de S.Paulo : 'Na sexta-feira, o bom jornalismo aderiu à greve. Não compareceu para trabalhar' . Vergonha! Sr. Presidente, para concluir, digo: eu, que era contra, já penso que é necessária a regulação da mídia no Brasil."], ["02/05/2017 17:48:00", "O SR. BACELAR - Sr. Presidente, quero formular uma questão de ordem. O Regimento é claro quando diz que em nenhum caso, ainda que se trate de reunião extraordinária, o seu horário da reunião poderá coincidir com o da Ordem do Dia. Ainda mais, diz que em nenhum assunto, nem debates. O Regimento é claro, Sr. Presidente. A Comissão da Reforma da Previdência está funcionando. Só se essa medida é para que não haja o debate, para que seja só no faz de conta. O Regimento é claro: aberta a Ordem do Dia, Sr. Presidente, os trabalhos das Comissões precisam ser suspensos."], ["26/04/2017 18:12:00", "O SR. BACELAR - Art. 186. Sr. Presidente, o art. 186 não prevê para projetos de lei ordinária votação nominal, mas eu quero lhe fazer um apelo em nome do futuro... O SR. ALCEU MOREIRA - Isso não é questão de ordem, Sr. Presidente! O SR. BACELAR - Eu estou fundamentando. O SR. PRESIDENTE - Deixe-o fazer a questão dele. um direito do Deputado. O SR. BACELAR - Em nome do futuro de sua biografia, em nome de sua responsabilidade para com o Poder Legislativo... Só há uma maneira, Sr. Presidente, de as partes se entenderem. Será uma deslealdade para com o povo brasileiro esta Casa não votar nominalmente um projeto dessa importãncia."], ["26/04/2017 10:16:00", "O SR. BACELAR - Sr. Presidente Delegado Edson Moreira, Deputada Luiza Erundina, Sras. e Srs. Deputados, hoje, nós devemos nos concentrar em discutir esta profunda reforma nas relações de trabalho no Brasil, um país que não tem empregos e que agora ficará sem direitos. Isso na verdade é uma antirreforma, é um antitrabalho. Mas, antes de entrarmos nesse assunto, Sr. Presidente, quero fazer um apelo ao Deputado Rodrigo Maia, a fim de que coloque para deliberação o Projeto de Lei n 2.431, de 2011, de autoria do Deputado Felipe Bornier, que dispõe sobre a proibição de veto da Agência Nacional de Vigilãncia Sanitária - ANVISA à produção e comercialização de medicamentos inibidores de apetite. A reforma trabalhista, perversa, malvada, vem para matar o trabalhador brasileiro. Mas esta Casa não deliberar sobre esse projeto de lei, que há mais de 5 anos é discutido e que desde 2016 está pronto para ser votado, é também colocar em risco a vida de 22 milhões de brasileiros. Segundo dados de associações médicas, 60 milhões de brasileiros estão com sobrepeso. Desses, 22 milhões são obesos. Segundo pesquisas, o Brasil ocupa a 5 posição mundial em obesidade, e isso, volto a dizer, coloca em risco a vida desses brasileiros. Temos aqui médicos ex-secretários de saúde, como o Deputado Jorge Solla, especialista em questões de saúde, e eles sabem do problema que a obesidade causa ao Brasil, seja por doenças cardíacas, seja por diabetes, cãncer ou AVC. Então, faço aqui um apelo de 22 milhões de brasileiros que não têm acesso aos medicamentos de que necessitam. Isso faz com que haja um mercado paralelo no Brasil, o que é pior. Ou então, as classes mais abastadas, as classes economicamente mais favorecidas, compram o medicamento fora do Brasil. Mas são 22 milhões de brasileiros que não têm acesso a eles! E não adianta dieta alimentar, não adianta exercício físico, não adianta nem mesmo a cirurgia bariátrica. Este é meu apelo ao Deputado Rodrigo Maia: vamos colocar em votação, com urgência, o PL 2.431/11, de autoria do Deputado Felipe Bornier. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje subo à tribuna desta Casa, mais uma vez, para pedir agilidade na apreciação do Projeto de Lei n 2.431, de 2011, de autoria do Deputado Felipe Bornier, que dispõe sobre a proibição de veto da Agência Nacional de Vigilãncia Sanitária - ANVISA à produção e comercialização de medicamentos inibidores de apetite. O PL está pronto para apreciação no plenário desde o final do ano passado e, infelizmente, até hoje não foi votado. Em 2011, a ANVISA proibiu o comércio de medicamentos como sibutramina, anfepramona, femproporex e mazindol e, desde então, estamos lutando para que os remédios voltem às prateleiras das farmácias. A demora na tramitação desse projeto muito me preocupa, pois prejudica os mais de 60 milhões de brasileiros que estão acima do peso. Desse total, pelo menos 22 milhões são considerados obesos. Pesquisa feita pelos Estados Unidos, em 188 países, revelou que o Brasil ocupa a 5 posição do ranking mundial de obesidade. Não podemos retirar a oportunidade que essas pessoas têm de ter uma vida melhor, mais saudável e com mais qualidade. Digo isso porque, em muitos casos, apenas a combinação de dieta balanceada e exercícios físicos não é suficiente para perda de peso. Isso sem falar das pessoas mais carentes, que não dispõe de recursos para pagar academia e nutricionista. por isso que estou aqui hoje, para chamar a atenção do Congresso Nacional para um problema que afeta grande parte da população brasileira. Não podemos deixar os médicos sem opções de tratamento dos pacientes que precisam perder peso, mas não têm indicação de cirurgia bariátrica, às vezes, o único tratamento disponível. Não podemos, simplesmente, tirar o direito do consumidor. Nobres Deputados, a obesidade é um problema comum e grave. Pode desencadear uma série de outras doenças, como AVC, cardiopatias, diabetes, cãncer, etc. Além disso, a decisão da ANVISA aumentou a ilegalidade na comercialização de alguns produtos no Brasil, como alternativa na busca pelo emagrecimento. Entendo que é preciso fiscalizar, e não apenas retirar das prateleiras medicamentos como esses. Vamos juntos aprovar o PL 2.431/11 e ajudar a melhorar a qualidade de vida dos brasileiros que tanto precisam de auxílio na perda de peso. preciso agir e agir rápido. Os obesos pedem socorro! Muito obrigado."], ["19/04/2017 12:32:00", "O SR. BACELAR - Sr. Presidente, formulo a presente questão de ordem com base no art. 202, 3, do Regimento Interno, e no art. 60, inciso I, da Constituição Federal. A Constituição Federal é clara ao exigir o apoiamento mínimo de um terço de Deputados para apresentação de emendas a uma PEC. O Regimento segue, não poderia ser diferente, nesse mesmo caminho: não se pode admitir a possibilidade de um Parlamentar, individualmente, apresentar emeda a uma PEC. Destaco, Sr. Presidente, que o papel do Relator tem especificidades, mas ele não pode admitir emendas que proponham alterações ao mérito e que não estejam baseadas em emendas apresentadas anteriormente. Então, pergunto, Sr. Presidente: por que, no caso concreto da reforma da Previdência, nós estamos dando ao Relator o poder de ele, individualmente, arbitrariamente, sem ter emendas que tratem daquele assunto, extrapolar? Que poder tem um Deputado sozinho para alterar uma proposta de emenda à Constituição encaminhada por um autor externo, no caso o Presidente da República? Quero também dizer a V.Exa. que não desconheço o teor da Questão de Ordem n 5.513, de 1995, decidida pelo então Presidente, ilustre conterrãneo, Deputado Luís Eduardo Magalhães. Mas volto a dizer que a atuação do Relator deve se limitar a emendas de redação ou a substitutivo que se restrinja ao texto originalmente proposto pelo autor e pelas emendas regularmente apresentadas no prazo e com o apoiamento necessário. O relatório que o Deputado Arthur Oliveira Maia apresenta é um projeto totalmente novo, totalmente distinto do que veio para esta Casa, encaminhado pelo Sr. Presidente da República. Não é o caso, Sr. Presidente, mas lembro que uma das causas da grave crise que afetou o Poder Legislativo nacional foi o poder que demos, indevidamente, a Relatores de medidas provisórias que, a seu bel-prazer, conduziam o texto como queriam. Por isso, mesmo não sendo uma matéria que está na Ordem do Dia, mas, pela sua repercussão, solicito a V.Exa. que examine esta questão de ordem. QUEST DE ORDEM ENCAMINHADA PELO ORADOR Sr. Presidente, formulo a presente questão de ordem com base no art. 202, 3, do Regimento Interno da Cãmara dos Deputados, e no art.60, inciso I, da Constituição Federal. A Constituição Federal é clara em exigir apoiamento mínimo de um terço dos Parlamentares desta Casa, ou seja, 171 Deputados Federais, para que sejam apresentadas propostas de emenda à Constituição. A intenção do Constituinte original foi preservar a rigidez constitucional, limitando a iniciativa individual para alterações na Constituição. Seguindo tal princípio, o Regimento Interno desta Casa prevê em seu art. 202, 3, que as emendas apresentadas às PECs tarnbém precisam contar com assinaturas de um terço dos Deputados para serem apresentadas. Ora, não poderia o Regimento, a despeito da Consituição, conferir poder de emenda individual ao Parlamentar. A proposta de emenda à Constituição é a proposição principal em análise, e suas proposições acessórias devem seguir as mesmas limitações constitucionais e regimentais. Assim, também as emendas precisam ser apresentadas com o apoiamento de 171 Deputados. Não pode ser admitida a possibilidade de um Parlamentar, individualmente, apresentar emendas a uma PEC. Assim, não pode o Regimento Interno desta Casa, ou qualquer interpretação de seu texto, sugerir que o Relator de uma proposta de emenda à Constituição detenha a prerrogativa de, individualmente, propor alterações ao texto. Tal entendimento claramente fere o art. 60 da Carta Magna. Cabe ressaltar inclusive que o processo legislativo constitucional das PECs é considerado cláusula pétrea implícita pela doutrina constitucional, uma vez que temos uma Constituição rígida, e a sua forma de alteração não pode ser desvirtuada ou alterada para facilitar mudanças em seu texto. Destaco, Sr. Presidente, demais colegas, que, dentro das prerrogativas do Relator em propostas de emenda à Constituição, só podem ser admitidas emendas que não proponham alterações de mérito, a exemplo de emendas de redação ou aglutinativas de emendas já apresentadas por outros Parlamentares e que tiveram o apoiamento mínimo de um terço dos Deputados. No mesmo sentido, ainda que seja previsto que o Relator possa apresentar substitutivo, esse deve estar restrito ao aproveitamento e consolidação das emendas regularmente apresentadas com o texto proposto inicialmente. Não pode o Relator inovar no mérito de proposta de emenda à Constituição individualmente, pois isso fere o art. 202, 3, do RICD, e o art. 60, inciso I, da Constituição Federal. Já adianto, Sr. Presidente, que não desconheço o teor da Qeustão de Oordem n 5.513, de 1995, decidida pelo então Presidente, Deputado Luís Eduardo Magalhães. Entretanto, tal questão de ordem tratava de vários assuntos conexos à tramitação de propostas de emendas à Constituição. E o entendimento dado à época não deve prosperar. A previsão da apresentação de emendas pelo Relator, constante do 4 do art. 202 do RICD, não o autoriza a inovar no mérito, pois a rigidez constitucional não permite iniciativas individuais parlamentares para propor alterações na Constituição, seja via proposição principal, PEC, seja via proposição acessória, emendas. A atuação do relator deve se limitar, portanto, a emendas de redação ou a substitutivo que se restrinja ao texto oriqinalmente proposto pelo autor e pelas emendas regularmente apresentadas no prazo e com o apoiamento necessário. Diante do exposto, Sr. Presidente, formulo a presente questão de ordem questionando a possibilidade de o Relator de Comissão Especial de análises de PECs poder, individualmente, apresentar emendas a essas proposições, ferindo cláusulas pétreas constitucionais e desvirtuando o processo legislativo constitucional de alteração da nossa Lei Maior. O SR. PRESIDENTE - Recolho a questão de ordem de V.Exa. e prometo, se possível ainda hoje, respondê-la, apesar de ser um problema, pelo que estou vendo, baiano: V.Exa. é baiano, o Relator é baiano e o ex-Presidente é baiano. Concedo a palavra ao Deputado Mauro Pereira."], ["19/04/2017 12:32:00", "O SR. BACELAR - Sr. Presidente, a cada momento se consolida a necessidade de derrotarmos a reforma da Previdência Social. A cada tentativa de alterar a proposta, a emenda sai pior do que o soneto. Veja o caso específico das polícias, especialmente da Polícia Federal. Nada justifica terem retirado os militares da reforma da Previdência, e os policiais federais continuarem na proposta. Primeiro, queriam policiais federais com mais de 60 anos de idade nas ruas, trocando tiros com bandidos. Aí diminuíram a idade para 55 anos, mas não atingiram a policial do sexo feminino. E, o que é pior, Sr. Presidente, agora querem fazer uma divisão dentro da força policial, dentro da Polícia Federal: os novos policiais e os antigos... O SR. BACELAR - um monstrengo o que, infelizmente, o Relator da proposta apresenta. Não há nem a integralidade nem a paridade. 'Não' à reforma temerosa da Previdência."], ["05/04/2017 13:48:00", "O SR. BACELAR - Sr. Presidente, Deputado Carlos Manato; Sras. e Srs. Deputados; inicialmente quero registrar a presença no plenário desta Casa de uma comissão de Vereadores da Cãmara Municipal de Teixeira de Freitas, o Vereador Adriano Souza, do PTN, e o Vereador Joris Bento; e da Cãmara Municipal de Santo Antônio de Jesus, o Vereador Chispita e o Vereador Chico de Dega. Eles vêm aqui protestar contra a Proposta de Emenda à Constituição n 287, de 2017, a famigerada PEC da Previdência. Então, é o Brasil todo, não são só os integrantes desta Casa. Hoje, o bravo, o destacado, o mais jovem Parlamentar, o Deputado Uldurico Junior, posicionou-se aqui, dizendo que também votará contra essa reforma. E estão também nessa luta os Srs. Vereadores. Sr. Presidente, eu quero falar ainda sobre o desmonte da educação pública brasileira, que o Governo Temer, há 10 meses, vem fazendo neste País. Acabaram com o PRONATEC, limitaram o FIES e não se fala mais na expansão das universidades. Na Bahia, por exemplo, desde 1808 nós só tínhamos uma universidade pública federal. Os Governos Lula e Dilma criaram seis universidades federais. E Temer, em 10 meses de Governo, desmonta a educação. Estão agora desmontando o programa Ciência sem Fronteiras, que levava estudantes brasileiros para estudar nas melhores universidades do mundo. Sabem quem eram esses estudantes? Eram os filhos do trabalhador - 26% dos estudantes eram negros; 25% eram jovens de família com renda de até 3 salários mínimos; e mais da metade eram de famílias com renda até 6 salários mínimos. Este Governo, que é contra o trabalhador; este Governo, que desmonta a rede de proteção social, que, há muito custo, foi construída neste País; este Governo, que não tem legitimidade; tem contribuído para o desmonte da educação pública no Brasil. Precisamos resistir! Precisamos dizer 'não' a essas manobras do Governo Temer, porque vamos condenar novamente o filho do trabalhador a uma vida cinzenta, sem ter a educação como forma de ascensão social. O Governo acaba um programa no qual os países mais importantes do mundo se envolvem. Esse programa, Sr. Presidente, era destinado prioritariamente ao filho do trabalhador, aquele que não tem condição de pagar uma universidade no exterior para aprofundar os seus estudos. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Bacelar. Quero dizer a V.Exa. que eu acompanho a carreira do Deputado Uldurico Junior; e ele, desde o início, tem se posicionado contra a reforma da Previdência."], ["29/03/2017 15:34:00", "O SR. BACELAR - Sr. Presidente, a Constituição Federal disciplina o modo e o tempo em que o Presidente da República pode alterar propostas de sua iniciativa na área orçamentária. Infelizmente, nem a Constituição, nem o Regimento da Casa disciplinam quando o Presidente da República pode alterar as suas propostas. Ultimamente, os jornais têm noticiado que o Presidente Michel Temer quer alterar a proposta de reforma da Previdência. Apresentei hoje uma questão de ordem, que foi recolhida, questionando quando é que o Presidente pode alterar uma proposta de emenda à Constituição de sua iniciativa, de que modo ele pode alterá-la e se, em caso de alteração, reabririam-se os prazos para emenda na Comissão Especial? A questão de ordem foi recolhida, Sr. Presidente, e, tendo em vista a gravidade da matéria e o fato de não haver nada que a discipline, eu solicito a V.Exa. que agilize a apresentação de uma resposta. O SR. PRESIDENTE - Vou responder o mais breve possível à questão de ordem. O SR. BACELAR - Obrigado, Presidente."], ["29/03/2017 12:34:00", "O SR. BACELAR - Sr. Presidente, formulo a presente questão de ordem com base no art. 100 e seguintes do Regimento Interno da Cãmara dos Deputados e no art. 60, inciso II, da Constituição Federal. A nossa Constituição Federal, no seu art. 166, 5, é explícita ao dizer que o Presidente da República pode enviar mensagem ao Congresso Nacional propondo modificação nas propostas orçamentárias de sua iniciativa, desde que não iniciada a votação da parte alterada na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização - CMO. Entretanto, Sr. Presidente, a Constituição e o Regimento Interno não são claros em dizer qual o entendimento com relação às demais propostas de iniciativa da Presidência da República. Indago, então, qual o instrumento e o prazo máximo para um autor externo ao Parlamento - no caso, o Chefe do Poder Executivo - propor alterações em proposições de sua iniciativa, notadamente em proposta de emenda à Constituição de iniciativa do Presidente da República. Indago também, em consequência desse primeiro questionamento: diante de uma alteração enviada pelo Poder Executivo, via mensagem ou via nova PEC, será aberto novo prazo de emendas parlamentares? Esses questionamentos são teóricos e abstratos, mas têm um direcionamento. O Governo Temer não se entende em relação à proposta da Previdência. A todo o momento, saem notícias nos diversos órgãos da imprensa brasileira dando conta de que o Presidente vai tirar servidor estadual da proposta ou vai colocar servidor estadual na proposta; vai alterar isso ou vai alterar aquilo; vai dar prazo de 6 meses para os Governos Estaduais fazerem as suas reformas da Previdência, desconhecendo os ritos internos desta Casa. Se o Presidente puder alterar uma PEC que ele encaminhou a esta Casa, notadamente estará implícita a abertura de prazo para emendar a alteração que ele fez. Se for possível ao Presidente da República alterar a proposta de reforma da Previdência que ele encaminhou, que prazo ele tem para isso? Volto a dizer: terá que ser aberto um prazo para as Sras. e os Srs. Deputados emendarem essa proposta. Esta, Sr. Presidente, é a minha questão de ordem. O SR. PRESIDENTE - Parabéns pela questão de ordem. Ela procede. Vamos recolhê-la e, a posteriori, daremos a resposta a V.Exa. O SR. BACELAR - Obrigado. QUEST DE ORDEM ENCAMINHADA PELO ORADOR Sr. Presidente formulo a presente questão de ordem com base no art. 100 e seguintes do Regimento Interno da Cãmara dos Deputados - RICD e no art. 60, inciso II, da Constituição Federal. A Constituição Federal e o Regimento Interno da Cãmara dos Deputados preveem a iniciativa do Presidente da República para apresentação de proposições legislativas, a exemplo de propostas de emenda à Constituição. Os arts. 101 e 102 do RICD regulamentam a apresentação das proposições, de forma a prever uma formalização das iniciativas legislativas. Assim, o inciso II do art. 101 prevê que os demais Poderes da República devem apresentar à Mesa da Cãmara dos Deputados suas proposições. Ou seja, o Regimento e a Constituição Federal não admitem que o processo legislativo seja instaurado informalmente ou com mero comunicado; exige-se a forma de uma proposição. Nos últimos dias, a imprensa tem divulgado intensamente as idas e vindas do Governo Temer, principalmente com relação à reforma da Previdência, anunciando alterações na proposta que já tramita nesta Casa. Esta Casa não pode ficar à mercê das liberalidades do Presidente da República. Qualquer alteração na proposta em tramitação deve ser formalizada e distribuída conforme regulamenta o Regimento Interno. Dessa forma, Sr. Presidente, indago como será recebida por esta Casa as alterações anunciadas pelo Presidente: será admitida uma retificação do texto original enviado pelo Planalto ou será recebida e distribuída na forma de uma nova PEC? A Comissão Especial está, há semanas, dedicada ao estudo da Previdência. Já houve várias audiências públicas. Como admitir que o autor da matéria mude de ideia e interfira assim nos trabalhos desta Casa, sem termos uma limitação clara? Alterações significativas de mérito, pelo RICD, só podem estar a cargo da Comissão Especial, que vem fazendo um minucioso trabalho. Acrescento aqui que o art. 166, 50, da Constituição Federal, é explícito em dizer que o Presidente da República pode enviar mensagem ao Congresso Nacional propondo modificações nas propostas orçamentárias de sua iniciativa - LOA, LDO e PPA -, desde que não iniciada a votação da parte alterada na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização - CMO. Entretanto, a Constituição e o Regimento Interno desta Casa não são claros em dizer qual o entendimento com relação às demais propostas de iniciativa do Presidente da República. Indago, então, Sr. Presidente, qual o instrumento e o prazo máximo para um autor externo ao Parlamento propor alterações em proposições de sua iniciativa, notadamente em propostas de emenda à Constituição de iniciativa do Presidente da República? Em consequência desse primeiro questionamento, pergunto se, diante de uma alteração enviada pelo Poder Executivo, via mensagem ou via nova PEC, teremos aberto novo prazo de emendas parlamentares. O art. 202, 3, do Regimento Interno, nos dá o prazo de dez sessões para apresentação de emendas na Comissão Especial. Mas este artigo é silente, omisso em dizer se esse prazo é reaberto caso o Presidente envie ao Parlamento, como tem anunciado, modificações no texto proposto. Os trabalhos da Comissão Especial estão avançados, e este Parlamento não pode ficar dependendo das vontades e indecisões de um Governo que não reconhece a credibilidade e a veracidade de suas próprias propostas. Diante do exposto, Sr. Presidente, formulo a presente questão de ordem, para que seja esclarecido qual o prazo máximo e o instrumento a serem utilizados pelo Presidente da República para alterações nas proposições de sua autoria; e se o recebimento de propostas de mesmo tema reabrirá o prazo de emendas previsto pelo Regimento Interno da Cãmara dos Deputados. Atenciosamente, Deputado Bacelar, PTN/BA."], ["29/03/2017 12:44:00", "O SR. BACELAR - Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, eu vou dar continuidade à intervenção do nobre e querido Deputado que saudou a grande Capital brasileira, que é a cidade de Salvador. A cidade de Salvador, que completa 468 anos, nasceu como cidade de São Salvador da Bahia de Todos os Santos; foi fundada para ser o maior porto do Atlãntico Sul; e é conhecida como Lisboa dos Trópicos e Roma Negra. Salvador é a cidade aberta ao entendimento. a cidade da diversidade. a cidade onde todos podem conviver sob a grande influência dessa riqueza que a humanidade tem, que é a diversidade. Salvador é uma cidade rica pelo seu patrimônio artístico, pelo seu patrimônio cultural, pelo seu patrimônio natural. Mas também é uma cidade, como disse aqui o Deputado Valmir Assunção, marcada, dividida pelo muro da pobreza, da miséria, da falta de desenvolvimento. O Governo do Estado da Bahia, tanto na administração do Governador Jaques Wagner quanto na administração do Governador Rui Costa, tem investido principalmente em mobilidade urbana e na contenção de encostas na cidade. As grandes obras estruturantes da cidade de Salvador, nos últimos 8 anos, são de iniciativa do Governo do Estado. E hoje, que estamos celebrando esses 468 anos da cidade do Senhor do Bonfim, da cidade de Nosso Senhor, da cidade de Oxalá, da cidade de Mãe Stella, da cidade do Olodum, do Ilê, do Malê, enfim, da cidade que tem um dos patrimônios culturais mais ricos do Brasil, nós queremos parabenizar cada um dos soteropolitanos. Desejamos, do fundo do coração, que a primeira capital do Brasil consiga ser a primeira capital em educação no Brasil. Muito obrigado. Viva Salvador! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["28/03/2017 15:00:00", "O SR. BACELAR - Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, eu não tenho a menor dúvida de que a retirada dos servidores estaduais e municipais da PEC da Reforma da Previdência não passa de uma desculpa esfarrapada do Governo para tentar disfarçar a sua capitulação diante da forte pressão popular que toma conta das ruas do País. Essa é a melhor explicação para a decisão governamental, Sr. Presidente, porque, se não for isso, é algo ainda pior: a demonstração de que o Executivo, de que o Governo Temer gere a coisa pública com total improvisação e absoluta falta de critério. O dito constitucionalista e Presidente Michel Temer afronta com a sua proposta de reforma da previdência a Constituição Federal, que disciplina, em seu art. 40, o Regime Próprio de Previdência dos servidores públicos, fazendo-o de maneira global, envolvendo a União, os Estados, os Municípios, o Distrito Federal e as suas respectivas estatais. Essa é a inteligência do art. 24, inciso II, combinado com o 1, da Constituição, que dispõe competir à União, aos Estados e ao Distrito Federal legislar concorrentemente sobre previdência social, cabendo à União a edição de normas gerais. Inexiste, Sr. Presidente, Sras. e Srs. Deputados, qualquer cláusula de abertura para o exercício pleno de função legiferante pelos demais entes federados, uma vez que a competência normativa que lhes é conferida em matéria previdenciária vem com predicado de suplementar. Cabe à União a edição das normas gerais; cabem aos Estados, aos Municípios e ao Distrito Federal as normas suplementares. Eu pergunto, por exemplo, ao Sr. Presidente da República como é que fica a situação dos juízes. Está lá na Constituição, no seu art. 93, a determinação de que todos os juízes, sejam federais, sejam estaduais, estejam submetidos ao mesmo regime previdenciário. Deputado Zé Geraldo, como juízes federais vão ter uma aposentadoria; os juízes do Acre, outra; os juízes da Bahia, outra, afrontando o art. 93 da Constituição? E o que dizer do magistério? E o que dizer dos trabalhadores da educação? Esses vão ter três regras distintas. Haverá uma regra para os professores contratados pelo Governo Federal, outra para os professores contratados pelos Governos Estaduais e Municipais e uma terceira regra para os professores da iniciativa privada. Dizia o Sr. Presidente da República que a reforma da previdência viria para universalizar regras e igualar direitos. Sr. Presidente da República, V.Exa., que se diz constitucionalista, afronta a Carta Magna desta Nação! Sr. Presidente da República, a serviço de que está a proposta de reforma previdenciária enviada à Casa por V.Exa.? A previdência brasileira é um forte instrumento de combate à pobreza. A previdência social no Brasil é um forte instrumento de distribuição de renda. E um dito constitucionalista apresenta a esta Casa esse tipo de proposta de emenda à Constituição, ofendendo a Constituição Federal e a inteligência das Sras. e dos Srs. Deputados. Que preço estão pagando pelo golpe que aplicaram em abril do ano passado? A título de interpretação histórica, todas as reformas previdenciárias pretéritas e, mais recentemente, aquelas promovidas pelas Emendas Constitucionais de n 20, de 1998; 41, de 2003; e 47, de 2005, aplicaram-se sem distinções aos entes federados, inclusive a Estados e Municípios. Há, pois, um inequívoco dever de uniformidade em sede de regras gerais de aposentadoria editadas pela União. A isonomia é exigível, inclusive, para garantir a segurança jurídica e a igualdade entre os entes, princípio basilar de nosso ordenamento jurídico-constitucional. Conceder uma carta branca aos demais entes federados para que legislem ao seu bel-alvitre em sede previdência viola, em última instãncia, o próprio sistema federativo de repartição de competências, que atribui à União um dever de uniformidade normativa. Imaginem se cada Estado dispuser idade e requisitos diferenciados, adotando tábuas biométricas díspares! União compete harmonizar esses interesses, evitando que as Unidades Federadas instaurem verdadeiros mercados de concorrência legislativa. Seja qual for a iniciativa, a judicialização ocorrerá. Concluo, Sr. Presidente, dizendo que querem acabar com os direitos mais sagrados dos brasileiros menos favorecidos. Muito obrigado."], ["22/03/2017 12:50:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, o que é feito de forma açodada, o que é feito sem a devida legitimidade, desmancha-se no ar. o caso da reforma da Previdência. O anúncio ontem do Sr. Presidente da República, retirando servidores estaduais e municipais da reforma da Previdência, primeiro, vai de encontro ao grande discurso de S.Exa. de que a reforma da Previdência afetaria toda sociedade brasileira. Não é verdade. Já retirou as Forças Armadas, os policiais militares, os bombeiros, e, agora, retira os servidores estaduais e municipais, numa simples manobra divisionista. Dizem os comentaristas políticos que o Sr. Presidente, que é o mestre na politicagem, faz isso para que os Deputados Federais não sejam pressionados pelos servidores quando chegam aos seus Estados. A que ponto chega a politicagem brasileira: submeter interesses da reforma a interesses políticos de Deputados. Pois bem, quero dizer ao Sr. Presidente que os professores da educação básica no Brasil não serão enganados por essa medida divisionista de S.Exa.. A categoria dos professores, Presidente, é uma só. E os professores vão continuar mobilizados. Por quê? Com essa medida, 40% dos professores ainda continuam sujeitos às atuais regras constantes da PEC. Sr. Presidente, 3.600 Municípios brasileiros não têm sistemas próprios de previdência. E você, professor, e você, professora, terá que se submeter a essas regras temerosas. Mesmo nos Governos estaduais, nós ainda temos um percentual pequeno, cerca de 5% ou 6% de professores celetistas. O Presidente Temer quer dividir a carreira, mas os professores estão conscientes disso. Os professores brasileiros sabem que, com esse tipo de aposentadoria, morrerão e não terão acesso ao benefício. Por isso, estamos aqui denunciando isso mais uma vez. Somos contra a reforma como um todo e não nos contentaremos com medidas para atender à categoria A, B ou C. Professores brasileiros, a categoria é uma só. Vamos dizer 'não' à reforma do Presidente Temer. Muito obrigado."], ["08/03/2017 16:40:00", "O SR. BACELAR - Exma. Sra. Deputada Luana Costa, que preside esta sessão, Sras. Deputadas Federais, Srs. Deputados, a data de hoje, esta importante data, não é motivo de festas. Esta não é uma data que tenha caráter festivo. Esta é uma data que tem caráter político! Esta é uma data que tem que mostrar a recusa das mulheres do mundo inteiro, especialmente do Brasil, à manutenção de estruturas arcaicas. Como é uma data com caráter político, quero falar especificamente para as 55 Deputadas Federais. Se as Sras. Deputadas Federais querem levar a cabo os discursos que fizeram hoje aqui, se querem que esta data seja representada como uma data de luta pelos direitos das mulheres e não de distribuição de rosas em sinais de trãnsito ou de propagandas enganosas do Governo, as Sras. Deputadas Federais têm que dizer um 'não' a essa reforma da Previdência, que é temerosa e contraria os interesses da mulher. Quero ver que Sra. Deputada Federal terá coragem de votar aqui a favor da reforma apresentada pelo Governo Temer. Diz o Presidente Temer que as mulheres brasileiras já têm expectativa de vida maior que a dos homens. Será que S.Exa. conhece uma trabalhadora do interior do Maranhão, que tem expectativa de vida de 62, 63 anos e não terá direito a se aposentar? Será que o Sr. Presidente sabe que a mulher tem jornada tripla? Sabe que uma professora que dá 60 horas de aula semanais ainda tem que trabalhar 30 horas dentro de casa semanalmente? A mulher, solteira ou casada, com filhos ou não, trabalha, em média, 5 horas e meia por dia em atividades domésticas, enquanto o homem não atinge nem 1 hora. Se as Deputadas Federais realmente defendem a mulher brasileira, não podem votar a favor dessa temerosa reforma da Previdência. Deputadas, a grande homenagem à mulher brasileira é dizer 'não' a essa reforma, apresentada por um Governo que não tem legitimidade para destruir os direitos sociais alcançados por meio da Constituição de 1988. Viva a mulher brasileira! Não à reforma da Previdência! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, 8 de março, é celebrado o Dia Internacional da Mulher. Mas a pergunta que não quer calar é esta: temos mesmo o que comemorar? Só o fato de as mulheres ainda precisarem ter um dia específico para lembrar da sua importãncia, de suas lutas e conquistas já é um sinal de que estamos no meio do caminho. A data existe, porém, para celebrar a luta pelo fim da desigualdade de gênero e colocar em pauta questões que precisam ser discutidas sistematicamente. Essa é sua importãncia. O dia de hoje tem caráter mais político do que festivo. quando se pode, mesmo em meio a distribuição de flores nos sinais de trãnsito e promoções em órgãos públicos, bater o pé e negar condições impostas pelo sistema patriarcal que eram tão bem aceitas na época de nossas avós e que se perpetuaram em nossa sociedade, duram até os dias de hoje. A reforma da Previdência, que prevê 65 anos de idade, no mínimo, e 25 anos de contribuição para se requerer a aposentadoria, independentemente do gênero, é um exemplo do que estou falando. O argumento do Governo é que, atualmente, não faz mais sentido fazer essa diferenciação, já que elas vivem, em média, mais tempo que os homens, que ocupam igualmente os postos de trabalho e que, por isso, devem se aposentar mais tarde e com regras iguais às dos homens. São argumentos contraditórios com a realidade. Na reforma, esqueceram de pontuar que a mulher tem a segunda e a terceira jornada. Passam mais de 5 horas por dia trabalhando em casa, sem contar o tempo que gastam no emprego. Enquanto os homens se dedicam apenas 1 hora por dia - 1 hora! - às tarefas domésticas, independentemente de ser a família pequena ou não ou de estarem desempregados ou não. E as professoras? Muitas ficam 60 horas semanais em sala de aula. O trabalho é desgastante e exige muito preparo físico, psicológico e intelectual. Mesmo que países desenvolvidos tenham adotado idade mínima semelhante para homens e mulheres, o Brasil não está preparado para isso. A exigência de 49 anos de contribuição e 65 de idade para se aposentar desconsidera a tripla jornada, os salários inferiores e o prejuízo em suas carreiras pelo simples fato de exercerem a mais nobre de todas as funções da humanidade: a maternidade. As mulheres passam maior parte da vida trabalhando. Isso significa, portanto, uma realidade oposta às agitações que os entusiastas da reforma vêm fazendo. As mulheres trabalham mais ao longo da vida e, mesmo aposentadas, seguem cumprindo socialmente com as tarefas não pagas e omitidas nos orçamentos do Estado. Nobres Parlamentares, essa reforma da Previdência é uma sequência de erros. um erro querer igualar realidades tão distintas, porque o Brasil é muito diverso e muito desigual para comparar condições de vida, de moradia e de região entre mulheres e homens. um erro querer acabar com as conquistas sociais da Constituição Federal de 1988. A cada cem aposentadorias por tempo de contribuição concedidas, apenas 30 são para as mulheres. Por que? Porque elas simplesmente não conseguem aposentar-se por tempo de contribuição, infelizmente. Outro ponto que precisa ser discutido é o aumento da idade mínima, de 65 para 70 anos, para se conseguir o Benefício de Prestação Continuada, com uma transição na proposta do Governo muito mais rápida do que as dos demais benefícios. um retrocesso social, desumano e falta de compromisso com as idosas brasileiras. Temos que lutar e nos unir com as mulheres que estão nas ruas protestando contra os retrocessos de uma reforma que pretende tirar as vitórias das mulheres e também os direitos de todas trabalhadoras. Vamos refletir e fazer com que o dia 8 de março seja, de fato, um dia de celebração, comemoração e de alegria. Por enquanto, só posso dizer que a luta está apenas começando. Muito obrigado."], ["21/02/2017 11:08:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, já há um consenso na sociedade de que a reforma da Previdência se presta tão somente a retirar direitos da classe trabalhadora. Na semana passada, eu relatei aqui os efeitos dessa reforma sobre o magistério da educação básica, pois a PEC suprime o direito à aposentadoria especial. A aposentadoria especial não é nenhum privilégio, é uma compensação pelo exercício dessa atividade penosa que sistematicamente vem se tornando precária ao longo de décadas. Hoje eu volto aqui, Sr. Presidente, para relatar mais uma malvadeza dessa PEC em relação à categoria dos professores: ela vai acabar com a possibilidade de os professores com dois contratos de trabalho acumularem aposentadorias. Como nós sabemos, os professores recebem em média 50% do salário que categorias profissionais com o mesmo nível educacional recebem - 50%! Por isso, os professores são submetidos a cargas desumanas de trabalho. Isso é muito comum, mais de 45% dos professores do Brasil trabalham 20 horas na rede municipal e 40 horas na rede estadual ou vice-versa, trabalham 40 horas na rede particular e 20 horas na rede pública ou vice-versa. Fazem isso para que suas aposentadorias possam ser maiores. Mas agora a PEC acaba com esse direito: os professores que têm se matado dando 60 horas de aula vão perder o direito a essa aposentadoria. Por que isso? Porque vão receber uma aposentadoria com base na média de suas contribuições. uma verdadeira malvadeza. Não adianta a pessoa ter trabalhado por 10, 15 anos para melhorar o seu salário como docente, pois a PEC acaba com a possibilidade de acúmulo de aposentadoria. Dizem que discurso sobre educação feito por político é demagogia. Vamos, agora, ter a oportunidade de provar se é ou não. Eu quero ver nesta Casa quem vai votar contra os interesses do professor. Eu quero ver o Deputado ou a Deputada que diz que educação é prioridade ter a coragem de no dia da votação da reforma votar contra os interesses do profissional mais importante, do profissional fundamental na construção de uma Nação desenvolvida e socialmente justa, votar contra os interesses do magistério, especialmente, do magistério da educação básica. Quero ver isso. Vamos nos unir contra a reforma de um Governo golpista! Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, já há um entendimento consensual de que a reforma da Previdência se presta tão somente à retirada de direitos do trabalhador. Como disse aqui na semana passada, no caso do magistério da educação básica, a PEC suprime o direito à aposentadoria especial dos atuais professores e professoras abaixo da idade de corte de 50 anos e 45 anos, bem como para os futuros profissionais que ingressarem na carreira. um ataque frontal aos direitos conquistados pelos professores, porque rompe com o regime especial de aposentadoria a que têm direito, não por privilégio, mas por compensação ao exercício de uma atividade penosa e sistematicamente precarizada ao longo de décadas. Outra malvadeza dessa reforma é que ela vai acabar com a possibilidade de professores e professoras com dois contratos de trabalho acumularem aposentadorias. A proposta em tramitação prevê o fim do acúmulo de aposentadorias e limita a apenas um o benefício a ser pago. De acordo com as regras apresentadas no texto, docentes com dois contratos terão o valor dos seus benefícios calculado pela média geral de suas contribuições ao longo da vida laboral, o que resultará em queda no valor da remuneração. Por exemplo, a pessoa que começou a trabalhar com 18 anos ganhando um salário baixo e teve esse salário melhorado aos 40 anos, segundo as novas regras, sua aposentadoria será calculada com base na média geral de todas as suas contribuições. Ou seja, não adianta essa pessoa ter ganhado um salário bom nos útlimos 10 anos de sua vida trabalhista, porque o valor do auxílio vai diminuir muito em razão do fato de o cálculo do benefício estar baseado nessa média geral das contribuições da pessoa. Importante lembrar que a regra de transição também não contempla essa situação de professores e professoras com dois contratos e que perfazem até 60 horas. Não há, também, no texto da reforma, nenhuma regra de transição específica para esse caso. Quem hoje tem várias aposentadorias não terá problema, porque usufrui o direito adquirido. Contudo, para quem ainda não se aposentou e pretendia acumular duas aposentadorias, não haverá mais essa possibilidade. Há muitos casos de professores e professoras com contrato de 20 horas numa escola e de 40 horas em outra. Esse tempo de investimento será perdido, mesmo que tenha cumprido todos os requisitos exigidos pelas regras propostas para se aposentar. Muito obrigado."], ["16/02/2017 09:20:00", "O SR. BACELAR - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, encontra-se na Ordem do Dia requerimento de urgência para apreciação do Projeto de Lei n 442, de 1991, que trata da legalização dos jogos de aposta, dos jogos de azar no Brasil. Há 25 anos esta Casa debate este assunto, e não há dilema, porque nós não temos a opção jogo e não jogo. Essa opção não existe, o que existe é a opção: jogo legalizado e jogo ilegal, porque em todas as sociedades o jogo está presente. Recentemente, uma Comissão Especial trouxe debatedores do Brasil e do cenário internacional. O assunto está pronto para ser votado. Volto a dizer que saímos de um dilema para entrarmos num enigma. O Governo Michel Temer quer uma reforma da Previdência que pune os trabalhadores, uma reforma da Previdência que pune a classe média brasileira, e deixa com a não legalização dos jogos de arrecadar cerca de 20 bilhões de reais por ano. Só o jogo do bicho movimenta no Brasil anualmente 12 bilhões de reais. O déficit da Previdência, segundo diz o Governo golpista, está em torno de 140 bilhões de reais. Se legalizarmos os jogos no Brasil, em 7 anos, teríamos os recursos que cobririam o déficit atual da Previdência. Em 157 países do mundo o jogo está legalizado. Tirando os países muçulmanos e árabes, somente em Cuba não há legalização do jogo. O jogo traz emprego, o jogo traz desenvolvimento, o jogo traz recursos, o jogo é necessário, ele é uma realidade na sociedade brasileira. A proibição do jogo foi fruto de uma vontade religiosa da então Primeira-Dama D. Santinha, que, por ser muito religiosa, exigiu que o Presidente Dutra tornasse o jogo ilegal. Porém, desde 1940, quando isso aconteceu, até hoje, o jogo é feito abertamente no Brasil e, agora, muito mais com a Internet. Por isso, esta Casa precisa decidir com urgência pela legalização dos jogos de apostas no Brasil. Muito obrigado, meu querido Presidente, Deputado Carlos Manato. O SR. PRESIDENTE - Muito obrigado, Deputado Bacelar, grande Liderança. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas, Srs. Deputados, em primeiro lugar, quero parabenizar e destacar o trabalho realizado pela Comissão Especial que analisou o Projeto de Lei n 442, de 1991, que visa a legalizar os jogos de apostas. Os membros sempre agiram com muita seriedade, compromisso e agilidade, mostrando para o Parlamento e para a população que a legalização não é um problema, como é visto por muitos. Em segundo lugar, gostaria de pedir aos nobres colegas que votem 'sim' ao requerimento de urgência da matéria que está na pauta. Por quê? Porque quanto mais o tempo passa, mais perdemos dinheiro. Em um momento de crise como este a legalização do jogo representa o recolhimento de impostos e a geração de empregos. Além disso, atrai o turismo e é uma forma de lazer. Mesmo sendo proibido, todos nós sabemos que as apostas continuam acontecendo. Nós temos duas saídas: ou fingimos que não existe ou encaramos a situação e passamos a regular e arrecadar tributos. Os jogos de apostas são legalizados na maior parte do mundo. O Brasil está entre as exceções. Além de Cuba, é o único país não islãmico entre os 156 listados na Organização Mundial de Turismo que ainda não legalizou cassinos, jogo do bicho e afins. Nos Estados Unidos, maior mercado de apostas do mundo, o valor movimentado com jogos em 2014 chegou a US$ 142,6 bilhões, segundo dados da revista The Economist. Aqui no Brasil estima-se que movimentam mais de 50 bilhões de reais todos os anos. Só para se ter ideia, a tributação mundial do jogo gira em torno de 30%, ou seja, estamos deixando de arrecadar mais de R$ 20 bilhões de reais. Esse dinheiro poderia ser investido em áreas como saúde, educação e segurança pública. Portanto, nobres colegas, vamos votar, o quanto antes o projeto de legalização dos jogos de apostas. Vamos fazer com que a prática saia da clandestinidade. O Brasil só tem a ganhar. Muito obrigado."], ["08/02/2017 15:12:00", "O SR. BACELAR - Deputado Carlos Henrique Gaguim, que preside esta sessão, Sras. e Srs. Deputados, a Proposta de Emenda à Constituição n 287, de 2016, a famigerada PEC da Reforma da Previdência, pretende, dentre outras providências, extinguir a aposentadoria por tempo de contribuição diferenciado dos professores do ensino infantil, do ensino fundamental e do ensino médio. Atualmente, no Brasil, os professores dessas modalidades de ensino filiados ao Regime Geral de Previdência Social se aposentam com 25 anos de serviço, se mulher, e 30 anos, se homem, sem exigência de idade mínima para a aposentadoria. Nos regimes próprios, eles precisam ter esse tempo de contribuição e idade mínima de 50 anos para as mulheres e de 55 anos para os homens. Não é uma aposentadoria especial, é uma aposentadoria por tempo de contribuição diferenciado. Pois bem, com essa nova medida, alteram-se totalmente essas regras, e cabe a esta Casa discutir se é condizente, se vai ao encontro do interesse da Nação fazer com que professores do ensino infantil, do ensino fundamental e do ensino médio precisem ficar até os 70 anos de idade em sala de aula. Nós sabemos as condições precárias a que os professores são submetidos no Brasil. Além do natural desgaste físico pelo uso excessivo da voz, por ficar muito tempo em pé em sala de aula, nós temos o problema sério da desestruturação das famílias brasileiras, o que faz com que os professores, na escola pública, sejam pais, mães, psicólogos, médicos, advogados, juízes de paz, enfim, assumam uma série de atribuições que não lhes são inerentes. Há também a grave questão do desgaste físico e da violência que impera nas salas de aula. E estamos exigindo neste momento que os professores, que são fundamentais para o desenvolvimento de uma nação, fiquem em sala de aula até os 70 anos de idade. Esta Casa tem de tirar da reforma da Previdência a categoria dos professores, que merece um estudo e um tratamento diferenciado. Sei que a nossa Previdência precisa de ajustes, mas esses ajustes não podem ser feitos levando a uma categoria fundamental para o desenvolvimento da Nação prejuízos dessa espécie. Se aprovada a reforma como está, significa que educadores que hoje estão na ativa terão de trabalhar no mínimo 15 anos a mais, sobretudo as professoras, que, pelas normas atuais, se aposentariam com 50 anos de idade. Essas professoras terão que ficar em sala de aula até os 70 anos de idade. Esta Casa precisa transformar em realidade o discurso que todos os 513 Deputados usam para dizer que a educação é prioridade no País. Se a educação for prioridade neste País, nós temos que dar tratamento especial à categoria mais importante do Brasil, que é a dos professores, e não condená-los a ficar até os 70 anos de idade numa sala de aula que não oferece a menor condição de trabalho, num ambiente inóspito e, volto a dizer, altamente violento. Quero aqui, mais uma vez, conclamar quem defende a educação para retirar dessa malfadada PEC a categoria dos professores. Obrigado, Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Proposta de Emenda à Constituição n 287, de 2016, entre outras providências, pretende extinguir a aposentadoria por tempo de contribuição diferenciado atualmente existente para a categoria profissional dos professores do ensino infantil, fundamental e médio. Atualmente, no Brasil, o professor filiado ao Regime Geral de Previdência Social - RGPS que tenha exercido funções de magistério na educação básica pode se aposentar com 25 anos de contribuição, se for mulher, ou 30 anos, se for homem. Não há idade mínima nesse regime, diferentemente do professor vinculado aos Regimes Próprios de Previdência Social - RPPS, que só pode se aposentar ao completar 55 anos, se homem, e 50 anos, se mulher. O professor do RPPS, no entanto, deve cumprir também o mesmo tempo de contribuição fixado para o professor vinculado ao RGPS. Assim, a aposentadoria concedida aos professores, embora por vezes seja nominada de aposentadoria especial, jamais com ela poderia ser confundida. A do professor é uma aposentadoria por tempo de serviço com critério de concessão diferenciado. Sr. Presidente, Srs. Deputados, com o envio da PEC da Reforma para o Congresso Nacional, a discussão a ser travada nesse ponto, durante a deliberação da PEC, vai, inevitavelmente, abordar se se mantém válido e condizente o fundamento para tratar distintamente a categoria profissional dos professores dos ensinos infantil, fundamental e médio, em relação aos demais profissionais. Muito se fala acerca da rotina fisicamente desgastante dos professores, que têm de intonar a voz e ficar de pé por longos períodos em sala de aula, para justificar esse critério favorecido de aposentadoria. Aprovar o texto da reforma da Previdência do jeito que está significa que os educadores que hoje estão na ativa terão que trabalhar, no mínimo, 15 anos a mais, sobretudo as professoras que pelas normas em vigor podem ir para casa aos 50 anos de idade. No caso dos homens, as mudanças podem obrigá-los a ficar em sala de aula até mesmo depois de completarem 70 anos. até difícil imaginar uma cena dessas na educação básica. Chega a ser absurdo! Hoje, apenas os professores acadêmicos conseguem chegar aos 60 ou 70 anos atuando. Se formos pensar no futuro, a medida ainda irá desestimular os jovens a optarem pelo magistério. Portanto, caros colegas, é importante excluir os professores da reforma da Previdência, assim como foi feito com as Forças Armadas e as policiais. Esta PEC demonstra o descaso do com o crescimento social e econômico do País, pois sabemos que a educação é a chave que a abre as portas para todas as resoluções dos problemas que enfrentamos. Basta olhar para os países desenvolvidos, em que o investimento em educação é primordial. Não vamos deixar que isso afete ainda mais a qualidade do ensino brasileiro. Muito obrigado."], ["13/08/2018 19:28:00", "O SR. BACELAR - Sr. Presidente, também quero parabenizar o novo integrante da bancada do Podemos, representante do Distrito Federal e, acima de tudo, representante do segmento da educação. Seja bem-vindo, nosso novo companheiro de bancada! Presidente, já que V.Exa. sentiu falta de um registro acerca do Governador Rui Costa, quero comunicar a V.Exa. e ao Plenário desta Casa que o Governador entregou hoje no Tribunal Regional Eleitoral o programa de governo. Trata-se de um programa participativo, construído com a participação popular, com a participação das organizações da Bahia, seja no campo social, seja no campo sindical, seja no campo econômico. Com certeza, o programa será cumprido integralmente, pois Rui Costa é o Governador que lidera no Brasil o cumprimento de promessas feitas durante a campanha eleitoral. O SR. PRESIDENTE - Nobre Deputado Bacelar, gostaria que V.Exa. me passasse seu e-mail para que eu lhe enviasse o meu programa de Governo para o Espírito Santo. V.Exa. poderia analisá-lo e, quem sabe, agregar alguma coisa ao programa do Rui Costa."], ["07/08/2018 19:40:00", "O SR. BACELAR - Sr. Presidente, eu preciso saber se os projetos de autoria do Deputado Chico Lopes e de minha autoria estão apensados. A informação que nós temos é que esses projetos não estão apensados, mas a Secretaria-Geral da Mesa informa que estão apensados. O SR. PRESIDENTE - Nós vamos consultar a Secretaria, para passar as informações a V.Exa."], ["07/08/2018 14:52:00", "O SR. BACELAR - Deputado Pedro Uczai, que preside esta sessão, Sras. e Srs. Deputados, o Brasil lidera o ranking mundial de violência contra professores. Hoje, infelizmente, a Prefeitura Municipal de Salvador deu a sua contribuição para que o Brasil continue liderando esse triste ranking . A Guarda Municipal da Prefeitura de Salvador, numa ação covarde, violenta, arbitrária, autoritária, investiu contra professores que, de forma democrática e pacífica, exerciam o seu direito constitucional de greve. Usou gás lacrimogênio, spray de pimenta, balas de borracha, apontou armas para a cabeça de uma importante líder sindical, tudo isso na porta da Secretaria de Educação. Quero aqui, Sr. Presidente, expressar a minha solidariedade às vítimas dessa violência inadmissível. O que pedem os professores da cidade de Salvador? Eles pedem um reajuste de 6%, já que há vários anos a Prefeitura não reajusta os salários deles. Eles também pedem à Prefeitura que volte a fazer eleição direta para a escolha dos diretores de unidades escolares, abandonando a deplorável política de indicação partidária para a direção dessas unidades. Pois bem, essas reivindicações justas, pacíficas, democráticas foram violentamente reprimidas por uma Guarda Municipal que é famosa em Salvador pelo seu descontrole, pela sua violência e pelo seu despreparo. Os professores não precisam da polícia. Os professores precisam de valorização. Não queremos que a Prefeitura de Salvador diga que professor é um herói, que professor é uma profissão digna de todos os elogios. O que nós queremos é que a Prefeitura respeite os profissionais da educação da cidade de Salvador e dê a esses dignos profissionais o salário que merecem. Não queremos o discurso vazio. Queremos que o Prefeito assuma as negociações, já que sua equipe tem se mostrado incompetente para encontrar uma solução para esse grave problema que prejudica a educação do filho do trabalhador em Salvador. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, meus amigos, hoje pela manhã os professores da rede de ensino de Salvador foram vítimas de uma ação covarde da Guarda Municipal, que reproduziu imagens dos tempos da ditadura. Eles agrediram os professores apontando armas e usando spray de pimenta e gás lacrimogênico. Quero me solidarizar com a categoria e repudiar esse ato de violência inadmíssível em uma democracia. A Prefeitura, numa demonstração de que não tem capacidade de dialogar com a categoria em greve, preferiu o uso da truculência. Os profissionais estavam na porta da Secretaria da Educação, na Avenida Garibaldi, exercendo o legítimo direito de manifestação por melhores salários, de forma pafícica, e acabaram sofrendo agressões intoleráveis. A população de Salvador precisa estar atenta a esse tipo de comportamento hostil da Guarda Municipal, que fere os direitos humanos e mancha a imagem da nossa cidade. Vamos, juntos, continuar lutando pela valorização dos professores e pelo respeito aos princípios democráticos."], ["13/06/2018 15:00:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, numa sociedade submetida ao grau de violência e de insegurança ao que a sociedade brasileira é submetida, nada parece mais razoável do que a criação de um Ministério para segurança. Mas, só parece, porque esse é mais um equívoco do Governo Temer. Criar mais estruturas - já temos 29 Ministérios -, mais órgãos, mais Ministérios sem recursos só serve para colocar os amigos e apaniguados do Sr. Michel Temer no poder, e com foro privilégio. Só para isso! Agora mesmo, na segunda-feira, com a medida provisória que instituiu o Fundo Nacional de Segurança Pública, o Sr. Presidente atentou contra a educação, contra a cultura e contra o esporte brasileiro. Oitocentos milhões de reais destinados ao FIES, destinados ao esporte olímpico, paraolímpico, ao esporte universitário, ao esporte escolar, à cultura sumiram. Por quê? Porque não temos recursos. Não adianta. Não é apenas uma estrutura que vai trazer uma política de segurança para este País. Na hora em que instituiu o Fundo Nacional de Segurança Pública, o Sr. Presidente disse que estava com um instrumento de combate à violência. Não! Na segunda-feira, Temer criou um instrumento de incentivo à criminalidade, porque a educação, o esporte e a cultura são instrumentos fortes de combate à criminalidade. Sim, através da educação, do esporte e da cultura é que nós vamos ter medidas estruturantes, medidas que vão mudar este perfil de violência da sociedade brasileira. mais um Ministério sem recursos; é mais um Ministério que, para poder sobreviver, sacrifica outras atividades públicas. Não é dessa maneira, volto a dizer, Presidente Michel Temer, que se traz segurança, que se combate a violência. Essas medidas e a criação desse Ministério, muito pelo contrário, servirão para incentivar o aumento da violência e o aumento da criminalidade no Brasil. Quanto mais o tempo passa, mais medidas contrárias aos interesses nacionais são..."], ["12/06/2018 15:48:00", "O SR. BACELAR - Deputado Carlos Manato, que ora preside esta sessão, Sras. e Srs. Deputados, o Plano Nacional de Educação, que entrou em vigor em 2014, foi saudado como uma das maiores conquistas da educação brasileira. Pela primeira vez, o Brasil tinha uma agenda para nortear as ações na educação. Infelizmente, passados 4 anos, nada temos a comemorar, só a lamentar. Das 20 metas do Plano Nacional de Educação, apenas uma foi cumprida integralmente. Quatro metas, já descumpridas - não há como recuperar -; 10 metas dificilmente serão atingidas; e apenas 30%, ou seja, 6 metas, estão tendo algum desenvolvimento. Esta é uma tragédia que mostra o descaso secular do Governo brasileiro para com a educação, e agora muito maior no Governo Temer. Apenas uma meta, a meta que exigia que 75% dos professores universitários tivessem pós-graduação, foi atingida. Uma meta importantíssima, a dos 10% do PIB para despesas com educação a ser atingido em 2024, com a PEC do Teto dos Gastos, também é impossível ser atingida. Até mesmo a meta intermediária de atingirmos, no próximo ano, 7% do PIB é uma meta impossível de alcançar, pois exigiria que o orçamento do Ministério da Educação tivesse mais 120 bilhões de reais no ano de 2019. Aí cabe falar das metas de alfabetização. A meta de universalizar o atendimento escolar aos jovens de 15 a 17 anos também não foi atingida. Hoje temos 900 mil jovens no Brasil fora da escola. Tudo isso mostra, Sr. Presidente, o descaso em relação à educação brasileira. A educação brasileira precisa sair do círculo vicioso de que é uma pauta simpática ao eleitor, já que não passa de discurso vazio na boca dos políticos. A educação só serve na campanha eleitoral, depois é esquecida nas ações concretas. Agora precisamos, já que estamos em ano eleitoral, um ano de escolha do futuro Presidente deste País, exigir dos candidatos compromissos claros com o Plano Nacional de Educação e, principalmente, com a educação pública do Brasil. Só assim conseguiremos construir uma grande nação. Muito obrigado."], ["06/06/2018 14:32:00", "O SR. BACELAR - Sr. Presidente, conceda-me o tempo de Liderança do Podemos. Sr. Presidente, Sras. e Srs. Deputados, após mais de 20 anos de disputas judiciais, o Poder Judiciário reconheceu que a União, entre os anos de 1996 e 2007, deixou de repassar cerca de 90 bilhões de reais de parcelas do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério - FUNDEF a Municípios do Amazonas, de Sergipe, da Bahia e do Espírito Santo. Noventa bilhões estão sendo pagos, através de precatórios, a Municípios desses quatro Estados. Infelizmente, essa vitória dos Municípios não está sendo um triunfo do mais importante instrumento na educação: o professor. Infelizmente, esses recursos não estão sendo destinados ao magistério. Há duas questões. Num primeiro momento, os Prefeitos não querem repassar parte desses recursos para os professores. E agora temos uma situação muito mais complexa, porque, através de acórdão, o TCU desrespeita a lei que instituiu o FUNDEB, em cujo art. 22 está explícito: Art. 22. Pelo menos 60% dos recursos anuais totais dos Fundos serão destinados ao pagamento da remuneração dos profissionais do magistério da educação básica em efetivo exercício na rede pública. Em função desse acórdão do Tribunal de Contas da União, pois não cabe ao TCU legislar, entrei com uma proposta de fiscalização e controle, solicitando que a Comissão de Fiscalização Financeira e Controle requeira ao Tribunal de Contas da União a realização de auditoria para garantir a destinação aos profissionais do magistério de pelo menos 60% dos valores pagos pela União aos Municípios a título de precatórios do FUNDEF, conforme disposto no art. 22 da Lei n 11.464, de 2007. Não podemos acreditar num País que quer privilegiar a educação, que entende ser a educação o maior instrumento para a redução das desigualdades sociais, mas na hora em que esse volume de recursos está destinado aos Municípios, Prefeitos reajam a cumprir uma determinação legal, que é a de destinar 60% dos recursos para pagamento do magistério. Só no mês de abril, na Bahia, 47 Municípios receberam 1 bilhão e 500 milhões de reais. Estamos aqui a exigir, Sr. Presidente, que 60% desses recursos sejam destinados a pagamento ao magistério. isso que a lei manda e é isso que nós estamos a exigir, neste dia, nesta Casa, da Comissão de Fiscalização, Obrigado, Sr. Presidente."], ["29/05/2018 13:16:00", "O SR. DEPUTADO BACELAR - Deputado José Carlos Aleluia, que preside esta Comissão Geral, Sras. e Srs. Deputados, preliminarmente, quero dizer que apoio a greve. A greve é um direito legítimo e intocável, principalmente quando diz respeito a uma categoria que, às vezes, é submetida a jornadas diárias de 24 horas ininterruptas, uma categoria que trabalha em média 19 dias por mês, uma categoria que está endividada, uma categoria que corre sérios riscos, uma categoria que tem que suportar o preço do frete muito baixo. Entretanto, Sr. Presidente, não dá para aceitar que coloquem o País no caos; que parem o País; que bloqueiem vias públicas. Já estamos ultrapassando o limite do razoável! Um acordo foi feito. Cabe às duas partes cumprir esse acordo. Do ponto de vista estrutural, essa questão está ligada aos impostos, à carga tributária brasileira e ao tamanho do Estado no Brasil. Infelizmente, num Governo fraco, ilegítimo, sem norte e sem rumo, essas questões não podem ser colocadas, não podem ser resolvidas. E o que tem sido feito? Todas as demandas que se colocam na mesa têm sido acomodadas no Orçamento e na dívida pública. No caso atual, no caso da greve dos caminhoneiros, a previsão é que o Tesouro Nacional compense a PETROBRAS em cerca de 10 bilhões de reais, que sairão de um orçamento já defasado, que sairão de um orçamento que não tem como responder a essas demandas. A questão vem de um erro gravíssimo cometido pelo Sr. Pedro Parente, de um erro gravíssimo cometido pelo Governo Temer, que foi de um extremo a outro na solução apresentada para a definição do preço dos combustíveis. Até 2014, a PETROBRAS sistematicamente comprava combustível no exterior a um preço superior ao seu preço de venda no Brasil. Essa situação não tinha como continuar. Assim, como é comum nesses casos, nós fomos de um extremo a outro: o Sr. Pedro Parente adotou o fundamentalismo de mercado como norte para a fixação do preço dos derivados dos combustíveis. Antes havia uma subversão pesada e errada. Agora nós passamos a fixar o preço dos derivados dos combustíveis seguindo a volatilidade do preço do petróleo no mercado internacional e, mais ainda, a volatilidade da taxa de cãmbio no Brasil. Sras. e Srs. Deputados, nem a nossa política cambial segue essa volatilidade. Quando há aumento do dólar no Brasil, o Banco Central utiliza um sistema de pesos e contrapesos. Nunca daria certo repassar esse sistema volátil para o preço final dos combustíveis. Sr. Presidente, Sras. e Srs. Deputados, a disseminação desse movimento pode ter consequências desestabilizadoras para o País. Precisamos garantir que haja eleições em outubro. Precisamos conduzir o País no rumo da tranquilidade. Não há outra solução no momento a não ser garantir que o acordo firmado no domingo seja cumprido tanto por parte do Governo quanto por parte dos caminhoneiros. Não há outra saída. Precisamos trazer normalidade ao funcionamento do sistema econômico brasileiro. Fora disso são aventuras perigosíssimas - perigosíssimas! Vamos exigir daqui que o Governo cumpra o que acordou e que os caminhoneiros voltem às suas atividades. Obrigado."], ["22/05/2018 13:24:00", "O SR. BACELAR - Sr. Presidente Manato, neste quadro caótico em que se encontra a saúde brasileira, temos o dever de ressaltar ações que vão de encontro a esta realidade. Devemos parabenizar o Governador Rui Costa, da Bahia, pelos investimentos históricos que faz na área da saúde. Ontem o Governador inaugurou a ampliação do Hospital Geral Prado Valadares, na cidade de Jequié. S.Exa. vem investindo em 6 hospitais regionais e em 17 policlínicas. A cidade de Salvador, marcada por um péssimo serviço municipal na área da saúde, tem recebido unidades de saúde, a ampliação do Hospital Geral de Salvador, do Hospital da Mulher, do Hospital Couto Maia e do Hospital João Batista Caribé. O Governador Rui Costa faz um investimento histórico! O maior investimento brasileiro na área da saúde é realizado na Bahia, graças ao Governador Rui Costa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/05/2018 16:28:00", "O SR. BACELAR - Sr. Presidente, Deputado Delegado Edson Moreira, tenho a satisfação de registrar a presença em nosso plenário do Prefeito Geranilson Requião, da cidade de Catu, na Bahia, acompanhado de uma comitiva de Vereadores liderada pelo Presidente da Cãmara, Vereador Marcelo do Sindicato. Catu é um importante Município da Região Metropolitana de Salvador, importante Município produtor de petróleo, que tem avançado na atual administração. Quero desejar ao Sr. Prefeito, aos Srs. Vereadores e à Sra. Vereadora sucesso nesta visita a Brasília. Obrigado, Sr. Presidente."], ["04/04/2018 10:24:00", "O SR. BACELAR - Sr. Presidente, quero lembrar que, há 50 anos, apenas um disparo calou a voz para sempre de um dos maiores líderes da humanidade, o afro-americano Martin Luther king. O Pastor Martin Luther king liderou os levantes norte-americanos contra o ódio racial. Ele tinha apenas um sonho: que a cor da pele não tivesse influência nas relações humanas. Infelizmente, Sr. Presidente, passados 50 anos, é inaceitável e é inacreditável que a cor da pele ainda continue sendo um fator determinante, principalmente no nosso País, onde o racismo impera e onde a juventude negra é exterminada diariamente. Fica registrada aqui a nossa homenagem ao Pastor Martin Luther king. Lembro também, Sr. Presidente, com todo o respeito ao Exército Brasileiro, não cabe ao Comandante do Exército interpretar a Constituição e nem dizer o que é impunidade. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado. Vamos divulgar no programa A Voz do Brasil ."], ["27/03/2018 14:36:00", "O SR. BACELAR - Deputado Carlos Manato, que preside esta sessão, Sras. e Srs. Deputados, quero associar-me ao pronunciamento da nobre Deputada Alice Portugal, que aqui, mais uma vez, denunciou a decisão da PETROBRAS de fechar a Fábrica de Fertilizantes Nitrogenados da Bahia, a FAFEN, com implicações na Bahia. A Fábrica tem uma planta no Polo Petroquímico de Camaçari, que emprega cerca de 800 funcionários, e outra planta no Município de Laranjeiras, no Estado de Sergipe, que emprega 1.200 trabalhadores. Essa decisão da PETROBRAS, além de colocar em risco o emprego de 2 mil brasileiros, traz graves prejuízos para o agronegócio brasileiro, haja vista que a FAFEN fabrica amônia e ureia, produtos indispensáveis, como fertilizantes, para a nossa agricultura. Mas não é só isso. Essa decisão da PETROBRAS também vai impactar 15 fábricas, vai ter impacto na produção de 15 fábricas que utilizam ou a amônia ou a ureia ou o gás carbônico produzido pela FAFEN. uma solução simplista que a PETROBRAS apresenta para um problema de alta complexidade. Não se trata apena de fechar essas duas unidades que estão momentaneamente dando prejuízos à PETROBRAS. Teríamos que procurar outras soluções. Imaginem o que é deixar duas plantas fechadas. Com certeza, terão seus equipamentos deteriorados. Eles com certeza ficarão obsoletos em relação aos outros segmentos. Entendo a saída da PETROBRAS do ramo da petroquímica, mas essa não é a solução. Essa é mais uma solução perversa do Governo Temer contra o Nordeste brasileiro e, especialmente, contra a Bahia. Nós até admitimos a privatização dessas duas plantas, mas colocar em risco a situação do Polo Petroquímico de Camaçari e levar o desemprego a Laranjeiras, em Sergipe, não é a atitude correta. Estamos, sob a liderança do Governador Rui Costa, reagindo a essa medida da PETROBRAS. Com certeza, as bancadas da Bahia e de Sergipe não deixarão tal fato ocorrer. Obrigado, Sr. Presidente."], ["27/03/2018 09:36:00", "O SR. BACELAR - Sr. Presidente, quero chamar a atenção da PETROBRAS, principalmente da Superintendência da Bahia, para a necessidade de manutenção dos equipamentos em áreas que dão acesso à exploração de petróleo e gás. Refiro-me, principalmente, ao Município de Cardeal da Silva, na Bahia, que está sendo muito prejudicado, porque a PETROBRAS interditou uma ponte que dá acesso ao campo petrolífero Fazenda Bálsamo. Essa medida está prejudicando a economia do Município. Defendo uma PETROBRAS enxuta e centrada na produção de petróleo e gás. Mas é necessário que, onde a empresa esteja explorando os recursos naturais, ela ofereça a contrapartida, no mínimo, de cuidar dos equipamentos. Obrigado, Sr. Presidente."], ["21/03/2018 18:08:00", "O SR. BACELAR - Sr. Presidente, quero levar ao conhecimento do Plenário que o Presidente do CONTRAN suspendeu por 60 dias a resolução que fixava novos padrões para identificação da chamada placa do MERCOSUL. Essa resolução contraria o interesse de centenas de estampadores, microempresários brasileiros, cerca de 10 mil trabalhadores. Como eu levantei suspeita, ontem, aqui, acerca dessa resolução, tenho obrigação, neste momento, de parabenizar o CONTRAN pela acertada medida. Espero que agora consigamos uma resolução que atenda aos interesses dos estampadores e dos proprietários de veículos. Obrigado."], ["21/03/2018 14:08:00", "O SR. BACELAR - Sr. Presidente, Deputado Delegado Edson, eu quero registrar a presença, em nossa Casa, de uma comissão de Vereadores de Itatim, Município do centro-norte da Bahia. Eles vieram visitar a Casa e verificar, no Ministério do Esporte, o convênio de 1,7 milhão de reais, firmado entre o Governo Federal e a Prefeitura, destinado a um espetáculo de MMA. O Município, Sr. Presidente, conta com 16 mil habitantes, não tem ginásio, sua população não é adepta ao MMA e, inexplicavelmente, foi destinado 1,7 milhão de reais para esse espetáculo na cidade. Quero dar as boas-vindas aos Srs. Vereadores."], ["21/03/2018 16:04:00", "O SR. BACELAR - Sr. Presidente Alberto Fraga, Sras. e Srs. Deputados, venho a tribuna para associar-me à preocupação e à indignação do Governador da Bahia Rui Costa, com o fechamento de duas unidades da Fábrica de Fertilizantes Nitrogenados - FAFEN da Bahia, que afeta diretamente os Estados da Bahia e de Sergipe, especialmente as cidades de Camaçari e Laranjeiras, que perderão cerca de 2 mil postos de trabalho. Mas não é só isso, Sr. Presidente. Essa decisão do Governo Temer afeta também a cadeia produtiva do agronegócio, uma vez que afeta a distribuição de fertilizantes, especialmente a amônia e a ureia, que agora só poderão ser fornecidas pelos grandes grupos multinacionais. Nós precisamos, principalmente as bancadas da Bahia e de Sergipe, reverter essa decisão. O que me chama a atenção é o fato de os integrantes das bancadas do DEM, PSDB e PMDB, que fazem parte do consórcio que administra este País, não se pronunciarem. O Município de Camaçari, na Bahia, onde está o polo petroquímico, é administrado pelo DEM. E nenhum Deputado do DEM subiu até o momento a esta tribuna para cobrar do Presidente da República a reversão de tal medida. Esses partidos fazem uma política atrasada do quanto pior, melhor, pensando que com isso irão atrapalhar o Governador da Bahia Rui Costa. Travam a transferência de recursos! Travam investimentos no Estado! E agora assistem calados a essa atitude da PETROBRAS, que só beneficia os grandes grupos multinacionais. O polo petroquímico de Camaçari passa por momentos difíceis. uma planta antiga. Agora, com a decretação do fechamento da antiga Nitrofértil, nós criaremos mais e mais problemas para aquele polo. Que as bancadas do DEM, PSDB e PMDB deixem de só se preocupar com emendas parlamentares e passem a cobrar do Presidente da República investimentos que fortaleçam a economia do Nordeste e o agronegócio! Governador Rui Costa, vamos reverter essa medida! Os Estados da Bahia e Sergipe não se curvam às perseguições mesquinhas de Michel Temer! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/03/2018 17:36:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, eu quero chamar a atenção do Ministro das Cidades, Alexandre Baldy, para ocorrências que envolvem o CONTRAN e o DENATRAN. Primeiro, veio a malfadada mudança no processo de renovação da CNH, decisão de que tiveram que recuar. Agora, vem uma medida que vai movimentar, num primeiro momento, 19 bilhões de reais: a mudanças das placas dos veículos para o modelo do MERCOSUL. O CONTRAN, sem explicações, está retirando essa prerrogativa dos Departamentos Estaduais de Trãnsito e está tirando de cena centenas de empresas estampadoras, colocando tudo isso nas mãos de uma única fábrica. Uma única fábrica vai fornecer o material para a identificação dos veículos brasileiros. Trata-se de medida muito grave que, tenho certeza, não é do conhecimento do Sr. Ministro Alexandre Baldy. Nós estamos inclusive pensando em instalar uma CPI na Casa para verificar essa grave ocorrência envolvendo DENATRAN e CONTRAN. Tirar o emprego de 10 mil brasileiros e centralizar o fornecimento de placas na mão de um único fabricante, que vai dizer quantos estampadores nós teremos por Estado, que pode dizer até que não haverá estampador em Estado nenhum, para ele criar filiais ou representações é algo grave, e esta Casa precisa apurar. Obrigado, Sr. Presidente."], ["20/03/2018 17:44:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, eu sou a favor do jogo. Não há hipótese de jogo e não jogo. Há hipótese sim de jogo oficializado ou jogo clandestino. Mas, na situação em que se encontra o relatório, eu sou contra a matéria, primeiro, do ponto de vista da soberania nacional. No momento em que os Estados Unidos sobretaxam o aço, como é que nós vamos abrir as nossas portas para a jogatina americana, para os grandes cassinos americanos, que vêm criar apenas 10 mil empregos nos resorts, enquanto a legalização do jogo - jogo do bicho, bingo, jogos eletrônicos -, geraria 700 mil empregos? A primeira grande questão é essa. A segunda questão é a versão do Relator, que, ao mesmo tempo em que merece aplausos ao tratar do turismo, da regulamentação da Agência Nacional do Turismo, peca - peca de morte! -, quando libera os jogos apenas em cassinos. Volto a dizer, libera os jogos apenas para o grande empresário americano, para o cassino predador, não trata da legalização geral. Além disso, esta Casa criou Comissão Especial que debateu ampla e profundamente esse tema. Nós temos uma proposta na Casa para a legalização dos jogos que é avançada. Por que, então, neste momento, colocar essa questão da legalização dos cassinos que vai colocar em risco todo um trabalho que foi feito? Por isso, aqui fica o apelo ao Sr. Relator, que é um estudioso, um Deputado dedicado, para que retiremos essa - eu não diria esse jabuti -, sugestão do texto e aprovemos a urgência, desde que não haja a hipótese da liberação apenas dos grandes cassinos americanos que só vêm levar a nossa riqueza e não retribuem as benesses e a boa vontade que o povo brasileiro tem para com eles. Obrigado, Presidente."], ["14/03/2018 17:20:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, quero registrar minha solidariedade aos professores da rede municipal de São Paulo, vítimas de ação truculenta e arbitrária da Guarda Municipal. Eles estão sendo violentados na sua dignidade e no seu direito democrático de protestar contra a tentativa do Prefeito de aumentar as alíquotas da Previdência, chegando a 19%. Todo mundo diz que defende educação. O instrumento mais eficiente da educação é o professor. E o Município de São Paulo dá, neste momento, demonstração de desprezo a essa importante categoria. Precisamos que o Sr. Prefeito apure com rigor esses fatos lamentáveis ocorridos há pouco... O SR. BACELAR - Obrigado, Sr. Presidente."], ["13/03/2018 18:04:00", "O SR. BACELAR - Sr. Presidente. Sras. e Srs. Deputados, venho a esta tribuna prestar meu apoio e solidariedade ao magnífico Reitor da Universidade Federal da Bahia, Prof. João Carlos Salles, e ao Professor Carlos Zacarias, da Faculdade de Filosofia e Ciências Humanas. Os dois mestres estão sendo vítimas de um processo judicial que tenta impedir a realização de uma atividade acadêmica, a disciplina Tópicos Especiais em História . Essa é uma disciplina constante da grade curricular da Faculdade de Filosofia e é destinada a analisar temas atuais da história. O tema escolhido foi o golpe de 2016 e o futuro da democracia no Brasil. A oferta dessa disciplina, Sras. e Srs. Deputados, foi submetida ao departamento, foi submetida a todos os trãmites acadêmicos, recebeu o código da superintendência acadêmica e foi ofertada no curso de Filosofia e Ciências Humanas. Pois bem, num atentado à liberdade de cátedra, num atentado à autonomia universitária, numa ameaça à democracia, um Vereador do DEM, da cidade de Salvador, entrou com esse processo. E quero aqui chamar a atenção para a gravidade: uma instituição acadêmica, uma instituição universitária, está sendo tolhida na sua função de ensino, de pesquisa e de extensão. Isso me faz lembrar aqui, Sr. Presidente, uma frase célebre do Reitor da Universidade Federal do Rio de Janeiro, o baiano Pedro Calmon, que, quando a instituição foi ameaçada de ser invadida por militares, disse que lá só se entrava por vestibular. Pois bem, é imperioso agir, é imperioso chamar a atenção da sociedade brasileira para este triste momento de retrocesso na vida acadêmica brasileira e de perseguição, a ponto de impedir que uma universidade de ponta no Brasil possa atingir os seus objetivos. A situação chegou a tal ponto que mais de 100 professores das mais importantes universidades americanas - Brown, Princeton, Yale, Harvard - manifestaram-se contra esse absurdo. E esse absurdo teve o perigoso precedente da autoridade que mais deveria cuidar da autonomia universitária, o Ministro da Educação. O precedente começou quando o Sr. Ministro Mendonça Filho fez as primeiras tentativas para impedir que a Universidade de Brasília oferecesse essa disciplina. Estamos aqui prestando a nossa solidariedade ao Magnífico Reitor, Prof. João Carlos Salles, e ao Prof. Carlos Zacarias, e chamando a atenção deste Plenário, a atenção das Sras. e Srs. Deputados que têm como bandeira a educação. Não é possível continuar com essa onda de obscurantismo, que, infelizmente, cobre o nosso País. Pela autonomia da Universidade Federal da Bahia, pela liberdade de cátedra e pela defesa da nossa democracia, temos que repudiar essa ação do integrante de um partido que já é contra os quilombolas, que foi contra as cotas e que agora mostra mais uma vez o seu viés autoritário, o seu viés que não aceita que a universidade seja o campo também para a expansão de diversas ideias. Por isso, estamos aqui protestando e dando o nosso apoio à Universidade Federal da Bahia. Obrigado, Presidente."], ["27/02/2018 20:20:00", "O SR. BACELAR - Sr. Presidente, a emenda é muito bem-intencionada, procurando proteger o servidor, tão maltratado por governos irresponsáveis ou por aqueles que querem destruir o Estado. No entanto, ela é mal redigida. Eu não posso aceitar essa emenda, tão aberta e tão ampla quando fala em direitos trabalhistas. Se fosse para dar garantias inicialmente, ficando ela restrita a questões salariais, o Podemos orientaria 'sim'. Mas como ela é ampla, nós orientamos 'não'."], ["27/02/2018 18:12:00", "O SR. BACELAR - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para externar a minha preocupação com a manobra do Ministério do Turismo no sentido de que, na legalização das diversas modalidades de jogos de azar ou jogos de aposta, seja aprovada apenas a legalização dos cassinos com capital estrangeiro. Sr. Presidente, essa manobra, pelo que se articula na Casa, se daria através do pedido de urgência do Projeto de Lei n 2.724, de 2015, de autoria do nobre Deputado Carlos Eduardo Cadoca, que eleva a participação do capital estrangeiro com direito a voto nas empresas de transporte aéreo. Vão ser apensados ou estão apensados a essa matéria o PL 7.425/17, que institui a Agência Brasileira de Promoção do Turismo - EMBRATUR, e o PL 7.413/17, que moderniza a lei geral do turismo. Sr. Presidente, a primeira estranheza diz respeito ao fato de que esta Casa durante mais de 1 ano instituiu uma Comissão Especial que debateu com os diversos setores da sociedade brasileira a questão da legalização dos jogos. Esta é a minha primeira estranheza. A segunda é que eu não posso entender como querem aprovar dez cassinos que beneficiariam apenas os Estados do Rio de Janeiro e de São Paulo em vez de legalizar as diversas modalidades, pois os dez cassinos vão produzir apenas 20 mil empregos no País e com a legalização das sete modalidades há a possibilidade de se criarem 700 mil empregos. A quem interessa apenas a legalização dos cassinos? A quem interessa manter as diversas modalidades de jogos na clandestinidade? Esta é a pergunta que fica aqui para o Ministério do Turismo: o que está por trás dessa medida de legalizar apenas dez cassinos? Portanto, o nosso encaminhamento é contrário à matéria. Sr. Presidente, vamos obstruir a votação desse requerimento de urgência porque não conheçamos o inteiro teor dela. Muito obrigado."], ["21/02/2018 16:08:00", "O SR. BACELAR - Sr. Presidente, esta medida provisória é a verdadeira tradução do capitalismo brasileiro. O lucro é privatizado, o prejuízo é socializado. Se não deu certo, batem na porta do Governo, em busca de benefícios dos cofres públicos, para assegurar que não haja prejuízos ao empresário. uma vergonha! Quem está dizendo que é contra o mérito deveria apoiar a votação nominal desta votação de retirada de pauta. Por isso, o Podemos orienta 'sim'."], ["21/02/2018 16:08:00", "O SR. BACELAR - Sr. Presidente, é inexplicável a insistência para que votemos esta medida provisória. Está provado que esta medida provisória é danosa aos cofres públicos, que nela há 'jabuti'. A maioria dos partidos está contra ela. Ontem isso ficou comprovado aqui. Passou-se hoje o dia todo se tentando convencer as bancadas da necessidade da medida provisória, rejeitada. Por isso, o Podemos entra em obstrução."], ["21/02/2018 16:08:00", "O SR. BACELAR - Sr. Deputado Carlos Manato, que preside a sessão; Sras. e Srs. Parlamentares, essa malfadada Medida Provisória n 800, já denominada aqui no plenário de 0800, tem um erro de origem: não deveria ser matéria de medida provisória, mas de projeto de lei. Eu vou tentar mostrar ao brasileiro comum que está nos vendo o que é esta medida provisória - não me dirijo às Sras. e aos Srs. Deputados, pois V.Exas. já sabem das mazelas da medida provisória. O Governo escolhe um serviço público e o concede para a iniciativa privada explorá-lo. Dou um exemplo. O Governo entregou as rodovias federais a empresas que cobrariam o pedágio - e cobram um alto preço dos pedágios - e, em troca, investiriam na expansão do serviço, investiriam na melhoria do serviço. Isso foi feito. E o que aconteceu, Deputada Keiko Ota? A iniciativa privada cobrou o pedágio - e você que está nos vendo sabe o quanto é caro esse pedágio -, teve lucros, enriqueceu e não investiu como o contrato mandava. Simplesmente não fez as benfeitorias que a concessão exigia. Passaram-se os anos e, por culpa do Governo, que não fiscalizou; por culpa dos Ministros de Temer, que não fiscalizaram, essas empresas não investiram na rodovia em que o senhor e a senhora que estão nos vendo trafegam e, para isso, pagam pesados valores. Pois bem, agora vem a benesse: em vez de cobrar da empresa por não ter investido; em vez de punir a empresa por não ter investido, o Sr. Michel Temer - bonzinho para o rico, bonzinho para o empresário, mas malvado para o trabalhador -, primeiro, quer dar mais 14 anos a essas empresas. Quatorze anos! E quando é o pobre do trabalhador? Eu vi o escãndalo que fizeram aqui com o pescador no defeso. Fizeram um escãndalo com o pobre coitado que recebia 800 reais, mas os bilionários das empresas de concessão têm defesa. Querem botar a cereja no bolo e dizem que é para o empresário investir no serviço público. Nada disso! Dão mais de 14 anos, Sr. Presidente, em vez de puni-los. Quatorze anos! E como? Sem licitação. Sem licitação! Esse é o retrato do Brasil, é a tradução deste País: bate no pobre, bate no trabalhador, mas, para o rico, o privilégio. a sociedade do privilégio. E esse é mais um privilégio às suas custas, cidadão brasileiro, que paga caro pelo pedágio e tem um péssimo serviço; às suas custas, cidadão brasileiro, que cumpre as suas obrigações. Ai do cidadão que evadir o pedágio! Vai preso! Mas o empresário, não. Faz um contrato com o Estado, não cumpre, cobra o pedágio e, agora, ainda quer receber esse presente que o Sr. Michel Temer... O SR. BACELAR - Fica aqui o meu apelo. a vontade do conjunto da Casa dar um 'não' e derrubar essa maldita medida provisória."], ["20/02/2018 20:40:00", "O SR. BACELAR - Sr. Presidente, aproveitando o final da sessão, quero registrar que há 196 anos, exatamente no dia 19 de fevereiro de 1822, iniciavam-se na cidade de Salvador as lutas pela libertação da Bahia e consolidação da independência do Brasil. Neste momento difícil que o País atravessa, relembrar a luta patriótica, as demonstrações de heroísmo e de coragem do povo baiano serve como parãmetro para que a Nação brasileira encontre uma saída para a grave crise que atravessa. O dia 2 de julho de 1823 é a coroação da independência do Brasil, iniciadas as lutas em 19 de fevereiro de 1822. Viva os heróis da independência da Bahia e da consolidação da independência do Brasil!"]]}