{"BALEIA ROSSI": [["10/08/2016 01:28:00", "O SR. BALEIA ROSSI - Sr. Presidente, é importante registrar que, para a aprovação da emenda aglutinativa, serão necessários 257 votos, bem como para a aprovação da supressão do inciso II do art. 4, que é fruto do acordo. O PMDB orienta o voto 'sim'."], ["05/07/2016 16:50:00", "O SR. BALEIA ROSSI - Sr. Presidente, queria fazer um triste registro sobre o que aconteceu nesta madrugada na minha cidade de Ribeirão Preto. Foi uma cena de guerra! Bandidos invadiram uma empresa de valores com metralhadora, fuzis e granadas e fizeram um roubo bárbaro. O mais grave é que vitimaram um homem da polícia militar. Quero prestar uma homenagem ao herói Cabo Tarcísio Wilker Gomes, que, ao defender a população de Ribeirão Preto, perdeu a vida. Nosso sentimento à família dele. Quero dizer que esse clima de insegurança, infelizmente, não ocorre somente em Ribeirão Preto, mas também em várias cidades brasileiras. Faço com muita tristeza este registro e cobro providência das autoridades. Sei que o Presidente Michel Temer já chamou o Ministro da Justiça e o Ministro da Defesa, para que haja uma ação integrada nas fronteiras, principalmente para combater o tráfico de armas, mormente armas pesadas. Deixo aqui uma cobrança também ao Governo de São Paulo e à Secretaria de Segurança Pública, no sentido de que tomem medidas efetivas para melhorar a segurança da população de Ribeirão Preto e de todas as cidades que sofrem com insegurança no Estado de São Paulo."], ["15/06/2016 21:40:00", "O SR. BALEIA ROSSI - importante votar essa medida provisória hoje. mais um avanço do Governo do Presidente Michel Temer, que tem tratado a coisa pública com responsabilidade. O PMDB acredita no mérito do destaque e vai continuar a defendê-lo em outra oportunidade, mas, para o bom andamento dos trabalhos desta noite na Cãmara Federal, dentro desse amplo entendimento, o PMDB retira o destaque."], ["15/06/2016 21:40:00", "O SR. BALEIA ROSSI - Sr. Presidente, lamento que o PT minta na tribuna. Mente, repete a mentira, continua mentindo e achando que, com essa repetição, essas mentiras vão virar verdades. Nós temos um Presidente sério. O Presidente Michel Temer é um homem probo, um homem que tem 20 anos de vida pública e que nunca teve uma vírgula lançada contra a sua reputação. Temos um Governo que é exemplo de retidão. O Presidente Michel Temer tem conseguido avanços neste primeiro mês de governo, para recuperar a economia do nosso País. Ele pegou um País destruído, com 11 milhões de desempregados, uma inflação de dois dígitos, recessão, e o trabalhador sem conseguir se recolocar."], ["31/05/2016 20:24:00", "O SR. BALEIA ROSSI - Sr. Presidente, quero cumprimentar o Líder do Governo pela costura desse acordo que nasceu no Colégio de Líderes hoje e dizer que é sim um avanço a votação dessas urgências, porque houve o apoio de todos os partidos, inclusive do PMDB. Posteriormente à votação delas, vamos discutir e construir a votação do mérito, valorizando os servidores públicos federais."], ["23/05/2016 19:26:00", "O SR. BALEIA ROSSI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu ocupo esta tribuna nesta noite, em primeiro lugar, para agradecer à bancada do meu partido, o PMDB, por ter-me escolhido para ser o seu Líder, num momento de unidade da bancada. Isso muito me honra. Quero dizer que tenho plena consciência da minha responsabilidade neste momento extremamente difícil por que passa o nosso País. O PMDB sempre foi o guardião da democracia, sempre esteve presente nos momentos importantes da nossa história desde a época da redemocratização, contra o autoritarismo, com Tancredo Neves na abertura política do País; depois, na consolidação da nossa democracia, com a Constituição Cidadã de 1988, com Ulysses Guimarães. O PMDB nunca faltou à sua responsabilidade. E eu saberei respeitar esse significado histórico. O Brasil precisa se reencontrar com a política do diálogo, do equilíbrio, da construção de consensos necessários. Precisamos atuar hoje, neste Parlamento, pensando no amanhã. Vivemos uma crise econômica ímpar. Temos 11 milhões de desempregados. São 11 milhões de homens e mulheres aptos ao trabalho que não conseguem se recolocar no mercado de trabalho. Isso é uma tragédia! Temos uma inflação de dois dígitos e um déficit anunciado de 170 bilhões de reais. Isso fez com que o desemprego aumentasse e com que caísse a qualidade dos serviços públicos oferecidos à população, atingindo todos, mas principalmente os mais pobres. Precisamos, neste Parlamento, construir uma base parlamentar sólida, abrir o diálogo com toda a sociedade e com os partidos, apoiar o Governo de salvação nacional proposto pelo Presidente Michel Temer para recuperar a nossa economia, combater o desemprego e aprimorar os programas sociais, que são, sem dúvida, importantes para o povo brasileiro. urgente a necessidade de resgatarmos a credibilidade do País. a mensagem que deixo nesta noite para este Parlamento. Amanhã, às 9h30min, o Presidente Michel Temer fará o anúncio de medidas econômicas para superar a crise. Precisamos debatê-las e aprimorá-las, precisamos trazer para esta Casa a discussão dessas medidas, que são extremamente importantes para o futuro do País. Eu tenho certeza de que a bancada do PMDB estará presente para esse debate e para votar aquilo que for extremamente importante para o País."], ["17/04/2016 14:04:00", "O SR. BALEIA ROSSI - Hoje é o dia de devolvermos a esperança ao povo brasileiro. Em respeito à Constituição Federal, em respeito aos mais de 208 mil eleitores que me deram a oportunidade de estar aqui, por São Paulo e pelo Brasil, voto 'sim'. Que Deus abençoe o nosso País! O SR. BETO MANSUR - Deputado Baleia Rossi: voto 'sim'. Total: 149 votos."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 14:12:00", "O SR. BALEIA ROSSI - Sr. Presidente, Srs. Deputados, eu queria cumprimentar o Prefeito Nanão, de Altinópolis, que é Presidente do COMAM - Consórcio de Municípios da Alta Mogiana, de São Paulo, e que conseguiu, numa mobilização junto com os Vereadores, com as ACIs de mais de 20 cidades, fazer com que o Governo daquele Estado suspendesse a instalação de dois novos pedágios na região de Franca. Manifestações ocorreram em Batatais, Cristais Paulista, Patrocínio Paulista, Restinga, em todas as cidades daquela região. Queremos dizer da nossa preocupação, porque a resposta do Governo de São Paulo foi que não colocará o pedágio, mas não fará investimentos nas rodovias. Tenho certeza de que o Governo vai reavaliar e vai garantir os investimentos naquela região. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["02/03/2016 17:20:00", "O SR. BALEIA ROSSI - Sr. Presidente, Sras. e Srs. Deputados, trago hoje uma notícia alarmante sobre a minha cidade, Ribeirão Preto. O jornal A Cidade, importante veículo de comunicação do Município, divulgou ontem uma matéria de duas páginas intitulada Zika, dengue e chikungunya dominam Ribeirão Preto . Vivemos uma epidemia extremamente grave, que precisa da atenção de todos, por isso fazemos um apelo ao Governo Federal e ao Ministério da Saúde. Diz a matéria: 'Nos primeiros 45 dias deste ano, Ribeirão Preto confirmou um caso de dengue a cada 11 minutos. Segundo boletim epidemiológico divulgado ontem pela Prefeitura, são 5.848 casos registrados, sendo 2.064 apenas na primeira quinzena de fevereiro. O total de infectados já é maior do que o dos dois anos anteriores somados.' Isso é gravíssimo! Com o zika não é diferente. Os casos de zika também cresceram. Apenas nos primeiros 15 dias de fevereiro, foram notificados 1.886 casos, totalizando 2.326 casos, se considerados os 440 de janeiro. O número de infectados com chikungunya também cresceu: são 87 este ano, o triplo do ano passado. Portanto, ocupo esta tribuna para relatar fatos gravíssimos. Há mais de 8 mil casos confirmados dessas doenças em Ribeirão Preto. Reconheço o trabalho dos órgãos públicos municipais, os mutirões, as campanhas de conscientização. Isso é extremamente importante. importante que toda a população participe do combate ao mosquito. Mas nós também precisamos de apoio efetivo do Ministério da Saúde. Peço esse apoio para a minha cidade, Ribeirão Preto, mas também para todas as cidades do Brasil que vivem o drama dessa epidemia. Estamos empenhados, mas queremos ações concretas do Ministério da Saúde, do Governo Federal, em parceria com a população dos Municípios."], ["24/02/2016 10:52:00", "O SR. BALEIA ROSSI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu venho a esta tribuna hoje fazer um apelo ao Governo Federal, mais especificamente ao IBAMA, porque recebemos a notícia do fechamento da Base Avançada do IBAMA em Ribeirão Preto, e sem nenhuma justificativa técnica. A meu ver, essa foi uma decisão política, que deve ser revertida. A Base Avançada do IBAMA de Ribeirão Preto abrange 84 Municípios e atinge uma população de mais de 3,5 milhões de habitantes. O argumento utilizado para seu fechamento é a necessidade de economia, o que não se justifica. Hoje, o IBAMA tem apenas nove servidores na região, um de nível médio e oito de nível superior. A sede foi cedida ao IBAMA por 20 anos. O custo mensal da Base é de 7.927 reais. Não há cargos comissionados, DAS. Portanto, a tese da necessidade de economia não se sustenta, e o fechamento da Base trará prejuízos econômicos e sociais enormes não só para a cidade de Ribeirão Preto, como para toda aquela região de Araraquara, São Carlos e Franca, extremamente importante no Estado de São Paulo. O trabalho do IBAMA é fundamental para o licenciamento ambiental federal. Há 22 empreendimentos instalados na região que necessitam de acompanhamento. preciso identificar casos de biopirataria e fiscalizar a pesca e a mineração. O porto seco de importação e exportação, com desembaraço aduaneiro de mercadorias, movimenta cerca de 100 milhões de dólares em importação e 180 milhões de dólares em exportação. Temos ainda um polo metalmecãnico em Sertãozinho, um setor calçadista em Franca e parques tecnológicos em São Carlos. O Aeroporto de Ribeirão Preto já está se preparando para ser aeroporto internacional de cargas. Portanto, faço um apelo à Presidência do IBAMA, com quem conversei ontem, para que esse prejuízo econômico e social não seja imposto a Ribeirão Preto, à nossa região. Tenho certeza de que, se for feita uma análise técnica, não apenas política, a Base Avançada do IBAMA permanecerá na região de Ribeirão Preto. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Baleia Rossi."], ["11/12/2017 21:00:00", "O SR. BALEIA ROSSI - Sr. Presidente, na mesma linha do que V.Exa. falou, gostaria de chamar os Deputados do PMDB ao plenário. Um acordo está sendo conduzido pelo Presidente Rodrigo Maia. Em São Paulo, realizamos um grande trabalho com a bancada paulista, ao lado do Deputado Goulart, para votar a urgência para o projeto referente aos lotéricos, que já está acordado e absolutamente pronto para ser votado. Seria muito importante votarmos a urgência hoje, para que nesta semana ou, no mais tardar, na semana que vem tenhamos condições de trazer esta matéria para o Plenário deliberar sobre o mérito. O SR. PRESIDENTE - Não falta mais nenhum Deputado. Como já temos quórum, vamos dar início à Ordem do Dia. O SR. BALEIA ROSSI - Já temos quórum? !"], ["28/11/2017 16:36:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu queria pedir aos Deputados do PMDB que votem favoravelmente a esta medida. Quero cumprimentar o Relator, o Deputado Osmar Serraglio, um Deputado que é cooperativista, Presidente da FRENCOOP - Frente Parlamentar do Cooperativismo. Este é um projeto que atende às cooperativas de crédito, às prefeituras, e eu tenho certeza de que vai levar desenvolvimento aos quatro cantos do País. Por isso, peço aos Deputados do PMDB que votem favoravelmente a uma medida que é muito importante para o nosso País."], ["07/11/2017 17:58:00", "O SR. BALEIA ROSSI - Sr. Presidente, o PMDB encaminha favoravelmente. um projeto vai dar mais segurança para a população. Obriga as operadoras de telefonia a instalar bloqueadores nas unidades prisionais. Nós sabemos hoje que um celular nas mãos de um bandido encarcerado é uma arma, para todos os crimes de crime. Quero cumprimentar o Deputado Hildo Rocha pelo parecer e o Deputado Cabo Sabino, que também fez um projeto no mesmo teor. Os dois estão sendo votados juntos. Eu tenho certeza de que vão ao encontro do que a população quer, que é mais segurança. Cumprimento também o Presidente Rodrigo Maia, que propôs o debate dessa pauta de segurança na Cãmara dos Deputados. O PMDB encaminha favoravelmente."], ["25/10/2017 16:50:00", "O SR. BALEIA ROSSI - Sr. Presidente, esta denúncia é absolutamente inepta, fruto de uma armação sórdida para derrubar o Presidente da República, o que seria uma irresponsabilidade. Quero cumprimentar o Deputado Bonifácio de Andrada, do PSDB, que fez um parecer primoroso com a técnica de um grande jurista, mostrando que esta denúncia não tem nada para prosperar. O País está nos trilhos. Todos nós sabemos e os jornais demonstram que os índices econômicos estão melhorando, há confiança no País. Todos os meses os empregos estão voltando. Por esses motivos, eu encaminho a favor do parecer e contra a denúncia."], ["25/10/2017 16:50:00", "O SR. BALEIA ROSSI - Sr. Presidente, esta denúncia é absolutamente inepta. O Brasil precisa de estabilidade política. Não queremos ter como modelo a Venezuela. Voto 'sim' ao relatório. O SR. GIACOBO - Deputado Baleia Rossi: voto 'sim'. Total: 104 votos."], ["26/09/2017 21:00:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu queria chamar os Deputados do PMDB para que possam votar 'sim' a esta matéria, uma matéria de reorganização administrativa do Governo. importante ressaltar que esta medida provisória foi enviada há bastante tempo para esta Casa. O PT e a Oposição tentam criar uma história que não é verdadeira. A verdade é que o Governo está melhorando todos os índices da nossa economia. O Governo está voltando a ter credibilidade, melhorando o nosso País. E a retomada dos empregos é uma realidade, há seguidos meses. Por isso, encaminho favoravelmente, entendendo que o Ministro Moreira Franco tem um papel importante em todo esse trabalho."], ["19/09/2017 23:14:00", "O SR. BALEIA ROSSI - Sr. Presidente, há uma divergência na bancada do PMDB. Nós fizemos reunião da bancada e discutimos esse assunto, e não há consenso. Portanto, nesse caso, nós vamos liberar a bancada. Os Deputados que quiserem o fim da coligação já em 2018 votam 'não', e aqueles Deputados que quiserem o fim da coligação só em 2020 votam 'sim'. A bancada do PMDB está liberada. Particularmente, eu votarei 'não', pelo fim das coligações em 2018."], ["19/09/2017 21:28:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu queria primeiro cumprimentá-lo pela condução dos trabalhos nesta noite. Quero fazer uma convocação da bancada do PMDB para que esteja em plenário, para que possamos votar agora aquilo que foi fruto de um acordo que V.Exa. conduziu, a votação da PEC 77. A população espera a votação da reforma política. muito importante que todos estejam aqui, para que possamos debater e deliberar sobre a reforma política, que já está há mais de 3 meses nesta Casa. Passou por três Comissões, e não há nenhuma justificativa para não deliberação. Portanto, convoco os Deputados do PMDB para que estejam em plenário e possamos deliberar sobre a PEC 77."], ["19/09/2017 21:28:00", "O SR. BALEIA ROSSI - Sr. Presidente, existe uma desinformação muito grande quanto a esta questão. Nós vamos votar agora uma proposta que estabelece a eleição majoritária para os cargos do Legislativo. Por exemplo, em São Paulo, nós temos 70 Deputados Federais. Se essa medida passar, os 70 Deputados mais votados estarão eleitos. Isso é o que quer a população, e todas as pesquisas de opinião demonstram isso. Ninguém quer esse sistema proporcional que existe hoje, em que você vota em um candidato e elege outro por tabela, sem saber quem é. Por isso, a bancada do PMDB encaminha o voto 'sim'. Vamos empoderar o eleitor. Vamos aprovar o voto majoritário no Legislativo."], ["13/09/2017 22:48:00", "O SR. BALEIA ROSSI - Sr. Presidente, o Deputado Miro Teixeira fez um encaminhamento, fez uma discussão importante. Todos os Líderes, todos os Deputados que participaram das Comissões Especiais discutiram, abriram mão muitas vezes das suas posições para buscar um entendimento, que era essa emenda aglutinativa que foi apresentada. O PMDB, majoritariamente, quer o voto no distritão, quer o voto majoritário, que eu acredito que é o mais justo, porque respeita o eleitor, não deixa que distorções ocorram. Em São Paulo, Deputados com 100 mil votos não estão aqui, e alguns com 20 estão. Têm qualidade, mas representam menos votos. Dessa forma, eu encaminho a favor da retirada do requerimento."], ["24/08/2017 11:02:00", "O SR. BALEIA ROSSI - Sr. Presidente, Deputado Rodrigo Maia, Senador Eunício Oliveira, queria fazer um registro nesta sessão. Acabei de sair do Palácio do Planalto, onde o Presidente da República, Michel Temer, promoveu uma recepção para a cidade de Ribeirão Preto. Falo do evento destinado à assinatura de um termo de compromisso de investimento de 88 milhões de reais no Aeroporto de Ribeirão Preto. Queria neste momento fazer um agradecimento ao Presidente pela sensibilidade que teve de recolocar o investimento no Aeroporto de Ribeirão como prioridade, e ao Ministro Maurício Quintella, pelo trabalho, por não ter medido esforços para providenciar tudo o que era necessário para que hoje fosse assinado esse termo de compromisso. O evento foi muito prestigiado. Estavam presentes o Governador Geraldo Alckmin, o Prefeito Duarte Nogueira, o Deputado Estadual Léo Oliveira, que batalhou muito para que esse momento, o da assinatura do termo de compromisso de investimento de 88 milhões. Vereadores de Ribeirão Preto também vieram para cá, para participar do evento da assinatura: o Vereador Rodrigo Simões, Presidente da Cãmara Municipal, e os Vereadores Igor Oliveira, Marinho Sampaio, Alessandro Maraca, Maurício Gasparini, Lincoln Fernandes. Estavam presentes também representantes da sociedade civil organizada: o Dorival de Souza, Presidente da ACIRP - Associação Comercial e Industrial de Ribeirão Preto; o Paulo Lopes, Presidente do SINCOVARP - Sindicato do Comércio Varejista de Ribeirão Preto; o Guilherme Feitosa, Diretor do CIESP - Centro das Indústrias do Estado de São Paulo. Muitas lideranças de Ribeirão Preto vieram para dizer ao Presidente Michel Temer da importãncia desse investimento. Sr. Presidente, faço esse registro porque as obras no Aeroporto Estadual de Ribeirão Preto eram uma novela quase sem fim. O dia de hoje foi o começo do fim dessa novela. Com a assinatura do termo de compromisso, o Governo Federal já garantiu 88 milhões de reais no Orçamento para esse investimento que vai transformar Ribeirão Preto, que já é um grande polo regional e centro da região administrativa e metropolitana, não só economicamente, mas também e principalmente na área social, com a geração de milhares de empregos, o que é a nossa grande preocupação. Agradeço pela sensibilidade ao Presidente Michel Temer, que, atendendo ao nosso pedido, priorizou esse investimento na região de Ribeiro Preto."], ["02/08/2017 14:10:00", "O SR. BALEIA ROSSI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós estamos numa sessão histórica neste Parlamento, porque nós vamos definir o futuro do nosso País. Quando nós assumimos o mandato de Deputado Federal, nós juramos aqui respeitar a nossa Constituição, a nossa Carta Magna. E hoje nós vamos tomar uma decisão que vai influenciar a vida das pessoas. importante que se diga: ninguém aqui vai condenar ou vai inocentar o Presidente da República. Nós temos um parecer que foi aprovado por 41 votos na CCJ, a Comissão de Constituição e Justiça. Esse parecer, muito bem elaborado pelo Deputado Paulo Abi-Ackel, diz: 'Não há prova para prosseguir com esta denúncia' . Portanto, o que está em jogo agora, neste momento, nesta votação, não é se nós vamos condenar ou se nós vamos inocentar o Presidente Michel Temer. O que nós vamos votar é se é razoável, se é útil ao País afastar o Presidente da República por 6 meses, neste momento em que o País está nos trilhos e está começando a recuperar a sua credibilidade e a sua economia. Dia 1 de janeiro de 2019, a denúncia contra o Presidente Michel Temer vai voltar a seguir o devido processo legal, e tenho certeza de que S.Exa. vai provar a sua inocência. Ninguém aqui está deixando de cumprir a Constituição, de respeitar a Constituição! Mas eu entendo que nós já tivemos um impeachment neste mandato, já tivemos momentos de dificuldades. O Presidente Michel Temer pegou uma economia absolutamente desmoralizada, um país com 14 milhões de desempregados. Ninguém acreditava mais no Brasil: a inflação chegava a dois dígitos, os juros estavam altíssimos. O quadro não poderia ser pior naquele momento. E o impeachment, democraticamente votado nesta Casa, trouxe uma nova esperança para o nosso País. Com todas as dificuldades do mundo, o Presidente Michel Temer montou uma equipe econômica coesa, com bons técnicos, com pessoas comprometidas, e, pouco a pouco, o País foi recuperando a sua credibilidade. O PIB, que era negativo, agora é positivo. A inflação está absolutamente controlada. Todos os índices econômicos demonstram que o País é muito maior do que qualquer crise. Até o desemprego, que é a grande preocupação de todos nós, deixou de crescer. Neste cenário, neste momento, não é razoável afastar o Presidente da República Michel Temer por 6 meses. Isso vai levar o País a uma instabilidade política, a uma incerteza econômica, prejudicando, sim, a população. Tivemos diversos avanços importantes, como a votação da reforma trabalhista, que, eu tenho certeza, vai gerar empregos para o trabalhador, o que é muito importante; como a votação da PEC do Teto de Gastos; como as votações em favor dos Municípios, a exemplo da mudança da cobrança do Imposto sobre Serviços de Qualquer Natureza - ISS. Este Governo trabalhou durante este período em parceria com esta Cãmara dos Deputados. Os avanços da economia se deram graças à equipe econômica, com condução do Presidente Michel Temer, mas também graças ao apoio da Cãmara dos Deputados e do Senado. Por isso, o PMDB se reuniu e decidiu, com base na Executiva Nacional, democraticamente, depois de um amplo debate, que esta denúncia não deve ter prosseguimento neste momento. E tomou essa decisão principalmente porque - é importante que se fale isto neste plenário - não é razoável afastar, neste momento, por 6 meses, o Presidente da República. Isso traria uma instabilidade política enorme para o nosso País, uma instabilidade econômica, e quem pagaria o preço seria a população mais simples. Por isso, o nosso encaminhamento é muito claro: vamos votar 'sim', a favor do parecer da Comissão de Constituição e Justiça. Vamos garantir os avanços que o nosso País já teve e vamos continuar trabalhando por um horizonte de mais esperança para a nossa população. Muito obrigado a todos."], ["02/08/2017 14:36:00", "O SR. BALEIA ROSSI - Sr. Presidente, quero ressaltar que hoje nós não vamos inocentar ou culpar o Presidente Michel Temer. O que nós vamos votar aqui é se é razoável para o nosso País afastar o Presidente por 6 meses. No dia 1 de janeiro de 2019, na Justiça, o Presidente vai mostrar a sua inocência, porque não há provas contra ele. o que diz o relatório da Comissão de Constituição e Justiça. Para o País, para a nossa economia, para a retomada do crescimento não é bom, neste momento, afastar o nosso Presidente e construir um caos na nossa economia e na estabilidade política. Por isso, o PMDB orienta o voto 'sim' ao relatório."], ["02/08/2017 14:36:00", "O SR. BALEIA ROSSI - O povo brasileiro não quer a volta do Governo do PT. Pela instabilidade política e econômica, eu voto pelo relatório do PSDB: 'sim'. O SR. GIACOBO - Deputado Baleia Rossi: voto 'sim'. Total: 110 votos 'sim'."], ["28/06/2017 12:10:00", "O SR. BALEIA ROSSI - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer um registro nesta tribuna, nesta tarde. Acho que é extremamente importante para o nosso País, para a nossa Cãmara dos Deputados e para nossa democracia. O jornal O Estado de S.Paulo publica hoje um editorial sobre a denúncia do nosso Presidente Michel Temer. Não se trata de um registro qualquer. Fundado em 1875, O Estadão é o jornal de maior longevidade na imprensa brasileira. Apoiou o movimento republicano, defendeu a abolição da escravatura. Durante a ditadura militar, marcou história ao denunciar a censura de forma inteligente. Quando tinha os seus textos vetados, publicava no lugar poemas de Luís de Camões. O Estadão apoiou a redemocratização e a Nova República. Apoiou também o impeachment de Collor e o impeachment da Presidente Dilma. E sempre o fez na seção de editoriais, portanto, sempre separando o que é notícia do que é opinião. E hoje, mais uma vez, o jornal O Estadão expôs a sua opinião sobre um assunto de enorme gravidade para o País: a denúncia do Procurador-Geral da República contra o Presidente da República. Separei aqui alguns trechos, que eu gostaria de ler, do editorial do jornal O Estadão de hoje. Trata-se de um importante registro histórico, no momento alarmante em que estamos vivendo, sobre o qual temos que jogar luz, sempre tendo como guia a Constituição Federal e a defesa do Estado Democrático de Direito. Logo no seu primeiro parágrafo, o editorial de O Estadão afirma: O resultado do generoso prêmio dado ao empresário Joesley Batista por sua delação envolvendo o Presidente Michel Temer é uma denúncia inepta. Finalmente apresentada pelo procurador-geral da República, Rodrigo Janot, na segunda-feira passada, para basear pesadas acusações de corrupção contra o Presidente, a peça não acrescenta nada ao que já havia sido tornado público com o vazamento da delação de Joesley. E segue O Estadão : Por esses motivos, o Supremo Tribunal Federal faria bem se mandasse arquivar a denúncia, pois é claro que não se pode tratar de um processo criminal contra um Presidente da República - que implicaria seu afastamento do cargo - sem que haja sólidas evidências a ampará-lo. E tudo o que se pode dizer, da leitura das pouco mais de 60 páginas da denúncia do procurador-geral, é que as acusações evidentemente carecem de base. A denúncia se baseia principalmente na acusação de que o Presidente Temer ganhou de Joesley Batista 'vantagem indevida de R$ 500 mil', por intermédio do ex-deputado Rodrigo Rocha Loures - que foi flagrado em vídeo recebendo a quantia em uma mala. Para a Procuradoria-Geral - e isto quem fala é o editorial do jornal O Estadão -, o simples fato de que Rocha Loures era próximo de Temer - o Presidente citou o nome do ex-deputado no diálogo com Joesley - foi suficiente para inferir que o dinheiro não era para Rocha Loures, e sim para o Presidente. Esses R$ 500 mil seriam parte de uma estupenda mesada que Joesley teria aceitado pagar em troca de uma intervenção do presidente Temer, por meio de Rocha Loures, no Conselho Administrativo de Defesa Econômica em favor de sua empresa, a JBS. No entanto, a própria denúncia admite que, 'no exíguo prazo deste inquérito, não foi possível reunir elementos que permitam concluir que o interesse manifestado por Rodrigo Rocha Loures tenha provocado, no seio daquele órgão, ações ou decisões precipitadas ou desviadas da boa técnica'. Essas incertezas se multiplicam em outros pontos da denúncia. A respeito do suposto pagamento de propina para comprar o 'silêncio' do deputado cassado Eduardo Cunha, que Temer teria avalizado, segundo interpretou a Procuradoria-Geral a partir de um famoso trecho da conversa grampeada por Joesley - 'tem que manter isso aí' -, a denúncia admite que ainda é preciso 'uma análise mais cuidadosa, aprofundada e responsável' dos elementos disponíveis. O jornal O Estado de S.Paulo concluiu que a denúncia tem como finalidade gerar instabilidade e incertezas: t odos os pilares sobre os quais se sustenta a denúncia não permitem nenhuma conclusão, muito menos uma que seja sólida o suficiente para tirar o Presidente da República de seu cargo . A única coisa sobre a qual não resta dúvida é que a denúncia de Rodrigo Janot contra Michel Temer, de tão rasa, só serve a interesses políticos, e não jurídicos. Tanto é assim que o procurador-geral prepara uma série de novas denúncias, a serem apresentadas a conta-gotas, mantendo o presidente sob permanente ameaça. O editorial pede que esta Casa tenha responsabilidade para apreciar a denúncia e seguir votando as reformas. Segue o editorial do jornal O Estadão : Diante disso, cabe ao presidente Michel Temer lutar para reunir maioria no Congresso não apenas para rejeitar a denúncia, mas para seguir adiante com as reformas. O País não pode continuar refém de irresponsabilidades. Este é um registro que eu queria fazer porque julgo da maior importãncia este tema. E é muito importante, ao final da minha fala, Sr. Presidente, poder dizer que O Estadão sempre foi uma referência. Eu queria deixar a todos os Deputados e a todas as Deputadas o convite para lerem, na íntegra, este editorial do jornal O Estadão, que representa a defesa da instituição Presidência da República, do Parlamento, do Congresso Nacional, da nossa democracia e do povo brasileiro. Muito obrigado. EDITORIAL A QUE SE REFERE O ORADOR A denúncia contra o presidente A denúncia do procurador-geral Rodrigo Janot contra o presidente Michel Temer é inepta. O Supremo Tribunal Federal faria bem se mandasse arquivá-la O Estado de S.Paulo O resultado do generoso prêmio dado ao empresário Joesley Batista por sua delação envolvendo o presidente Michel Temer é uma denúncia inepta. Finalmente apresentada pelo procurador-geral da República, Rodrigo Janot, na segunda-feira passada, para basear pesadas acusações de corrupção contra o presidente, a peça não acrescenta nada ao que já havia sido tornado público com o vazamento da delação de Joesley. Ou seja, a denúncia de Janot contra Temer é baseada somente na palavra do delator e em diálogos que deveriam ser interpretados com bem menos ligeireza, não só porque estão entrecortados, tornando-se incompreensíveis em vários momentos, mas principalmente porque foram captados pelo empresário com a intenção evidente de comprometer o presidente, sabe-se lá por que obscuras razões. Por esses motivos, o Supremo Tribunal Federal faria bem se mandasse arquivar a denúncia, pois é claro que não se pode tratar de um processo criminal contra um presidente da República - que implicaria seu afastamento do cargo - sem que haja sólidas evidências a ampará-lo. E tudo o que se pode dizer, da leitura das pouco mais de 60 páginas da denúncia do procurador-geral, é que as acusações evidentemente carecem de base. A denúncia se baseia principalmente na acusação de que o presidente Temer ganhou de Joesley Batista 'vantagem indevida de R$ 500 mil', por intermédio do ex-deputado Rodrigo Rocha Loures - que foi flagrado em vídeo recebendo a quantia em uma mala. Para a Procuradoria-Geral, o simples fato de que Rocha Loures era próximo de Temer - o presidente citou o nome do ex-deputado no diálogo com Joesley - foi suficiente para inferir que o dinheiro não era para Rocha Loures, e sim para o presidente. Esses R$ 500 mil seriam parte de uma estupenda mesada que Joesley teria aceitado pagar em troca de uma intervenção do presidente Temer, por meio de Rocha Loures, no Conselho Administrativo de Defesa Econômica em favor de sua empresa, a JBS. No entanto, a própria denúncia admite que, 'no exíguo prazo deste inquérito, não foi possível reunir elementos que permitam concluir que o interesse manifestado por Rodrigo Rocha Loures tenha provocado, no seio daquele órgão, ações ou decisões precipitadas ou desviadas da boa técnica'. Essas incertezas se multiplicam em outros pontos da denúncia. A respeito do suposto pagamento de propina para comprar o 'silêncio' do deputado cassado Eduardo Cunha, que Temer teria avalizado, segundo interpretou a Procuradoria-Geral a partir de um famoso trecho da conversa grampeada por Joesley - 'tem que manter isso aí' -, a denúncia admite que ainda é preciso 'uma análise mais cuidadosa, aprofundada e responsável' dos elementos disponíveis. Por fim, a denúncia cita um suposto esquema em que o presidente Temer teria favorecido uma empresa da área portuária por meio de um decreto. Mesmo nesse caso, porém, o procurador-geral Rodrigo Janot admite ainda que é preciso instaurar 'investigação específica' para 'melhor elucidar os fatos'. Logo, todos os pilares sobre os quais se sustenta a denúncia não permitem nenhuma conclusão, muito menos uma que seja sólida o suficiente para tirar o presidente da República de seu cargo, ao custo de enorme instabilidade para o País. Mas isso não impediu Rodrigo Janot de encerrar sua peça dizendo que 'não há dúvida' de que Michel Temer cometeu 'práticas espúrias' e que o presidente 'ludibriou os cidadãos brasileiros', causando 'abalo moral à coletividade'. A única coisa sobre a qual não resta dúvida é que a denúncia de Rodrigo Janot contra Michel Temer, de tão rasa, só serve a interesses políticos, e não jurídicos. Tanto é assim que o procurador-geral prepara uma série de novas denúncias, a serem apresentadas a conta-gotas, mantendo o presidente sob permanente ameaça. Não se pode reprovar quem veja nisso uma tentativa de inviabilizar de vez um governo já bastante acossado. Diante disso, cabe ao presidente Michel Temer lutar para reunir maioria no Congresso não apenas para rejeitar a denúncia, mas para seguir adiante com as reformas. O País não pode continuar refém de irresponsabilidades."], ["20/06/2017 13:02:00", "O SR. BALEIA ROSSI - Sr. Presidente, quero cumprimentá-lo pela condução dos nossos trabalho, e saudar o Deputado Felipe Bornier, autor deste projeto. Quero dizer do apoio do PMDB a este projeto que libera os inibidores de apetite. Nós fizemos um apelo aos demais Líderes para que o votássemos porque acreditamos que é o melhor para o País, para os obesos. Isso vai fazer com que esses remédios fiquem mais baratos, acessíveis a todos os que deles necessitam. Portanto, quero cumprimentar a Cãmara dos Deputados por esta aprovação."], ["31/05/2017 21:14:00", "O SR. BALEIA ROSSI - Sr. Presidente, Sras. Deputadas, Srs. Deputados, em primeiro lugar, quero dizer que o PMDB já encaminhou favoravelmente à regulamentação dos esportes equestres, atividades culturais, tradicionais, que geram milhares de empregos no nosso País. Nesta própria PEC, há uma parte especial sobre a proteção animal. Eu tenho certeza de que esta Cãmara vai aprovar essa PEC extremamente importante para o nosso País. Mas quero chamar a atenção dos Deputados e das Deputadas para uma matéria publicada no site da Folha de S.Paulo, agora, às 20 horas e 32 minutos desta noite. O título da matéria diz o seguinte: Folha errou em reportagem sobre áudio de Temer . Assim está redigida essa matéria no site do jornal Folha de S.Paulo : A Folha errou ao afirmar que o empresário Joesley Batista gravou conversa com o presidente Michel Temer em que relatou a compra do silêncio do ex-Deputado Eduardo Cunha na prisão e recebeu aval à operação. A afirmação foi publicada no final da tarde de quarta, primeiro creditada ao colunista Lauro Jardim, de O Globo, e depois confirmada pela Folha. Naquele momento, nenhum dos dois jornais tinha tido acesso às gravações. Elas só foram tornadas públicas no dia seguinte, 18 de maio. Nesse dia, a Folha publicou reportagem dizendo que o áudio, na verdade, é inconclusivo a respeito da compra do silêncio de Cunha. A tese do aval para a compra de silêncio é uma interpretação da Procuradoria-Geral da República, usada para pedir a abertura de inquérito contra Temer. O pedido foi atendido pelo ministro Edson Fachin, mas a defesa do presidente nega a versão do Ministério Público. A correção de erros é característica da Folha, reforçada na última versão de seu Projeto Editorial, que diz: 'Mesmo com as cautelas recomendadas e adotadas, um jornal comete erros e imprecisões; pode, em certas circunstãncias, prejudicar indevidamente a imagem pública de pessoas e organizações. preciso reforçar o sistema interno de freios e contrapesos - a obrigação de publicar contestações fundamentadas, a atividade do ombudsman, e a veiculação metódica de retificações de equívocos constatados.' E faço este registro porque vivemos um momento muito importante do nosso País, em que todos nós desejamos que o Poder Judiciário possa trabalhar em paz, que esta Cãmara dos Deputados e o Senado possam continuar trabalhando, assim como o Poder Executivo. O Presidente Michel Temer completou 1 ano à frente da nossa Nação. Ele pegou um país com uma economia sem credibilidade nenhuma, pegou um país com 12, 13 milhões de desempregados, um país em que ninguém mais acreditava. E, com medidas sérias, saneadoras, o Presidente Michel Temer recolocou o nosso País nos trilhos. Neste 1 ano, se nós pegarmos os avanços nos índices da economia, nós vamos perceber que o País cresceu. claro que isso ainda não é o ideal, mas o desemprego já diminuiu, deixou de crescer, dando esperança para milhares de famílias brasileiras. Nós votamos aqui medidas fundamentais para que a nossa economia pudesse voltar a ter credibilidade, como, por exemplo, a PEC do Limite de Gastos. O Governo deixou de gastar o que não podia - infelizmente, num passado próximo, a gastança era total. E ele fez isso sem mexer nos gastos sociais. Basta pegarmos o exemplo do Bolsa Família, um projeto social importante. O Governo do Presidente Michel Temer aumentou o valor do Bolsa Família em índice acima da inflação. Da mesma forma, o Programa Minha Casa, Minha Vida continuou e cresceu. Hoje o Plano Safra da Agricultura Familiar foi anunciado com um investimento de 30 bilhões de reais. Trata-se de um programa extremamente importante para os mais simples que vivem no campo, que trabalham dia e noite para sustentar suas famílias. Todos esses avanços não podem deixar de pesar neste momento, em que todos nós estamos cumprindo a nossa obrigação com o nosso País de fazer esta Casa votar aquilo que é importante. Na semana passada, nós votamos seis medidas provisórias, entre elas, a medida provisória dos saques do FGTS. Devido a isso, 30 milhões de brasileiros trabalhadores terão o direito de sacar 40 bilhões de reais. Esse dinheiro vai reaquecer o comércio e a economia em cada um dos Municípios, e isso é muito importante. Nós só vamos superar essa crise, se nós conseguirmos reagir com um trabalho sério, com um trabalho conjunto da Cãmara dos Deputados com o Senado Federal. E eu tenho certeza de que os Deputados e Deputadas não faltarão a essa responsabilidade. Tenho conversado muito com o Presidente Michel Temer, conheço-o há muito tempo. Sei da sua retidão de caráter, de tudo aquilo que ele, nos últimos 30 ou 40 anos, fez pelo Brasil: muito trabalho, muita dedicação e uma vida pública digna e limpa. Eu tenho certeza de que nós iremos continuar o nosso trabalho, avançando nas reformas que são fundamentais para a recuperação da nossa economia. E, somente com a recuperação da credibilidade do nosso País, da nossa economia, é que nós vamos conseguir o principal objetivo de todos nós: dar ao trabalhador e à trabalhadora brasileira a dignidade de ter uma oportunidade de emprego. Hoje, com 13 milhões de brasileiros desempregados, nós não temos um país feliz, um país com perspectiva, senão pela esperança de uma equipe econômica séria, que, ao lado do Presidente Michel Temer, recolocou o País nos trilhos e, com o apoio desta Cãmara dos Deputados, vai continuar o seu trabalho. Tenho certeza de que nós estamos fazendo a nossa parte, e é muito importante que nós possamos ajudar o Brasil a sair desses momentos difíceis. Um grande abraço a todos!"], ["24/05/2017 21:28:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu acredito que, se houver forma jurídica de se votar o REFIS... Esse é um projeto importante para o País, que foi discutido exaustivamente nesses últimos meses. Milhões de brasileiros dependem da aprovação desta matéria para manter os empregos que nós temos no nosso País. E não há nada mais importante do que a manutenção dos empregos e a geração de novos empregos. O PMDB é a favor da votação desta matéria do REFIS. Estão buscando o entendimento às claras, para que todos conheçam o texto e possamos votar. Da mesma forma, o PMDB entende que devemos votar a MP 765/16, que também foi fruto de um grande entendimento, com muito debate nas Comissões e no Plenário e com a participação de todas as bancadas. Auditores e analistas participaram do debate, e nós chegamos a um texto que é acordado, que é consensual. Portanto, fazemos um apelo para que possamos terminar a noite de hoje com a votação dessas matérias, que significam um avanço para o nosso País."], ["24/05/2017 15:48:00", "O SR. BALEIA ROSSI - Sr. Presidente, uma coisa é apoiar manifestações democráticas e garantir que essas manifestações ocorram em Brasília ou em qualquer canto do Brasil. Outra coisa é apoiar vandalismo. O que nós vimos hoje aqui em Brasília, infelizmente, foram vãndalos querendo destruir o patrimônio público. O Ministério da Agricultura, o Ministério do Desenvolvimento e até uma igreja de Brasília foram invadidos e incendiados por vãndalos. Por isso, na condição Líder do PMDB, entendo que V.Exa. fez um pedido correto, para garantir o trabalho do Legislativo. Acima de tudo, nós temos milhões de brasileiros que aguardam a votação dessas medidas provisórias. Ontem nós votamos a Medida Provisória do FGTS, que garantiu recursos para 30 milhões de brasileiros. Hoje vamos seguir."], ["26/04/2017 22:56:00", "O SR. BALEIA ROSSI - Sr. Presidente, queria ressaltar que votamos, na tarde e na noite de hoje, um projeto extremamente importante, de modernização das leis trabalhistas, que vão possibilitar a criação de milhões de empregos. Assim, vai-se diminuir o número de 13 milhões de desempregados, fruto da crise gerada pelo Governo anterior. O PMDB vota 'não' à emenda, 'sim' ao texto original, para acabar com a obrigação do imposto sindical, valorizando os sindicatos sérios e os trabalhadores."], ["26/04/2017 17:58:00", "O SR. BALEIA ROSSI - Sr. Presidente, Deputado Rodrigo Maia, Sras. e Srs. Deputados, público que nos assiste pela TV Cãmara, hoje é um dia muito especial neste Parlamento, porque vamos votar matérias importantíssimas para a retomada do emprego e do desenvolvimento do nosso País. O Presidente Michel Temer tem este desafio, e já está fazendo isto: colocar o País nos trilhos novamente. Pegou o Governo num período de muita dificuldade, com uma crise econômica jamais vista. Havia 13 milhões de desempregados, e o gasto público estava absolutamente descontrolado. E, infelizmente, quem paga esta conta é o trabalhador, principalmente aquele que, ao longo do último Governo, ficou desempregado graças a essa irresponsabilidade. O Presidente Michel Temer mandou para esta Casa medidas saneadoras e fundamentais para que o Brasil voltasse a ter credibilidade. Lembro-me da luta na votação, na discussão e no debate da PEC do Teto dos Gastos Públicos. E esta Cãmara dos Deputados teve o compromisso com o País de votá-la, sinalizando para todos que o Governo não pode ter a irresponsabilidade de gastar aquilo que não tem. E esta Cãmara dos Deputados ajudou a dar um sinal para todos de que é possível governar com responsabilidade. Agora, o País já começou a apresentar um novo clima. Na economia, os índices econômicos do começo deste ano já demonstram que, além de o País estar nos trilhos, tem tudo para crescer, para se desenvolver e para fazer aquilo que nos une: gerar empregos. muito triste ver que há 13 milhões de desempregados em nosso País. Treze milhões de homens e mulheres aptos a trabalhar, com força de trabalho, com vontade de dar dignidade para as suas famílias, só recebem porta na cara. Não conseguem se recolocar no mercado de trabalho, pelas dificuldades que já comentei aqui. Portanto, neste momento, o Governo Federal envia um projeto de modernização das nossas leis trabalhistas. Hoje, o País é diferente de 50 anos atrás. Ele tem tecnologia, modernidade. preciso também fazer com que as nossas leis deem oportunidade àqueles que querem empregar. impossível não pensar nesses 13 milhões de desempregados. Nós temos a responsabilidade de abrir uma porta de esperança para que essas pessoas tenham uma oportunidade de emprego, para dar dignidade às suas famílias. Eu destaco o trabalho do Deputado Daniel Vilela, do meu partido, o PMDB. S.Exa. foi indicado para ser o nosso Presidente. Comandou a Comissão com muita serenidade, com democracia, com amplo debate, escutando centenas de pessoas, debatendo, dialogando. Da mesma forma, eu destaco o trabalho do nosso Relator, o Deputado Rogério Marinho, que conversou com todas as bancadas, com as entidades de classe, com os sindicatos e todos aqueles que quiseram debater esse assunto. Eu acredito que nós, aprovando esta lei, esta modernização das leis trabalhista, vamos dar uma resposta positiva para esses 13 milhões de brasileiros. Todos os projetos que estamos votando nesta Casa, discutindo à exaustão, somente valerão a pena se conseguirmos o desafio de aumentar o número de empregos em nosso País. Se nós pegarmos os índices oficiais, veremos que, depois de 2 anos de desemprego aumentando e aumentando - a cada mês, mais desempregados do que oportunidade de novos empregos, e isso é muito triste! -, nos últimos 2 meses, já temos um resultado positivo, graças ao trabalho, em parceria, do Governo Federal com esta Casa. Tenho certeza de que esses índices positivos de emprego, que ainda são tímidos, vão deslanchar, com a votação da modernização das leis do trabalho. Por isso, venho aqui hoje pedir o apoio de todos os Deputados do PMDB. Nós temos responsabilidade para com o nosso País! Nós temos a responsabilidade de dar uma esperança de emprego e de oportunidade para esses 13 milhões de pessoas. E mais, além dos 13 milhões de desempregados, nós temos 40 milhões de homes e mulheres que vivem na informalidade! Se nós dermos segurança jurídica, o empreendedor vai empregar, e o trabalhador que está desempregado vai ter oportunidade de dar dignidade à sua família. importante dizer que, nesta modernização, não existe a retirada de nenhum direito do trabalhador. Nenhum direito do trabalhador está ameaçado! claro que a Oposição, para fazer um discurso fácil, cria factoides, cria frases de efeito para tentar confundir a população. Isso não é correto. Nós estamos aqui trabalhando pelo País, pelas pessoas. Nós precisamos falar a verdade, aquilo que está no texto! Eu convido todos que estão em casa, que estão em dúvida sobre este projeto, a lerem o relatório do Relator Rogério Marinho. importante que todos conheçam o texto para que algumas questões fiquem claras. Eu repito aqui: nenhum direito do trabalhador vai ser tirado! Nós temos algumas mudanças importantes para o trabalhador e para o empregador. Cito, como exemplo, maior flexibilidade nas férias. Se o trabalhador quiser, vai poder dividir as férias em três vezes, e não em duas. Isso é bom para o trabalhador. Na jornada de trabalho, também haverá mais liberdade. O projeto mantém a jornada de 8 horas diárias, 48 horas semanais, e regulamenta a jornada 12 por 36, que é uma realidade no nosso País. O projeto está apenas regulamentando aquilo que já existe. Direito de participação nos lucros: o trabalhador poderá ter esse direito, que será negociado pelo sindicato. Isso é extremamente importante para o trabalhador. A nova lei também prevê também a possibilidade do trabalho em casa, o chamado trabalho remoto, remuneração por produtividade. O SR. PRESIDENTE - Espere um pouco, Deputado. Por favor, vamos respeitar a palavra do Deputado, vamos respeitar! Só há adultos aqui, pelo amor de Deus! O SR. BALEIA ROSSI - natural que fiquem gritando no canto, querendo enganar a população, os que não têm razão. importante dizer, de maneira muito clara: não há nenhuma mudança no FGTS, no 13 salário e no seguro-desemprego. Não há nenhuma mudança no FGTS, no seguro-desemprego. Nenhum direito do trabalhador vai mudar, nem o 13, nem o FGTS, nem o salário-desemprego. Por isso, hoje nós podemos fazer história, votar com responsabilidade, dar oportunidade para esses 40 milhões de trabalhadores informais terem mais garantia e mais dignidade, com carteira assinada; e, mais do que isso, recolocar no mercado de trabalho os 13 milhões de desempregados. Por isso, com muita tranquilidade, com a objetividade que eu sempre tive, peço aos Deputados do meu partido, o PMDB, que acompanhem o relatório do Deputado Rogério Marinho, que, com o Deputado Daniel Vilela, trabalhou incansavelmente para produzir um texto que é bom para o trabalhador. Muito obrigado, Sr. Presidente."], ["25/04/2017 17:02:00", "O SR. BALEIA ROSSI - Primeiro, quero registrar que a Oposição mente quando diz que a modernização das leis trabalhistas vai prejudicar o trabalhador. o contrário. Ela vai possibilitar que novos empregos sejam gerados no Brasil. Nós não vamos permitir que a mentira prevaleça neste Parlamento. Portanto, nós iremos votar essa modernização, para o bem do trabalhador, para que possamos enfrentar, com a geração de empregos, a situação dos 13 milhões de desempregados, que foram deixados pelo Governo anterior. Segundo, quero pedir para que os Deputados do PMDB compareçam ao plenário para votar 'sim', para manter o texto da recuperação fiscal, porque as contrapartidas são fundamentais. Nós temos uma solução única e última para esses Estados que estão em situação pré-falimentar. Não é justo, portanto, que as contrapartidas não sejam exigidas pelo Governo Federal. Os outros Estados também olham isso, e nós temos que ter a condição de dizer: o Governo Federal tem um plano para esses Estados pré-falimentares. Mas os Governos Estaduais que aderirem a esse projeto precisam fazer o dever de casa, economizar, ter uma gestão melhor. Por isso, o nosso encaminhamento é 'sim', para manter o texto e manter as contrapartidas."], ["18/04/2017 19:16:00", "O SR. BALEIA ROSSI - Sr. Presidente, quero fazer um apelo aos Deputados do PMDB para que possamos votar a favor desta matéria. O Governo Federal apresentou esta medida como única e última alternativa para três Estados que estão em situação pré-falimentar: Rio de Janeiro, Minas Gerais e Rio Grande do Sul. Precisamos agir na Cãmara Federal com responsabilidade e pensar nos funcionários públicos desses Estados, na população desses Estados, porque, se não superarmos essa votação, quem vai sofrer na ponta é a população, pois não vai haver serviços públicos de qualidade e os Estados não vão ter nenhuma alternativa de recuperação. Por isso, Sr. Presidente, eu faço um apelo para que os Deputados do PMDB venham ao plenário e votem a favor a essa matéria. Faço um apelo também a todos os Deputados da base. A Oposição está na situação dela, não tem responsabilidade com o Brasil e não tem responsabilidade com esses Estados. Aliás, se nós temos hoje 13 milhões de desempregados, é graças à Oposição, que não tem essa responsabilidade com o País. Reitero o apelo para que os Deputados votem favoravelmente a essa matéria e deem uma alternativa para que esses Estados se restabeleçam com as contrapartidas que foram colocadas exemplarmente no projeto."], ["11/04/2017 12:12:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu queria fazer um apelo aos Deputados do PMDB para que venham ao Plenário para podermos votar e que aqui permaneçam, porque nós teremos durante esta tarde e, acredito, noite várias votações importantes. Quero dizer que este projeto é fundamental não só para os Estados de Rio Grande do Sul, Rio de Janeiro e Minas Gerais, é extremamente importante para o nosso País. Por isso, peço aos Deputados do PMDB que venham e votem, e, claro, que todos os Deputados da base e dos demais partidos possam permanecer no Plenário para que possamos avançar nesta votação extremamente importante para o País."], ["05/04/2017 20:10:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu quero fazer um apelo a todos os Deputados da base do Governo. Depois desta votação, do encerramento de discussão, nós vamos votar o texto principal. Este não é um assunto que interessa apenas aos Estados do Rio de Janeiro, Minas Gerais e Rio Grande do Sul, é um projeto do Brasil. Por isso, eu faço esse apelo aos Deputados do PMDB, para que possamos, daqui a pouco, votar o mérito do projeto. E faço um apelo também a todos os Deputados da base, para que permaneçam no plenário e possamos superar esta votação, que é extremamente importante para o nosso País."], ["04/04/2017 17:26:00", "O SR. BALEIA ROSSI - Sr. Presidente o PMDB se reuniu nesta tarde e, majoritariamente, decidiu aprovar o substitutivo da Comissão Especial, entendendo que a regulamentação sobre este tema deve ser do Município, por meio de debates nas Cãmaras Municipais. Dessa forma, o PMDB orienta 'sim' ao substitutivo."], ["15/03/2017 17:32:00", "O SR. BALEIA ROSSI - Sr. Presidente desta sessão, Sras. e Srs. Deputados, acompanhei alguns discursos de Deputados que me antecederam nesta tribuna que não condizem com a realidade do nosso País. O Presidente Michel Temer chegou à Presidência da República por uma questão constitucional e pegou um país destruído, terra arrasada, com a economia capengando. Herdou do Governo anterior 13 milhões de desempregados. Portanto, aqueles que me antecederam não disseram a verdade. Hoje, se nós pegarmos os jornais, principalmente na área econômica, vamos perceber que o País está novamente nos trilhos, não temos ainda uma situação ideal, mas melhorou e muito graças às medidas responsáveis do nosso Presidente Michel Temer, do nosso Ministro da Fazenda, Henrique Meirelles, do Ministro do Planejamento, Dyogo Oliveira, e de toda a equipe que está trabalhando para recuperar a credibilidade do nosso País. Melhorou muito também pela participação desta Cãmara dos Deputados, que foi parceira, que entendeu o movimento de responsabilidade de projetos aqui aprovados que foram o alicerce da recuperação da nossa economia. Por exemplo, na PEC dos gastos públicos, o PMDB foi o primeiro partido que fechou questão para que pudéssemos avançar. Ela era bastante simples: o Governo só pode gastar aquilo que arrecada, e, no ano seguinte, o que se gastou no ano anterior mais a inflação. Uma medida simples para a economia, mas que foi extremamente importante para mostrar a todos que o Presidente Michel Temer tinha responsabilidade de recolocar novamente nos trilhos um país destruído que ele herdou, com 13 milhões de desempregados. Eu tenho aqui alguns dados comparativos. Acho que temos que ter a serenidade de mostrar aquilo que está sendo feito e os índices oficiais da nossa economia. Isso é básico para o debate político. De janeiro de 2016, com o Governo passado, do PT, e de janeiro de 2017, com o Governo do Presidente Michel Temer, o PIB teve previsão de retração de 3,5%. Sob o Governo do Presidente Michel Temer, houve previsão, já em 2017, de alta de 1%. Esse é um dado bastante importante para a nossa economia. Sob o Governo do PT, a inflação, medida pelo IPCA, em janeiro de 2016, foi de 1,39%. Sob o comando do Governo Michel Temer, ela ficou em 0,38% em janeiro de 2017, ou seja, caiu mais do que o dobro, foi a menor inflação em janeiro nos últimos 20 anos. Sob o Governo do PT, o Risco País, índice que mede a condição de bom pagador do Brasil, atingiu 500 pontos, e ainda há os 13 milhões de desempregados. Sob a administração do Presidente Michel Temer, o Risco País está em cerca de 230 pontos, caiu pela metade. A confiança de todos no Brasil mais que dobrou. O dólar é outro índice revelador. Em janeiro de 2016, no Governo do PT, estava cotado em 4 reais, maior valor da história do real. Já no Governo do Presidente Michel Temer, em janeiro de 2017, 3 reais, o que mostra a confiança num trabalho de equipe sério que tem todo o apoio desta Cãmara dos Deputados. A BOVESPA também serve como bom medidor de expectativas. Há 1 ano, a bolsa atingiu queda de quase 7%. Há pouco tempo, conseguimos uma alta de 1,89%, o maior nível dos últimos 5 anos. Depois de 20 meses de aumento do desemprego, a FIESP soltou um boletim dizendo da criação, em São Paulo, de 6,5 mil novas vagas de empregos. Portanto, são dados concretos resultados de um trabalho de um Governo que se preocupa com a população. Tudo isso só é importante, porque o Governo do Presidente Michel Temer tem uma meta: aumentar o nível de emprego no nosso País. Para isso, precisamos ter responsabilidade. Quero citar aqui outra medida extremamente importante para a nossa economia, que foi a liberação das contas inativas do FGTS. Um sucesso! No primeiro dia, 500 mil brasileiros foram às agências da Caixa e retiraram 3 bilhões de reais. Alguns vão pagar dívidas, outros vão comprar no comércio, outros vão investir. ` O importante é que esse dinheiro parado não servia para nada. O Presidente Michel Temer teve a sensibilidade de abrir essa oportunidade, atendendo a 30 milhões de brasileiros. Tenho certeza de que essas medidas são reveladoras. A PETROBRAS, pouco tempo atrás, infelizmente, era uma palavra pejorativa. Ela teve, ao longo desse curto espaço de tempo do Governo do Presidente Michel Temer, um aumento de mais de 100%. A mesma coisa ocorreu com o Banco do Brasil. Esses índices são extremamente importantes para percebemos que o País está sendo recolocado nos trilhos e que o objetivo número 1 é, com a volta da credibilidade do nosso País, a retomada do desenvolvimento e uma economia forte que possa gerar empregos, recolocando no mercado de trabalho 13 milhões de desempregados, frutos do desgoverno que nós tivemos e da maneira como o Presidente Michel Temer pegou o nosso País. Portanto, esse debate do quanto pior, melhor não leva a lugar nenhum. preciso que tenhamos seriedade nesta Casa e façamos avançar as nossas reformas. Muito obrigado, Sr. Presidente."], ["15/02/2017 20:10:00", "O SR. BALEIA ROSSI - Sr. Presidente, registro a importãncia deste projeto para os Estados e para os Municípios, lembrando que no ano passado 170 bilhões de reais voltaram para o País, rendendo de Imposto de Renda e multa 50 bilhões de reais. Isso ajudou sobremaneira todos os Municípios e os Estados. O PMDB já encaminhou a matéria principal favoravelmente, mas, neste instante, o PMDB encaminha 'não' a este destaque."], ["15/02/2017 16:20:00", "O SR. BALEIA ROSSI - Sr. Presidente, o PMDB encaminha 'sim', entendendo que este projeto é extremamente importante não só para a União, mas também para todos os Estados e todos os Municípios brasileiros. Nós sabemos que o projeto de repatriação, ano passado, foi extremamente importante para Estados e Municípios poderem fechar as contas. E, neste momento, esta Casa vai dar um grande passo para auxiliá-los. Por isso, o PMDB encaminha 'sim'."], ["20/06/2018 21:04:00", "O SR. BALEIA ROSSI - Sr. Presidente, só para deixar claro, o PMDB, semana passada, foi contra essa urgência. Hoje nós fizemos um acordo com os Líderes e com o Presidente da Casa, para avançar no pedido de urgência. O Presidente Rodrigo Maia se comprometeu a fazer uma Comissão Geral para discutir este assunto, que é muito caro a São Paulo, que é muito caro à minha região, a região de Ribeirão Preto. O álcool é um produto que gera empregos,... O SR. NELSON MARQUEZELLI - E impostos. O SR. BALEIA ROSSI - ... que é muito importante para todo o nosso País, não só para São Paulo. Portanto, nós encaminhamos 'sim', pelo acordo para ser feita a Comissão Geral, para ser feita uma audiência pública... O SR. PRESIDENTE - E aprofundar... O SR. BALEIA ROSSI - ...e aprofundar. E, aí sim,..."], ["13/06/2018 18:28:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu entendo que este é um assunto importante, que deveríamos ter mais tempo para discutir. São Paulo é um grande produtor de etanol. claro que todos nós queremos a diminuição do preço na bomba, mas entendo que a urgência, neste momento, não é pertinente. Portanto, votamos 'não'."], ["27/03/2018 17:40:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu acho que estamos com um quórum que pode, diante do pedido da bancada do PT, derrubar a sessão. Acho que este projeto é extremamente importante para o País. uma pauta à qual toda a população está atenta e aguarda o posicionamento desta Casa. Eu posso falar com muita tranquilidade porque fui o autor do projeto votado no ano passado nesta Casa que estabelecia a instalação de bloqueadores de celular nos presídios sob a responsabilidade das operadoras. O Presidente do Senado Federal, o Senador Eunício Oliveira, apresentou outro projeto, que foi discutido e aprovado no Senado e veio para esta Casa. Eu acho que neste momento nós não temos que discutir autoria ou fazer qualquer tipo de discussão que não seja o objetivo do projeto, ou seja, fazer com que tenhamos urgentemente bloqueadores de celulares nos presídios. Se o PT não retirar o pedido de verificação do projeto, como Relator desta matéria, eu pedirei uma sessão para apresentar um relatório que possa analisar as três emendas para aperfeiçoar o projeto e, principalmente, para alcançarmos o objetivo de fazer com que os bandidos que estão dentro das cadeias não continuem comandando o tráfico e o banditismo no nosso País. Por isso, Sr. Presidente, se continuar este pedido do PT de retirada de pauta, eu pedirei uma sessão para apresentar o relatório."], ["21/03/2018 18:08:00", "O SR. BALEIA ROSSI - Sr. Presidente, eu queria pedir aos Deputados do PMDB que votem favoravelmente a esta urgência. Esse é um acordo que surgiu no Colégio de Líderes. O relatório está sendo construído, mas é um projeto muito importante para o País. Portanto, eu queria pedir aos Deputados do PMDB que votem favoravelmente a esta urgência."]]}