{"BEBETO": [["10/08/2016 12:32:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, a sessão de ontem - que durou até às 3 da manhã do dia de hoje - reputo ter sido extremamente importante para o Brasil e para os Estados, que há anos vêm buscando a renegociação das suas respectivas dívidas. O projeto, sobretudo a subemenda substitutiva global, cujo Relator foi o experiente Deputado Esperidião Amin, propiciou nesta Casa um amplo debate em torno do tema da renegociação das dívidas dos Estados. Sr. Presidente, enquanto muitos apontam como uma condição da expansão fiscal adotada pelo Governo atual, que ela, sem sombra de dúvida, acena para um controle fiscal mais rígido, que demonstra ao mercado condições novas e, por isso, gera a possibilidade de aposta em maiores investimentos em razão desse controle, desse ajuste que se pratica, é fundamental dizer que o resultado da negociação, do amplo debate aqui exercitado entre todos nós, é o ganho dos Estados. Mas não ganham os Estados completamente porque ainda há uma parte dos Estados, meu caro Esperidião Amin, que não foi plenamente contemplada com o esforço realizado por V.Exa. para dar, sobretudo aos Estados do Norte e do Nordeste, a condição necessária para que saiam da tunga em que se encontram, num processo de remuneração das suas dívidas que beira uma banca oficial. Por isso mesmo, é necessário que tenhamos ainda, complementarmente ao esforço de V.Exa., esse compromisso do Governo, para que os Estados do Norte e do Nordeste sejam mais beneficiados do que até o presente momento têm sido. Esse esforço é parte de um compromisso político de todos nós com o Brasil, é parte do compromisso político de todos nós com o desenvolvimento nacional a partir do que os Estados são capazes de realizar, com o controle da sua economia, com o controle das suas dívidas, para garantir, por ela, condições de maiores investimentos. Portanto, aqui, ontem, nós demos um passo extremamente importante. Havia muitos, obviamente, que estavam a espancar a integralidade da proposta apresentada por V.Exa. E nós próprios do PSB, no esforço do exame do conteúdo da proposta apresentada por V.Exa., fizemos inúmeros destaques, emendas, que, em parte, foram incorporadas, melhoraram o texto, refinaram o texto de V.Exa. Mas aqui precisamos dizer, alto e bom som, que a clareza, a temperança política, a tranquilidade de V.Exa., a reflexão para entender não apenas pontualmente um destaque ou outro, mas também a dimensão global dos interesses do País e dos Estados nos propiciaram chegar a um texto que reputo absolutamente equilibrado e necessário para a conjuntura que estamos enfrentando, uma conjuntura adversa que precisa desse gesto do Estado brasileiro. Nós não estamos fazendo uma medida para um governo ou para outro governo, nós não estamos fazendo uma medida para aquele governador ou aquela governadora. uma medida saneadora para o Estado brasileiro, é uma medida que interessa à Nação brasileira! Tenho de dizer a V.Exa. que muitos de nós tínhamos algumas restrições, mas ontem, com o gesto, com a clareza, com a interpretação dada por V.Exa. a muitos dos artigos inseridos no próprio PLP, que eram abundantes em relação ao que a própria Constituição estabelece, com as condições saneadoras adotadas por V.Exa., tranquilizaram-se muitos dos Srs. Deputados e das Sras. Deputadas. Por isso nós aprovamos. E isso é fundamental. Uma questão que eu gostaria de aditar ainda a esta minha fala relativa ao PLP se refere sobretudo aos servidores. Muitos diziam que aqui patrocinaríamos uma tunga nos servidores públicos estaduais, que estaria sendo aqui adotado o congelamento do subteto estabelecido para os servidores. Ao término desse debate, com a presença dos servidores, das suas representações, sobretudo com a capacidade de diálogo desta Casa e de todos nós, chegamos ao entendimento de que, no art. 4, o inciso II deveria efetivamente ser suprimido, para garantirmos aos servidores a tranquilidade de que não haverá o congelamento dos seus salários. E o que diz, claramente, esse inciso? Suprimido, Sr. Relator, foi-nos dada uma garantia. Ontem e hoje, conversando com diversos servidores, eu tive a oportunidade de dizer a eles da tranquilidade das medidas. Se não são as ideais, são as medidas necessárias, que mitigam o efeito daquilo com que estavam preocupados, ou seja, o congelamento, a possibilidade de não terem sequer o reajuste da inflação. Essa é a vitória. a vitória do debate, de um consenso que nós construímos aqui, um consenso progressivo. Sr. Relator, eu quero parabenizar V.Exa. e ressaltar aos servidores públicos dos Estados que eles estão protegidos por essa medida, pela supressão do inciso II do 4."], ["10/08/2016 12:38:00", "O SR. BEBETO - Sr. Presidente, nós fizemos um esforço, caminhamos até o estágio em que se encontra a votação. A matéria é importante, nós não podemos continuar prejudicando os Estados, fazendo com que a remuneração das suas dívidas continue a ser exercitada, praticada por uma taxa SELIC composta. preciso desonerar as dívidas públicas dos nossos Estados e garantir, pela desoneração, a possibilidade de maiores investimentos. Nesse sentido, o PSB vai encaminhar o voto 'não'."], ["13/07/2016 15:10:00", "O SR. BEBETO - Sr. Presidente, Deputado Carlos Manato, quero saudá-lo por ser candidato a Presidente desta Casa. Sras. e Srs. Deputados, são legítimos a disputa política e o debate que nós fazemos nesta Casa em torno dos diversos temas que compõem a agenda legislativa. No entanto, é preciso que haja honestidade intelectual por parte daqueles que fazem o debate político. Ninguém deve tentar imputar a qualquer uma das Deputadas ou a qualquer um dos Deputados, pelo seu juízo de valor sobre as matérias que aqui tramitam, certa falsidade ou o falseamento da verdade. Estou dizendo isso em função do que ocorreu na Comissão Especial da PETROBRAS e Exploração do Pré-Sal, que trata do Projeto n 4.567, de 2016, que prevê a quebra do operador único da PETROBRAS. O meu partido me designou membro da Comissão Especial instalada. Na Comissão, tivemos o cuidado de analisar a tramitação desse projeto, originário do Senado Federal, por conta das articulações e negociações ali patrocinadas. Quando o projeto chegou a esta Casa e foi instalada a Comissão, nós nos debruçamos sobre o seu conteúdo. Todos nós juntos, de todos os partidos, analisamos exatamente o seu impacto na economia, na sociedade brasileira e na própria PETROBRAS. Por que estou dizendo isso, meu caro Presidente? A FUP - Federação dos Petroleiros -, pela qual tenho enorme respeito, fez uma disputa legítima nesta Casa, mas tem produzido um conjunto de inverdades, meu caro Deputado João Daniel, tem tentado passar a ideia de que as Sras. Deputadas e os Srs. Deputados que tinham uma posição distinta da FUP são golpistas ou vendilhões ou privatistas da PETROBRAS. Pela primeira vez afirmo aqui que a Sra. Presidenta Dilma Rousseff teve a oportunidade, quando originariamente tramitou no Congresso Nacional esse projeto da lavra do Senador José Serra, de matar ali o conteúdo do projeto, porque tinha a força e a hegemonia necessárias para fazê-lo. No entanto, ela preferiu uma negociação com o Presidente do Senado Federal, o Senador Renan Calheiros. Ali se construiu, sob a batuta, sob a legitimidade da Presidenta Dilma, um substitutivo negociado. Se alguém é vendedor da Pátria, se alguém é privatista da PETROBRAS, a FUP tem que dizer que é a ex-Presidenta Dilma, que aquiesceu, legitimou e autorizou que o substitutivo fosse negociado. Quando o substitutivo aqui chegou e foi composta a Comissão Especial, o meu partido me designou membro da Comissão. E a decisão do meu partido é a de acompanhar o voto negociado no ãmbito do Senado, para que nós tivéssemos a quebra do operador único. Porém, com a garantia de que a PETROBRAS teria o direito de preferência no pré-sal, como está hoje no texto do projeto. A FUP não tem autoridade moral para falar de mim. Ela está distribuindo na cidade de Ilhéus, Deputado João Daniel, Srs. Deputados, informações sobre Deputados, como o seu nome, e dizendo que somos privatistas ou queremos quebrar a PETROBRAS. Saiba a FUP que eu sei qual é o seu papel, saiba a FUP que eu conheço os seus passos. Comigo a história será outra porque, do jeito que quiserem, eu vou assumir. Sei dos passos e dos meandros da FUP, sei exatamente o modus operandi da FUP. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. BEBETO - Ela divulgou o nome dos Deputados do PSDB e do PSB e noticiou que nós estaríamos praticando um ato contra os interesses nacionais, o que é uma inverdade, Sr. Presidente. Esse é um fato. O outro fato que eu gostaria de trazer ao conhecimento da Casa é o de que nós estivemos com o Ministro Ronaldo Nogueira, do Trabalho, e com o Secretário Carlos Cavalcante de Lacerda, de Relações do Trabalho, para tratar de um tema importante: PIS/PASEP e, portanto, abono nacional. Só na Bahia, mais de 31 mil trabalhadores deixariam de recebê-lo se o Governo não tivesse patrocinado o alargamento da data para recebimento até o dia 31 de agosto. Mais de 31 mil trabalhadores da Bahia perderiam o direito de receber esse abono anual de PIS/PASEP, se nós não tivéssemos negociado. Essa é uma vitória daqueles que têm lealdade com os trabalhadores, daqueles que querem preservar os direitos dos trabalhadores. Em nome da verdade, estamos reestabelecendo essa condição. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/07/2016 18:10:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas fazer o lamentável registro de que, no dia de hoje, faleceu a ex-Secretária de Estado de Promoção da Igualdade Racial do Governo do Estado da Bahia e ex-Ministra da Secretaria Especial de Políticas de Promoção da Igualdade Racial, a querida amiga Luiza Bairros, militante do movimento negro, intelectual de quatro costados, ativista da melhor qualidade, mulher negra que deixa uma lacuna na cena política nacional para aqueles que com ela militaram pela causa da promoção da igualdade neste País. Sr. Presidente, solicito a V.Exa. que autorize a divulgação nos meios de comunicação desta Casa desta nossa fala, deste nosso pesar pelo infausto acontecimento, no dia de hoje, da morte da querida ex-Ministra Luiza Bairros. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 16:50:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, tive a oportunidade de levantar temas relativos à crise hídrica da nossa região e volto a fazer algumas observações, a partir de uma análise espacial da precipitação na região do sul da Bahia, o nosso Estado, realizada pela CEPLAC - Comissão Executiva do Plano da Lavoura Cacaueira. Sr. Presidente, se a crise hídrica que nós estamos enfrentando hoje tivesse sido bem analisada pelo Governo Federal, pelo Governo do Estado e pelas Prefeituras dos 13 Municípios atingidos e já nominados por mim, obviamente nós teríamos tido a possibilidade de realizar um planejamento e de evitar aquela escassez de água. A crise incide sobre a produção da pequena agricultura familiar, sobre a cacauicultura e sobre a cultura da seringueira, causando um quadro de dificuldade econômica na já combalida região do cacau. Além disso, sofremos também a escassez de água para o consumo humano naquela região. Portanto, o Governo Federal deveria se valer desse importante estudo realizado por técnicos da CEPLAC para balizar sua atuação para conter a crise hídrica que nós estamos vivenciando no sul da Bahia. Sr. Presidente, há dois outros temas que quero adicionar a essa minha fala. Ontem, dia 19 de junho, o Município de Amargosa, localizado na região do Recôncavo Baiano, região de resistência, completou 125 anos de emancipação política. Quero parabenizar toda a população amargosense por essa data comemorativa, e o faço através da querida Prefeita Karina Silva, do PSB, que tem conseguido implementar naquele Município uma série de medidas para garantir o seu desenvolvimento. Na data do seu aniversário, Amargosa tem o que comemorar, porque, mesmo com as dificuldades que vivem os Municípios de todo o País - especialmente os da Bahia -, a Prefeitura de Amargosa tem sido uma referência no modelo de gestão para muitas cidades. Conhecida pelo seu tradicional São João, o Município tem se destacado fortemente pela gestão de qualidade, a exemplo das políticas públicas desenvolvidas na área da educação, que tem pontuado de forma destacada no IDEB - de Desenvolvimento da Educação Básica. Portanto, deixo aqui o meu abraço à Prefeita Karina e aos Vereadores Coi e Nadinho, pelo especial trabalho que têm realizado, e também à gente forte e lutadora do Município. Sr. Presidente, quero ainda destacar outra importante cidade, que comemora 134 anos de emancipação política no dia 20 de junho e também completa 40 anos na condição de cidade nova. Refiro-me à cidade de Casa Nova, localizada na região do Vale do São Francisco, que, quando da construção da Barragem de Sobradinho, sofreu uma alteração territorial profunda. Esse Município, tão importante para a economia baiana, é um dos maiores criadores de caprinos do Estado e um dos maiores produtores agrícolas de toda a região do Vale do São Francisco, sendo um dos principais exportadores de cebola do Estado. Quero aproveitar este momento para chamar a atenção desta Casa Legislativa para a crise hídrica que assola aquela cidade e toda a região, dia após dia, causando forte impacto negativo na produção agrícola e fazendo a cidade viver em emergência. O homem do campo está sofrendo, pois a lavoura está se esvaindo e o rebanho está morrendo. preciso investir em políticas públicas que possibilitem melhorar a convivência com a seca. Não dá para insistir em medidas paliativas apenas, como o envio de um ou outro carro-pipa. preciso investir em políticas concretas que garantam maior segurança ao produtor. Portanto, nesta data comemorativa, eu quero parabenizar os casa-novenses e mais uma vez agradecer a todo o povo por ter me escolhido como um de seus porta-vozes no Congresso Nacional. Cumprimento a cidade e sua população, representada pelo amigo Wilker Torres, Presidente do meu partido, o PSB; pelo Vice-Prefeito Maninho; pelo empresário Walisson, conhecido como Tum; pela Vereadora Maria Regina; e pelo amigo Cosme Coelho. Sr. Presidente, quero registrar essa manifestação em nome da cidade de Casa Nova e em nome de Amargosa. Solicito a divulgação desses pronunciamentos pelos meios de comunicação da Casa, bem como no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/06/2016 14:40:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, o sul da Bahia está sentindo os efeitos de uma estiagem sem precedentes na sua história. Como consequência disso, além dos vultosos prejuízos provocados nas culturas do cacau, do café e da seringueira, na agricultura familiar e na pecuária, a baixa precipitação pluviométrica impossibilitou a formação de reservas hídricas capazes de suprir o abastecimento humano com água potável nas cidades. No Município de Ilhéus, por exemplo, as últimas chuvas com volume suficiente para contribuir para a elevação do nível da Barragem do Iguape, que é responsável pelo abastecimento de 70% da cidade, ocorreram em setembro do ano passado, o que deixa aquele reservatório com um nível alarmante. A cidade de Itabuna sofre de igual forma com essa crise. O exaurimento dos Rios Almada e Cachoeira, que abastecem a população, levou o Município a decretar situação de emergência. Além dessas duas cidades nucleares da nossa região, outros Municípios vêm sofrendo da mesma forma, como o de Ibicaraí, que tem captado água na cidade de Floresta Azul. Até este momento, Sr. Presidente, Sras. e Srs. Deputados, são 13 os Municípios que já decretaram situação de emergência devido à estiagem: um Município no extremo sul, que é Guaratinga, e os demais situados no sul da Bahia, como Barro Preto, Buerarema, Camacan, Ibicaraí, Ilhéus, Itabuna, Itajuípe, Pau Brasil, Santa Luzia, Itapetinga, Itarantim e Nova Canaã. Mais de 388 mil pessoas são afetadas pela estiagem prolongada, o que tem causado um caos na economia e no consumo de água na região. Sr. Presidente, os Srs. Prefeitos já decretaram situação de emergência. No Estado, a Defesa Civil e o Governador cumpriram a sua responsabilidade. E nós estamos aqui encarecendo ao Governo Federal a análise mais rápida dos decretos municipais que aguardam definição, declarando situação de emergência, por 180 dias, nas cidades de Barro Preto, Camacan, Ilhéus, Itabuna, Santa Luzia e Nova Canaã. preciso que o Governo Federal analise rapidamente desses decretos de situação de emergência, a fim de melhorar a ação dos Prefeitos dos Municípios que aqui estamos enumerando. grave a crise. Já que há um conhecimento prévio dos dados pluviométricos, é preciso que o Estado, o Governo Federal e as Prefeituras adotem medidas no sentido de fazer um planejamento, a fim de evitar que as cidades e a economia do Estado sejam afetadas e, sobretudo, que a população fique privada de água para o consumo humano. Encarecemos, portanto, que o Governo Federal tome a decisão imediata de analisar esses decretos, para que eles passem a vigorar, facilitando a vida dos Prefeitos e particularmente das populações afetadas pela crise hídrica que assola os Municípios por mim citados. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o sul da Bahia está sentindo os efeitos de uma estiagem sem precedentes na sua história. Como consequência, além dos vultosos prejuízos provocados nas culturas do cacau, do café, da seringueira, na agricultura familiar e na pecuária, a baixa precipitação pluviométrica impossibilitou a formação de reservas hídricas capazes de suprir o abastecimento humano com água potável nas cidades. No Município de Ilhéus, por exemplo, as últimas chuvas com volume suficiente para contribuir na elevação do nível da Barragem do Iguape, que é responsável pelo abastecimento de 70% dessa cidade, ocorreram em setembro do ano passado, deixando aquele reservatório com um nível alarmante. A cidade de Itabuna, por sua vez, é a que mais sofre com essa crise. O exaurimento dos Rios Almada e Cachoeira, que abasteciam a população, levou este Município a decretar situação de emergência em face da falta d'água nas escolas, nos hospitais e nas residências. Diante desse quadro, a Defesa Civil do Estado transferiu recursos emergenciais provenientes da Defesa Civil Nacional para contratação de 35 carros-pipa, que buscam água diariamente no Município de Ubaitaba, que fica a 80 quilômetros de distãncia. Como medida estruturante para sanar tal problema, o Governo do Estado está construindo a Barragem do Rio Colônia, estimada em 120 milhões de reais, que permitirá a ampliação do abastecimento de água na cidade de Itabuna. Mas a sua conclusão está prevista para o próximo ano, o que demanda essa ação emergencial com carros-pipa. lbicaraí, da mesma forma, recebeu recursos repassados pela Defesa Civil Estadual e busca água, através de carros-pipa, no Município de Floresta Azul, para complementar o abastecimento da cidade, pois a quantidade de água fornecida pela empresa de abastecimento é insuficiente para atender a demanda. Até o momento, 13 Municípios já decretaram situação de emergência devido à estiagem: Guaratinga, Barro Preto, Buerarema, Camacan, Ibicaraí, Ilhéus, Itabuna, Itajuípe, Pau Brasil, Santa Luzia, Itapetinga, Itarantim e Nova Canaã, totalizando 388.648 pessoas afetadas pelo referido desastre, conforme dados informados pelos Municípios. O fenômeno climático EI Ni, com suas consequentes alterações climáticas, é apontado como a principal causa dessa drástica diminuição no volume de chuvas no sul da Bahia. E o pior é que, como apenas agora ele cedeu seu lugar para La Ni, que traz chuvas para o Nordeste brasileiro, a previsão é de que, somente a partir de outubro deste ano, teremos o retorno das chuvas. Portanto, até lá, ainda vamos ter que conviver com esta realidade. Abaixo segue alguns links para nortear: http://www.agravo.blog.br/2016/06/07/ilheus-fotos-aereas-mostram-a-represa-do-iguape-em-estado-critico; http://www.agravo.blog.br/2016/06/06/rio-seca-e-peixes-morrem-em-comunidades-no-interior-de-ilheus; http://www.agravo.blog.br/2015/12/03/prefeitura-de-itabuna-decreta- emergencia-por-causa-da-seca; http:I/www.agravo.blog.br/2016/05/25/dialogo-do-cacau-busca-solucao-paraseca; e http://www.tribunadabahia.com.br/2016/06/07/seca-chega-147-municipios-na-bahia."], ["14/06/2016 22:14:00", "O SR. BEBETO - Sei que o Relator se esmerou para construir um texto que fosse resultado do acordo, mas eu queria indagar ao Deputado Arthur Oliveira Maia sobre o 2. V.Exa. afirmou que as empresas não concorrentes, as empresas dependentes, no 2, Capítulos I e II, que tratam das licitações e contratos, se ajustariam à Lei n 8.666, de 1993, e que as demais, as concorrentes, teriam uma modulação própria, objeto dessa legislação. Assim sendo, eu queria indagar a V.Exa. o que fazer, então, com o 2. Vamos suprimi-lo? Vamos alterá-lo? Porque há uma incongruência com o próprio texto que V.Exa. adota. Solicito explicação sobre o que fazer, porque os Capítulos I e II tratam das licitações e contratos e, na forma como estão dispostos, há incongruência. Então, gostaria de ouvir de V.Exa. o que fazer: suprimir o 2 ou não?"], ["07/06/2016 16:22:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, trago à Casa, nesta tarde, um tema que tem sido caro à região do Recôncavo, sobretudo às cidades de Maragogipe, Salinas, Nazaré e as que estão em torno de um grande empreendimento, o estaleiro Enseada Indústria Naval, no Estado da Bahia. No ano passado fizemos um longo debate sobre a necessidade da retomada das atividades daquele estaleiro, mas não logramos êxito, a despeito de todo o esforço que nós realizamos nesta Casa, com debates e reuniões com o então Ministro de Minas e Energia, Eduardo Braga. Encontrou-se uma alternativa a partir do setor produtivo, da iniciativa privada, por meio do modelo de desacoplamento, que poderia gerar um investimento da ordem de mais de 1 bilhão, sem dinheiro público. Isso garantiria a retomada de uma grande iniciativa, de uma matriz produtiva importante para a Bahia. Nós, na semana passada, tivemos uma reunião com o atual Ministro de Minas e Energia, Fernando Coelho Filho, na qual me fiz acompanhar do Presidente da Federação das Indústrias do Estado da Bahia e do Presidente da Enseada Indústria Naval, Sr. Fernando Barbosa, para retomar o diálogo sobre a necessidade de aquele empreendimento voltar à atividade. Não é possível um ativo da ordem de quase 3 bilhões ficar paralisado em função dos problemas que nós enfrentamos com a PETROBRAS. Se há uma disposição da iniciativa privada em retomar o investimento, o mais importante seria pavimentarmos esse caminho e consolidarmos essa estratégia, pela qual a Bahia reclama. O retorno desse empreendimento é uma conquista econômica do nosso Estado. Após a reunião com o Ministro Fernando e com diversos atores sociais e econômicos da Bahia, a Cãmara Municipal, por solicitação dos trabalhadores, convocou oficialmente uma sessão especial, que ocorreria na última sexta-feira. A sessão deveria tratar de um tema importante, como o retorno do diálogo sobre o estaleiro naval da Bahia e as iniciativas que todos nós estamos adotando. O Governo da Bahia e todos nós Deputados Federais estamos adotando a iniciativa do diálogo para ver se é possível, sob esse Governo, o nosso estaleiro retomar as suas atividades. No entanto, a Prefeita de Maragogipe, Vera Lúcia, que não tem compromisso com o Município, que já demonstrou a sua veia autoritária, que persegue servidores, agora dá mais uma demonstração de desrespeito à população, em conluio com o Presidente da Cãmara, Dr. José Benedito. E - pasmem, Sras. e Srs. Deputados! - a Promotora da cidade, a Sra. Neide Reimão Reis, que não deveria ter nenhuma interferência ou autoridade econômica ou pública sobre aquele investimento, solicitou ao Presidente da Cãmara a suspensão da referida audiência pública que realizaríamos na última sexta-feira. A audiência foi suspensa, deixando à espera mais de mil pessoas que iriam prestar informações, inclusive a própria empresa, sobre a atividade do estaleiro. A Prefeita do Município, em total desrespeito à população, descompromisso com o emprego, descompromisso com aquele empreendimento, descompromisso com a cidade, juntamente com o Presidente da Cãmara, Dr. José Benedito, e a Promotora, assim o fez. Apresentarei uma denúncia à Corregedoria contra a Promotora, porque ela não pode interferir numa área que não é da sua alçada - ela não tem poder político nem administrativo para isso. Eu quero lamentar a posição da Prefeita e dizer que Maragogipe e a região merecem muito mais. Por isso, faço esta denúncia da tribuna para dizer que continuaremos lutando pelo retorno das atividades do estaleiro naval, a fim de gerar emprego, renda e ambiente de negócios propícios àquela cadeia produtiva. Queremos garantir aos que acreditaram no empreendimento a realização de seus negócios para gerar emprego e renda e melhorar o orçamento dos Municípios que estão ao derredor do estaleiro, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. BEBETO - Sr. Presidente, em momentos de dificuldades é que podemos afirmar o nosso caráter e a nossa trajetória. A minha trajetória reclama ter uma posição nesta sessão distinta da facilidade que muitos têm tido de encaminhar o voto 'sim'. A minha trajetória reclama respeito à classe trabalhadora, respeito à democracia, respeito à valorização social do trabalho. nessa circunstãncia, respeitando a democracia, respeitando a classe trabalhadora, que quero aqui encaminhar o voto 'não' neste processo. O SR. FELIPE BORNIER - Deputato Bebeto, do PSB da Bahia, vota não. Total: 106 votos contrários."], ["05/04/2016 10:10:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu venho a esta tribuna mais uma vez para denunciar uma atrocidade política cometida pela Sra. Ministra da Agricultura Kátia Abreu. Nós temos um importante instrumento para o desenvolvimento do Estado da Bahia e do Brasil, a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC, criada na década de 50 justamente para responder à ausência de políticas governamentais no que tange aos negócios de cacau. E assim, a CEPLAC passou a ser um importante instrumento de pesquisa e de extensão rural, inclusive com a identificação de uma espécie resistente à vassoura-de-bruxa, o que garantiu a continuidade e a permanência dos negócios do cacau na Bahia e em todo o Brasil. A CEPLAC visava socorrer a cacauicultura, Sr. Presidente. Ela visava promover o aperfeiçoamento econômico e social da lavoura de cacau, criar polos de produção, participar da promoção da infraestrutura das regiões produtoras, fortalecer os sistemas comercial, industrial e financeiro. A Ministra da Agricultura afirmou que reestruturaria todos os órgãos vinculados ao seu Ministério, entre eles a CEPLAC. Assim sendo, os cacauicultores, os Parlamentares da Bahia, as organizações de servidores procuraram a Sra. Ministra para dialogar, no ano passado, e ela nos informou que esse processo se faria acompanhar de um diálogo com os interessados. No final do ano, reiteramos a necessidade do diálogo. Entretanto, agora, fomos surpreendidos, na calada da noite, com uma medida adotada pela própria Ministra, que é, na verdade, um filme de terror a que estamos assistindo. A medida, divulgada através de um edital, diminui a relevãncia da CEPLAC, órgão fundamental para a Bahia. A região cacaueira vive um assustador filme de terror, em que o principal vilão é a Ministra Kátia Abreu. Sr. Presidente, nós não podemos aceitar isso. Nós queremos que o Governo repense essa sua medida. Isso é um golpe!, aliás, mais um golpe contra a região do cacau. Nós não somos contra a reestruturação, mas queremos que ela seja feita por meio do diálogo, envolvendo os cacauicultores do Brasil, as entidades representativas do setor e os Parlamentares da Bahia. Deputado Solla, nós estamos concitando a bancada da Bahia a responder a essa atitude, que é contrária aos interesses da Bahia, é contrária aos interesses da região do cacau, da região sul da Bahia. Nós não podemos aceitá-la. Esse filme de terror não pode mais ser assistido pela Bahia, não pode mais ser assistido pela região do cacau. E a única resposta capaz de devolver à Bahia o seu sentimento e garantir-lhe os seus interesses é a revogação desse decreto, se o Governo entender que precisa fazer um gesto de respeito aos interesses da Bahia. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Bebeto."], ["22/03/2016 12:50:00", "O SR. BEBETO - Sr. Presidente, o PSB vota 'sim'. Quero acrescentar que há, no Estado da Bahia, uma das maiores mineradoras do mundo, a Mirabela, empresa que produz níquel. Nós iniciamos, em razão da diminuição do preço de commodities no mercado internacional, uma negociação que teve impacto direto naquela mineradora, que anunciou a demissão de mais de mil trabalhadores. Nós ajudamos a liderar uma comissão para negociar com o Governo do Estado, a fim de liberar os créditos tributários que aquela empresa tinha com o Governo do Estado. Ontem, finalmente, nós chegamos a um acordo importante, liderado pelo Governador Rui Costa, para a alegria de uma região importante do nosso Estado, a do médio-sul da Bahia, onde está localizada a mineradora. E hoje tivemos a grata satisfação de anunciar a suspensão de mais de 450 trabalhadores que seriam demitidos. Parabéns ao Sindicato dos Trabalhadores da Construção Pesada da Bahia - SINTEPAV pela iniciativa; ao Governo do Estado; aos Deputados Estaduais que conosco lideraram essa negociação que permitiram que os créditos tributários fossem reconhecidos pelo Governo. Nós fizemos o acordo, garantindo a permanência do emprego dos trabalhadores daquela empresa. Parabéns!"], ["22/03/2016 10:40:00", "O SR. DEPUTADO BEBETO - Sr. Presidente, Srs. e Sras. Deputadas, uma saudação a todos que compõem esta Mesa. E faço essa saudação através do companheiro Netinho de Paula e da nossa querida Desembargadora Luislinda, do Estado da Bahia. Saúdo todos os companheiros militantes do movimento negro presentes e estudiosos presentes nesta sessão. Sr. Presidente, diversos Deputados, Deputadas e nossos convidados afirmaram que o racismo é estruturador de uma pobreza. Por certo, é. Basta verificar os dados estatísticos que nós temos e o lugar em que se encontram os nossos jovens, o povo negro deste País. Se formos analisar a divisão urbanística deste País, áreas enegrecidas e áreas embranquecidas, a estruturação deste racismo coloca desafios permanentes. Quando nós analisamos, inclusive pelo mapa da violência, a incidência desse genocídio ocorre exatamente nessa divisão urbanística em que há áreas enegrecidas. A nossa juventude é diretamente afetada com mortes a cada dia. Ora, se nós, então, temos essa identificação e a construção de um discurso neste País - um discurso místico de que nós vivemos uma evolução, de que nós temos uma plena equidade pelas conquistas, que nós já avançamos -, ele se descontrói pelos fatos e realidades que quotidianamente atingem a nossa juventude, atingem o nosso povo negro. Por isso mesmo, esta não é uma sessão qualquer. Esta é uma sessão em que nós estamos debatendo nesta Casa, no Dia Internacional de Luta pela Eliminação da Discriminação Racial, posições e políticas, mas não só isso. Pelo lugar da fala desses homens e mulheres que aqui estão, pelas dores que nós sentimos quotidianamente, não apenas as dores físicas, mas as dores simbólicas de homens e mulheres que perdem os seus filhos, só nós podemos elevar a nossa voz e dizer que é preciso ter muito mais do que nos tem oferecido até agora o Estado brasileiro, a despeito de toda conquista que nós já tivemos. Por isso, senhores e senhoras presentes a esta sessão, é preciso repensar a situação. Nós vimos na fala do nosso Presidente desta Casa, Eduardo Cunha, a explicação de que esta é uma sessão importante e que a ação dele concorrerá para pavimentar caminhos para que nós tenhamos um conjunto de políticas públicas afirmativas, mas nesta Casa um conjunto de medidas legislativas não avança exatamente porque a pauta conservadora desta Casa não permite um avanço para garantir que nós tenhamos, por exemplo, o que foi votado nesta Casa. Nós trabalhamos na CPI sobre genocídio dos jovens negros e pobres, e eles morrem todos os dias. vezes, os dados estatísticos não dão conta do sofrimento dessas mães; a dor física e a dor simbólica são dados inatingíveis, são dados que nós não podemos quantificar, porque as mães desses 30 mil jovens mortos sofrem todos os dias. Há um sofrimento psíquico. Nós aqui nesta Casa temos medidas, como o auto de infração, que queremos superar, mas não há uma medida concreta para que possamos enfrentar essa violência que granjeia no País e que abate e mata todos os dias a nossa juventude pobre e negra deste País. Portanto, esta é uma condição. Nós temos nesta Casa uma exigência para se instalar uma Comissão Permanente de Promoção da Igualdade. Não se avança! E não se avança por quê? Não se avança, porque não se quer que esse tema tenha a relevãncia que ele deve ter no interior desta Casa. A injúria racial está pautada, e nós não votamos. Portanto, esta é uma sessão especial, Netinho, e nós queremos, dentre tantos temas pautados nesta Casa, ver avançar este tema, mas lamentavelmente a agenda conservadora não nos permite. Eu encerro, agradecendo - já está ali de prontidão o Deputado Orlando - e dizendo que nós precisamos ser independentes - o Netinho está correto - da posição de um partido ou de outro. A nossa luta independe de partido. A nossa luta é maior. Os partidos são expressões do que eles podem realizar, e nós, no interior dos partidos, damos voz as nossas lutas, mas nós precisamos saudar, com muita capacidade política, com muito entendimento, a nossa unidade política para enfrentar essa pauta conservadora e elevar a nossa luta por políticas afirmativas. Sr. Presidente, esta é a nossa palavra: viva o dia 21! Viva o povo negro deste País! O SR. PRESIDENTE - Muito bem, Deputado Bebeto, pelas palavras."], ["08/03/2016 16:22:00", "O SR. BEBETO - Sr. Presidente, também quero, neste dia 8 de Março, parabenizar todas as mulheres, desde as lutas sufragistas realizadas neste País. A histórica luta pela afirmação do direito das mulheres brasileiras tem sido fundamental no nosso País. A luta pela igualdade e pela justiça social tem sido uma marca das mulheres brasileiras. Portanto, nós queremos neste dia, mas sobretudo em todos os dias de todos os anos, reafirmar a importãncia da mulher na cena política, na cena econômica ou social, seja como trabalhadora, mãe, esposa. Portanto, deixo as nossas homenagens às mulheres brasileiras. Quero dizer também, Sr. Presidente, que ontem estivemos em uma importante atividade na cidade de Ipiaú. Foi um ato em que estiveram presentes representantes das diversas cidades da região, com Prefeitos, Vereadores e Deputados, discutindo um problema importante de uma grande empresa chamada Mirabela, que estamos negociando com o Governo do Estado. Parabéns a toda a região pela demonstração de força política!"], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/03/2016 14:42:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, venho mais uma vez a esta tribuna em função da demanda que me foi apresentada pelos trabalhadores da extração de minério do Estado da Bahia, sobretudo da região de Ipiaú, que enfrentam um problema. Todos sabemos do esforço que fez a Bahia, por meio de prospecção geológica, para definir áreas de extração de minério. Na cidade de Itagibá, ao lado de Ipiaú, foi identificada uma importante jazida de níquel, um dos minérios mais importantes do País. A jazida gerou enorme expectativa, a partir do início das atividades da mineradora Mirabela, no ano de 2010. Isso alimentou o mercado de trabalho da região, com a contratação de mais de mil empregos, e gerou uma série de tributos para os Municípios, melhorando o adensamento orçamentário de cidades como Itagibá. Portanto, houve importante crescimento do valor dos rendimentos dos trabalhadores naquela região. A crise que afeta as commodities no mercado internacional, sobretudo as commodities de minérios, teve um rebatimento no País e naquela indústria. Recebemos a triste notícia de que a Mirabela está prestes a suspender temporariamente ou mesmo encerrar suas atividades em Itagibá. Isso não afetará apenas Itagibá, porque há também trabalhadores de Ipiaú, Barra do Rocha, Jequié, Ibirataia, Jitaúna e Ubatã. Nesse sentido, a Cãmara de Vereadores da cidade de Ipiaú realizará, próxima segunda-feira, às 9 horas, o Ato em Defesa dos Empregos e do Desenvolvimento. Estão convidados todos os Parlamentares votados naquela região, todos os Vereadores e Prefeitos daquela região. Vamos buscar uma alternativa, um meio de negociar com o Governo do Estado medidas que garantam a permanência das atividades econômicas da Mirabela enquanto não há uma melhora do panorama de preços no mercado internacional para commodities de minérios. Portanto, Sr. Presidente, faço aqui um apelo no sentido de que não deixemos a empresa encerrar suas atividades, o que, sem sombra de dúvida, prejudicará mais de mil trabalhadores diretos e indiretos e comprometerá os orçamentos das Prefeituras da região, que dependem de ICMS, IPI, ISS e de tantos outros tributos importantes para realizar um conjunto de políticas públicas. O SR PRESIDENTE - A Mesa agradece a V.Exa."], ["02/03/2016 12:58:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero neste minuto dizer da alegria, como baiano, de ver alçado à condição de Ministro da Justiça o Dr. Wellington César Lima e Silva. O Dr. Wellington começou sua trajetória na Bahia há 25 anos, atuando no Ministério Público do Estado. Ele tem uma cultura jurídica das mais abrangentes neste País e apresenta uma posição idônea na sua trajetória profissional. Vejo alguns Deputados apresentarem uma visão equivocada relativamente à condução que ele fará à frente do Ministério da Justiça, no que se refere a esse processo da Operação Lava-Jato ou mesmo à Polícia Federal. Ele é um homem com uma visão republicana, um homem que respeita o funcionamento das instituições. Portanto, Sr. Presidente, Sras. e Srs. Deputados, devemos aguardar o início de suas atividades como Ministro da Justiça. Por certo, sua ação desmantelará toda e qualquer dúvida que paire sobre o seu caráter, sobre a sua atuação, sobretudo, sobre o seu olhar como homem público, que tem na República a força das instituições. Parabéns, Dr. Wellington! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["23/02/2016 14:58:00", "O SR. BEBETO - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero abordar nesta tarde um tema importante não só para a Bahia, enquanto zona produtora do cacau, mas também para Rondônia e para o próprio Pará. Ato praticado pela Sra. Ministra da Agricultura, Kátia Abreu, pegou de surpresa a Bahia e acredito que também os demais Estados produtores de cacau. Há uma proposta do Ministério da Agricultura, Pecuária e Abastecimento - MAPA dispondo sobre a reestruturação de importante órgão vinculado a uma unidade ministerial, a um gabinete ministerial: a Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC. A CEPLAC, Sr. Presidente, está presente em seis Estados e 223 Municípios, com abrangência em 22 territórios rurais. Ela tem como missão promover o desenvolvimento rural do País, visando à promoção sustentável das áreas e das regiões produtoras de cacau. A CEPLAC firmou a sua trajetória sobretudo no desenvolvimento de ações voltadas para o produto cacau. Na sua história, ela acumulou essa expetise, essa vocação. O cacau tem ajudado a gerar divisas para este País. Ele tem sido um importante instrumento, um importante ativo da economia rural do nosso Brasil. Pois bem, Sr. Presidente, a CEPLAC vem desde 2006 numa trajetória de reorganização, com um quadro de servidores prestes a se aposentar, o que, em ocorrendo, acabará por matar de inanição aquela instituição. No ano passado, nós tivemos o cuidado de procurar a Sra. Ministra e pedir-lhe que avaliasse a condição da CEPLAC, analisasse o seu quadro funcional e, sobretudo, estabelecesse um novo concurso público, a fim de se dar continuidade à pesquisa e ao desenvolvimento de tecnologia que aquela entidade vem realizando. Mas, lamentavelmente, nós recebemos a notícia de que a Ministra e o MAPA e estão propondo uma reforma, sem que nós, as organizações de trabalhadores, os produtores de cacau, as bancadas dos Estados produtores de cacau, inclusive da Bahia, tenhamos pleno conhecimento do que se trata. Isso pegou todos de surpresa. Não podemos aceitar isso, Sr. Presidente! E por que não? A CEPLAC tem na sua historicidade, além da expertise, uma transversalidade na sua atuação. As ações por ela realizadas, por meio de seus diversos programas, são conhecidas e reconhecidas mundialmente e fazem parte da estrutura de um plano plurianual, com secretarias do MAPA. A CEPLAC está presente em órgãos descentralizados, na execução de políticas públicas de defesa sanitária e vegetal. Agora, por exemplo, ela adotou uma nota técnica relativamente à importação do cacau, contra a monilíase, que poderia contaminar toda a produção cacaueira. A entidade é, sem sombra de dúvidas, parte determinante na produção de ciência e tecnologia neste País. A CEPLAC cuida do desenvolvimento científico e tecnológico. Ela é um dos mais importantes centros de pesquisas do mundo em cultivos tropicais, tendo um portfólio de projetos na área de genética, biologia molecular, fitossanidade, manejo e fisiologia da produção, solos e nutrição de plantas. Portanto, trata-se de um órgão reconhecido, com credibilidade mundial, com credibilidade neste País. Nós não podemos aceitar isso passivamente. E faço aqui um chamamento à bancada da Bahia. Eu inclusive tentei conversar com o Ministro Jaques Wagner, da Casa Civil, para exigir do Governo Federal respeito pela Bahia, respeito pelos Estados e pelas áreas produtoras de cacau e garantir que, seja qual for a reforma a ser feita, ela seja discutida com as bancadas no Senado, com a bancada federal, com os agricultores, com os cacauicultores, com os órgãos de pesquisas. Afinal, não se trata de uma instituição qualquer. Neste sentido, Sr. Presidente, Sras. e Srs. Deputados, trago aqui a minha fala, fazendo uma concitação pública aos cacauicultores, à nossa bancada de Deputados da Bahia, de Rondônia e do Pará. Que nós nos somemos no esforço de dialogar com o Ministério da Previdência Social para evitar que se perpetre esse golpe contra os interesses da cacauicultura, dos produtores, dos trabalhadores e da comunidade científica. O SR. PRESIDENTE - Obrigado, Deputado."], ["16/02/2016 20:20:00", "O SR. BEBETO - Sr. Presidente, mesmo respeitando a decisão da nossa bancada, no encaminhamento do voto 'não', pedi permissão à bancada para divergir do encaminhamento, considerando que eu tenho por princípio uma compreensão do papel que cumprem essas duas instituições seculares na economia brasileira, no fortalecimento do papel do crédito, no financiamento. Portanto, este é um momento importante. Com essa medida provisória, nós estamos garantindo a possibilidade de essas duas instituições terem a condição de, com essa autorização, incorporar ativos. Eu quero me somar ao esforço daqueles que compreendem o papel do Banco do Brasil, o papel da Caixa Econômica Federal, e também espancar essa ideia que aqui se verbalizou segundo a qual os economiários, os bancários do Banco do Brasil também poderiam patrocinar algum tipo de ilícito. Nós não concordamos com isso, porque são servidores corretos, que têm prestado um grande serviço à população brasileira. Portanto, fortalecer o Banco do Brasil e a Caixa Econômica Federal é adotar e aprovar essa medida provisória."], ["19/12/2017 18:04:00", "O SR. BEBETO - Sr. Presidente, é preciso repor a verdade, porque não está em jogo o conceito de defesa do espaço aéreo nacional. Nós estamos tratando de uma matéria que visa consignar nas relações bilaterais a ideia de 'céu aberto' como a possibilidade de as empresas aéreas também explorarem comercialmente essas linhas aqui no País. O mais importante, se queremos defender os interesses do povo brasileiro, já que não está em jogo o conceito de defesa do espaço aéreo nacional, e se queremos nos contrapor aos abusivos e extorsivos preços das passagens, devemos pôr um ponto final nisso. Não há empresa nacional! A Avianca é colombiana. A Latam é chilena. Quais são as empresas aéreas nacionais? nacional a Azul? Quem é a Azul? Portanto, se é para defender as empresas nacionais... Contra a privatização do sistema elétrico, nós estamos juntos. Contra a privatização da PETROBRAS, nós estamos juntos. Mas, nessa história de empresa aérea, não vamos mitigar a verdade. Por isso, o PSB encaminha o voto 'sim', Sr. Presidente."], ["19/12/2017 15:52:00", "O SR. BEBETO - Sr. Presidente, de fato, este é um tema caro à sociedade. Nós não podemos aqui fazer firula sobre algo que a sociedade exige um pronunciamento desta Casa. As tarifas aéreas estão cada vez mais abusivas. Há falta de concorrência - é verdade, nós temos que dizer isso. A Esquerda e nós precisamos ter clareza deste papel. Nós não somos detentores de um monopólio, seja nacional, seja internacional. O fato é que, quando nós vamos voar de Salvador a Brasília, cuja tarifa normal seria 400 reais, as empresas abusivamente cobram 2 mil reais. A população fica refém de um mercado fechado, o que nós não podemos aceitar. Com isso nós não podemos concordar! necessário que nós dialoguemos com os interesses da sociedade brasileira. Isso não tem a ver com interesse nacional. As empresas estão atuando abusivamente. Por isso, nesta matéria, em socorro dos interesses da sociedade brasileira, nós vamos encaminhar o voto 'não'."], ["19/12/2017 15:52:00", "O SR. BEBETO - Sr. Presidente, mais uma vez, o acordo internacional na área conhecido como céu aberto permite buscar restrições às operações de empresas aéreas no País. Há um discurso com o qual nós temos que ter cuidado. a mesma coisa que a Direita populista faz, numa avaliação do conceito de hegemonia, para tentar incidir sobre a própria sociedade. A nós cabe responsabilidade. Neste tema particularmente, nós não temos mais empresas nacionais. Cadê a VASP? Cadê a VARIG? Nós temos hoje a Avianca e a Latam, que são empresas internacionalizadas e que praticam preços abusivos contra a sociedade brasileira. Nós estamos aqui para defender os interesses do povo brasileiro. Nesse sentido, esta é uma medida que nós reputamos importante, no mínimo, para regular, para trazer um processo em que concorrencialmente as empresas que estão praticando preços abusivos possam, minimamente, compreender que a concorrência pode levar a uma condição de preços mais razoáveis para o povo brasileiro. Por isso, nós vamos votar 'não'. O PSB vota 'não'."], ["05/12/2017 18:12:00", "O SR. BEBETO - Sr. Presidente, essa medida provisória cheira mal, cheira à lama, no processo exploratório do petróleo. Foi feita sob encomenda, para atender aos interesses das empresas petrolíferas. Nós, portanto, temos aqui uma contradição com relação à medida provisória. Nós não podemos, num momento em que o País vive um déficit fiscal enorme, propor uma desoneração para uma extensa cadeia produtiva do petróleo, que já tem, com base no regime de partilha, uma séria de vantagens estabelecidas. Agora, isso seria conceder muito mais vantagens a quem não precisa. Nós devemos aqui racionalizar e ter cuidados com essas iniciativas que dizem ser de natureza econômica para estimular o emprego, o que não é verdade. A medida já traz alguns malefícios à própria economia, como o próprio fim do conteúdo local. Por isso, nós vamos encaminhar o voto 'não'."], ["22/11/2017 14:24:00", "O SR. BEBETO - Sr. Presidente, quero apenas para fazer o registro da presença da Prefeita da cidade de Ubaitaba, Suka Carneiro, e do Prefeito de Barra do Rocha, Prof. Léo, acompanhados da Deputada Estadual Fabíola Mansur, que estão em Brasília participando da Marcha dos Prefeitos para debater a agenda do municipalismo brasileiro. Para nós é uma honra recebê-los nesta Casa na tarde de hoje. Parabéns às Prefeitas e aos Prefeitos que estão aqui para tratar dos interesses dos seus respectivos Municípios, acompanhados da combativa e lutadora Deputada Estadual Fabíola Mansur."], ["22/11/2017 14:24:00", "O SR. BEBETO - Sr. Presidente, a indústria naval brasileira e sua extensiva cadeia alimentou decisivamente o desenvolvimento industrial, o Navipeças neste País, e ajudou, portanto, o processo de desenvolvimento nacional. Quando nós temos uma proposta para limitar, para extinguir o conteúdo local, nós estamos atentando contra a indústria nacional, promovendo uma desindustrialização. Não é razoável. A PETROBRAS, como empresa estratégica, precisa ajudar a indústria naval. Por exemplo, o Navipeças, é extremamente importante como indústria de base. E, na medida em que essa proposta aqui seja aprovada, nós vamos contribuir para a destruição da indústria nacional. Por isso, o PSB encaminha o voto 'não'."], ["22/11/2017 14:24:00", "O SR. BEBETO - Todos os Líderes partidários estão com acordo para votar sem obstrução. estranho, porque todos nós desejamos a constituição da agência, e agora o PMDB pede verificação em uma matéria em que os demais partidos da Oposição que querem votar não pediram. Isso é dizer que não quer consolidar nem concluir esta votação. Tem que dizer claramente que não deseja a constituição da agência. Por isso, é uma manobra, no nosso entendimento, esse pedido de verificação."], ["22/11/2017 13:28:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, trago um tema importante relativo à querida cidade de Canavieiras, na Bahia, que é importante polo turístico do nosso Município. Em visita recente àquela cidade, recebi um abaixo-assinado da população local, das diversas representações de associações de moradores, de comércio da cidade, sobre um tema que nós estamos tratando junto ao Governo do Estado, que é a tarifa de saneamento, que incide diretamente sobre a tarifa da água para a população. claro que a crítica da população tem procedência. Não é possível que, para a população desempregada, com baixa capacidade remunerativa, a Empresa de e Saneamento aplique um percentual de 80%. Por isso, nós estamos tratando disso com a Empresa Baiana de e Saneamento S.A. - EMBASA e com o Governo do Estado."], ["22/11/2017 13:32:00", "O SR. BEBETO - Sr. Presidente, em homenagem a V.Exa., nós vamos encaminhar o voto 'não'. Sei que esta é uma matéria que interessa imensamente ao Estado do Espírito Santo, mas o encaminhamento não é só em função de V.Exa. A desapropriação permitirá que, na BR-101, seja retomada a execução importante de uma obra fundamental para o Estado. Portanto, o PSB encaminhará 'não' em relação à retirada. E quero acrescentar, Presidente, o seguinte: eu fiz um pronunciamento ainda há pouco relativo ao Município de Canavieiras. Há uma demanda forte, um questionamento da população em relação à taxa de saneamento que está incidindo sobre a tarifa de água no Município numa proporção de 80%: para cada 100 reais cobrados, 80 reais se referem à taxa de saneamento. Trata-se de uma desproporção, e isso atinge especialmente a população pobre, com baixa capacidade remunerativa. Nós estamos negociando e conversando com o Governo do Estado sobre isso, pois é preciso ter equilíbrio em relação a essas medidas. A população com quem nós tivemos uma conversa fez um abaixo-assinado com mais de 5 mil assinaturas. Por certo, isso haverá de impactar a vontade política do Governo do Estado. E sugiro que o Presidente da EMBASA - Empresa Baiana de e Saneamento S.A. realize uma audiência com a população e com as lideranças políticas para tratar de temas que são importantes para a vida da cidade e do cidadão canavieirense. Obrigado, Presidente."], ["21/11/2017 19:10:00", "O SR. BEBETO - Sr. Presidente, em tempos de exigência da sociedade para que haja transparência nos negócios públicos, é importante que exista probidade pública na alienação de qualquer ativo ou mesmo na contratação de qualquer serviço público. Nesse sentido, nós consideramos uma aberração a dispensa de licitação para qualquer ente público na contratação de serviços. Por isso, o PSB, em nome da probidade e da transparência pública, encaminhará o voto 'não'."], ["21/11/2017 15:54:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, a data de 20 de novembro para a população negra deste País significa mais do que uma comemoração. Neste dia simbolicamente cultuamos a memória, a resistência e a luta de Zumbi dos Palmares. Nós trabalhamos para que, no Panteão da Pátria, possamos ter Zumbi, um dos heróis desta Nação, como referência da luta do povo negro neste País. A partir do Quilombo Serra da Barriga, ele estabeleceu uma luta libertária de tamanha dimensão que se faz sentir na vida da população negra, e os elementos de permanência da luta do Zumbi encontram-se entre nós no dia de hoje. Digo permanência porque vivemos uma quadra em que a apartação econômica e social de homens e mulheres negras tem sido a marca dos diversos governos que não têm se preocupado com aqueles que contribuíram decisivamente para a geração da riqueza, a despeito das mãos escravas, dos braços escravos, sem qualquer tipo de divisão dessa riqueza entre aqueles que produziram. Nós temos clareza que contribuímos decisivamente para a formação social brasileira. Como negro nesta Casa, ao assumir a tarefa também de aqui dar visibilidade às ações da população negra, de dar visibilidade às nossas lutas, quero dizer que disputamos no presente para vislumbrar um futuro. Sr. Presidente, a agenda desta Casa, sem sombra de dúvidas, deve ser colocada como parte da litigãncia estratégica de uma agenda legislativa. Devemos repousar as nossas atenções, por exemplo, no auto de resistência que parte da bancada da segurança nem quer ouvir falar. Vivemos num local que possui um dos maiores indicadores da violência contra a população negra, contra jovens pobres e negros deste País - um dos maiores dramas. Por isso, essa agenda de litigãncia estratégica, no ãmbito desta Casa, deve ser parte decisiva do compromisso dos Srs. e Sras. Parlamentares, se nós desejarmos ter um País com menos violência e que cuide da juventude. Não podemos também aceitar um Governo que apresenta uma agenda de regressão social de direitos. Basta verificar a estratificação dos dados dos mais pobres e dos desempregados, que vamos identificar claramente o fato de que mais de 60% dos desempregados deste País são negros e negras. Quando analisamos os salários dos negros e não negros, homens e mulheres, verificamos nitidamente que os negros recebem os menores salários. Segundo os dados estatísticos da violência - hoje são mais de 60 mil mortes/ano - o genocídio contra jovens e pobres negros deste País tem sido uma marca. E, para completar esse ciclo de regressão social dos direitos apresentados por este Governo, a última portaria sustada visava à conquista da sociedade contemporãnea e que tipificamos como crime as condições análogas à de escravo. Portanto, essa condição foi uma das regressões que não podemos aceitar. Por isso, o dia 20 de novembro, mais do que apenas uma comemoração, significa nossa clara posição de que vamos continuar na luta pela valorização de homens e mulheres para construir um país de igualdades. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Deputado Bebeto, parabéns pelo seu pronunciamento."], ["21/11/2017 16:46:00", "O SR. BEBETO - Sr. Presidente, é fato que a infraestrutura brasileira vive um processo de estagnação. Nós temos uma cadeia extensiva de infraestrutura que tem impacto direto na economia brasileira. Nós sabemos que os grandes projetos de infraestrutura são maturados de modo muito largo, com um tempo grandioso. Basta verificar os projetos das usinas e de ferrovias. Eles têm uma longa maturação. E esses projetos naturalmente obedecem a uma lógica de planejamento do próprio Estado brasileiro, com técnicos capazes de pensar projetos básicos e projetos executivos. Nós não vemos a necessidade neste momento de se criar um fundo para aportar 180 milhões destinados à contratação técnica no sentido de analisar PPPs que podem ser objetos de uma análise do modelo econômico que o Governo defina. Portanto, no nosso entendimento, não há necessidade. Por isso, o PSB vota 'não'."], ["21/11/2017 16:46:00", "O SR. BEBETO - Sr. Presidente, quero trazer um assunto que preocupa a querida cidade de Canavieiras, no Estado da Bahia. Canavieiras é um Município localizado no sul da Bahia, com aproximadamente 40 mil habitantes, e tem no turismo, na pesca e na agricultura a base de sua economia. uma cidade-polo, que concentra em torno dela diversos outros Municípios. A despeito dessa condição, a cidade conta apenas com duas instituições financeiras, que são o Banco do Brasil e a Caixa Econômica Federal. No entanto, a cidade encontra-se apavorada, atemorizada com a notícia que se disseminou de que a Caixa Econômica encerrará as suas atividades em 15 de dezembro. Será um prejuízo enorme para os aposentados, pescadores, agricultores. Sr. Presidente, a cidade não pode perder essa agência. Para além do seu papel de instituição financeira, o papel social da Caixa Econômica é fundamental. Se ela encerrar suas atividades, a população será sacrificada, porque só será atendida na cidade de Ilhéus, a 100 quilômetros de Canavieiras. Por isso, nós fizemos um apelo ao Presidente da Caixa. Reitero desta tribuna a necessidade de, para além dos limites financeiros observados por este Governo, analisarmos o papel social da Caixa Econômica Federal no atendimento à população. Canavieiras não pode perder a sua única agência da Caixa Econômica Federal."], ["21/11/2017 16:46:00", "O SR. BEBETO - Sr. Presidente, os projetos de infraestrutura são projetos de longa maturação, com impactos ambientais, mas com impactos sociais extremamente importantes. Os órgãos fazem o processo de licenciamento ambiental, como, por exemplo, o IBAMA, mas há de haver uma concessão ou uma licença social, e a sociedade precisa, de certa forma, medir qual o impacto de tal empreendimento para suas respectivas vidas. A composição do conselho na forma proposta original, contando com a representação da sociedade civil, é uma forma de controle social para medir o impacto de importantes projetos na vida de uma dada comunidade ou de uma região. E suprimir a participação popular da sociedade civil é não desejar o controle social. O SR. PRESIDENTE - Peço a V.Exa. que conclua, Deputado Bebeto. O SR. BEBETO - O PSB encaminha o voto 'não', Sr. Presidente."], ["09/11/2017 17:20:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero trazer aqui algumas preocupações que têm a ver com o momento politico que nós estamos vivendo, com essa quadra complicada da vida nacional. Nós estamos assistindo a um processo investigativo longo, realizado pelo Ministério Público no ãmbito da Lava-Jato, aplaudido pela sociedade. Nós temos verificado as práticas de parte dos representantes da elite política nacional, a exemplo do próprio Presidente da República, que nodoa a política brasileira quando é pego em chantagem, quando é pego com a boca na botija, demonstrando haver, portanto, uma relação de corrupção na sua prática política. Esses exemplos de cima têm impactado, de certa forma, a prática política nacional. Recentemente, nós verificamos uma denúncia larga promovida pelo Ministério Público em três cidades do Estado da Bahia, num processo investigativo da própria Polícia Federal. Lamentavelmente, isso ocorreu nas cidades de Porto Seguro, Eunápolis e Santa Cruz Cabrália, o que gera vexame à Bahia, gera um vexame a todos nós. Essa prática que estamos verificando no Brasil e que nós haveremos de superar com a constituição de um novo ciclo da política, de um novo ciclo de representação de gestores públicos do nosso País, pode ser vista também na cidade de Guaratinga. Chegou até mim uma denúncia grave em face de uma representação feita à Procuradoria da República contra a Prefeita, a Sra. Christine Rosa, e contra o seu Secretário de Saúde. Sr. Presidente, o Hospital Municipal de Guaratinga passou por um processo de reforma. No período de 5 de abril a 8 de abril de 2017, enquanto estava sendo tocada a reforma, havia uma paralisação, uma impossibilidade de atendimento de qualquer dos munícipes daquela cidade. No entanto, verificou-se posteriormente que, a despeito da paralisação, vinham sendo emitidas Autorizações de Internação Hospitalar - AIHs, como se aquela população estivesse sendo assistida pelo próprio hospital. Foi identificado num determinado momento - aqui está a prova - que uma pessoa teria sido atendida no hospital, que estava paralisado, que estava fechado, meu caro Deputado Flavinho. Com a emissão da relação de AIH, verificou-se que o Sr. José Bonifácio teria ficado internado entre os dias 5 e 8 de abril de 2017. Ocorre que esse senhor sequer está entre nós, porque se trata de uma pessoa falecida. Há dois problemas: além de o hospital estar fechado e, portanto, haver uma fraude no atendimento, nós temos o atendimento de uma pessoa que já havia falecido. Portanto, trata-se de uma nova fraude. um processo de corrupção que campeia aquela cidade. O Ministério Público precisa atuar e, de forma muito intensa, investigar esse fato, a fim de desvelar aquela realidade e preservar os recursos públicos. Por isso, faço essa denúncia aqui, em nome do Vice-Prefeito e em defesa da cidade!"], ["08/11/2017 17:46:00", "O SR. BEBETO - Sr. Presidente, essa agenda que V.Exa. propõe como agenda de combate à violência, e nós estamos realizando um esforço no sentido de consolidá-la, como parte de autonomia desta Casa, é extremamente importante. Eu quero parabenizar V.Exa. Quero também, na esteira dessas preocupações, pedir a V.Exa. que, se possível, analise o Projeto de Lei n 8.272, de 2014, de autoria do ex-Deputado Beto Albuquerque, que tem um requerimento de urgência aprovado, o de n 7.023, de 2017. um projeto que trata de Plano Nacional de Redução de Mortes e Lesões no Trãnsito - PNATRANS. O projeto é importante porque trata do desafio da década, a redução de mortes e lesões no trãnsito, Sr. Presidente. O texto principal foi aprovado nesta Casa em 2 de agosto de 2016. No Senado, houve duas emendas importantes em 17 de maio de 2017. E o requerimento de urgência já foi assinado. Eu gostaria que V.Exa. analisasse e pautasse, a partir do requerimento de urgência, esse projeto tão importante para a sociedade brasileira."], ["08/11/2017 17:48:00", "O SR. BEBETO - Sr. Presidente, o PSB vai orientar o voto 'não'. Nossa preferência é pelo Projeto n 8.504, de 2017. Nós não temos o compromisso com o mérito integralmente, mas iremos debater. No entanto, sobre essa agenda proposta pela Casa, em que V.Exa. está liderando esse conjunto de ações, é importante que a Casa se pronuncie. Mas nós não queremos reduzir o debate a quem protege bandido ou a quem agride policial. Esse é um discurso raso. Aqueles que querem conceitualmente debater a violência no País precisam entender que aqui, apesar de haver contradições quanto às posições defendidas em relação à violência, não há Deputados a defender postura de bandido. Não! Nós queremos discutir conceitualmente a violência no País e como ela, sistemicamente, afeta a sociedade ou, inclusive, parte dos próprios policiais. Esse é um discurso raso, que nós não aceitamos, um discurso da agressão, que não deve... O SR. DELEGADO EDSON MOREIRA - O voto da Maioria, Presidente. O SR. PRESIDENTE - Os Deputados têm só 1 minuto para orientação. O SR. BEBETO - Vou concluir, Sr. Presidente. Esse discurso não deve prosperar nesta Casa. Portanto, equilíbrio para debater esse tema tem que ser a palavra de ordem."], ["08/11/2017 17:48:00", "O SR. BEBETO - Sr. Presidente, nós respeitamos o mérito da iniciativa adotada pelo Deputado Alberto Fraga. No entanto, este projeto padece de um vício de iniciativa. A súmula vinculante do Supremo Tribunal Federal indica que a progressão de pena tem que obedecer à individualização. Neste caso, adotar uma totalidade vedando a individualização do regime de progressão constitui um atentado a essa súmula vinculante e é inconstitucional. Nós estamos orientando o voto 'não', mas não com o sentido de fazer uma contraposição aos policiais, porque já votamos a tipificação como crime hediondo de qualquer atentado contra policiais, contra agentes de segurança pública. O PSB vota 'não'."], ["08/11/2017 17:48:00", "O SR. BEBETO - Sr. Presidente, com a orientação da bancada de que se está estabelecendo um regramento para progressão da pena diferente da pena integral, em que não havia qualquer possibilidade de progressão, pensamos que este destaque é menos danoso. Portanto, a orientação será alterada para 'sim'."], ["25/10/2017 16:50:00", "O SR. BEBETO - Sr. Presidente, esta segunda denúncia trazida a este Plenário está instruída de uma farta prova material decorrente de um processo de investigação tocado pela Polícia Federal. Neste plenário nós vimos e assistimos um relatório sob encomenda, numa operação salva-salva: salva Aécio no Senado e salva aqui a base de Michel Temer. Nesse sentido, as oposições atuaram para demonstrar ao povo brasileiro que aqueles que querem se somar ao esforço de salvação do Presidente Temer estão apoiando, em última análise, um processo de corrupção e uma organização criminosa. Por isso, o PSB sente-se absolutamente honrado de participar deste esforço para não aprovar no dia de hoje este relatório. Queremos aqui aplaudir a coragem de todos os nossos Deputados do PSB que votaram, que apoiaram a iniciativa das oposições até este momento. Portanto, encaminhamos o voto 'não'."], ["25/10/2017 16:50:00", "O SR. BEBETO - Voto 'não', Sr. Presidente, a favor do Brasil, contra o extermínio da população negra, de jovens negros e pobres, pelo emprego, pela renda, pela reforma agrária. Voto, portanto, Sr. Presidente, a favor do desenvolvimento econômico. Fora, Temer! A SRA. MARIANA CARVALHO - Deputado Bebeto: voto 'não'. Total: 190 votos 'não'."], ["18/10/2017 17:34:00", "O SR. BEBETO - Sr. Presidente, trago aqui uma preocupação que se soma às diversas vozes das Sras. e dos Srs. Deputados, que espancaram uma medida adotada pelo Governo Federal. Trata-se de uma portaria que extirpa as condições que nós conquistamos no combate ao trabalho escravo. Sr. Presidente, Sras. e Srs. Deputados, vejam que, em 2003, o Brasil atualizou a sua própria legislação criminal e introduziu um conceito moderno de trabalho escravo, alinhado a manifestações contemporãneas do problema que envolve o tipo, a forma e a organização do trabalho. Nesta esteira, nós, com esse novo conceito como parte de um debate que envolveu a sociedade, indicamos que a restrição de liberdade e a servidão por dívidas deveriam estar inclusas, portanto, nessa legislação criminal, como forma de evitar violações da dignidade humana de homens e mulheres que vivem do trabalho. Nós alcançamos isso! O Brasil deu um passo à frente e tornou-se referência. O Sistema das Nações Unidas evidencia, com muita firmeza, a posição do Brasil no combate ao trabalho escravo ou análogo ao escravismo em escala global. O Brasil, minha cara Deputada Erundina, em virtude desses avanços que nós conquistamos, é hoje uma referência. Lamentavelmente, o Governo, na sua agenda regressiva, para atender o setor do agronegócio que vai se perfilar para salvar o Presidente Temer, editou uma portaria que nem os Srs. Deputados nem o agronegócio deveriam aceitar. O agronegócio, que é um setor dinãmico da economia rural, que vive, portanto, contribuindo para a pauta de exportação brasileira, não deveria aceitar um tipo de tratamento desses. Até a própria Míriam Leitão, que faz uma avaliação econômica, diz que é o atraso comandando uma agenda do agronegócio nesta Casa, quando batem palmas para evidenciar uma portaria que atenta contra a dignidade humana. Mesmo Fernando Henrique deu uma declaração importante, porque entende que o trabalho como fonte de autonomia de homens e mulheres precisa, no limite da sua execução, ser respeitado, pois contribui para a dignidade humana. Por isso, eu quero me somar àqueles que nesta Casa combatem o trabalho escravo e pedir a eles que analisem a portaria, de modo que nós possamos sustá-la, porque ela está na contramão dos avanços contemporãneos de proteção social do trabalho e de garantia da dignidade humana, de homens e mulheres no trabalho. Esta Casa não pode aceitá-la com a facilidade que deseja o Governo, ou com os compromissos estabelecidos pelo Governo, como parte da sua autossalvação nesta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/10/2017 14:51:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero, nesta tarde, trazer a esta Casa uma informação que reputo extremamente importante. A cidade de Ilhéus, na sua diocese, durante esses últimos anos, teve a grata satisfação de merecer e de contar com a presença do Padre Miro, um padre devotado ao sacerdócio que, na sua atuação missionária, vincou a sua presença na minha querida cidade, uma figura de fácil trato e extremamente solidária. Ilhéus tem uma profunda relação com o querido Padre Miro, que, na sua trajetória missionária, afirmou a sua crença no sacerdócio. A devoção e o comprometimento do Padre Miro com a Igreja Católica, com a solidariedade e com a justiça fizeram-no merecer uma indicação do Sumo Pontífice para assumir o bispado na cidade de Guarabira, que, entendemos, ganhará muito com a presença desse sacerdote. Portanto, o Padre Miro deixará a cidade de Ilhéus, o que para nós ilheuenses é um misto de alegria e de tristeza: alegria pela sua presença, pelo seu compromisso com o sacerdócio e com a sua atuação missionária; e tristeza por ficarmos privados, no cotidiano, da sua presença gentil, amorosa e cuidadora para com aqueles mais precisam na nossa cidade. Por certo, pela missão do Padre Miro como sacerdote e como missionário da palavra de Deus, ganhará a cidade de Guarabira. E, sobretudo, Ilhéus continuará a tê-lo no coração como alguém que cuidou do seu rebanho, alguém que cuidou de todos nós ilheuenses. Parabéns, Padre Miro, e que Deus o abençoe nesta sua nova missão, nesta sua nova ação missionária! Sr. Presidente, solicito a divulgação deste pronunciamento pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["04/10/2017 23:34:00", "O SR. BEBETO - Sr. Presidente, estamos examinando o acordo proposto pelo Deputado Efraim Filho, no entanto, em relação à proposta da Deputada a esta emenda, nós achamos excessivo, permissivo. Não podemos transformar esta Casa e a relação dos partidos em um mercado partidário. preciso que tenhamos prudência. excessiva a proposta. O PSB entende ser desmedido o seu conteúdo. Não dá para aceitar o encaminhamento desta votação, portanto, não queremos votar esta matéria, este destaque da Deputada."], ["04/10/2017 16:04:00", "O SR. BEBETO - Sr. Presidente, nós estamos assistindo aqui a um verdadeiro show de hipocrisia. Muitos tentam inverter parte da verdade do que está sendo apresentado aqui. claro que nós perseguimos, durante um período, uma reforma política e eleitoral que aprofundasse a democracia, que garantisse a participação popular, a vida da própria sociedade e a sua intervenção no Parlamento e nos nossos partidos. Lamentavelmente, a despeito de todo o esforço realizado pelos partidos e pelas Lideranças partidárias, não é o que desejamos, mas é o possível. Chegamos ao dia de hoje com a proposta de substitutivo apresentada pelo Relator Vicente Candido. E nesta matéria específica há um conjunto de inverdades sendo difundido. O que estamos votando agora é exatamente a partição; posteriormente, se ela for aprovada, o fundo. claro que interessa a todos nós um sistema eleitoral em que a disputa eleitoral seja equilibrada. Eu, por exemplo, sou operário, sou trabalhador da construção. Tive a possibilidade de para cá vir com ousadia, com a luta da classe trabalhadora, mas disputando em um sistema eleitoral perverso, em que predominantemente o poder econômico elege os seus. O que nós buscamos com o financiamento público não é gastar dinheiro público na eleição de Deputados, é dar uma condição equãnime ao processo de disputa, é garantir, portanto, o aprofundamento da presença democrática dos diversos setores da sociedade, a expressão da classe trabalhadora, dos indígenas, dos sem-terra, para que tenham a possibilidade, a condição de disputar igualmente uma eleição. Por isso mesmo, no nosso entendimento, aqueles que tentam demonizar a proposta devem estar ou a soldo de algumas empresas que querem continuar financiando para causar a bandalheira a que nós estamos assistindo ou têm alguns financiadores, que não se apresentaram ainda, e eles estão acreditando nesse poder. Nós temos o entendimento de que é possível, sim, aprofundar a democracia permitindo uma eleição equãnime de grupos sociais distintos, com financiamento público que não tira dinheiro da saúde, que não tira dinheiro da educação, mas que é uma possibilidade de os diversos grupos sociais participarem do processo eleitoral."], ["04/10/2017 13:18:00", "O SR. BEBETO - Sr. Presidente, Srs. Deputados, apresentei requerimento ao Ministro Maurício Quintella para exigir dele celeridade em torno de importante equipamento da minha cidade, o porto público de Ilhéus. O equipamento tem sido motivo de preocupação da associação comercial e de trabalhadores que se organizam na área portuária. O porto é um dos maiores equipamentos que nós temos na cidade: integra regiões e gera importantes dividendos para o Município. Lamentavelmente, sofre há anos pela falta de dragagem, o que impede que navios de grande calado ali atraquem e promovam o transporte de cargas. Por isso, eu encareci ao próprio Ministro, através de requerimento, que ele designe uma comissão especial para analisar as condições do porto. Obrigado, Sr. Presidente. O SR. PRESIDENTE - No Espírito Santo, a dragagem demorou 20 anos. Na segunda-feira, ela foi concluída, o que permitirá duplicar a capacidade de operação."], ["03/10/2017 15:54:00", "O SR. BEBETO - Sr. Presidente, eu quero registrar, com muita satisfação, a presença no plenário de dois companheiros, amigos do sul da Bahia, da cidade de Tancredo Neves, conhecida como a capital da banana. São eles o Vice-Prefeito Naldinho e o Vereador Calisto, que nos visitam e solicitam que nosso mandato possa designar atenção às emendas e às demandas daquele Município. Portanto, é um orgulho recebê-los aqui na Cãmara dos Deputados, e dizer da nossa alegria de ver dois jovens, líderes políticos do Município, trabalhando pela respectiva cidade. Parabéns, Tancredo Neves."], ["27/09/2017 21:10:00", "O SR. BEBETO - Sr. Presidente, quero registrar aqui o aniversário da querida cidade de Piritiba, que completa 64 anos de emancipação. uma cidade localizada na encosta da Chapada, no Polígono das Secas, mas é uma cidade absolutamente prazerosa. Quero, portanto, dizer da minha alegria, da minha satisfação de ter essa relação com a cidade, com os piritibanos. uma cidade de forte presença cultural, de um ecoturismo forte. Por isso, deixo o meu abraço ao Prefeito Samuel, ao ex-Prefeito Ivan Cedraz e a todos os piritibanos, por esses 64 anos de emancipação política da cidade."], ["27/09/2017 18:20:00", "O SR. BEBETO - Sr. Presidente, o PSB considera adequada a reforma e a janela que nós garantíamos na legislação. Portanto, alterá-la não interessa aos partidos políticos. Mas interessa também que nós garantamos para 2018 a possibilidade àqueles Deputados que não desejam a permanência nos seus respectivos partidos de terem essa oportunidade. Daí, a nossa orientação é o voto 'não'."], ["27/09/2017 11:54:00", "O SR. BEBETO - Sr. Presidente, nós temos assistido a uma profusão de denúncias que versam sobre um conjunto de matérias que esta Casa eventualmente vota, a exemplo de medidas provisórias. Medidas provisórias têm sido inclusive alvo de profunda busca do Ministério Público para entender a forma como elas aqui estabelecem relação, conluio de interesses, na votação, para garrotear recursos públicos. Nesse sentido, quanto mais límpido for o processo de votação e quanto mais transparência existir em torno de matéria tão complexa como esta, melhor será para o Parlamento brasileiro. Por isso, o PSB identifica que esta matéria exige clara posição deste Parlamento. Conflito de interesses nós não podemos admitir. Não estamos contra o setor produtivo, não estamos contra o plano de recuperação tributária. Por exemplo, os bancos já o tiveram, e isso foi 100%. Os bancos... O SR. PRESIDENTE - Obrigado, Deputado. Como vota o Democratas, Deputado Aleluia? O SR. BEBETO - Sr. Presidente, quero concluir o encaminhamento. O PSB encaminha o voto 'sim'."], ["20/09/2017 17:36:00", "O SR. BEBETO - Sr. Presidente, esta matéria foi exaustivamente debatida e é fruto de um entendimento construído entre as Lideranças partidárias, entre os Líderes nesta Casa. Nós entendemos que é o momento de votarmos alguma coisa nesta Casa, e a PEC 282 tem mérito. Nós não podemos perder esta oportunidade de votá-la na noite de hoje. Por isso, o PSB encaminha o voto 'não'."], ["31/08/2017 10:24:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, ontem, na sessão do Congresso Nacional, nós assistimos a um show de autoritarismo praticado pelo Presidente do Congresso, o Sr. Eunício Oliveira. Talvez tentando interpretar a sua prática na condução de seus negócios, na condução de sua vida empresarial, o Senador achou que pudesse transformar o Parlamento nacional e esta Casa em um espaço contíguo a suas propriedades. Por isso, assistimos aqui a um show, Deputado Celso Maldaner, de autoritarismo e de desrespeito aos Deputados e Senadores, algo inapropriado para o estágio civilizacional em que nos encontramos. Esta Casa não pode se submeter a uma atitude autoritária como a que nós verificamos ontem. Mas, mais do que isso, Sras. e Srs. Deputados, o Presidente do Congresso, que pretendia prestar um serviço ao Governo e apregoava o desejo de votar no dia de ontem o aumento da meta fiscal, contra os interesses da Nação brasileira, colheu, após longas horas de debate, meu caro Deputado Nelson, uma derrota. A vontade do Governo de elevar a meta fiscal, promovendo um rombo de mais de 20 bilhões no Orçamento, não era para atender aos interesses do povo brasileiro. Senão, vejamos: nós temos uma profunda retração nos investimentos na área de infraestrutura; há milhões de trabalhadores desempregados; nas rodovias e nas ferrovias, nós temos a infraestrutura brasileira paralisada; houve uma diminuição da taxa pública de investimento; as universidades estão sem recursos; 44% dos recursos de ciências e tecnologia foram tungados pelo Governo, o que compromete o futuro deste País. Apesar disso tudo, o Governo, junto com os seus apoiadores, faz o discurso fácil de que a elevação da meta fiscal seria para garantir recursos para a saúde, algo que não ocorreria. Portanto, além de deplorarmos a atitude arrogante do Presidente do Senado e do Congresso Nacional, nós da Oposição também cumprimos um importante papel no dia de ontem: ficamos em sessão até às 3h40min do dia de hoje, sem que o Governo tivesse demonstrado a força que diz ter, porque não foi capaz de colocar os 257 Parlamentares. Terá, portanto, que continuar com a meta de 129 bilhões. Nós, a Oposição, defendemos o Brasil contra aqueles que querem privatizar, querem destruir o patrimônio nacional, querem destruir a universidade pública e que diminuem os recursos para a saúde, para as ciências e para a tecnologia. Sr. Presidente, Sras. e Srs. Deputados, nós ficamos até 4 horas, e o Governo foi derrotado no seu intento de dar uma facada nas costas do povo brasileiro, com a elevação da meta fiscal em quase 20 bilhões."], ["31/08/2017 10:28:00", "O SR. BEBETO - Quero neste minuto, Sr. Presidente, mandar um abraço ao Prefeito Oziel e ao Vereador Fabinho, da cidade de Camacan, que completa hoje 56 anos de emancipação política, e falar da minha alegria com esse aniversário. Camacan é uma cidade importante, um polo importante e a principal produtora de cacau da nossa região, e a administração do Prefeito Oziel, com apoio dos Vereadores, tem feito uma diferença enorme. uma gestão eficaz. Outra cidade que comemora 56 anos de emancipação é Guaratinga, que possui uma das grandes plantações de café e de mamão e tem o segundo maior rebanho de novilhos do Estado da Bahia. uma cidade extremamente importante. Eu quero saudar a população de Guaratinga e o faço na pessoa do Ezequiel, Vice-Prefeito daquele importante Município. Parabéns, Guaratinga! Parabéns, Camacan! O SR. PRESIDENTE - Queria pedir ao Deputado Bebeto que cuidasse também com carinho dos capixabas que fizeram do sul da Bahia a sua terra."], ["22/08/2017 19:20:00", "O SR. BEBETO - Sr. Presidente, o Governo Federal, no bolo tributário, concentra a distribuição dos tributos e, além de concentrar, impõe novas responsabilidades aos Municípios brasileiros. Este é um momento importante. Os Municípios passam por um processo de dificuldades. Esta renegociação é no sentido de desafogar os Municípios em relação ao que pagam de tributos previdenciários. Por isso mesmo, nós entendemos que esse encontro de contas deve ser realizado, até pela própria natureza e composição da dívida, Município a Município. Nós queremos orientar nesse sentido. O voto do PSB é 'sim'."], ["22/08/2017 13:36:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos assistindo, pelos meios de comunicação, a essa disputa que se instalou no ãmbito do Judiciário brasileiro diante da atitude adotada pelo Ministro Gilmar Mendes, que deveria zelar por sua postura, na medida em que representa alta Corte de Justiça neste País. A população também tem assistido estupefata a essa sua desenvoltura, em alguns momentos, em conversas com o Presidente da República, em outros, atacando o Procurador-Geral, desqualificando-o. Mas o fato mais marcante é esse que acaba de ser revelado pela imprensa dando conta da sua atitude de soltar a cada momento o empresário que foi pego com a boca na botija, o Sr. Barata, do Rio de Janeiro. Patrocina solturas contra a decisão inclusive da Justiça do Rio de Janeiro, que reconhece ser o Sr. Barata, empresário do transporte, um réu confesso, um corrupto de marca maior. E o Sr. Gilmar, com desenvoltura, liberta-o, atentando contra o respeito que deseja a população que o STF tenha nesses momentos. Mais do que isso, o que nós lamentamos, Sr. Presidente, Sras. e Srs. Deputados, não é apenas o fato de ele atuar para soltar. Ele foi identificado como padrinho de casamento daquela família, e, com a mesma desenvoltura, diz que não tem relação com o empresário. Do ponto de vista jurídico, pergunta-se, quando um juiz vai inquirir alguma pessoa em uma audiência, se ele tem relações familiares com aquela pessoa. Se ele é efetivamente padrinho, aquela é uma relação íntima. Portanto, isso deveria estar caracterizado como suspeição para atuar naquele processo. Isso é lamentável. A população e todos nós que temos assistido a essa crise política não podemos aceitar que membros do Supremo Tribunal Federal se ponham - como, de fato, está se pondo o Sr. Gilmar - nessa condição que promove um rebaixamento, promove, sem sombra de dúvida, uma descrença da sociedade na mais alta Corte de Justiça do nosso País. Nós devemos zelar pela alta Corte deste País, para que ela seja um elemento de temperança, guardiã da Constituição e respeitada pelos brasileiros, como tem sido até agora. Portanto, este é o nosso lamento e de também do povo brasileiro, que subscreve com quase 2 milhões de assinaturas para que o STF aceite esse processo e analisar uma possível investigação do Sr. Gilmar Mendes. O SR. PRESIDENTE - Agradeço ao eminente Deputado Bebeto."], ["22/08/2017 16:24:00", "O SR. BEBETO - Sr. Presidente, Srs. Deputados, quero registrar, com alegria, nossa participação em algumas atividades na área geográfica conhecida como Recôncavo da Bahia neste final de semana. A Bahia tem uma forte presença da população afro-brasileira, que profundamente forma sua identidade cultural. O pertencimento na nossa relação de povo negro tem sido uma afirmação importante naquela região. Habitantes de alguns de seus Municípios têm devoção a São Roque. No domingo, junto com o ex-Prefeito Jorginho e a Deputada Fabiola Mansur, nós tivemos a alegria de acompanhar uma importante procissão em Salinas da Margarida, onde assistimos à manifestação de fé do povo salinense. Quero parabenizar o pároco da cidade, o ex-Prefeito Jorginho e a Deputada Fabíola. De igual forma, na cidade de Maragogipe, tivemos a alegria de participar dos festejos de São Roque, da missa e da lavagem da catedral, uma das mais importantes manifestações culturais que existe há anos. Quero também parabenizar os maragogipanos."], ["16/08/2017 18:52:00", "O SR. BEBETO - Sr. Presidente, é claro que o tema suscita, por sua complexidade, debates os mais diversos. No entanto, é preciso adotar um regramento para esse tema. Nós estamos no tempo limite constitucionalmente exigido para que esta Casa se pronuncie. Nesse sentido, a despeito, inclusive, de destaques que efetivamente possam ser feitos, o nosso entendimento é que devemos votar este texto. Portanto, o PSB encaminha o voto 'sim'."], ["15/08/2017 15:36:00", "O SR. BEBETO - Sr. Presidente, gostaria de registrar que hoje, na querida Ilhéus, é feriado em comemoração ao dia de Nossa Senhora da Vitória, padroeira da nossa cidade. Hoje de manhã, tivemos a alegria de ter uma missa na Igreja de Nossa Senhora da Vitória, comandada pelo Padre Jefferson. O bairro, que recebe o nome de Nossa Senhora da Vitória, é um bairro popular, resultante de um déficit habitacional em que a ocupação e a força da organização popular levaram à constituição de um dos maiores bairros da nossa cidade. Portanto, eu quero homenagear minha cidade de Ilhéus e a padroeira da nossa cidade, Nossa Senhora da Vitória. Hoje à tarde, teremos uma procissão importante, à qual milhares de pessoas acorrerão para reverenciar o nome de Nossa Senhora da Vitória, que, sem sombra de dúvida, é o nome da nossa padroeira e de um bairro importante no nosso Município. Parabéns ao Padre Jefferson e ao Bispo Diocesano Dom Mauro, do nosso Município!"], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/08/2017 19:50:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero também fazer alusão ao que alguns Deputados afirmaram sobre o julgamento de uma ação direta de inconstitucionalidade que ocorrerá na próxima quarta-feira em que o Supremo Tribunal Federal analisará o decreto do Presidente Lula que estabeleceu a titulação de áreas importantes de quilombolas neste País. Nós precisamos reconhecer que a população negra deu importante contribuição à formação sociedade brasileira e contribuiu decisivamente para o engrandecimento deste País. Mas a exclusão foi sempre a marca secular da incorporação dessa população ao emprego, à renda, mas também ao próprio trabalho. A forma com que o trabalho se edificou neste País, assentado na mão de obra escrava, deve ser parte decisiva de uma compreensão, em que nós já avançamos, do papel do povo negro neste País. O partido Democratas propôs uma análise, uma ADI, perante o STF, sobre a validade ou não do próprio decreto, e nós analisamos e estamos entendendo que é uma regressão das mais importantes que se pode praticar contra o direito dessa população negra, quanto ao direito à titulação das terras quilombolas. um crime. O ato e os quilombolas, o povo negro, merecem, como de fato nós estamos tendo, política de Estado. Essa incompreensão, por parte do DEM, que faz uma provocação ao STF, nós consideramos uma regressão social de direitos, mas também um ataque ao Estado brasileiro, porque essa deve ser uma política do Estado brasileiro. Portanto, aqui nós queremos encarecer ao próprio STF que tenha a temperança necessária para entender o papel da população negra na própria formação social, no engrandecimento deste País. Este é um tema. Sr. Presidente, permita-me rapidamente considerar o segundo. No último domingo, o PSB completou 70 anos de existência, numa luta democrática neste País. Nós, em comemoração aos 70 anos, estamos realizando um conjunto de atos como parte de uma definição organizacional do nosso partido. Os congressos estaduais, municipais e o congresso nacional são parte desse desafio organizativo. No último sábado, na cidade de Ilhéus, com a presença de Vereadores, de Secretários Municipais, nós tivemos, na Cãmara Municipal, um congresso do PSB com dezenas, centenas de militantes e lideranças políticas do nosso partido, que elegeram a nova Direção do partido, sob o comando do Presidente Diego Messias. Quero agradecer as presenças do Secretário do Governo Marão, do Vereador Presidente da Cãmara Lukas Paiva, do Vereador Fabrício Nascimento, do Vereador Nino Valverde e de tantas outras Lideranças que lá estiveram não apenas para prestigiar o nosso congresso, mas para reafirmar a posição do PSB como um partido democrático, de luta, um partido cuja opção é pelo mundo do trabalho."], ["09/08/2017 19:08:00", "O SR. BEBETO - Sr. Presidente, com muita alegria, quero registrar a presença de companheiros da Bahia. O Vereador Bira, da querida cidade de Salinas da Margarida, do Estado da Bahia, está visitando a nossa Capital para tratar de temas relativos aos interesses dos pescadores e marisqueiros daquela cidade. O companheiro Irailson Warneaux, o Gazo, que é Presidente do nosso Sindicato dos Trabalhadores da Construção Pesada da Bahia, também está aqui. E o Dr. Luiz acompanha ambos nessa visita à Capital federal, para tratar de temas que interessam à população baiana. Agradeço aos companheiros a presença!"], ["08/08/2017 19:34:00", "O SR. BEBETO - Sr. Presidente, quero registrar, com muita tristeza, a escalada da violência neste País, sobretudo em relação aos trabalhadores rurais sem terra, aos indígenas e aos quilombolas. Dessa feita, na Bahia, seis quilombolas foram assassinados no último domingo, numa área quilombola do Estado da Bahia, na Chapada Diamantina, e aqui eu quero deplorar a atitude dos autores desses crimes - só nesses últimos 2 meses nós já temos oito quilombolas assassinados em suas áreas, cuja demarcação buscavam. Por isso mesmo, nós estamos pedindo encarecidamente ao INCRA, ao Governo do Estado da Bahia e à Polícia Civil que realizem as devidas investigações, para que esses crimes não fiquem insolúveis. São atentados contra o povo negro e contra os quilombolas da Bahia que nós não podemos aceitar. Por isso, nós estamos denunciando mais essa atrocidade contra nossos irmãos, contra a população quilombola."], ["08/08/2017 14:42:00", "O SR. BEBETO - Sr. Presidente, são três registros que eu gostaria de fazer neste minuto. O primeiro é para parabenizar a cidade de Sobradinho, através do Prefeito Luiz Vicente e do Vice-Prefeito Paulo Lima, pela magnífica festa, a XV Festa do Vaqueiro, realizada naquela cidade, à qual compareceram artistas importantes, reafirmando a cultura nordestina. O segundo registro é para parabenizar o Prefeito da Cidade de Una, Tiago, pela excelente Micareta realizada e pelas inaugurações feitas no período de aniversário daquela cidade. E o terceiro registro é para parabenizar a cidade de Muritiba, que hoje comemora seu aniversário de emancipação político-administrativa. Muritiba é conhecida como a Cidade da Jaca e também é a cidade de importantes nomes como Castro Alves e Lui Muritiba. Esses são os três registros que queria fazer, Sr. Presidente. Peço, ainda, que meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["08/08/2017 17:24:00", "O SR. BEBETO - Sr. Presidente, considerando que uma pesquisa atesta que 85% dos mais de 967 mil homicídios ocorridos no País foram executados com algum tipo de arma de grosso calibre, o PSB vai encaminhar o voto 'sim'. Tornar crime hediondo o uso de armas privativas do Exército é fundamental. Por isso, o PSB encaminha o voto 'sim'."], ["03/08/2017 09:58:00", "O SR. BEBETO - Sr. Presidente, eu quero parabenizar o querido Município de Una, que completou ontem 93 anos de emancipação política. Eu o faço por meio de parabenizar o jovem e competente Prefeito Tiago, que nesses 6 meses tem promovido uma revolução administrativa no Município. Ontem foi dia de festa com a inauguração do Hospital Frei Silvério, com novos equipamentos e a reabertura do centro cirúrgico, que contou inclusive com emenda deste Deputado. Houve também a inauguração da sede da SAMU, a inauguração do núcleo de apoio aso pequenos produtores rurais e da praça municipal revitalizada. Houve ainda a entrega da Escola Municipal Carmosina Rocha. Nos últimos 6 meses, resgatou-se o São João e a Micareta. O Prefeito assumiu o desafio - e isto é também um compromisso nosso - de retomar a pavimentação entre a BR-001 e Comandatuba, para impulsionar ainda mais o turismo em Uma. O SR. PRESIDENTE - Obrigado, Deputado. Seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["02/08/2017 14:36:00", "O SR. BEBETO - Sr. Presidente, a denúncia promovida pela PGR e a substantiva prova material indicam claramente que nós estamos diante de um fato histórico que exige desta Casa equilíbrio e responsabilidade para votar esta matéria. O povo brasileiro na sua maioria deseja que esta Casa se pronuncie pela admissibilidade da denúncia formulada pela PGR, que é o que nós devemos fazer. A orientação do PSB nacionalmente e a orientação feita há pouco feita pelo Líder Tadeu Alencar é para que seja admitida essa matéria. Portanto, o nosso encaminhamento é pela obstrução. Orientamos a nossa bancada a não marcar presença, porque desejamos debater este tema com maior profundidade."], ["02/08/2017 14:36:00", "O SR. BEBETO - Sr. Presidente, o relatório é uma homenagem à corrupção e à impunidade. Ele está sob encomenda para pagar o feito de liberar Aécio Neves no Senado, na Comissão de . Por isso, o Relator é do PSDB de Minas Gerais. Eu quero, com isso, votando contra este relatório, homenagear o povo negro, a juventude negra que vive morrendo nos genocídios neste País, os desempregados deste País, mais de 14 milhões de trabalhadores... A SRA. MARIANA CARVALHO - Deputado Bebeto: voto 'não'. Total: 185 votos 'não'."], ["01/08/2017 18:00:00", "O SR. BEBETO - Sr. Presidente, queremos encaminhar 'sim', pela manutenção do texto. Aproveito, Sr. Presidente, para noticiar desta tribuna, com muito pesar, o falecimento do sogro do Prefeito da querida cidade de Jequié, pai da Primeira-Dama Marla, o Sr. Fernando Cafezeiro, que faleceu hoje às 16h25min. Deixo minha solidariedade e rogo a Deus que possa recebê-lo e dar paz à família do Prefeito e da Primeira-Dama."], ["12/07/2017 15:12:00", "O SR. BEBETO - Sr. Presidente, inicialmente eu quero agradecer a gentileza do Deputado Ságuas. Sras. e Srs. Deputados, hoje, 12 de julho, o Sindicato dos Trabalhadores da Construção Pesada da Bahia, instituição da qual sou originário, completa 25 anos. Nesses 25 anos de trajetória, nós estabelecemos um convívio de gerações naquela instituição, para dar perenidade à luta da classe trabalhadora. E os nossos atuais dirigentes, comandados pelo companheiro Irailson Warneaux, têm realizado de forma eficaz esse processo formativo, afirmando o vínculo coletivo da nossa categoria e da nossa direção sindical para valorizar socialmente o trabalho. A compreensão, a prática sindical e a responsabilidade política da instituição não ficam ensimesmadas nas lutas sindicais que realizamos. Há um compromisso claro de afirmação da luta política, associando a defesa dos interesses dos trabalhadores à agenda da sociedade. O nosso sindicato tem sido basilar, pedra angular da luta por direitos, por democracia, por liberdade, mas tem associado também ao seu esforço a luta por emprego, por um projeto de desenvolvimento estadual e nacional em que a educação seja o esteio dessa luta. Nós temos nos associado à luta em defesa da sociedade. Cito como exemplos a luta pelo metrô na década de 80, pelas obras importantes na Bahia para integrar econômica e socialmente o nosso Estado. Nós temos negociado com o Governo Federal, com o Governo Estadual. Eu tenho muito orgulho disso e, neste dia, parabenizo a minha categoria pelos 25 anos da existência desse sindicato. uma categoria numerosa. Hoje temos mais de 25 mil trabalhadores na base. Parabéns ao SINTEPAV, à diretoria do sindicato e aos trabalhadores da construção pesada da Bahia! Viva o SINTEPAV! O SR. PRESIDENTE - Parabéns, nobre Deputado!"], ["12/07/2017 18:21:00", "O SR. BEBETO - Sr. Presidente, também quero me somar aos Deputados e Deputadas que, desta tributa, exercem uma crítica ao método administrativo que tem sido imprimido pela 1 Secretaria desta Casa, para demitir servidores terceirizados que estão há 15 anos, 20 anos, há 30 anos prestando relevantes serviços a este Parlamento. Pensem, Sr. Presidente e meu caro Deputado Fraga, na contradição: nós vemos aqui os Srs. Deputados, com muito respeito, desfilarem um rosário de críticas ao próprio desemprego, dizendo que é necessário exercer uma atividade para retomar a confiança e fazer com que a taxa de reposição do emprego possa voltar pelas iniciativas econômicas. Porém, o Parlamento, que faz todo esse discurso, dá o mau exemplo pela 1 Secretaria, ao demitir dezenas, centenas de servidores públicos, para estabelecer uma relação incestuosa. Demite-se para contratar os apadrinhados de Deputados. Essa relação incestuosa nós criticamos para fora, e nós não podemos espelhar no outro aquilo que é o comportamento desta Casa. Nós não podemos aceitar esse comportamento. Quero me solidarizar com esses servidores e pedir à 1 Secretaria que pare, interrompa esse ciclo de perversidades."], ["11/07/2017 14:22:00", "O SR. BEBETO - Sr. Presidente, eu quero registrar desta tribuna a alegria de, no último final de semana, participar da 28 Festa do Interior, na querida cidade de Casa Nova, liderada pelo Prefeito Wilker. Lá esteve o Governador anunciando um conjunto de ações, inaugurando o DISEP - Distrito Integrado de Segurança Pública e a Unidade Modular de Beneficiamento de Pescado, anunciando o princípio de uma importante construção de uma escola na cidade. Foi de fato uma alegria participar dessa importante festa no Município, Meus parabéns ao Prefeito Wilker, da cidade de Casa Nova. Sr. Presidente, também estive, no último domingo, na querida cidade de Canavieiras, no sul da Bahia, participando de uma importante atividade cultural em homenagem a São Boaventura. Milhares de pessoas foram às ruas da cidade, e o Governador Rui Costa também compareceu, anunciando importantes iniciativas, como a pavimentação asfáltica entre Canavieiras e Santa Luzia. Quero agradecer ao Governador e parabenizar os canavieirenses, que participaram do tríduo em homenagem a São Boaventura e do preparatório para os 300 anos da catedral. O Frei Dilson esteve presente e fez uma boa homilia. Parabéns à Igreja Católica e aos canavieirenses, especialmente ao meu amigo Edmar. Parabéns, Canavieiras!"], ["11/07/2017 16:42:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, a votação da reforma trabalhista no Senado tem suscitado uma série de questionamentos sobre o papel daquela Casa. Todos nós sabemos que o Senado é uma importante Casa revisora das matérias que têm origem aqui na Cãmara dos Deputados. Durante a história do Senado, nós não tivemos um momento como este, em que matérias que saiam desta Casa não tenham sido submetidas à revisão do Senado. Agora, a atitude imperial do Presidente Temer de enquadrar os Senadores dos partidos que compõem a sua própria base não permitiu qualquer tipo de alteração, ainda que a reforma tenha tramitado em algumas importantes Comissões. O estorvo desta posição está assentado na indicação do Relator Ricardo Ferraço, quando indica, no anexo, que o Presidente poderá vetar alguns pontos e poderá editar uma medida provisória, abdicando o Senado do seu papel revisor. Na votação terminativa, no dia de hoje, a posição corajosa das Senadoras que ocuparam a Mesa tem sido criticada por alguns Deputados que compõem a base do Governo, mas que se escondem neste momento para não defender este Governo que se afunda na corrupção. Esses Deputados vêm a esta tribuna tecer críticas às Senadoras que cumprem seu papel, desejando que haja alteração no conteúdo da reforma que tramita naquela Casa. As Senadoras estão defendendo os interesses nacionais. Querem alterar um artigo que dispõe sobre gestantes e lactantes. Mas os Srs. Deputados vêm aqui dizer que elas estão fazendo balbúrdia. Não é verdade! Se esses Deputados que fizeram menção ao papel dessas Senadoras tivessem coragem, estariam se somando a essa iniciativa, defendendo inclusive o Parlamento, defendendo o Senado, como Casa revisora, e não apenas se vergando à atitude imperial do Planalto, que é vergonhosa para muitos dos Srs. e das Sras. Deputadas. Por isso, Sr. Presidente, venho aqui prestar minha solidariedade a essas Senadoras, que são verdadeiras lutadoras Elas não estão defendendo interesses particulares, mas os interesses das mulheres brasileiras, do povo brasileiro, contra uma reforma que desregulamentará o mercado de trabalho no Brasil, precarizando as relações e aprofundando o grau de pobreza dos trabalhadores brasileiros."], ["06/07/2017 09:40:00", "O SR. BEBETO - Sr. Presidente, agradeço sua generosidade. Sras. e Srs. Deputados, quero dizer da minha alegria de, no final de semana, juntamente com o Governador Rui Costa, visitar a querida cidade de Casa Nova, na Bahia, comandada pelo jovem e competente Prefeito Wilker do Posto, para anunciar um conjunto de ações que serão feitas. Quero ressaltar a capacidade de gestão do jovem Prefeito, que tem realizado um grande governo, com investimentos nas áreas de saúde, educação, infraestrutura, inclusão produtiva e segurança hídrica. com alegria que mando aos casa-novenses um abraço, na pessoa do Prefeito Wilker. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["05/07/2017 19:06:00", "O SR. BEBETO - Sr. Presidente, é apenas para dar uma informação. Nós temos acompanhado aqui, durante este período, os debates, os discursos e a manifestação do Relator da reforma da Previdência, que considera a reforma como a bala de prata para uma sinalização positiva ao mercado, e, com essa sinalização, o País retomar a capacidade de investimentos, o que é um sofisma enorme. Mas ele concedeu uma elucidadora entrevista a um blog da Bahia, o Política Livre, que reflete o momento de agonia deste Governo. O próprio Deputado Arthur Oliveira Maia diz na sua entrevista que não há mais condição de se votar a reforma previdenciária, porque o Governo agora trata é de realizar a sua autodefesa. Portanto, é a palavra abalizada de alguém que conhece muito bem este Governo e sinaliza que o Governo está em final de festa. Logo, não tem sequer condição de encaminhar aquilo que seria a sua própria salvação, porque não há condições políticas nesta Casa para fazê-lo. O SR. PRESIDENTE - Conclua, Deputado. O SR. BEBETO - Tanto é elucidativa essa entrevista que reflete a fase final deste Governo."], ["05/07/2017 15:20:00", "O SR. BEBETO - Sr. Presidente, no último dia 30, eu tive a alegria de assistir, na cidade de Mulungu do Morro, na Bahia, com o Prefeito Fredson, em função festividades de São Pedro, comemoradas entre 30 de junho e 2 de julho naquela cidade, a uma verdadeira manifestação popular: mais de 20 mil pessoas comemoraram e se confraternizaram em festas importantes para a cultura nordestina, a de São João e a de São Pedro, ambas parte da formação social da identidade cultural baiana. Quero parabenizar o Prefeito Fredson, que, além da eficiente gestão administrativa e dos investimentos nas áreas de saúde e educação, na segurança hídrica e na infraestrutura do Município, realizou, com recursos próprios - repito, caro Deputado João Daniel: com recursos próprios -, uma magnífica festa para toda a região. referência regional o São Pedro de Mulungu do Morro. Parabenizo igualmente a toda a equipe do Prefeito, aos Secretários e aos demais Vereadores, aí incluído o Presidente da Cãmara Municipal, e a todos que lá estiveram. uma alegria ver a gestão eficiente do Prefeito de meu partido, o PSB. Parabéns, Mulungu do Morro!"], ["05/07/2017 16:02:00", "O SR. BEBETO - Sr. Presidente, eu quero registrar, com muita alegria, que o querido Município de Cãndido Sales, localizado no sudoeste do Estado da Bahia, com total... O SR. AFONSO MOTTA - Sr. Presidente, eu gostaria que abrisse o painel de votação, por favor. O SR. RENATO ANDRADE - O PP pede verificação conjunta. O SR. PRESIDENTE - Está garantida a palavra a V.Exa., Deputado Bebeto. O SR. BEBETO - Sr. Presidente, o querido Município de Cãndido Sales, localizado na região sudoeste da Bahia, que é portal de entrada do Estado para quem vai para lá de Minas Gerais ou São Paulo pela BR-116, completa hoje 55 anos de emancipação política. Eu quero cumprimentar a Prefeita Lôra Pontes, os ex-Prefeitos Dudu Pontes e Sidélia, os amigos Lula, Fisher, o Vereador Arnaldo Ferraz e parabenizar a cidade de Cãndido Sales por esses 55 anos de emancipação. Além das efetivas ações realizadas pelo Município nas áreas de saúde, educação, infraestrutura, a gestão da Prefeita se caracteriza por uma retidão ética e por um comportamento administrativo invejável, trazendo orgulho para todos nós. Parabéns, Cãndido Sales!"], ["04/07/2017 16:20:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero registrar desta tribuna que, no último dia 28 de junho, a minha querida cidade de Ilhéus completou 483 anos de fundação. Tivemos uma larga atividade na cidade, que se iniciou com uma missa comemorativa alusiva à data, em que estiveram presentes o Prefeito, Mario Alexandre, Deputados Federais e Estaduais, incorporando-se à agenda daquele dia 28 o anúncio, pelo Governador Rui Costa, de um conjunto de medidas importantes para a nossa região. O Governador tem uma agenda intensa. Várias obras importantes estão sendo feitas na nossa região. Inclusive, no Hospital Costa do Cacau, o equipamento de saúde atenderá a mais de 200 leitos. Certamente essa obra melhorará a rede de atendimento à saúde pública do nosso Município após a inauguração em setembro. Fizemos uma visita à segunda ponte, que melhorará a mobilidade urbana da cidade, assim como diminuirá o impacto daqueles que nos visitam, tendo como corredor de circulação o fluxo de Una e de Canavieiras, que impactam o Pontal. Por isso mesmo, aquela ponte, sem sombra de dúvida, melhorará a mobilidade urbana da cidade. O Governador também fez outro anúncio, e aqui quero reiterar uma preocupação. A BR-415, que liga Ilhéus a Itabuna, é uma rodovia importante e já está licitada. O Governador do Estado, atendendo ao princípio da economicidade exigido pela própria Constituição, a despeito de o DNIT indicar que o custo da obra seria de 109 milhões de reais e o Tribunal de Contas, de 107 milhões de reais, S.Exa., por ter cuidado com os recursos públicos, fez uma licitação da ordem de 105 milhões de reais. Portanto, são 4 milhões de reais a menos em relação à indicação do próprio DNIT e 2 milhões de reais em relação ao TCU. Lamentavelmente, o TCU ainda está na fase de análise do processo licitatório, embargando o início da obra, a qual será fundamental para esse corredor técnico-científico que temos, que é Ilhéus e Itabuna, uma área de expansão urbana importante. Queremos aqui informar a todos essas iniciativas para a cidade de Ilhéus, além do saneamento do Bairro do Pontal, providências importantes sob o ponto de vista administrativo, de infraestrutura, de saúde e de mobilidade urbana. Portanto, saúdo o Prefeito Mário Alexandre! Saúdo o Governador Rui Costa, cuja agenda interessa ao novo desenvolvimento econômico e social da nossa cidade e da região. Parabéns, Ilhéus! Parabéns, Governador Rui Costa!"], ["01/06/2017 09:34:00", "O SR. BEBETO - Sra. Presidente, com muita alegria vejo V.Exa. presidir esta sessão. Cumprimento V.Exa. e os Deputados presentes. Quero fazer um registro digno do papel de um Governador da estatura do Governador da Bahia, Rui Costa. Nós assistimos, durante esse período, ao embate que se estabeleceu em torno do PLP 54/15, que dispunha sobre a convalidação dos incentivos fiscais para os Estados do Norte, do Nordeste e do Centro-Oeste. O Governador Rui Costa, em articulação das mais importantes com os Governadores do Norte e do Nordeste, debruçou-se exaustivamente sobre a necessidade de que esta Casa garantisse a votação, como, de fato, tivemos no dia de ontem, do PLP, a fim de manter as indústrias que foram atraídas para a Bahia e para o Nordeste como parte de um desafio do desenvolvimento regional. Isso revela claramente a ausência de um planejamento do Estado para o desenvolvimento nacional. Os Governadores, como o da Bahia, foram premidos pela realidade de disputar empresas por meio de lhes conceder incentivos fiscais. Por isso mesmo, ontem, foi grande nossa alegria. Mais do que ver esta Casa votar a matéria, vimos que nosso Governador desempenhou um papel relevante na articulação da negociação que resultou na aprovação do PLP 54/15. Também foi uma alegria ver que esta Casa derrubou o Veto n 52, do Congresso Nacional, para a alegria dos Municípios, pois terão uma melhora dos seus orçamentos. Essas duas questões são relevantes para a Federação brasileira, para os Estados e Municípios. Finalmente, ontem completamos um ciclo de votações pela valorização dos servidores públicos federais com a conclusão da votação da Medida Provisória n 765, para os auditores-fiscais da Receita. Obrigado, Sra. Presidente."], ["31/05/2017 21:14:00", "O SR. BEBETO - Sr. Presidente, nós vamos encaminhar o voto 'sim', considerando o esforço que nós fizemos para evitar que a MPV perdesse a validade. Nesse esforço, nós chamamos as entidades representativas das diversas categorias de servidores. Ali estivemos e mais uma vez reafirmamos que esse é o conteúdo do acordo. Por isso, nós vamos encaminhar o voto 'sim'."], ["31/05/2017 18:54:00", "O SR. BEBETO - Sr. Presidente, essa é uma matéria extremamente importante, tem uma dimensão federativa. A iniciativa legislativa é oriunda do Senado, recepcionada por esta Casa. O Relator Baldy se esforçou para a convergência de um texto que fosse capaz de conduzir o entendimento com os Governadores e com os diversos Parlamentares, que está pronto para ser votado. Nós queremos votar. O Nordeste não pode ser prejudicado. A disputa e a guerra fiscal é parte claramente da ausência de um planejamento do Estado, que não pensa o desenvolvimento nacional; e os diversos Estados que estão nessa disputa o fazem de forma a defender o desenvolvimento regional. Não é plausível que neste momento sejam esses Estados sacrificados, que a indústria possa ser desmontada. O que nós queremos é aprovar esse PLP, no sentido de resguardar os interesses do Norte, do Centro-Oeste, do Nordeste e da Bahia. Por isso mesmo, o PSB, com o seu compromisso, vota 'sim'."], ["24/05/2017 15:48:00", "O SR. BEBETO - Sr. Presidente, eu quero me expressar sobre um pedido formulado por V.Exa. para que as Forças Armadas pudessem intervir em Brasília. Nós não podemos aceitar isso. A história do PSB é uma história de resistência, de luta democrática, a favor dos direitos do povo brasileiro. Quem fez o encaminhamento o fez em contradição com a história, com a luta e com a decisão da Executiva Nacional do partido. Embora eu seja Vice-Líder, não reconheço legitimidade àqueles que encaminharam ou que tiveram uma posição contrária à orientação do meu partido e à decisão dele, de acordo com a história democrática do PSB. Por isso, eu quero dizer a V.Exa. que aqueles que desejarem ficar contra a história do partido, contra a história da democracia, assim o farão, mas eu acompanharei aqueles que querem o restabelecimento da democracia neste País. E finalizo... O SR. IVAN VALENTE - Muito bem, Deputado Bebeto! O SR. PRESIDENTE - Tem a palavra o Deputado Alessandro Molon, que é o último orador. O SR. IVAN VALENTE - Ficam aqueles que apoiam a ditadura. Vão ficar aqueles que apoiam o golpe e o golpista. O SR. PRESIDENTE - Vou continuar a Ordem do Dia. Com a palavra o Deputado Alessandro Molon. O SR. BEBETO - Sr. Presidente, peço a palavra para concluir. O SR. PRESIDENTE - Achei que V.Exa. tinha acabado, Deputado. Pode concluir. O SR. BEBETO - Sr. Presidente, eu finalizo dizendo que V.Exa. não precisaria disso. A sua biografia será manchada. A sua família vem de uma história de exilados. V.Exa. não pode deixar sobre seus ombros cadáveres de trabalhadores e de cidadãos com essa intervenção militar! O SR. PRESIDENTE - Por isso fiz o pedido."], ["17/05/2017 16:36:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna nesta tarde para comentar um assunto que é fruto de uma denúncia nacional envolvendo a minha querida cidade de Ilhéus. No último domingo, em larga reportagem, o Fantástico, programa da Rede Globo, apontou uma série de atos praticados por algumas gestões da nossa administração, estabelecendo temporalmente um limite entre os anos de 2009 e 2015. apontou, como parte de um jornalismo investigativo, um processo de corrupção ali existente, e o fez afirmando que a corrupção estabelecida a partir de 2009 até 2015 revelou uma rede entre agentes públicos e alguns empresários da cidade, produzindo um prejuízo ao Erário da ordem de mais de 25 milhões de reais. fato, Sr. Presidente, Sras. e Srs. Deputados, que o vexame a que se submeteu a sociedade e o impacto causado na autoestima da população é algo que nós não podemos deixar de trazer nesta tarde. Nós temos a clareza de que a população da minha cidade, a população de Ilhéus, sentiu-se absolutamente aviltada com os mecanismos que foram revelados pela reportagem da emissora Globo . Mais do que isso, revelou-se não apenas aquele fato da corrupção: revelou-se de forma clara um modelo e uma prática de gestão que davam preferência a uma visão patrimonialista na relação entre o poder público e certos empresários na cidade, em apropriação e pilhagem dos recursos que faltam à própria sociedade. Quando nós analisamos o conteúdo da reportagem e estratificamos os dados ali produzidos em relação à própria realidade, aos indicadores sociais da nossa cidade, nós vamos observar que a própria reportagem indicou que, para além da pilhagem feita aos recursos públicos, há uma realidade social enfrentada pela população. Na rede educacional, por exemplo, há uma destruição física da maioria das escolas do nosso Município. Mais do que isso, apontou-se também a ausência de merenda escolar para as crianças. Dessa forma, pilham-se recursos públicos para enriquecer uma parte daqueles que estabeleceram uma relação entre agentes do poder público e alguns empresários, em desprestígio da proteção aos mais pobres da nossa cidade. Observemos aquela escola do Bairro do Japu cuja situação foi revelada. Fui candidato a Prefeito da cidade. Naquele momento, tive condição de debater e apontar que aquela era uma aberração administrativa. Aquela escola representava a falência de um modelo de educação que ali estava estabelecido, a despeito de todo o trabalho realizado pelos professores de modo abnegado. A administração e a política educacional tocada pelas últimas administrações foram reveladas naquela ação produzida pelo programa Fantástico. Revelou-se também que ali se maltratavam os mais pobres, com a atitude de pilhar os recursos públicos. As escolas são inapropriadas para um bom aprendizado, para receber os alunos. Falta merenda escolar, e os professores ficam sem receber os salários. Portanto, Sras. e Srs. Deputados, é lamentável essa situação. A minha cidade, que foi cantada e decantada por Jorge Amado, de um povo laborioso, de um povo trabalhador, submete-se a um vexame nacional, como nós vimos revelado. Todos ficaram atônitos. Nós também vimos, em duas reportagens que se seguiram àquela do programa Fantástico - uma na Rede Bahia, outra na GloboNews -, problema na área de saúde. Isso é resultado, portanto, de uma cumulatividade de políticas equivocadas na área de saúde, que produziram, como substrato, a deterioração dos postos de atendimento e a falta de medicamento à população mais pobre. Se nós vamos ao interior da cidade, a Banco Central, Japu, Inema, vemos que a população está desassistida. Se nós vamos aos bairros maiores da cidade, Nossa Senhora da Vitória, Teotônio Vilela, Iguape, Pontal, Nelson Costa, verificamos que se vive um drama, com a ausência de postos para o atendimento à saúde da população. Esse é o retrato do caos administrativo, apontado pela própria reportagem, que ocorreu entre 2009 e 2015. Portanto, Sr. Presidente, eu trago este discurso até em honra da população, que cobra um pronunciamento. A cidade de Ilhéus não é isso. A cidade é o seu povo trabalhador, honesto, lutador, que disputa, no dia a dia - estou encerrando -, para ter um porvir melhor. E tenho certeza de que a atual administração, com o Prefeito Mário, está trabalhando para superar esses dilemas. Espero que ele possa superar esses dilemas das crises administrativas desses últimos anos, de modo a reordenar administrativamente a cidade e reconduzi-la para um patamar em que os ilheenses continuem a ter orgulho da nossa cidade. Tenho essa certeza, Sr. Presidente. Faço daqui este pedido encarecido à administração, para pensar a saúde, a educação, o desenvolvimento urbano, para pensar as matrizes econômicas e a geração de emprego, porque só assim nós seremos capazes de conduzir a nossa cidade, tão bela, de um povo tão forte, tão laborioso. Continuaremos amando a cidade, como a amam os ilheenses. Fica aqui esse meu posicionamento em relação a essas últimas ocorrências da cidade, desejando que se chegue a uma apuração determinante na operação denominada de Citrus, para que se revele quem são os mandantes e para que se revele quem são aqueles que estavam efetivamente envolvidos, pilhando os recursos públicos."], ["16/05/2017 19:04:00", "O SR. BEBETO - Sr. Presidente, quero registrar uma questão. Eu peço que, quando o Líder for encaminhar em nome dos partidos da base, respeite o direito regimental do PSB e não indique a posição do partido, ainda que o PSB acompanhe o voto da base. Cada partido tem a sua autonomia para encaminhar e, nesse sentido, não admitimos qualquer encaminhamento em nome do PSB."], ["10/05/2017 12:48:00", "O SR. BEBETO - Presidente, nós estamos há alguns meses debatendo a recuperação fiscal do Estado. O PLP n 343 vem semanalmente à pauta, e o Governo estabeleceu como uma urgência, uma necessidade, a conclusão da votação do seu mérito e dos destaques. Lamentavelmente, nós temos assistido semanalmente ao esforço que faz o Presidente da Cãmara dos Deputados, sem obter a reciprocidade da base, que não deseja votar este projeto. Mais uma vez, nós estamos analisando este PLP e os destaques, e nós não vemos boa vontade daqueles que compõem a base do Governo para votar os destaques. Depois ficam os Deputados desfilando um conjunto de discursos, dizendo que os partidos de oposição, ou que Deputados mesmo que compõem partidos que são da base não querem votar, o que não é verdade. Nós ficamos expostos à votação do primeiro destaque por quase 3 horas. Para o segundo destaque, já estamos com quórum de 376 Deputados. V.Exa. precisa decidir o encerramento desta votação. Estamos todos aqui aguardando para seguir o debate em torno dos demais destaques e, ao concluirmos esses destaques, votar a PEC 304. Essa PEC é importante. Todos estão aqui. O Brasil inteiro encontra-se em Brasília, aqueles que têm amor, que compreendem a vaquejada como parte de uma manifestação cultural do Nordeste. Nós queremos votar essa PEC. Mas aqui ficamos expostos quando o Governo não consegue botar número suficiente para votar os destaques. Peço a V.Exa. que não nos exponha mais. Assim como se estabeleceu certo projeto, o projeto do escambo, reeditando o escravismo, em que os trabalhadores rurais vão trocar casa por comida, e nessa trajetória se configurou, meus caros companheiros, a figura do capitão do mato, que fica a analisar como estão votando os Deputados, acompanham os Deputados, que ponha o capitão do mato do Governo para trazer a base do Governo para votar. Não há um capitão do mato para analisar os votos junto à reforma da Previdência, à reforma trabalhista? Chamem o capitão do mato para botar a base do Governo para votar."], ["02/05/2017 19:16:00", "O SR. BEBETO - Sr. Presidente, os instrumentos trazidos pela medida provisória basicamente de prorrogação antecipada dos contratos e possibilidade de devolução das concessões nos modais de transporte ferroviário, aeroviário e rodoviário têm mérito. No entanto, é preciso reconhecer que condicionantes estabelecidas para essas concessionarias não foram completamente observadas. Elas não cuidaram da implementação dessas condicionantes na sua totalidade, como a duplicação da BR-324, no caso, por exemplo, da concessionária VIABAHIA, no Estado da Bahia, e de tantas outras. A nossa posição na bancada é de reflexão. Eu tenho uma posição contra a orientação, então, neste caso, nós vamos liberar a bancada, porque ela tem posições diferenciadas."], ["02/05/2017 19:16:00", "O SR. BEBETO - Sr. Presidente, na verdade, o tema modais de transportes aeroviário, ferroviário e rodoviário é caro à sociedade brasileira e as concessões feitas pelos sucessivos governos não levaram em conta uma consulta popular para produzir certa privatização. As condicionantes estabelecidas, volto a repetir, não foram integralmente cumpridas. O que se pretende aqui com a renovação, ou relicitação, ou prorrogação das concessões, de fato, é promover certo benefício a essas concessionárias. Entendo que nós deveríamos estar debatendo aqui sobre o marco regulatório da infraestrutura brasileira, como elemento capaz de induzir o emprego e renda. Por exemplo, obras importantes, como a da Ferrovia de Integração Oeste-Leste, que se encontra parada, por ausência absoluta de recursos orçamentários. Portanto, essa é a nossa visão. Nesse sentido, liberamos a bancada por haver nela divergência."], ["26/04/2017 22:56:00", "O SR. BEBETO - Sr. Presidente, eu quero pedir aos Líderes da base - e sei que não fazem por maldade -, como há uma definição interna do nosso partido, que não ousem apresentar, em nome de toda a base... O SR. PRESIDENTE - Eu já falei mil vezes. Peço desculpas. O SR. BEBETO - ... o voto de orientação do PSB. O SR. PRESIDENTE - claro. O SR. BEBETO - Eu quero dizer a V.Exa. que, a este destaque, o PSB vota 'não'. O SR. PRESIDENTE - Vota 'não'."], ["26/04/2017 22:56:00", "O SR. BEBETO - Sr. Presidente, eu penso que esse destaque visa promover um reparo a um desequilíbrio que o substitutivo está causando na relação. A precedência do negociado sobre o legislado, em que se abre a porteira para negociar todo e qualquer termo, porque no caput está a expressão 'e outros', abre a possibilidade de qualquer outro artigo da CLT merecer uma negociação, derrogando ou alterando fundamentos legais. Nesse sentido, nós julgamos ser importante ter esse cuidado, entender que o patamar mínimo para uma negociação tem que ser a base da CLT e, a partir dela, o entendimento construído entre as partes seja capaz de melhorar o que é bom. A negociação é para avançar, melhorar o que é bom; e não para haver uma negociação com caráter regressivo. Por isso mesmo ... O SR. PRESIDENTE - O PSB vota 'não', é isso, Deputado? 1 minuto só, Deputado, senão... O SR. BEBETO - O encaminhamento é 'não', Sr. Presidente. Eu ia, no tempo exato, dizer 'não'."], ["26/04/2017 22:56:00", "O SR. BEBETO - Sr. Presidente, todos sabem que o processo de negociação entre capital e trabalho é sempre assimétrico. Se nós formos fazer uma análise, desde a Emenda à Constituição n 45, os empresários tinham a oportunidade, quando não chegassem a um acordo, de promover o dissídio de natureza econômica e compor no auto do processo, mas, lamentavelmente, nunca foram... Desde que ela foi editada até hoje, nunca foram para compor. Eles buscam a judicialização do processo para criminalizar uma eventual greve, como decisão da autonomia coletiva dos trabalhadores. Se nós formos aprovar esta proposta, do negociado sobre o legislado, essa assimetria da relação provocará prejuízo enorme à classe trabalhadora. A esta matéria a nossa votação é 'não'."], ["26/04/2017 22:56:00", "O SR. BEBETO - Sr. Presidente, perceba a contradição no texto aqui apresentado. Se estamos buscando fazer a prevalência do negociado sobre o legislado e conferir autonomia às partes para negociar, elas devem a liberdade de estabelecer as condições da vigência daquele acordo. Uma hora se propõe o fim da ultratividade, que é dar validade à norma jurídica, e outra hora se propõe suprimir a ultratividade. Há dois aspectos não observados pelo próprio Relator. Um deles é o de que gerará um conflito. A categoria que tem data-base - por exemplo, na minha categoria, a construção pesada - base em 1 de março, expirada a vigência daquela convenção, a prática cotidiana da relação é dar consequência àquele resultado negociado. Se aqui se propõe o fim da ultratividade, os conflitos se restabelecerão, gerando insegurança jurídica às partes. Por isso, vamos encaminhar o voto 'não'."], ["26/04/2017 22:56:00", "O SR. BEBETO - Sr. Presidente, penso que o texto do Relator impunha uma quarentena necessária para evitar uma fraude na relação, em que aquele empregado vinculado, contratado pela empresa 'primeirizada' seja demitido e, em menos de 18 meses, seja contratado novamente com salário menor. Essa proposta reduz danos. O destaque feito pelo PSD é um destaque que violenta, que ajuda a patrocinar uma fraude. Nesse sentido, o PSB fica com o texto do Relator e encaminha o voto 'sim'."], ["26/04/2017 22:56:00", "O SR. BEBETO - Sr. Presidente, o ex-Presidente Fernando Henrique - todos nós temos respeito por suas obras - disse que a social-democracia, com o seu Estado de bem-estar social, não poderia prescindir de uma relação moderada, equilibrada entre capital e trabalho, produzindo resultados. O SR. NELSON MARQUEZELLI - Abra o painel, Sr. Presidente. O SR. BEBETO - E as instituições sindicais representativas dos trabalhadores têm um papel determinante na geração da riqueza, no aumento da participação no PIB, porque esse é um indicador seguro da condição de vida da população de cada um desses Estados. Aqui o que se pretende não é a generalização que se está a fazer. O que se propõe é que haja certo gradualismo, a manutenção desse imposto sindical por 3 anos e, depois, a diminuição substantiva a cada ano. Isso significa garantir condições materiais para a negociação equilibrada entre as partes, já que aqui se decidiu pela prevalência do negociado. O SR. NELSON MARQUEZELLI - Abra o painel, Sr. Presidente. O SR. BEBETO - Trata-se de fazer justiça, de garantir que os sindicatos tenham autonomia, tenham condição material para negociar o que hoje aqui se decidiu. Por isso, nós vamos votar 'sim'."], ["26/04/2017 13:48:00", "O SR. BEBETO - Sr. Presidente, nós estamos hoje analisando o texto da reforma trabalhista, reforma esta que, aliás, não tivemos oportunidade de concluir seu debate, uma vez que houve apenas uma apresentação do relatório por parte do Relator no ãmbito da Comissão Especial, sem que fosse possível ali analisar os destaques que os Srs. Deputados e as Sras. Deputadas apresentaram. lamentável este açodamento que eu vejo na votação de matéria tão complexa, de matéria que incidirá sobre o futuro do trabalho no Brasil. Não é razoável, Sr. Presidente, que, em menos de 90 dias, 117 artigos da CLT sejam alterados, promovendo mais de 200 modificações, modificações estas sempre inclinadas para atrapalhar, para prejudicar, para desmerecer socialmente o trabalho. Nós não podemos aceitar isso! Vão dizer que o trabalho intermitente está sendo regrado para promover oportunidades aos trabalhadores? Isso não é verdade! Mas o que mais nos causa espanto é que essa mesma valentia a que nós assistimos, por parte do relatório do Relator, quando quer destruir a estrutura sindical, quando quer adotar o trabalho intermitente, quando quer estabelecer a precedência do negociado sobre o legislado, essa mesma coragem não tem para acabar com o Sistema S. Não há uma voz que faça isso! E sabem por quê? Isso significa uma vassalagem ao poder econômico. E o Sistema S não é fiscalizado. Aqui se ataca o movimento sindical, mas o que faz o Sistema S obter 25 bilhões anuais? Onde são gastos os 25 bilhões anuais do Sistema S? Eu quero ver a coragem do Relator para adotar um procedimento que acabe com essa contribuição, que ponha fim no Sistema S, nos 25 bilhões que se gastam indistintamente e que muitos não sabem, ou até sabem, financiando parte destes que estão contra os trabalhadores."], ["26/04/2017 11:06:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, prezado Deputado Júlio Delgado, este é um tema caro ao nosso partido, e nós saberemos enfrentar esse debate no interior da nossa bancada. O exame que nós fizemos a respeito das circunstãncias que a conjuntura atual nos apresenta levou nosso partido a adotar uma resolução política. Mas nós saberemos tratar deste tema no momento oportuno. Minha vinda a esta tribuna, Sr. Presidente, Sras. e Srs. Deputados, dá-se em função da Portaria n 445, de 2014, cuja vigência vai expirar no dia 30 de abril, o que coloca em pãnico populações tradicionais, extrativistas. Trata-se de mais de 100 mil famílias envolvidas em 18 Estados do Brasil, que poderiam ficar desprotegidas nas atividades de cata, de pesca e, sobretudo, na ação extrativista em nossos 18 Estados. Em função dessa perspectiva, a Associação Mãe dos Extrativistas da RESEX de Canavieiras - AMEX, uma instituição importante, juntamente com a Comissão Nacional de Fortalecimento das Reservas Extrativistas e Povos Tradicionais Extrativistas Costeiros e Marinhos - CONFREM atuaram nesta Casa, incidiram sobre nossos Deputados, foram ao nosso gabinete e pediram uma revisão da medida que vai expirar no dia 30 de abril. Pediram que o Governo editasse nova portaria para garantir essa atividade importante para as populações tradicionais na pesca do guaiamu. No sul da Bahia, por exemplo, Ilhéus, Canavieiras, Una, mais de 10 mil pessoas vivem dessa atividade. Nós tivemos a felicidade, este é um ato positivo, de ver a edição de uma nova portaria, a Portaria n 161, de 20 de abril de 2017, do Ministério do Meio Ambiente, que prorroga essa atividade da coleta, da pesca do guaiamum para até maio de 2018. Portanto, eu quero aqui parabenizar a ação da AMEX e a ação da Comissão Nacional para o Fortalecimento das Reservas Extrativistas e dos Povos Costeiros Marinhos, através do Carlinhos, que é da cidade de Canavieiras. Quero dizer que essa é uma vitória daquela população e daquelas populações tradicionais extrativistas. Quero parabenizar essa iniciativa do Ministério do Meio Ambiente. O SR. PRESIDENTE - Muito obrigado, Deputado Bebeto."], ["25/04/2017 17:02:00", "O SR. BEBETO - Sr. Presidente, rapidamente, farei dois registros. Primeiro, quero registrar, com alegria e satisfação, a presença dos Prefeitos da cidade de Barra do Rocha, Professor Léo, e da cidade de Ubaitaba, Suka - dois amigos que aqui estão, visitando a cidade de Brasília, indo a Ministérios e, com muita alegria, trabalhando pelos seus respectivos Municípios. O segundo registro, Sr. Presidente, é para lamentar infausto acontecimento com a família do querido Deputado Adilton Sachetti. Adilton Sachetti é um Deputado de extrema qualidade que sofreu, na sua família, um abalo enorme com o falecimento da sua esposa. Quero, em nome do PSB e em meu nome próprio, solidarizar com a família do Deputado Adilton Sachetti, e dizer que nós estamos juntos. Peço a Deus que possa abençoá-lo, abençoar sua família, para que, neste momento de dor, ele possa ter o conforto de Deus na sua família. O SR. PRESIDENTE - Deixo a solidariedade de todos nós ao nosso amigo Adilton Sachetti."], ["24/04/2017 17:02:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero nesta tarde lamentar o infausto acontecimento ocorrido na querida cidade de Ilhéus que pôs fim à vida do jovem policial militar Tyrone Aquino, amigo e companheiro que ordeiramente atuava numa ação comunitária naquela cidade, cumprindo um papel belíssimo. Esse jovem foi barbaramente assassinado numa lanchonete, no Bairro Nelson Costa, em Ilhéus. Tem se tornado lugar-comum a violência que se abate sobre cidadãs e cidadãos brasileiros deste País. E chega às raias do absurdo o fato de os bandidos não temerem mais qualquer tipo de enfrentamento com os policiais. Quero lamentar o fato de esse acontecimento ter vitimado um policial qualificado, um militar honrado por cuja atuação a cidade inteira tinha profundo respeito. Por isso, quero aqui deixar as minhas condolências à família, ao batalhão de Polícia Militar da minha cidade, Ilhéus, e a todos os policiais militares da Bahia. A cidade acorreu ao cemitério no sepultamento de Tyrone Aquino para demonstrar como era importante a figura daquele militar para a nossa cidade e como era fundamental a convivência que ele estabelecia com a população, integrando a sua ação profissional com serviços para a própria comunidade. Sr. Presidente, faço este registro para lamentar a violência que se abateu mais uma vez sobre a minha cidade, desta vez atingindo o jovem policial Tyrone Aquino. O SR. PRESIDENTE - Parabéns, Deputado Bebeto, pela homenagem a esse policial militar. Caso V.Exa. queira, seu pronunciamento será divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. BEBETO - Sr. Presidente, peço que seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Seu pedido será atendido."], ["18/04/2017 19:16:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, estamos debatendo este PLP neste momento de forma equivocada. E considero a forma equivocada, porque tivemos a oportunidade de discorrer, no ano passado, sobre um projeto versando sobre a mesma matéria. Bastava apenas esta Casa, ou que o próprio Governo, analisando o conteúdo da votação que adotamos no ano passado, exigir que o Congresso Nacional se reunisse e analisasse o veto aposto pela Presidente ao conteúdo daquele projeto, que trata da renegociação da dívida dos Estados. Nós estamos agora debatendo o PLP. Creio que nenhum dos Srs. Deputados e Deputadas é contra a renegociação da dívida dos Estados. Todos nós queremos que os Estados sejam saneados financeiramente, que haja um equilíbrio fiscal, que os Estados sejam capazes de cumprir, de assumir suas obrigações, que estejam adimplentes. Essas são condições que nenhum de nós tergiversa em relação à necessidade de que esses Estados possam renegociar suas dívidas. No entanto, Sr. Presidente, Sras. e Srs. Deputados, o que se está a discutir neste momento não é apenas o conteúdo da renegociação da dívida dos Estados. Nós estamos assistindo, nesta proposta, a uma escalada que rompe com o pacto federativo, retira a autonomia das nossas federações de estabelecerem suas políticas próprias. Nós não podemos aceitar que, havendo um constitucionalista à frente da Presidência da República, nós não entendamos que é necessário nesse sentido respeitar aquilo que constitucionalmente está estabelecido, que é o pacto federativo. Ora, Sr. Presidente, renegociar as dívidas, fazendo com que os Estados se submetam a condicionantes que consideram draconianas, como, por exemplo, impor aos Estados que, para essa renegociação, abram mão dos seus ativos, privatizem empresas estatais da área de energia ou mesmo de saneamento básico? Isso não é razoável em nosso entendimento. Os Estados precisam analisar aquelas estatais ou aquelas empresas públicas que são fundamentais, ao seu juízo, a um processo de desenvolvimento regional, a um processo de desenvolvimento em cada uma das nossas federações. Por isso mesmo, no nosso entendimento, o Governo poderia, se assim desejasse, retirar essas condicionantes. O Governo poderia refletir melhor sobre o conteúdo da proposta, e nós, então, estaríamos debatendo tão somente - sem essas condicionantes - um processo de negociação ou de renegociação da dívida dos nossos Estados. Eu quero, portanto, dizer que, em nosso entendimento, há outros mecanismos. Essa expansividade de medidas fiscalistas para os nossos Estados por certo promoverá maior garroteamento na capacidade de investimento das Federações, dos nossos Estados, e isso não é razoável. Por exemplo, propor que em 3 anos não possam pagar essa dívida pública, mas que depois, ao término deste período, terão que pagá-la com a remuneração de juros altíssimos significa dizer que os nossos Estados terão a posteriori, findo este prazo, a condição de assumir novamente um passivo altíssimo em torno da dívida que, em 3 anos, eles deixariam de realizar. Isso não é possível, Sr. Presidente! Além disso, os nossos Estados ficam objetados de fazer investimentos, e isso nós não podemos aceitar. Se fosse algo na linha de que se pudesse garantir que os Estados também tivessem a plena liberdade de realizar os seus investimentos, até poderíamos imaginar que se retiraria de um lado, mas, de outro lado, se garantiria a possibilidade de os Estados, com essa economia, realizar investimentos, gerando emprego, renda e desenvolvimento regional. Por isso mesmo, nós queremos trazer essas observações refletidas por parte da nossa bancada, por parte da bancada do PSB. O que trazemos aqui parte de um pensamento mediano, sem preocupações de estabelecer qualquer nível de oposição, mas de analisar o papel, a autonomia das nossas Federações. Os Estados que já cumpriram o seu papel, a exemplo de Pernambuco e Bahia, e que têm uma sanidade fiscal não podem ser responsabilizados por aqueles Estados que tiveram um descontrole fiscal, uma atitude perdulária. nesse sentido que nós queremos chamar a atenção para essa proposta. Nós queremos essa renegociação, mas não com as condicionantes que tentam ser impostas aos Estados, às Federações."], ["18/04/2017 16:00:00", "O SR. BEBETO - Sr. Presidente, Srs. Deputados, Sras. Deputadas, nós temos tratado aqui de temas extremamente caros à sociedade brasileira e aos próprios trabalhadores. E, por uma manobra, o Presidente desta Casa deseja apresentar regime de urgência para trazer ao plenário a proposta de reforma trabalhista. Nós vamos ter que enfrentar esse tema e vencê-lo, uma vez que a proposta de reforma apresentada pelo Relator, já disponibilizada às Sras. e aos Srs. Deputados, não tem lugar. uma reforma que prejudicará, substantivamente, os trabalhadores. A mentira construída por parte das Sras. e dos Srs. Deputados que fundamentam a necessidade dessa reforma se assenta em três pontos. O primeiro ponto é que a reforma vencerá o desemprego, o que é uma mentira! O segundo ponto é que há excessiva judicialização contra as empresas. O terceiro ponto usado como fundamento pelo Relator e por parte do Governo é o de que é preciso conferir autonomia às partes para negociar. Vejamos cada um desses pontos. Em relação ao desemprego, a OIT tem divulgado relatório sobre a situação do desemprego em 101 países. E esse relatório estabeleceu um dado referencial, a partir de dados produzidos também pelo Banco Mundial e pela OCDE, no sentido de que iniciativas de reforma para alterar a legislação trabalhista não configuraram melhora alguma no panorama do trabalho, em nenhum desses países. Portanto, aqui há uma mentira que se reverbera na fala de muitos Deputados, inclusive na fala do próprio Relator da matéria. Não há vantagem prática entre o proposto no relatório e a realidade promovida pela crise econômica, que é substantivamente a responsável pelo desemprego. Sr. Presidente, o segundo ponto é a judicialização. Esquecem-se de dizer que, enquanto tratam desse tema, apresentando uma mentira à sociedade, dizendo que há excessiva judicialização na relação trabalhista, dados extraídos de qualquer pesquisa que nós aplicamos, ou mesmo do Ministério Público, ou mesmo dos Tribunais, indicam que a ausência de boa-fé na relação de trabalho em setores da atividade econômica por parte de alguns empresários é que gera demanda judicial. Por exemplo, 11% de todas as demandas judiciais estão relacionadas à ausência de pagamento das parcelas rescisórias por parte desses empresários. Os trabalhadores vão trabalhar de forma gratuita, sem remuneração? Eles não dizem isso e tentam emplacar uma mentira junto à sociedade. O terceiro ponto é a autonomia das partes. Isso é uma inverdade! Dizer que a reforma vai conferir às partes maior autonomia para negociação com prevalência do negociado sobre o legislado é outra mentira, porque o caput do artigo que disciplina, que normatiza essa condição estabelece o negociado sobre o legislado dentre outros pontos. Não haverá fortalecimento, não haverá autonomia, porque querem destruir as organizações sindicais, querem estabelecer sindicato por empresa, querem acabar com a estrutura confederativa. Então, é mais uma mentira! Por isso, nós vamos enfrentar a reforma trabalhista aqui. Nós vamos dizer 'não' à reforma trabalhista, à reforma previdenciária e à terceirização, fazendo um chamamento a toda a sociedade para no dia 28 demarcarmos território, fazendo com que a maioria deste País, que é contra essas medidas, vá às ruas fazer prevalecer a vontade do povo brasileiro."], ["18/04/2017 16:22:00", "O SR. BEBETO - Sr. Presidente, é lamentável o episódio ocorrido, há pouco, na área externa do Congresso Nacional, com os policiais civis que estão manifestando a sua indignação quanto ao conteúdo da reforma da Previdência e que pacificamente tentaram adentrar esta Casa. Eles foram barrados, o que gerou um transtorno, um grau de violência e de enfrentamento sem necessidade. Os policiais civis, que aqui já estiveram de outra feita, fizeram pacificamente a sua manifestação. Mais uma vez apelo a V.Exa., que preside esta sessão e tem a honra de ser um delegado da Polícia Civil, para que, inclusive, com base no Regimento Interno, suspenda esta sessão, em solidariedade a tantos quantos estão lá fora num processo de enfrentamento desnecessário com a Polícia Legislativa. Esta Casa, a Casa de expressão plural do povo brasileiro, não pode objetar a entrada de nenhum setor da sociedade que desejar pacificamente nela realizar uma manifestação. Por isso, registro a minha solidariedade aos policiais civis que, de forma pacífica, estão manifestando a sua indignação em relação ao conteúdo da reforma da Previdência. Esta Casa devia abraçar esses movimentos, porque esses movimentos que refletem a dinãmica da sociedade significam a vitalidade da democracia. E, aqui, nós talvez queiramos calar a democracia e esses movimentos com essa atitude de repressão. O SR. PRESIDENTE - A maior democracia, Deputado, é seguir as regras do jogo, e as regras do jogo não são essas."], ["18/04/2017 17:08:00", "O SR. BEBETO - Sr. Presidente, apesar do encaminhamento feito pela nossa Líder, de liberar a nossa bancada, quero dizer que este tema divide a nossa bancada, que, na sua maioria, perfilou-se contra a urgência. Considero que não há sentido em votar uma urgência, na medida em que o próprio Relator aprovou escopo de trabalho que previa para o dia 5 de maio a leitura do relatório. Portanto, ele próprio não dá consequência ao que propõe. Se ele está propondo a prevalência do negociado sobre o legislado, ele começa atropelando a própria negociação quando não respeita o calendário que ele próprio propôs. Quero dizer que o meu voto nesta matéria é 'não', porque ela vai precarizar as relações de trabalho."], ["12/04/2017 09:16:00", "O SR. BEBETO - Sr. Presidente, Srs. Deputados, tenho duas informações. Em primeiro lugar quero dizer que a nossa região do Recôncavo, na Bahia, é conhecida pela forte manifestação cultural do seu povo, e agora, na Semana Santa, mais uma vez, nós teremos, na querida cidade de Nazaré das Farinhas, a Feira dos Caxixis iniciando-se amanhã, dia 13, e indo até o dia 16. A Feira dos Caxixis é uma manifestação cultural das mais importantes e neste ano trará o tema Retratos de uma História . Ela começou numa pequena exposição idealizada por um oleiro chamado Patrício e hoje é uma das mais importantes expressões culturais da nossa querida Nazaré. O afluxo de turistas para aquela cidade é, em média, de 5 mil pessoas por dia nesta época, Sr. Presidente. Portanto, eu quero me congratular mais uma vez com os habitantes de Nazaré por conta desta tradição da Feira dos Caxixis, que há mais de 300 anos vem sendo realizada na cidade. Desta feita, mais uma vez, nós teremos a exposição de peças de barro e uma série de atividades e exposições artesanais. Trago outro fato rapidamente, Sr. Presidente. Eu quero me congratular com o jovem Prefeito Tiago, da cidade de Una, no Sul da Bahia. Tivemos a oportunidade de demandar, em nome daquela cidade, uma importante estrada para o centro turístico do Município, e agora o Governo do Estado assinou a ordem de serviço para o asfaltamento da estrada que liga a BA-001 a Comandatuba. Em menos de 3 meses, esse Prefeito dá uma demonstração de absoluta competência, fazendo com que uma obra por muitos anos reclamada pela população agora seja realizada. Tenho a grata satisfação de ter participado desse processo e de ter exigido do Governo do Estado esta medida, que agora se consolida para fazer uma interligação entre a BA-001 e Comandatuba, fazendo um eixo turístico dos mais importantes da cidade de Una. Parabéns ao jovem e competente Prefeito Tiago, que tem feito uma excelente administração! O SR. PRESIDENTE - Obrigado, Deputado."], ["10/04/2017 18:54:00", "O SR. BEBETO - Sr. Presidente, Srs. Deputados, quero apenas trazer uma comunicação. No final de semana, tive a alegria, visitando a querida cidade de Ipiaú, no II Festival do Chocolate e IV Seminário do Agrocacau, e a oportunidade de debater com os produtores. Ali estavam os produtores de cacau, o Secretário de Ciência e Tecnologia da Bahia, Vivaldo, a Senadora Lídice da Mata e Lideranças da cacauicultura regional. Foram momentos de alegria, mas também momentos de reflexão. Alegria por ver o esforço dos produtores rurais, abnegados produtores rurais, cacauicultores, que, a despeito da ausência de um conjunto de políticas públicas, inclusive para repensar o refinanciamento da cacauicultura, têm sido fortes, decididos no sentido de dar longevidade ao negócio do cacau. Mais do que isso, ali no II Festival do Chocolate nós vimos a possibilidade de continuar realizando a verticalização da atividade, desde o manejo da atividade do cacau até a agroindústria, apropriando valores à atividade dos produtores, apropriando valores àquele trabalho e à agricultura cacaueira. Por isso mesmo, eu quero parabenizar o esforço do Governador Rui, que atuou no sentido de garantir aquele evento, o II Festival do Chocolate. Mas ao mesmo tempo quero lamentar que o Governo não tenha tido o mesmo cuidado com os produtores que secularmente vêm ali atuando, preservando a Mata Atlãntica, as espécies endêmicas. A cacauicultura é uma atividade importante e não merece que o tratamento respeitoso do Governo Federal sirva para discutirem inclusive a própria negociação da dívida, o que tem gerado uma fadiga aos produtores para os novos investimentos que deveriam ser realizados. Por isso eu quero trazer estas palavras neste meu pronunciamento. Aqui se encontra um projeto da nossa lavra, que tramita nesta Casa, que aumenta a massa de cacau no chocolate, para evitar que a população fique comendo açúcar, ao invés do chocolate, mas a Cargill não tem responsabilidade com este País, as empresas multinacionais preferem apostar na quebra de uma região a atuar no sentido de construir através de um projeto de inovação da sua relação com um Estado importante, com uma economia importante como a do cacau. Ela quer desestruturar. Portanto, nós queremos discutir o nosso projeto, que aumenta a massa do cacau no chocolate, mas a indústria do chocolate, a exemplo da Cargill, tem inviabilizado esse debate nesta Casa. Viva os produtores rurais que são abnegados e que têm levado esse negócio do cacau à frente, Sr. Presidente! O SR. PRESIDENTE - Agradecemos, nobre Deputado."], ["04/04/2017 20:12:00", "O SR. BEBETO - Sr. Presidente, o destaque apresentado pelo Deputado Zarattini ao substitutivo não altera substantivamente o conteúdo da proposta. A única diferença que nós conseguimos identificar em relação ao que propõe o Relator é o inciso III. Havendo uma divergência em relação à posição da bancada, que, na votação anterior, ficou dividida, nós decidimos, nesta votação, liberá-la, para que cada Deputado possa se posicionar de acordo com o juízo de valor que faz em relação à emenda e ao substitutivo global."], ["04/04/2017 16:28:00", "O SR. BEBETO - Sr. Presidente, quero noticiar importante evento ocorrido, ontem, na Bahia, no ãmbito do Governo do Estado. O Governador, juntamente com o Secretário de Ciências e Tecnologia da Bahia, o jovem Vivaldo Mendonça, anunciou a versão do Campus Party, importante evento de tecnologia a realizar-se entre os dias 9 e 13 de agosto e que reunirá mais de 4 mil campuseiros para discutir a inovação produtiva. Nós sabemos que ciência, tecnologia e inovação são fundamentais para aumentar a produtividade, para estabelecer mecanismos de avanço da produção em nosso País. Essa versão da Campus Party, que se realizará regionalmente na Bahia, segue as versões ocorridas na Espanha, na Inglaterra e aqui no Brasil. Será uma imensa alegria para todos nós da Bahia realizarmos a edição da Campus Party, um evento de tecnologia, em nosso Estado. Francesco Farruggia lá esteve anunciando o evento. Mais de 1.500 barracas serão montadas. Portanto, é uma alegria para a Bahia receber, pela primeira vez, esse evento de caráter tecnológico. Trago uma segunda questão, Sr. Presidente. Tem causado imenso desconforto e indignação à sociedade brasileira, sobretudo, aos trabalhadores o que esta Casa patrocinou, quando votou em ritmo acelerado, sem o debate aprofundado, sem o exame das consequências do impacto o Projeto de Lei n 4.302 sobre o mundo do trabalho. Aquela votação gerou muita expectativa na sociedade brasileira, pois era um projeto que causaria impacto no mundo do trabalho, com nível de precarização e condições de insegurança jurídica para os empreendedores e trabalhadores, com elevação do contrato temporário de trabalho. Não houve capacidade de reflexão do Governo ou boa vontade em não sancionar aquelas medidas tão combatidas por parte deste Parlamento e da sociedade brasileira. Lamentavelmente, a sanção do Presidente colocou em descompasso os interesses da classe trabalhadora e da sociedade em relação ao Projeto de Lei n 4.302. Podemos caracterizar o Projeto de Lei n 4.302 como a tenda do horror social, contra a classe trabalhadora. Eu que sou do setor da construção e vivencio esta relação no processo da área da indústria da construção pesada sei do impacto que gerará o processo de terceirização na segurança dos trabalhadores, dos empresários ou mesmo no processo de representação sindical daqueles trabalhadores que eventualmente terão em uma dada obra com 5 mil ou 3 mil trabalhadores um conjunto de representações. Lamentavelmente, nós devemos seguir esta batalha, esta luta. Não podemos deixar que essa medida, além de ter sido sancionada, seja aceita passivamente. Vamos fazer a boa disputa no ãmbito da reforma trabalhista para ver se há condições de mitigar os efeitos dessa danosa medida adotada pela Cãmara dos Deputados e sancionada pelo Presidente Temer."], ["15/03/2017 13:10:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, vou relatar dois fatos rapidamente. O primeiro é que na última sexta-feira tive a oportunidade de participar de um grande evento promovido por diversas instituições científicas do nosso Estado, a Universidade Estadual de Santa Cruz - UESC, a Universidade Federal da Bahia - UFBA, a CEPLAC - Comissão Executiva do Plano da Lavoura Cacaueira, que instituíram o Centro de Inovação do Cacau como uma experiência a mais para debater a produção de cacau como parte de uma cultura da nossa região não apenas do ponto de vista comercial, mas cultural. O cacau tem dado ao Brasil e à Bahia importantes contribuições. Como parte dessa relação interinstitucional, o centro de inovação da cacauicultura é recebido como espaço de pesquisa, para a rastreabilidade das amêndoas, afirmando as condições do cacau no mercado nacional e internacional. O segundo é que no Brasil inteiro as diversas centrais sindicais, os trabalhadores estão em manifestação se contrapondo à ideia da reforma da Previdência, que aqui está sendo debatida, por iniciativa do Governo. importante ressaltar, Sr. Presidente, e desmistificar a construção do déficit tão propalado pelo Governo para justificar uma reforma. Esse mantra tem sido espancado, descontruído com os dados apresentados pelos trabalhadores e pela sociedade. O pulo do gato que o Governo tenta impor para apresentar esta reforma está exatamente vinculado à não aplicação e à não observação do Fundo Geral de Previdência, que exclui as condições daquelas contribuições relativas ao líquido lucro, à COFINS que não estão sendo contabilizadas no Fundo do Regime Geral da Previdência Social. Essa manifestação não é contra o Brasil, é a favor da valorização social do trabalho, a favor do direito, para alertar ao Governo que sem Previdência diversas cidades pequenas terão... O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["16/02/2017 09:30:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero trazer rapidamente duas preocupações, aproveitando a presença do nosso querido Deputado Bacelar, que está aqui. No último final de semana, estive visitando a cidade de Ilhéus para participar de uma audiência pública com os portuários de lá. Debatemos um tema que é caro à nossa cidade: a dragagem do Porto Sul. Foi uma audiência pública extremamente participativa, que contou com a presença do Prefeito, de Vereadores e de lideranças econômicas e sociais da cidade. Nós fizemos um apelo ao Ministro dos Transportes no sentido de que possa definitivamente autorizar a Companhia das Docas do Estado da Bahia - CODEBA a adotar esse procedimento, se não o da dragagem, como deseja a cidade, a fim de garantir que as cargas continuem a ser escoadas pelo Porto de Ilhéus, o de limpeza e aprofundamento do canal, até a definição plena da dragagem. Esse é o primeiro assunto. O segundo assunto é que a cidade foi surpreendida por uma blitz realizada pelo DETRAN daquela cidade, que a chocou, que causou transtorno à vida municipal. Nós defendemos que as blitze continuem a ser realizadas, mas com certa parcimônia, com respeito ao direito do cidadão, algo que não ocorreu. O Capitão Serpa precisa ter respeito à população daquela cidade. Pode realizar as blitze, mas não impondo sacrifícios a uma cidade que já vive um problema de mobilidade profunda. Por isso, eu trago essa questão a V.Exa., Sr. Presidente, e a esta Casa. Conversarei com o Capitão Serpa, com o Diretor-Geral do Departamento de Infraestrutura de Transportes da Bahia - DERBA e com o Governador da Bahia, porque é inadmissível que se tragam à população de Ilhéus dificuldades a mais na mobilidade. Portanto, eu quero trazer essa preocupação e vou compartilhá-la com o Governador do Estado e com o Diretor-Geral do DETRAN. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/02/2017 15:00:00", "O SR. BEBETO - Sr. Presidente, Srs. e Sras. Deputadas, nós recebemos nesta Casa projetos do Executivo que dispõem sobre a reforma da Previdência e a reforma trabalhista. óbvio que os dois temas são complexos por natureza. A reforma da Previdência, que incidirá diretamente sobre os direitos individuais dos cidadãos e das cidadãs brasileiras, provocará uma alteração substantiva na concessão de benefícios e no acesso à Previdência. Penso que este tema exigirá de todos nós - e aqui os Srs. e Sras. Deputadas já deram a demonstração disso - muita temperança política e muito equilíbrio para abordar algo que dispõe e que protege socialmente o trabalho, que está na ordem da proteção social da vida de homens e mulheres que, pelo trabalho, buscam as suas respectivas aposentadorias. Eu tenho em conta que este tema merece uma reflexão de todos nós e uma reconceitualização da condição da Previdência no nosso País. O entendimento que trago a esta Casa - e que, por certo, haverei de apresentar no ãmbito da Comissão Especial - é de que nós promovamos, à luz do que reclama a própria Constituição, o conceito de seguridade, para separar o conceito de seguridade, que tem um tripé assentado na Previdência, na assistência social e na saúde, a fim de, ao conceitualizar essa condição, aprofundar o debate de modo qualitativo, e, a partir dele, iniciar também uma discussão sobre a forma de financiamento. Penso que, estrategicamente, aqueles que querem efetivamente discutir com seriedade e propor uma reforma da Previdência de modo a constituir uma solvência dessa Previdência que tratará da vida de todos nós devem discutir a base do financiamento. Sem isso ficaremos com um debate estrábico, de um lado e de outro, cada um com sua assertiva, um lado indicando haver superávit, e o outro dizendo que há um déficit previdenciário, sem que cheguemos a uma conclusão sobre essas condições de financiamento. Portanto, nós vamos obviamente abordar esses temas. E é claro que a sociedade espera desta Casa as condições e o equilíbrio necessários para, efetivamente, todos nós repousarmos a nossa atenção sobre este tema, que é dos mais importantes e complexos para a sociedade brasileira. Tanto é assim que aprofundarei, em momento apropriado, meu caro Deputado Ságuas e companheiros, uma preocupação que já trago agora, previamente, sobre a abordagem, o conceito que nós vamos empregar, Deputada Erika Kokay. Sem a reconceitualização da condição da Previdência, até para definir quais são as responsabilidades do Governo e quais são as da própria sociedade, nós não conseguiremos chegar a um entendimento. Precisamos conceitualizar melhor esse processo e aí saber o que é contributivo, o que é responsabilidade de Governo e qual é a responsabilidade da sociedade. Outro tema que me preocupa, Sr. Presidente, e eu o trago nesta tarde, para encerrar, é o relativo aos portos. Eu tive a oportunidade, no ano passado, de abordar o ex-Secretário de Portos do então Governo da Presidenta Dilma e propor a ele que fizesse, no ãmbito do seu Ministério, negociando com a Companhia das Docas do Estado da Bahia - CODEBA, uma avaliação sobre o porto público da cidade de Ilhéus. Os portos brasileiros, evidentemente, precisam ser vistos como espaços de relações comerciais e também econômicas. O Estado da Bahia tem o porto de Ilhéus, o único que é público, e nós reclamamos do então Ministro que adotasse uma medida urgente a fim de evitar que as cargas que por ali são escoadas fossem obstaculizadas em função do problema de dragagem que nós estamos enfrentando. Amanhã, teremos uma audiência pública convocada pelos sindicatos da área portuária, que cumprem o seu papel na condição de preservar emprego, mas também demonstram preocupação com a economia e com um importante equipamento público, que serve à Bahia e ao Brasil. Eles chamam uma audiência pública naquela cidade a fim de sensibilizar a CODEBA, no Estado da Bahia, o Governo Federal e os agentes econômicos e sociais para o grave problema. Se nós não tomarmos a iniciativa imediata de realizar a dragagem, o escoamento de cargas que hoje é feito pelo porto público da nossa cidade por certo será interrompido, com grave prejuízo à economia regional e local, da cidade, e aos trabalhadores que vivem da atividade portuária. Portanto, eu trago essa preocupação e reclamo ao Governo Federal e à CODEBA que imediatamente tenham sensibilidade, a fim de que nós possamos realizar a dragagem e fazer com que o porto, que é o único da cidade e da região, continue a atuar em benefício do Estado, do País e da nossa economia."], ["07/08/2018 16:36:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, nós temos assistido neste País a uma escalada do ódio que assola a sociedade brasileira. Muita violência tem sido praticada por meio de declarações de líderes políticos desta Casa, alguns dos quais pretendem, inclusive, disputar a Presidência da República. Essa violência que assola o País tem sido de natureza física e simbólica e tem atingido parcelas importantes da sociedade brasileira, do povo brasileiro. Nós temos acompanhado declarações infelizes do candidato à Presidência da República, Sr. Jair Bolsonaro, em relação às mulheres na sua capacidade produtiva, dizendo que elas deveriam ganhar menos do que os homens. uma profunda discriminação vinda de alguém que deseja disputar a Presidência da República e não entende, não concebe que, na formação social brasileira, as mulheres lideram um campo largo na área das ciências, da tecnologia, da educação e também são maioria na sociedade brasileira. Sr. Presidente, Sras. e Srs. Deputados, se essas declarações infelizes se situassem apenas no campo das formulações feitas pelo Jair Bolsonaro, não haveria para nós nenhum tipo de dúvida em relação ao seu comportamento. Agora, para revelar o que pensa sobre a sociedade, o seu Vice-Presidente evolui para atacar o povo brasileiro na sua gênese, na sua formação: ataca os indígenas, dizendo que são indolentes; diz que a indolência dos indígenas é parte da formação brasileira; e evolui dizendo que o povo negro deste País, em função da sua relação na diáspora africana, é constituído de malandros! Sr. Presidente, não dá para tolerar alguém que deveria ter o discurso de pacificação desta Nação brasileira, alguém que deveria discutir temas importantes para conduzir o País à reunificação, a um projeto de desenvolvimento nacional, de inclusão do seu povo, mas está com ódio acentuado nessas palavras, o que resulta na violência que nós estamos assistindo contra a nossa juventude negra e pobre - morrem mais de 60 mil jovens por ano! esse tipo de comportamento que nós enfrentaremos nesta eleição. Quero dizer em alto e em bom tom que candidatos com esta característica - racistas, candidatos que estimulam a violência - não merecem o respeito do povo brasileiro, não merecem o respeito da sociedade brasileira. Por isso daqui desta tribuna quero deplorar a atitude do General Mourão, bem como a atitude do seu candidato a Presidente, que não respeita o povo brasileiro na sua integralidade. Quero dizer mais: que é preciso que todos nós façamos uma vigília cívica neste País, para não permitir que candidatos como estes, que têm ódio, que agem com discriminação, que estimulam a violência tenham a possibilidade de dirigir este País. O que nós queremos é um Governo que considere a retomada do desenvolvimento, a geração de emprego, o desenvolvimento nacional, os investimentos em ciência e tecnologia. E, sem sombra de dúvida, Sr. Presidente, ficará marcado esse processo eleitoral pela disputa entre aqueles que querem o estímulo à violência e aqueles que querem resgatar o País e o seu povo. Por isso nós vamos à candidatura com Lula Presidente! O SR. PRESIDENTE - Obrigado, Deputado Bebeto. Eu o cumprimento, em nome do Parlamento brasileiro."], ["11/07/2018 11:56:00", "O SR. BEBETO - Sr. Presidente, tenho duas questões. A primeira é que foi indicado pelo Relator Osmar Terra que nós triplicaríamos aqui a indenização. Ele está propondo trazer aqui duplicar. Isso seria com a nova aglutinativa. isso, está entendido, Deputado Osmar? Deputado Osmar Terra, seria, então, a nova aglutinativa para reduzir de três para dois, é isso? Em relação à verificação, o PSB apresentou um destaque relativamente ao art. 9, que trata da anistia. E a posição do nosso Líder é manter para verificar, porque é um destaque que interessa ao PSB. Então, nesse sentido, não há acordo com o PSB, para evitar votar sem verificação no destaque - no destaque. Não sei se o Deputado Tadeu Alencar e os Líderes..."], ["11/07/2018 11:56:00", "O SR. BEBETO - Sr. Presidente, conversamos com as Lideranças, inclusive com o Deputado Osmar Terra, na Liderança do Governo, relativamente ao destaque apresentado pelo PSB ao art. 9, que trata da anistia. Nós temos clareza de que as multas impostas aos caminhoneiros, em função da greve realizada por aqueles que estavam no acostamento, são absurdas, impagáveis. Além do que, isso é uma condição inibidora da capacidade de greve ou de luta desses trabalhadores, se nós permitirmos a aplicação dessas multas na totalidade. Nosso destaque é no sentido de garantir que o Governo vete. Qual era o acordo? O PSB manteria o destaque, sem o compromisso de não pedir verificação. Nós iríamos pedir verificação. O Deputado Osmar Terra, em nome do Governo, disse que aceita o acordo. O PSB retira o destaque, e o Deputado falaria com o Governo para efetivamente vetar este artigo. Então, é preciso que haja manifestação clara por parte do Governo em torno deste tema, para que o PSB possa se posicionar sobre a retirada ou não do destaque."], ["11/07/2018 11:56:00", "O SR. BEBETO - Presidente, o nosso destaque é em relação ao art. 9, que diz : ' concedida anistia às multas e sanções, previstas na Lei n 9.503, de 23 de setembro de 1997, e em outras normas ou decisões judiciais, aplicadas em decorrência das paralisações dos caminhoneiros nas manifestações ocorridas entre 21 de maio '. O nosso destaque é para a supressão desse artigo."], ["11/07/2018 11:56:00", "O SR. BEBETO - Sr. Presidente, da nossa parte, há o destaque. Como não temos a possibilidade regimental de retirá-lo, o PSB, que havia indicado o pedido de verificação, também não pedirá verificação. Portanto, vamos seguir o acordo."], ["10/07/2018 18:56:00", "O SR. BEBETO - Sr. Presidente, no mérito, o PSB se posicionou contra a matéria. Por decisão unãnime da nossa bancada, nós entendemos que a venda do patrimônio público é um mal que se causa à nacionalidade, aos interesses nacionais, e, sem sombra de dúvida, é um mal ao projeto de desenvolvimento nacional que precisamos estruturar. Nesse sentido, encaminhamos o voto 'sim'."], ["10/07/2018 18:56:00", "O SR. BEBETO - Sr. Presidente, esta é uma medida extremamente positiva, entre tantas outras que causarão males à sociedade, já que vem em socorro do usuário dos serviços de energia elétrica, prevendo o restabelecimento de uma tarifa social de energia elétrica em que as famílias de baixa renda terão gratuidade até o consumo mensal de 70 quilowatts. Por isso, nesta matéria, o PSB encaminha o voto 'sim'."], ["10/07/2018 18:56:00", "O SR. BEBETO - Sr. Presidente, esta é uma emenda que todos nós deveríamos apoiar. Observo nesta Casa a bancada do Governo dizer que o desemprego grassa no País e que é preciso adotar medidas de natureza econômica para recuperar o emprego. Essa é uma rara oportunidade em que a bancada do Governo deve demonstrar o seu apreço ao emprego, o seu apreço aos trabalhadores. Esta emenda vem em socorro daqueles trabalhadores em eventual condição, em caso de transferência do controle acionário da ELETROBRAS ou de suas subsidiárias. Esta emenda prevê a garantia da manutenção dos postos de trabalho em caso de transferência do patrimônio público ou da privatização dessas empresas. Por isso, o PSB, com o compromisso com o trabalho, compromisso com o emprego, vai apoiar esta emenda votando 'sim' e quer acelerar esse processo para que possamos também votar a medida provisória dos agentes de combate às endemias."], ["10/07/2018 15:48:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero, desta tribuna, lamentar um episódio que causou perplexidade na população brasileira. Refiro-me aos atos praticados pelo Juiz Sérgio Moro e pelo Presidente do Tribunal Regional Federal da 4 Região. Além da perplexidade que causou na população brasileira, o fato gerou um parafuso no próprio Poder Judiciário, gerou um conjunto de inseguranças. A respeito dessas preocupações, Sr. Presidente, cito uma frase do pensador milanês Cesare Beccaria, um burguês do Iluminismo, um pensador do Iluminismo Penal, que ilustra muito bem esse quadro brasileiro. Disse ele que o processo se torna ofensivo quando o juiz se torna inimigo do réu e nele procura o delito, em vez da verdade do fato. o que Moro está fazendo. Em vez da verdade do fato, persegue o Presidente Lula. Mesmo em férias, mesmo em outro país, tentou interferir, como de fato o fez, ao estabelecer uma contraordem para a Polícia Federal, ou seja, a de não promover a soltura do Presidente, insurgindo-se contra decisão de um desembargador. Sr. Presidente, a ordem de um juiz de primeira instãncia que se insurge contra um desembargador fará ruir a estrutura do Judiciário neste País. Se essa moda pega, independentemente do caso - este é específico, é do Presidente Lula -, não haverá qualquer tipo de segurança para a cidadã brasileira, para o cidadão brasileiro. Nós deploramos a atitude de Sérgio Moro e a atitude da Polícia Federal. preciso que esta Casa repense o fato, que o analise do ponto de vista da Constituição Federal e tome medidas que gerem mais garantias jurídicas para a população brasileira."], ["20/06/2018 21:04:00", "O SR. BEBETO - Sr. Presidente, o PSB está em obstrução e lamenta que um tema tão importante quanto este, que trata dos interesses nacionais, da cessão onerosa de uma área estratégica para o País - de que a própria PETROBRAS teve a oportunidade da descoberta, realizando grandes investimentos em pesquisa, ciência e tecnologia, para oferecer ao País condições, a partir do campo de Libra e dessas jazidas, de termos um crescimento econômico ancorado no desenvolvimento do petróleo e do gás, projetando inclusive bons royalties para a educação e a saúde -, o DNA desse projeto cause muitos males ao Brasil. O interessante é que o autor desse projeto, com todo respeito, é do Democratas, e o Relator também é do Democratas, e vão cometendo..."], ["20/06/2018 21:04:00", "O SR. BEBETO - Sr. Presidente, esse, sim, é um projeto que mereceria ser colocado no início da sessão, com a presença maciça dos Deputados. Esse é um projeto que beneficiará as pequenas e médias empresas, permitindo que elas possam aderir ao REFIS. Essas empresas são geradoras de emprego. Diferentemente do que nós vimos na cessão onerosa, em que todos estavam aqui presentes para beneficiar o capital internacional, agora os Deputados saem e não cumprem o papel com a pequena empresa, que gera riqueza, que gera emprego e que pode melhorar a economia brasileira. Por isso, nós encaminhamos o voto 'sim'."], ["19/06/2018 18:52:00", "O SR. BEBETO - Sr. Presidente, eu quero registrar, com muita alegria, que a cidade de Casa Nova, situada à margem do São Francisco, no Baixo Médio São Francisco, amanhã completará 139 anos de emancipação. A cidade é importante, tem a economia assentada na produção de vinhos, na criação de caprinos e na agricultura familiar. O atual Prefeito, Wilker Torres, tem se desincumbido das suas responsabilidades com grandes investimentos no Município, especialmente nas áreas de educação, saúde e infraestrutura. Registro a nossa alegria de estar contribuindo decisivamente para que o Município de Casa Nova possa efetivamente continuar a sua trajetória de grandes investimentos, de progresso e de uma gestão absolutamente eficiente. Parabéns, Casa Nova!"], ["13/06/2018 18:28:00", "O SR. BEBETO - Sr. Presidente, o PSB orienta 'não'. Eu quero registrar com muita alegria os 90 anos de emancipação da querida cidade de Xique-Xique, que fica ao lado do Rio São Francisco, na Bahia. Eu me dirijo aos xiquexiquenses para dizer da nossa alegria e dos nossos compromissos com a cidade, e o faço através dos amigos Eduardo, candidato a Prefeito da cidade, Vereador Gal, Vereador Neilton, Vereador Zezinho e da querida Cleilma. Eu lhes mando um abraço e digo que nossos compromissos com a cidade continuarão firmes, para que ajudem no seu desenvolvimento. Parabéns, Xique-Xique!"], ["13/06/2018 18:28:00", "O SR. BEBETO - Sr. Presidente, este é um tema extremamente complexo, que deve ser melhor avaliado por esta Casa. Nós não entendemos a necessidade dessa urgência. A matéria estava sobre a mesa, e esta Casa foi tomada de surpresa ao V.Exa. incluir a urgência dela na pauta. Nós não temos a segurança devida, não fizemos uma avaliação do impacto tributário desta medida. Nesse sentido, o PSB se reserva o direito de votar 'não', para formar juízo em relação à matéria."], ["13/06/2018 18:28:00", "O SR. BEBETO - Presidente, quero apenas fazer uma observação. O Deputado Júlio o nosso Líder Tadeu Alencar estiveram presentes a uma reunião de Líderes, e ambos fizeram, com as demais Lideranças, um acordo de procedimento para o encaminhamento dessa matéria. Há uma divergência na nossa bancada. Mas, para resguardar o acordo patrocinado - e, nesta Casa, acordo tem que ser cumprido -, nós queremos, então, mudar a orientação. Em função do acordo patrocinado, mudamos o voto para 'sim'. O SR. PRESIDENTE - O PSB vota 'sim'."], ["05/06/2018 16:04:00", "O SR. BEBETO - Sr. Presidente, o PSB vai votar 'sim'. razoável que o Governo crie um comitê em caráter excepcional, dê às nossas instituições, na sua composição, uma responsabilidade, mas é fato que ele não pode transferir às mesmas instituições a responsabilidade financeira. Nesse sentido, nós entendemos ser razoável que o próprio Governo assuma as despesas de caráter financeiro. Para manter o acordo, nós vamos encaminhar o voto 'sim'."], ["28/05/2018 20:04:00", "O SR. BEBETO - Sr. Presidente, o PSB encaminha o voto 'sim'. Queremos afirmar nossa solidariedade a todos os caminhoneiros. A soberba e a incapacidade deste Governo de perceber a insatisfação da sociedade ante suas medidas impopulares e a política de preços adotada, com aumento diário do preço dos combustíveis, representam o estopim da crise que estamos vivendo. Além disso, V.Exa. e esta Casa, todos nós, demos a demonstração de iniciativa com a diminuição do PIS/COFINS, e o Governo fez chacota, dizendo que V.Exa. trabalhou equivocadamente, inclusive na produção de números. Lamentavelmente, o Governo não tem a competência de construir uma solução ou um consenso progressivo com os caminhoneiros. Agora acena com a mentira da redução do preço do diesel . E o gás? E a gasolina? Portanto, esta Casa..."], ["16/05/2018 18:48:00", "O SR. BEBETO - Sr. Presidente, de fato, este é um tema caro à sociedade brasileira, e o próprio Governo vem divulgando uma série de inverdades, inclusive com erro, ao dizer que, em 20 anos, avançou 2. Na verdade, ele retroagiu 20 anos em 2, inclusive no setor de emprego. Basta que se verifiquem os dados que ele omitiu sobre a geração de emprego e a relação comparativa 2016-2018, para se atestar que nós perdemos empregos formais. Este é um tema que tem a ver com o interesse nacional, com a educação, com a saúde. Por isso mesmo, nesta matéria, o PSB vai encaminhar o voto 'não'."], ["16/05/2018 18:48:00", "O SR. BEBETO - Sr. Presidente, como todos aqui verbalizaram, durante o período de debate da MP 811, serem favoráveis ao PLP 137, é chegada a hora, quando a urgência está sendo pautada por V.Exa., da manifestação dos Líderes partidários, de modo que nós ultrapassemos essa fase da votação nominal e, por acordo, votemos a urgência. Agora os Líderes têm a oportunidade de dizer se querem ou não votar o PLP. O PSB sugere, inclusive, que se coloque todo mundo votando 'sim'."], ["16/05/2018 15:44:00", "O SR. BEBETO - Sr. Presidente, eu quero registrar, desta tribuna, um voto de pesar pelo falecimento, na cidade de Ilhéus, do empresário Hans Schaeppi, que, aos 90 anos, nos deixa. Era um empresário extremamente importante na nossa região, fundador da Chocolate Caseiro, uma indústria de chocolate que ajudou a verticalizar a produção, a atividade do cacau, em toda a nossa região, numa experiência vitoriosa, e nos deixa aos 90 anos. Ele tinha duas paixões: a literatura e o jornalismo, escrevendo para diversos jornais da Bahia, de Ilhéus e da nossa região. Registro aqui, portanto, o voto de pesar, e que Deus possa conduzi-lo a um bom lugar. Deixo a nossa solidariedade à família Schaeppi, na cidade de Ilhéus."], ["16/05/2018 15:44:00", "O SR. BEBETO - Sr. Presidente, quero fazer um registro importante na presença dos Vereadores da Bahia que acompanham a sessão, na expectativa da votação do PLP relativo aos Municípios. Eles desejam que esse PLP seja pautado no dia hoje para que os respectivos distritos possam buscar sua emancipação. Temos aqui alguns companheiros cuja presença tenho a honra de registrar: Fernandinho, do Distrito de São Roque do Paraguaçu, em Maragogipe; Tinho, de São Roque do Paraguaçu; e Dinho de Zezé, de Acupe, na Bahia. Saúdo todos os Vereadores que aqui estão, Parlamentares municipais que nos honram e dignificam seus mandatos nas cidades em que atuam. Parabéns a todos!"], ["16/05/2018 15:44:00", "O SR. BEBETO - Presidente, a criação da PPSA em 2010 tinha como ponto central a gestão dos contratos na partilha. Alterar e lhe dar uma nova responsabilidade para a comercialização efetivamente altera a natureza que originou a sua fundação. No entanto, o esforço que as Lideranças buscam para a construção de um acordo, o PSB em parte considera positivo. Porém, temos divergência ainda no mérito. Por isso mesmo vamos orientar o voto 'não'."], ["15/05/2018 20:14:00", "O SR. BEBETO - Sr. Presidente, de igual forma, eu quero reiterar os pedidos feitos por outros colegas de pautarmos o Projeto de Lei Complementar n 137, de 2015. De fato, no ãmbito da Comissão, tivemos os cuidados necessários, estabelecendo salvaguardas que vão desde a análise da viabilidade econômica dos distritos que pretendem a emancipação até o pronunciamento das Assembleias Legislativas de cada um dos Estados. importante que o pautemos hoje. Quero saudar os companheiros dos Distritos de São José, de São Roque, de Taboquinhas, de Santana do Sobrado, do Estado da Bahia, Vereadores e Parlamentares aqui presentes. Até encareço a V.Exa. que são Parlamentares municipais que acorrem a esta Casa no sentido de dar consecução aos seus pleitos. Vamos abrir o plenário a todos eles sem a necessidade da ficha. até uma forma de respeito à presença dos Parlamentares. Por isso, Presidente, vamos pautar o projeto."], ["08/05/2018 19:28:00", "O SR. BEBETO - Sr. Presidente, apesar de o Governo vender a imagem de que esta medida provisória pode produzir o aumento dos investimentos nas atividades de pesquisa, o desenvolvimento e a inovação, nós analisamos que na prática ela pode ensejar uma redução dos recursos, dos investimentos aplicados na área de tecnologia. Portanto, neste caso, vende-se o que não existe. O PSB vai encaminhar 'obstrução' nesta matéria."], ["08/05/2018 19:28:00", "O SR. BEBETO - Sr. Presidente, eu quero saudar a corajosa posição de mais de 800 juízes do Trabalho, que, no último fim de semana, num encontro importante realizado pela ANAMATRA, expressaram claramente sua posição sobre a 'deforma' que esta Casa produziu, a partir da capitulação de parte das Sras. e Srs. Deputados ao poder econômico deste País, aprovando uma reforma trabalhista que está a infelicitar a vida de milhões de trabalhadores brasileiros e brasileiras. Essa é mais uma mazela imposta por esse Governo à sociedade brasileira que vai merecer, sem sombra de dúvida, o enfrentamento de parte do Judiciário. E de fato os sindicatos têm feito isso no dia a dia das negociações. A própria categoria a que pertenço já derrotou parte do setor econômico. Nesse sentido, o PSB está em obstrução."], ["08/05/2018 19:28:00", "O SR. BEBETO - Sr. Presidente, na esteira das preocupações apresentadas pelo Líder Weverton Rocha, o PSB vem afirmando que não tem grandes divergências com o conteúdo, com o mérito da matéria. Temos destaques apresentados. No entanto, queremos observar que o que nós temos de roteiro para a votação durante esta semana são exatamente as demais medidas provisórias que têm um impacto sobre os interesses nacionais, sobre a economia brasileira, que têm impacto direto sobre um projeto de desenvolvimento nacional que este País precisa construir. Falo das propostas sobre ELETROBRAS e PETROBRAS. Compete a esta Casa, com toda acuidade, discutir à exaustão as demais matérias. Na esteira dessa preocupação apresentada pelo Líder Weverton Rocha, estamos dizendo que desejamos votar o conteúdo. Basta que haja o interesse da bancada do Governo em construir um entendimento para que o mérito seja votado hoje. Portanto, votar depende do Governo. Senão, nós estamos aqui para continuar..."], ["08/05/2018 19:28:00", "O SR. BEBETO - Sr. Presidente, vou orientar pela Minoria e pelo PSB, em 2 minutos. Sr. Presidente, como já afirmado pelo PSB e pela própria Minoria, nós temos a clareza da importãncia da MP 810. Ela pode gerar impacto positivo para os investimentos na área de tecnologia, destravando importantes pontos. Por exemplo, a cidade de Ilhéus, que já chegou a produzir 20% da produção nacional de computadores, tem algumas amarras que os próprios empresários criticam. preciso um aprimoramento da lei. O que nós temos afirmado é que a Oposição tem boa vontade para analisar o conteúdo e votar favoravelmente. No entanto, nós estamos perseguindo um acordo com o Governo no sentido de votarmos o mérito, retirando todo o kit obstrução em relação a essa matéria, irmos direto à votação do mérito, analisando inclusive a possibilidade de retirada dos destaques... O SR. PRESIDENTE - Obrigado. Em votação. Aqueles que forem a favor permaneçam... A SRA. JANDIRA FEGHALI - Espere aí, Presidente, a Minoria ainda não falou. O SR. NELSON MARQUEZELLI - Vamos votar! Vamos votar! Vamos votar! O SR. PRESIDENTE - A Minoria já falou. Ele estava falando ali. O SR. NELSON MARQUEZELLI - Já falou. A SRA. JANDIRA FEGHALI - Quem falou pela Minoria? Não falou, não, Presidente! O SR. PRESIDENTE - Vamos, Deputado! O SR. BEBETO - ...analisando inclusive, Presidente, a possibilidade de retirar os destaques. Penso ser importante esse acordo que nós estamos buscando patrocinar, votando o mérito esta noite e de certa forma dando a sinalização, que esta Casa precisa dar, para que esses investimentos na área de pesquisa, desenvolvimento, ciência e tecnologia possam ocorrer para o Brasil melhorar a sua performance produtiva. Por isso, o PSB e a Minoria estão perseguindo esse objetivo em relação ao acordo."], ["08/05/2018 19:28:00", "O SR. BEBETO - Presidente, reitero aqui as nossas preocupações. As matérias que se seguem à votação desta Medida Provisória n 810 são o que preocupa a todos nós. A privatização da ELETROBRAS é um problema para o País, é um problema para os consumidores e será um problema para a própria indústria. Nós não podemos, como deseja parte dos Deputados desta Casa, votar de modo açodado, aceleradamente, este tema. Nós sabemos do impacto da privatização da ELETROBRAS e das suas subsidiárias na vida do povo brasileiro, no aumento da tarifa, no aumento do custo fixo operacional para a indústria, que tem sentido isso, na agricultura, sobretudo na área de produção irrigada. Será um drama para o País, um revés enorme para o crescimento econômico. Nesse sentido, nós estamos fazendo uma obstrução de natureza política, entendendo que é melhor..."], ["08/05/2018 14:32:00", "O SR. BEBETO - Sr. Presidente, eu gostaria de fazer dois registros. O primeiro registro é para dizer que eu estive na querida cidade de Canavieiras no último fim de semana, quando tive a oportunidade de acompanhar as comemorações alusivas aos 300 anos da Catedral de São Boaventura, com o tema Fé e Evangelização . Quero parabenizar o Padre Euvaldo, o Bispo Emérito Dom Ceslau Stanula e o Bispo Dom Carlos Alberto, que lá estiveram com dezenas de padres e paroquianos daquela cidade, comemorando os 300 anos de São Bartolomeu. Foi realizada uma bela festa, participativa, que reafirma, sem sombra de dúvida, a fé cristã. Nós queremos fazer este registro. O segundo registro que faço, rapidamente, refere-se à cidade de Maragogipe, no Recôncavo da Bahia. A cidade comemora hoje 168 anos de emancipação política. Mando um abraço a todos os maragojipanos! O SR. PRESIDENTE - Obrigado."], ["08/05/2018 15:44:00", "O SR. BEBETO - Sr. Presidente, Srs. Deputados, nós assistimos nos últimos anos, no rastro das denúncias oferecidas pela Lava-Jato, ao desmantelamento da indústria naval brasileira, com forte repercussão nos diversos Estados que abrigam essa indústria. Menciono o Estado do Rio de Janeiro, o Estado de Pernambuco, bem como o Estado da Bahia, no caso da Enseada Indústria Naval. Esse desmantelamento provocou um cataclismo econômico e social nesses Estados e nas regiões onde a indústria naval foi instalada. Nós aqui, em diversos momentos, questionamos a decisão da PETROBRAS de encerrar a contratação das suas sondas próprias, e muitos diziam que isso era inoportuno porque as contratações das sondas próprias eram fonte direta de corrupção. Agora estamos assistindo à própria PETROBRAS reconhecer que, se ela não tiver sonda própria até 2023 para realizar a prospecção e a extração de petróleo nas áreas já descobertas, isso significará um prejuízo enorme para essa empresa. Eu quero aduzir essa importante observação feita pela PETROBRAS, que reconhece a necessidade da construção de sondas próprias, para que possa, além de alimentar os nossos estaleiros que estão parados, garantir que a indústria de base, a chamada indústria de navipeças, seja reaquecida, gerando a possibilidade de a indústria brasileira voltar a crescer. Por isso, Sr. Presidente, eu faço aqui essas observações. Fato lamentável é o encerramento da indústria naval na Bahia, um ativo de quase 3 bilhões que está parado, sem que se lhe dê qualquer destinação. Isso é um crime, o que nós não podemos aceitar. Na nossa compreensão, a PETROBRAS precisa acelerar essa decisão de natureza administrativa, e nós precisamos fazer avançar nesta Casa o projeto sobre conteúdo local, a fim de que a indústria naval possa ser retomada, induzindo um ciclo econômico importante para a indústria brasileira. preciso resgatar o papel de importantes regiões, como a região do Recôncavo, da cidade de Maragogipe, onde um importante estaleiro naval está parado. Reaquecer a indústria, reaquecer a economia tem a ver com a retomada do papel da indústria naval neste País e com o projeto sobre conteúdo local. Esta Casa precisa se debruçar sobre essa matéria e votá-la. Sr. Presidente, eu gostaria que V.Exa. autorizasse a divulgação, pelos órgãos de comunicação da Casa e no programa A Voz do Brasil, desta nossa fala a favor da retomada do papel da indústria naval brasileira. O SR. PRESIDENTE - Seu pedido será atendido."], ["25/04/2018 12:48:00", "O SR. BEBETO - Sr. Presidente, eu quero, desta tribuna, registrar com muita alegria a presença de um jovem do sindicato da construção pesada da Bahia, um intrépido dirigente e militante sindical de alta qualidade, que nos ajudou, nesses últimos 15 dias, numa greve de resistência política dos trabalhadores, a garantir que o trabalho, enquanto valor social, fosse mantido. Foi uma greve em que ele atuou decididamente, liderando um processo importante em Salvador e em toda a Bahia com a direção do sindicato para evitar que os efeitos deletérios da reforma trabalhista tivessem impacto na relação negocial. Portanto, quero prestar as homenagens minhas e dos trabalhadores baianos ao companheiro Nei, conhecido por Bahia, que ajudou a derrotar na prática a reforma trabalhista, um jovem da melhor qualidade, um líder político dos mais importantes para os trabalhadores. Parabéns, Bahia!"], ["18/04/2018 17:12:00", "O SR. BEBETO - Sr. Presidente, esse cadastro existe desde 2011, portanto, há mais de 5 anos, mas feito a partir da manifestação individual do consumidor. O que se propõe, que seja automático, é violação das individualidades do direito do consumidor que vai beneficiar essencialmente os bancos. Hoje, quatro bancos detêm 85% de todos os créditos. Isso é lamentável, além de violar claramente a preservação dos dados do consumidor. Nós não podemos aceitar isso. Por isso, o PSB entra, nesta matéria, em obstrução."], ["18/04/2018 17:12:00", "O SR. BEBETO - Sr. Presidente, de fato, como disse o Deputado, o inferno está cheio de boas intenções. Por isso, a reforma que ele propôs, dizendo que geraria empregos, está fazendo com que milhões de trabalhadores purguem no sofrimento do desemprego. Essa é a intenção. De igual forma, ele está dizendo que este projeto vai baixar os juros. Baixar os juros para quem? Isso é uma mentira, é uma falácia. Está sob orientação e comando dos bancos, que detêm 84% dos créditos, e agora está querendo escamotear a verdade. Fale a verdade para o povo! Deixe de ser cara-de-pau! A reforma que geraria tantos empregos não os gerou. Agora vem dizer que esse projeto vai baixar os juros? O PSB todo vai marchar contra essa proposta. Em obstrução agora."], ["18/04/2018 14:36:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, no fim de semana, tive a felicidade de visitar diversos Municípios da Chapada Diamantina, no nosso querido Estado da Bahia, e conversei com trabalhadores da agricultura familiar. claro, Sr. Presidente, Sras. e Srs. Deputados, que os trabalhadores da agricultura familiar, importante área da economia rural deste País, têm contribuído decisivamente para a segurança alimentar do Brasil. Em contrapartida, há uma reclamação crescente das condições assimétricas que o próprio Governo oferece a esse setor em comparação ao do agronegócio. A soma do financiamento ao agronegócio fica em torno de 87%, enquanto são destinados apenas 13% do total global para a agricultura familiar, que ainda fica sem as condições técnicas, sem um conjunto de medidas exigidas pelos trabalhadores da agricultura familiar. Lá estive acompanhado do Presidente Estadual da Federação dos Agricultores Familiares e Empreendedores Familiares Rurais do Estado da Bahia - FAFER/BA, o companheiro Lucas Laudano. Também tive oportunidade de ir à inauguração do SAFER - Sindicato da Agricultura Familiar e Empreendedores Rurais da cidade de Tapiramutá. Após essa inauguração, visitei ainda os trabalhadores sem terra na cidade de América Dourado. Sr. Presidente, quero apresentar uma reclamação ao querido Presidente do INCRA, que tem sido célere em suas decisões. O INCRA mudou o conceito e, em vez de tratar os assentados e os conduzir a um processo de desapropriação, está preferindo a compra das terras pela CDA. Mas isso tem demorado, e muito, colocando em exposição aqueles que são acampados, como é o caso, em América Dourado, do amigo Mourival e de tantos outros líderes importantes do movimento de luta pela terra. Por isso, desta tribuna, quero reiterar a necessidade de o INCRA, que adotou um novo conceito para agricultura familiar, também exigir que o Governo Federal destine recursos orçamentários para esse fim. Não é razoável se fazer uma ocupação e os trabalhadores ficarem ali meses esperando, bem como o próprio proprietário da terra, que também fica meses esperando para que aquela área possa ser, enfim, incorporada, comprada pelo Cédula da Terra, que é um instrumento positivo e que largamente deve ser utilizado na condução da reforma agrária neste País. Por isso, quero parabenizar esses companheiros. Além de Tapiramutá, estive em outras cidades da Chapada Diamantina. Deixo aqui consignada a nossa preocupação com o avanço da reforma agrária no nosso País. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2018 17:12:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero desta tribuna criticar o Governo Federal mais uma vez. Aliás, isso é o que temos feito nesta Casa. A reforma trabalhista, Sr. Presidente, foi apresentada a esta Casa como uma panaceia, ou seja, como solução para todos os males. Volto a esta tribuna para denunciar o caráter dessa reforma e os seus impactos na vida dos trabalhadores. Essa reforma foi aqui apresentada como uma oportunidade para a geração de empregos, para a melhoria do panorama do trabalho no Brasil. Nós dissemos, e aqui eu quero repetir, que, em pesquisa realizada em 111 países, com dados comparativos da própria Organização Internacional do Trabalho - OIT, da Organização para a Cooperação e Desenvolvimento Econômico - OCDE e do próprio Fundo Monetário Internacional, chegou-se à conclusão de que, nesses 111 países que adotaram iniciativas para alterar as suas respectivas legislações trabalhistas com o mesmo discurso, não houve melhora no panorama do trabalho. Aqui foi repetido à exaustão, como mantra, esse discurso de que seria possível melhorar o ambiente do trabalho. O resultado é que nós estamos com 3 anos consecutivos de recessão, com o avanço do desemprego no País. A reforma trabalhista piorou o panorama do trabalho. Pela primeira vez na série histórica pesquisada neste País, o índice do trabalho informal foi muito maior do que o do trabalho formal, o que indica que aumentou neste País o número de bicos de pessoas que estão trabalhando por conta própria, como ambulantes, submetendo-se inclusive aos rapas nas diversas cidades. Mas não é só isso. Esta reforma trabalhista tinha três eixos. O primeiro era o de conferir autonomia coletiva às partes para chegarem a uma negociação em que o negociado teria valor; o segundo, gerar emprego; e o terceiro, garantir segurança jurídica. Mas a eles não estamos assistindo. Sob o ponto de vista da negociação coletiva, Sr. Presidente, nós estamos assistindo a uma incidência dos diversos setores empresarias sobre os trabalhadores. Na própria negociação que os trabalhadores estão estabelecendo para recomposição nas suas datas-bases dos acordos coletivos ou convenções coletivas, o que nós estamos vendo é um oportunismo de setores patronais, que agora impõem aos trabalhadores um processo de duro sacrifício, com uma tentativa de desmerecer as conquistas sociais, duramente alcançadas por diversas representações sindicais do nosso País. O exemplo claro que eu trago é o da construção. Basta verificar as negociações em todo o País: no Rio de Janeiro, não se chegou a um acordo; no Paraná, os trabalhadores não chegaram a um acordo; na Bahia, as negociações dos sindicatos da construção até agora não consolidaram um acordo. Qual é a razão? uma vontade própria dos trabalhadores ou uma atitude dos empresários, que querem impor, a qualquer custo, o resultado da reforma trabalhista nas relações de trabalho, promovendo um aprofundamento da crise, promovendo, sem sombra de dúvidas, uma precarização do trabalho? esta agenda, com a quebra da boa-fé no processo de negociação, que está sendo imposta pelos setores patronais aos trabalhadores. Na Bahia, na construção pesada, nós estamos há 15 dias em greve, por não aceitar a agenda regressiva imposta pelo SINICON, com o respaldo de empresas como OAS, Camargo Corrêa, Queiroz Galvão e tantas outras, que aqui eu denuncio, numa atitude desrespeitosa, numa quebra de boa-fé em relação àquilo que os trabalhadores têm feito para alcançar e para construir uma valorização social do trabalho. Por isso, Sr. Presidente, quero parabenizar os trabalhadores da construção que resistem e estão desmoralizando, na prática, essa reforma trabalhista, com 15 dias de greve e mais de 30 mil trabalhadores lutando cotidianamente. Parabéns à Diretoria do Sindicato dos Trabalhadores da Construção Pesada e Montagem Industrial do Estado da Bahia, através do Presidente Irailson Warneaux, e aos trabalhadores que têm coragem de sair às ruas dizendo que não aceitam em nenhuma hipótese a implementação..."], ["10/04/2018 19:24:00", "O SR. BEBETO - Sr. Presidente, o PSB não tem óbice à matéria, ao conteúdo da matéria. No entanto, entendemos que este é um momento particular da vida nacional, que exige desta Casa, de todas as Sras. Deputadas e de todos os Srs. Deputados, um firme pronunciamento. Há uma atitude desrespeitosa do Supremo Tribunal Federal, que inverte a lógica, adotando uma súmula vinculante que não tem precedência sobre princípio constitucional. Nesse sentido, a nossa posição é de natureza política. Entendemos que esta Casa precisa adotar uma firme resposta tanto às investidas do Ministério Público, que age em profundo desrespeito à própria Constituição, quanto ao próprio Supremo Tribunal Federal, que, em vez de julgar a ADC, atua apenas com uma visão colegiada, achando que essa visão colegiada deve superar o princípio constitucional. Vamos encaminhar pela obstrução."], ["10/04/2018 19:24:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, a legislação trabalhista aprovada pela maioria desta Casa, contra o nosso voto e o de muitos outros Deputados, continua a produzir vítimas neste País, com demissões, com ataques do setor patronal à agenda negocial dos trabalhadores. Hoje, na Bahia, estivemos numa manifestação com mais de 10 mil trabalhadores da construção pesada, o sindicato em que estou atuando como diretor. Os trabalhadores, no processo de negociação, têm enfrentado uma contra-agenda do sindicato patronal, que tenta impor nas relações negociais o resultado da deformação da legislação trabalhista aprovada nesta Casa. Essa medida encontrou resistência dos trabalhadores, que estão em greve. Eles estão parando as principais obras do Estado da Bahia, como obras de energia eólica, obras do metrô, demonstrando a sua capacidade de luta, a sua compreensão política sobre o momento. E eles estão, sobretudo, resistindo à investida do setor patronal, que deseja aplicar na integralidade essa 'deforma' trabalhista na vida dos trabalhadores, gerando desproteção social do trabalho e impondo uma agenda de rebaixamento dos direitos sociais. Por isso, parabéns aos trabalhadores da construção pesada e à Diretoria do sindicato, que enfrenta, na luta, essa agenda regressiva de direitos dos trabalhadores brasileiros!"], ["04/04/2018 12:32:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero inicialmente parabenizar, nesta data extremamente simbólica para o povo negro de todo o mundo, mas sobretudo do País, os 50 anos do assassinato de Martin Luther King, o líder político, pacifista, mas sobretudo o homem que, na luta política, atuou pela promoção da igualdade racial nos Estados Unidos e que é uma referência para todos nós em todo o mundo. Martin Luther King traz para nós alguns exemplos, algumas reflexões que esta Casa deveria tomar como parte de uma reflexão maior. Ele nos dizia claramente: 'Não vamos tomar o cálice do ódio e da vingança. Vamos confrontar a força física com a força da alma'. Nesta Casa, estamos assistindo a um desfile de ódio, de discursos odiosos que não têm a ver com o sentimento, com a cultura, e sobretudo com a civilidade do povo brasileiro. Os Deputados que aqui desfilam rosários de discursos, que desfilam aqui ataques graciosos ao ex-Presidente Lula deveriam considerar algumas condições importantes nas suas reflexões. Os mesmos que aqui vêm exigir um pronunciamento do Supremo Tribunal Federal em sentença criminal condenatória para permitir a prisão do Presidente Lula não tiveram a mesma coragem quando da denúncia da Procuradoria-Geral da República e do pronunciamento do STF de aqui autorizar que o Presidente Michel Temer pudesse ser investigado pelo STF. Ao contrário, parece-me que pela coragem, pela valentia que hoje apresentam, alguma coisa aconteceu no reino podre, porque eles ficaram calados, salvaram o Presidente Temer. De duas uma: ou o salvaram por conveniência - recebendo os benefícios do Governo -, ou o salvaram porque queriam se juntar à podridão da Presidência da República. Essa deve ser, naturalmente, uma das avaliações que nós vamos fazer. Neste momento, como disse o Deputado Trad, nós não devemos considerar aqui a opinião, o personalismo para exigir do Supremo Tribunal Federal uma avaliação personalista. O que os Deputados estão a fazer aqui nos seus debates é uma tentativa de personalizar algo que deve ser parte de uma avaliação de um princípio constitucional. Nós não podemos cair nesse jogo, nessa atitude dentre o bem e o mal que alguns Deputados aqui apresentam. Ora, a realidade que estamos a debater e o julgamento que será adotado pelo STF na tarde de hoje não podem e nem devem ter lugar apenas por uma visão personalista. O que queremos é que o Supremo Tribunal Federal, a Corte maior deste País, como guardiã inclusive da própria Constituição, não analise o caso, mas a tese, o princípio constitucional da ampla defesa, do trãnsito em julgado. Independentemente de quem sejam, as pessoas devem ter o direito constitucional de ir à última instãncia, recorrendo de quaisquer tipos de crimes que lhe sejam imputados. nesse sentido que nós do PSB - e eu próprio aqui emito a minha opinião - estamos aqui pedindo que o STF apenas analise o aspecto constitucional dessa decisão, diferentemente do que alguns aqui estão a exigir, que é a punição a um ex-Presidente da República. Todos sabem que nós do PSB tivemos uma candidatura a Presidência da República e que aqui manifestamos uma posição de independência, até no Governo da ex-Presidenta Dilma, mas, pela larga tradição democrática e libertária do PSB de luta por justiça social, de respeito ao direito e de respeito à Constituição, não faltaríamos ao Brasil, não faltaríamos à sociedade brasileira na defesa de que o princípio constitucional da ampla defesa seja respeitado e aplicado a qualquer um dos cidadãos. Por isso mesmo, se esta Casa e o próprio Constituinte originário tivessem analisado de forma distinta, nós teríamos, na própria Constituição, outro caminho. Portanto, Deputado Fábio Trad, V.Exa. fez uma reflexão ontem - eu não sou jurista, mas sou um curioso, um Deputado - sobre o princípio da hierarquia das leis, de que não pode uma súmula vinculante estar acima de um princípio constitucional. Por isso, queremos que o Supremo Tribunal Federal hoje decida pela constitucionalidade e não pela representação individual de um ou de outro que está sendo julgado, mas pelo princípio constitucional como fundamento da garantia dos direitos coletivos e individuais da própria sociedade brasileira. Essa é a nossa palavra em defesa da Constituição e da coragem do STF para julgar esse caso. O SR. PRESIDENTE - Obrigado, Deputado."], ["02/04/2018 19:12:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero enaltecer duas atividades importantes de que tive oportunidade de participar neste final de semana. A primeira delas foi em Nazaré das Farinhas, na tradicional Feira dos Caxixis, que reúne dezenas ou centenas de artesãos da cidade, com artesanatos de alta qualidade, feitos na cidade de Aratuípe, em Maragogipinho. Esse evento reuniu mais de 300 barracas e mais de 8 mil pessoas, numa festa belíssima, que se repete anualmente, cuja artesania é reconhecida na Bahia e no Brasil. Portanto, eu registro, com muito orgulho, essa atividade que ocorre anualmente na querida cidade de Nazaré. De igual forma, as pessoas que visitaram Nazaré também puderam participar de uma festa religiosa, passando por 14 estações sacras. Aqueles que por lá passaram tiveram oportunidade de acompanhar essa via-sacra e participar desse belíssimo espetáculo. Sr. Presidente, também tive oportunidade de visitar Serrinha, no dia 1, cidade conhecida pela vaquejada. Serrinha é uma importante cidade da mesorregião do nordeste da Bahia. Além da vaquejada, ocorre ali, anualmente, a Procissão do Fogaréu, que completa 88 anos. Tive oportunidade de participar daquela magnífica festa religiosa ao lado da Presidente do PSB, Viviane, do Vereador Júnior Bigode, da empresária Luciana e de Nicaninha. Subi ao monte com milhares de pessoas, para participar dessa belíssima festa religiosa. O turismo religioso ali se afirma, cresce a cada dia. Portanto, quero registrar esses dois eventos, um na cidade de Nazaré, onde eu tenho relações e amizades construídas, e o outro na cidade de Serrinha. Parabéns, Serrinha! Parabéns, Nazaré das Farinhas! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2018 14:36:00", "O SR. BEBETO - Sr. Presidente, eu quero registrar a presença no plenário do querido amigo Juarez Barbosa, Vereador mais votado da minha cidade, que está trazendo uma agenda importante para discutir aspectos de infraestrutura do Bairro Princesa Isabel, um dos mais importantes de Ilhéus, onde ele reside. Eu também tive a oportunidade e a alegria de residir nesse bairro. Para mim, é uma alegria enorme ver um companheiro de trajetória, um operário de fábrica de cacau tornar-se um dos Vereadores mais votados da nossa cidade e fazer um trabalho profícuo, apresentando as demandas da comunidade ao Parlamento e trabalhando para o desenvolvimento da cidade. Portanto, faço este alegre registro da presença neste plenário do querido Vereador Juarez Barbosa."], ["20/03/2018 17:44:00", "O SR. BEBETO - Sr. Presidente, eu quero deplorar a atitude do Presidente da PETROBRAS, Pedro Parente, que unilateralmente, em mais um ato de perseguição ao Nordeste, sobretudo à Bahia, decide fechar a fábrica de fertilizantes do Polo Petroquímico de Salvador. Esse grave ato do Presidente da PETROBRAS vai contra os interesses econômicos da Bahia, de Sergipe, enfim, de todo o Nordeste. O fechamento dessa fábrica de fertilizantes não apenas comprometerá a economia do Estado e os empregos dos trabalhadores petroquímicos, mas também incidirá diretamente sobre a produção de fertilizantes brasileiros para o agronegócio. Sem sombra de dúvidas, isso será um ato criminoso contra a economia nacional. O Sr. Pedro Parente não pode, de modo unilateral, desrespeitar as Unidades da Federação, deixar de dialogar com o Parlamento, deixar de dialogar com os Governadores dos Estados, porque este não é um ato qualquer. Trata-se do fechamento de uma unidade importante do Polo Petroquímico da Bahia, o que resultará em desemprego e na diminuição de tributos para continuarmos a sustentar as boas e desenvolvidas políticas públicas que, no Estado da Bahia, o Governador Rui Costa está a realizar. Na minha opinião, esta é mais uma perseguição ao Nordeste feita pelo Governo Michel Temer."], ["20/03/2018 17:44:00", "O SR. BEBETO - Sr. Presidente, a medida provisória originalmente estabelecia uma variação percentual de 20% a 49%. A Lei Geral do Turismo traz importantes modificações - e quero dizer da minha alegria e do mérito da proposta apresentada pelo nobre Deputado baiano Paulo Azi. No entanto, não está devidamente claro para nós o novo percentual fixado por ele no novo relatório. Essa é a primeira questão. Segunda questão: nós tínhamos preocupação em relação aos jogos. Introduzir jogos nessa medida provisória, no seu substitutivo seria algo estranho. Ele próprio já esclareceu. Nós vamos orientar o voto 'não' até que seja divulgado o relatório, para que nós tenhamos pleno conhecimento do conteúdo que está sendo proposto por ele em relação à participação do capital estrangeiro na aviação nacional. Portanto, nós vamos orientar o voto 'não', contra a urgência, aguardando que o relatório seja divulgado."], ["20/03/2018 17:44:00", "O SR. BEBETO - Eu quero fazer uma reclamação. Nós estamos com a Ordem do Dia instalada, num processo de votação. Não é razoável que a Comissão que analisa a privatização do sistema elétrico continue votando. V.Exa., na Presidência da Mesa, deve mandar encerrar imediatamente os trabalhos daquela Comissão, porque nós estamos num processo de votação, coeletrbom a Ordem do Dia instalada. O comportamento da Comissão não é razoável e esta Casa não deve acolhê-lo. O SR. PRESIDENTE - V.Exa. tem razão. O SR. EDMILSON RODRIGUES - O PSOL entra em obstrução. O SR. PRESIDENTE - O PSOL está em 'obstrução'. Deputado Bebeto, nós já determinamos o encerramento das reuniões, sob pena de nulidade da deliberação nessas Comissões que estão funcionando mesmo depois do início da Ordem do Dia. O SR. BEBETO - O PSB quer mudar a orientação para 'obstrução'."], ["14/03/2018 17:20:00", "O SR. BEBETO - Sr. Presidente, quero registrar, com satisfação e alegria, a visita do Vice-Prefeito de Sobradinho, o querido amigo Paulo, que veio a Brasília, juntamente com o Secretário de Agricultura e o Prefeito, para tratar das demandas daquele importante Município, que é a porta do Lago de Sobradinho. Quero aqui render homenagem à luta e ao trabalho do Sr. Luiz, Prefeito da querida cidade de Sobradinho. Sr. Presidente, de igual forma, quero parabenizar os Vereadores da querida Ibirataia, que me receberam de forma muito tranquila e apresentaram um conjunto de demandas para aquela cidade. Agradeço aos Vereadores Marco Pina, Peruca do Algodão, Juca Muniz e Ronaldo por demonstrarem preocupação com os destinos, com a gestão e, sobretudo, com os investimentos."], ["13/03/2018 16:56:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero desta tribuna deplorar a atitude de um Vereador do Democratas da Bahia que se insurgiu contra as Reitorias da Universidade Federal da Bahia e da Universidade Federal do Recôncavo por terem introduzido uma disciplina especial chamada Tópicos Especiais em História: o Golpe de 2016 e o Futuro da Democracia no Brasil . Sr. Presidente, nada mais natural do que, num ambiente acadêmico plural, promover a construção do pensamento crítico, que se funda exatamente na pesquisa, na extensão e sobretudo na produção do conhecimento. lamentável essa atitude do Vereador, que, na nossa opinião, se insurge contra algo que é central para um historiador: lembrar o que os outros esquecem. Por isso a introdução desse tópico especial como matéria de História nas duas universidades. lamentável essa ação do Vereador que tenta fazer esquecer o ocorrido em 2016, ingressando com uma ação contra as duas universidades, para que essa disciplina especial não seja nelas ministrada. lamentável essa atitude obscurantista. lamentável a atitude desse Vereador do Democratas que atenta contra a autonomia universitária. O que ele tenta com essa medida é aquilo que não querem os historiadores, porque a nós historiadores cabe lembrar o que os outros esquecem. Por isso mesmo, nós não vamos aceitar que o seu pensamento conservador liberal se imponha sobre o pensamento crítico da universidade nem que desrespeite a autonomia universitária. Nós não aceitamos essa atitude e queremos nos somar, nos solidarizar com os Reitores da Universidade Federal da Bahia e da Universidade Federal do Recôncavo e com todos os professores que ministrarão esse curso especial que se intitula Tópicos Especiais em História: o Golpe de 2016 e o Futuro da Democracia no Brasil. Vereador, o senhor tem mais o que fazer! Não manche a historiografia brasileira com o seu pensamento conservador liberal. Nós queremos a autonomia das universidades. Nós queremos o pensamento crítico estabelecido como parte da construção de uma massa crítica da sociedade, para não termos mais Vereador da sua estirpe, que atenta contra a autonomia universitária."], ["06/03/2018 18:00:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, quero desta tribuna registrar com muita alegria o congresso realizado pelo PSB, meu partido, no último fim de semana. Foi um congresso extremamente representativo, que contou com a presença de 1.500 delegados de todo o País, além de Governadores, Vice-Governadores, Prefeitos, Deputados Federais, Deputados Estaduais, Senadores e, sobretudo, de expressiva parte da militãncia política do partido. No evento, avaliamos nossa trajetória de 70 anos de compromisso com a liberdade e com a democracia, com governos de progresso social e desenvolvimento nacional. Ao término do congresso, estabeleceram-se diretrizes muito claras para o enfrentamento da crise política, econômica e social, ao tempo em que se definiu um conjunto de resoluções para o processo eleitoral de 2018. Assim, estabeleceram-se, para o arco de aliança, condições absolutamente claras sobre o comportamento, a atitude e, sobretudo, o compromisso com a democracia neste País. Por isso, registramos, com muita alegria, a realização do nosso congresso participativo, com clareza política e compromisso com o povo brasileiro. O congresso restabeleceu nossa identidade com o povo brasileiro e, por meio da nossa agenda, firmou nosso compromisso com um projeto de centro-esquerda para o enfrentamento das eleições deste ano. Em segundo lugar, gostaria de registrar, com muito contentamento, as ações realizadas pelo Prefeito Professor Léo, na querida cidade de Barra do Rocha, um Município pequeno, mas que tem demonstrado grande eficiência administrativa. Com recursos próprios, o Prefeito tem demonstrado como pode gerir a máquina pública, fazendo mais pelos mais pobres. Só neste fim de semana, foram inauguradas diversas escolas: Escola Cecília Sarmento, Escola Firmo Ferreira Leal, Escola Santa Tereza, Escola Antonio Motta. Na área do esporte, foram inauguradas quadras poliesportivas e, na área da saúde, postos de saúde. Portanto, quero parabenizar o Prefeito Professor Léo pela eficiente administração e pelo compromisso social com a transformação do Município, o que é motivo de muita honra para o PSB, a Bahia e os barra-rochenses. Parabéns, Barra do Rocha! Parabéns, Prefeito Léo!"], ["21/02/2018 16:08:00", "O SR. BEBETO - Sr. Presidente, ontem nós fizemos um largo debate em torno da MP 800. claro que, analisando o mérito da proposta, há de se considerar que parte das empresas vive um dilema em relação aos financiamentos que buscaram e que estavam previamente estabelecidos, a fim de que elas pudessem executar, de acordo com o cronograma previsto, as suas respectivas obras. No entanto, o que nós vimos nesta MP é que, para além das condições que já foram oferecidas no processo de contratação dos serviços, na licitação e nos próprios editais, aqui se propõe uma dilação do prazo para até 14 anos, sem contrapartida para a própria sociedade. Por exemplo, não se discute como contrapartida a diminuição tarifária dos usuários. Este é um problema. Aditaram-se ainda, fora do texto originário, benefícios portuários... O SR. PRESIDENTE - 'Sim' ou 'não', Deputado? O SR. BEBETO - O PSB está em obstrução"], ["20/02/2018 20:40:00", "O SR. BEBETO - Sr. Presidente, gostaria de fazer dois registros. O primeiro é que, enquanto o Governo Federal promove uma intervenção militar no Rio de Janeiro, na Bahia, o Governador Rui Costa tem cuidado da segurança com afinco e com determinação para proteger a vida dos baianos. Um exemplo claro ocorreu hoje, na querida cidade de Una, em que se instalou uma base compartilhada da CIPE - Companhia Independente de Policiamento Especializado. a primeira experiência, mas vai, sem sombra de dúvida, garantir segurança a todos os baianos naquela região entre Una e Canavieiras. O segundo registro que faço refere-se à CEPLAC - Comissão Executiva do Plano da Lavoura Cacaueira, que hoje completa 61 anos. Trata-se de uma das instituições mais importantes, com patrimônio técnico e científico dos mais relevantes, que ajudou a desenvolver econômica e socialmente a nossa Bahia. Quero parabenizar todos os técnicos ceplaqueanos por esses 61 anos."], ["20/02/2018 14:40:00", "O SR. BEBETO - Sr. Presidente, eu gostaria de fazer dois registros pesarosos. O primeiro é que, no último dia 15, houve um trágico acontecimento na cidade de Itapitanga que ceifou a vida do querido amigo Prefeito Dernival, do PSB. Prefeito por quatro mandatos naquela cidade, realizou uma profícua administração, gerando importantes políticas públicas para o Município. Fez investimentos e promoveu o desenvolvimento de Itapitanga. Lamentavelmente nos deixou no último dia 15. Dernival Dias Ferreira fará enorme falta, não apenas a sua família, mas a toda a cidade e a seus amigos. Portanto, quero registrar o meu pesar pela morte do querido amigo Prefeito Dernival. O segundo registro é que ontem, dia 19 de fevereiro, também faleceu o querido amigo Jair Ribeiro dos Santos, dirigente sindical do Sindicato dos Trabalhadores em Hotéis, Bares, Restaurantes e Similares - SINDIHOTEL, na cidade de Ilhéus. Companheiro de longas trajetórias, mais conhecido por Jair Garçom, foi mestre no Hotel Jardim Atlãntico e instrutor do SENAC. Deixa uma lacuna enorme naquela cidade! Peço a V.Exa. que dê divulgação a meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Defiro o pedido de V.Exa."], ["06/02/2018 16:24:00", "O SR. BEBETO - Sr. Presidente, Sras. e Srs. Deputados, eu quero trazer aqui um fato lamentável. A Bahia tem uma cidade das mais importantes, a cidade de Cachoeira, que foi palco de significativas conquistas históricas. Ela se notabilizou, nos séculos XVIII e XIX, sobretudo no 25 de junho de 1823, por impor uma derrota às tropas portuguesas na chamada Guerra da Independência. A luta dos cachoeiranos contra a tirania se faz sentir no dia a dia. uma cidade libertária, das artes e de grande patrimônio histórico-cultural. No entanto, nós estamos vivendo um tempo duro de perseguição naquela cidade, imposta por um prefeito do PSDB que não respeita a população, que persegue os pobres, e chegou às raias dessa perseguição no último domingo, quando estávamos comemorando a Festa de Iemanjá na querida cidade de Cachoeira, ao lado da brava Deputada Estadual Fabiola Mansur. Vieram o Prefeito e seus asseclas. Vimos o Prefeito, ele que deveria cultivar a paz, zelar pelos interesses do Município, estimular a violência verbal contra uma mulher, contra uma Deputada importante da Bahia, que é a Deputada Fabiola Mansur. Não é da generosidade dos cachoeiranos, não é da prática, não é da convivência dos cachoeiranos o comportamento deplorável do Prefeito. Por isso, aqui eu quero me solidarizar com a Deputada Fabiola, que foi assacada naquele domingo com impropérios proferidos por representantes do Prefeito, ele próprio a estimular a violência, quando deveria cultuar a paz. Cachoeira não quer isso! Cachoeira quer desenvolvimento, Cachoeira quer a paz, Cachoeira quer um Governo que respeite o seu povo!"]]}