{"BENITO GAMA": [["08/08/2016 16:52:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, uso a tribuna neste momento para corroborar as palavras do Deputado Simão Sessim, grande Parlamentar carioca, grande cidadão brasileiro, que fez referência a esta maravilhosa festa olímpica que está acontecendo no Brasil. Eu quero me congratular, Deputado Simão Sessim, com V.Exa. e com toda a bancada de Deputados e de Senadores do Rio de Janeiro, e dizer que realmente, como baiano e brasileiro, estou muito orgulhoso por terem conseguido realizar esta grande festa, este grande evento esportivo, levando, para todos os cantos do mundo a nossa alegria. Deputado Simão Sessim, receba meu grande abraço. Eu tenho certeza de que o Rio de Janeiro continua não somente lindo, mas dando exemplo a todos nós brasileiros. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Benito Gama, do PTB da Bahia."], ["13/07/2016 17:46:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia histórico na Cãmara dos Deputados, onde estamos reunidos com 14 candidatos à Presidência desta Casa, numa nova eleição, devido à renúncia do Deputado Eduardo Cunha. um momento importante, em que cabe a cada um de nós uma reflexão profunda não só pelo destino da Casa, mas sobretudo pelo destino do Brasil. Por isso, Sr. Presidente, Sras. e Srs. Deputados, conclamo todos a uma reflexão para que, neste momento, votemos a fim de eleger um Presidente desta Casa que também vá ajudar o Presidente Michel Temer e todos os brasileiros na condução do País nos próximos meses. Muito obrigado. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["29/06/2016 16:21:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, eu venho à tribuna da Cãmara dos Deputados para falar de um momento extremamente importante e grave que ocorre na Bahia. Estou, modéstia à parte, acostumado, desta tribuna, a falar de abertura de empresas e indústrias e de geração de empregos na Bahia e no Brasil. Mas, nesta semana, observamos, no Município de Ituaçu, na Bahia, minha terra, que uma empresa de cimento, a Itaquarana, do Grupo João Santos, está encerrando suas atividades e demitindo centenas de funcionários. uma indústria de cimento, uma indústria ãncora, que gera empregos e renda não somente na cidade de Ituaçu, mas também em Barra da Estiva, que fica próximo a Ituaçu. Isso é muito grave, Sr. Presidente, porque é um grupo que há 40 anos usa os recursos públicos, os incentivos fiscais do Governo Federal relativos a Imposto de Renda, IPI, ICMS - que é o imposto do Estado e do Município -, e que está agora fechando as portas. E não se ouve uma palavra do atual Governador da Bahia sobre essa questão. Isso é muito grave, Sr. Presidente. Nós vamos lutar para que esses empregados sejam realocados na própria indústria ou em outras indústrias daquela região. Vou notificar a Justiça do Trabalho, o Ministério Público do Trabalho e o Ministro do Trabalho sobre essa questão, que considero grave. Esse não é um assunto de partido; é um assunto suprapartidário, que pertence à Bahia. E nós vamos lutar por isso. Os empresários não vão usar o seu prestígio, usar os impostos dos contribuintes, usar os Municípios deste País para ganhar dinheiro, obter lucro e depois abandoná-los ao bel-prazer. Por isso, Sr. Presidente, quero deixar registrado o meu protesto contra o Grupo João Santos e contra a empresa Itaguarana, no Estado da Bahia, que está, hoje, desempregando em massa, sem nenhuma razão, já que há 40 anos lucra naquela terra. Peço a V.Exa., Sr. Presidente, que o meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - O.k., Deputado Benito Gama, será divulgado."], ["29/06/2016 17:54:00", "O SR. BENITO GAMA - Sr. Presidente, Deputado Gilberto Nascimento, Sras. e Srs. Deputados, eu volto à tribuna da Cãmara dos Deputados hoje, no Congresso Nacional, para refletir com todos os nossos colegas, inclusive o Deputado Miro Teixeira, aqui presente, decano desta Casa, Parlamentar que tem uma história nesta Casa, uma história na política do Rio de Janeiro e do Brasil, sobre o estado em que se encontram a Cãmara dos Deputados e o Congresso Nacional nesta semana. lamentável! A luta para chegar à Cãmara dos Deputados, ao Congresso Nacional, meu caro Presidente Gilberto Nascimento, é muito forte, é muito dura, é árdua. Chega-se ao Congresso Nacional cheio de sonhos para o debate e vontade de buscar soluções para um Brasil carente, que está precisando da nossa presença. E o que se viu, nesta semana, com a decisão do Presidente em exercício, foi a Cãmara dos Deputados totalmente silente, num silêncio absoluto. O silêncio é bom em determinados momentos de reflexão. Mas o silêncio desta Casa num momento grave como este que o País está atravessando é muito ruim e muito grave. E nós não podemos admitir isso. Essa é a razão do convite do Deputado Miro Teixeira, apoiado por outros companheiros, por outros colegas aqui presentes, como o Deputado Heráclito Fortes, para que nós nos rebelemos contra essa situação. Tive a honra de conversar com V.Exa., Sr. Presidente, há poucos momentos, aí na Mesa, e vi a sua indignação, vi a sua alma clamando por um Brasil melhor. Nós somos parte da solução. Em qualquer país, o Parlamento faz parte da solução dos problemas nacionais. Quando esta Casa foi agredida - e às vezes ela é agredida -, quando tentaram fechá-la - e já aconteceu o seu fechamento -, todos os Congressistas e o povo brasileiro, em nome da democracia, reagiram ao silêncio imposto por baionetas, por tanques ou por outros meios. E, hoje, nós próprios a silenciamos, num momento grave como este, em que o Brasil precisa decidir sobre o impeachment da Presidente Dilma, que está se processando no Senado Federal, e sobre a Presidência da Cãmara, questão que pede solução urgente! Esses são os dois grandes problemas políticos que vive o nosso País. Por isso, Sr. Presidente Gilberto Nascimento, Deputado Miro Teixeira, Deputado Heráclito Fortes, Deputado Vinicius Carvalho, Deputado Mauro Pereira, todos nós precisamos dialogar, conversar e nos rebelar, como disse o Deputado Miro Teixeira, em busca de uma solução. Desta Casa sempre saíram soluções. Se nós não buscarmos soluções agora, será uma vergonha para todos nós. A luta para chegar aqui é grande, é forte, é árdua. Por que cruzar os braços depois que se chega aqui? Para benefício de quem? Quem é essa pessoa que merece que o Congresso Nacional pare e deixe de buscar soluções para os problemas nacionais? Sempre que as pessoas quiseram fechar o Congresso Nacional, no regime militar, na ditadura, a democracia falou mais alto. Então, não vamos permitir que alguns companheiros aqui queiram fechar esta Casa da democracia, que é o maior alicerce da política e da soberania de um país. Sr. Presidente, peço que V.Exa. divulgue este meu pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k., Deputado Benito Gama. Nós vamos solicitar à assessoria da Mesa que dê toda a divulgação ao pronunciamento de V.Exa., inclusive no programa A Voz do Brasil ."], ["31/05/2016 17:54:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, quero fazer referência à Presidente do Tribunal Regional do Trabalho da Bahia da 5 Região, a Desembargadora Maria Adna Aguiar. Ela fez uma reunião ontem, em Salvador, com alguns Parlamentares da bancada da Bahia, mostrando preocupação quanto ao orçamento, ao custeio do Tribunal Regional do Trabalho da Bahia e de todo o Brasil. Estou pedindo o apoio dos Deputados Federais, não somente dos do nosso Estado, mas de todos os Estados brasileiros. Nós nos comprometemos a trazer este assunto ao Congresso Nacional, à Comissão de Orçamento, para discutirmos isso com as autoridades pertinentes. Quero congratular-me com o Tribunal Regional do Trabalho da Bahia e com a Desembargadora Maria Adna Aguiar, que fez um excelente trabalho de melhoria da Justiça do Trabalho no Brasil."], ["23/05/2016 18:22:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, esta semana vamos tratar aqui de vários assuntos para o nosso País, entre eles a discussão da renovação da meta fiscal que significa o déficit e o rombo que a Presidente Dilma e o PT deixaram em nosso País. São 170 bilhões de reais de déficit, Sr. Presidente, que constituem, só para dar um exemplo e comparando, quase o orçamento de todos os Estados nordestinos - o orçamento da Bahia, Ceará, Pernambuco, Alagoas, Rio Grande do Norte. Todos os nove Estados do Nordeste somam um orçamento para educação, saúde e infraestrutura de 153 bilhões de reais, e o rombo que a Presidente Dilma e o PT deixaram foi de 170 bilhões de reais. Contra isso, vamos lutar! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["12/05/2016 16:33:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, assomo à tribuna, em nome do meu partido, para dizer que tenho ouvido diariamente nesta Casa, sobretudo das bancadas do PT e do PCdoB, que o Brasil passa por um processo de golpe. Essa é uma inverdade absoluta. O guardião da nossa Constituição é o Supremo Tribunal Federal, ao qual foram dirigidos vários recursos do Advogado-Geral da União, do PT, do PCdoB, dos partidos que a partir de hoje são da Oposição. E o Supremo confirmou, em todos os momentos, a legitimidade e a legalidade para a constituição do processo de impeachment da Presidente da República, Dilma Rousseff. Hoje, ao contrário do que dizem os opositores, o Brasil acordou melhor, quando, de madrugada, o Senado Federal decidiu, por uma maioria de 55 votos a 22, pelo afastamento da Sra. Presidente e pela posse do Presidente eleito Michel Temer, que, ao contrário do que dizem alguns Deputados, inclusive o que me antecedeu, não é um usurpador. Ele foi legalmente eleito, de acordo com as bases constitucionais e legais do nosso País. Nós não podemos nos conformar. Quem tirou a Presidente Dilma do Governo, do Palácio do Planalto, não foi ninguém menos do que ela própria, o seu partido e o que a Presidente fez para desgovernar o País. Há poucos instantes o Deputado Fernando Francischini, do Paraná, fez uma avaliação perfeita do desgoverno que está acontecendo no Brasil. Felizmente, hoje começa um novo tempo. Brasília acordou com fogos de artifício e vibrando com a mudança de turno no Palácio do Planalto. E não é à toa, pois 90% dos brasileiros condenam a Presidente. Há uma rejeição de 90% do povo brasileiro à Presidente da República - coisa que nunca aconteceu na história do Brasil e na de países democráticos. Cerca de 1 ano e meio depois da eleição, 90% do povo brasileiro rejeitar uma Presidente, realmente, é uma coisa absurda. preciso ter errado muito, e ela errou. O que mais me espanta, Sras. e Srs. Deputados, Sr. Presidente, é que o partido da Presidente suspensa, Dilma Rousseff, e os partidos que transitam em seu entorno travaram uma luta gigantesca para defender o emprego da Presidente e não vi um Deputado do PT ou do PCdoB levantar a voz para defender o desemprego de 11 milhões de brasileiros! Onde estavam vocês que hoje reclamam de golpe? Não há golpe. Há a obediência total à Constituição com resguardo do Supremo Tribunal Federal, que foi acionado, várias vezes, pelo próprio PT, pelo PCdoB e pelo Advogado-Geral da União. Sras. e Srs. Parlamentares, eu penso até que o Advogado-Geral da União deve ser processado como litigante de má-fé. Tudo para ele está errado, toda decisão tomada está errada. Para o Advogado-Geral da União e advogado da ex-Presidente, toda posição que o Brasil toma democraticamente é considerada um problema. E ele recorre ao Supremo, onde suas ações são rejeitadas e repelidas pelas normas constitucionais e infraconstitucionais existentes no Brasil. Não ouvi uma voz sequer em defesa dos 11 milhões de desempregados, mas ouço sempre várias vozes que defendem manter um único emprego de uma pessoa que não honrou os 54 milhões de votos que recebeu dos brasileiros na eleição de 2014. O Presidente Michel Temer não é um usurpador, é um Presidente legítimo, legalmente constituído pela Constituição Federal. Temos que continuar lutando, mas os perdedores não o aceitam. Eles pensam que são donos do Brasil. O Brasil foi dilapidado, dilacerado. Não há uma função de Governo, uma função sequer, neste País, que não tenha uma marca cruel da Presidente Dilma, do PT, do PCdoB e dos partidos satélites que apoiavam a ex-Presidente. Sr. Presidente, Sras. e Srs. Deputados, reafirmo que não há uma ação sequer de Governo no Brasil, seja na saúde, na educação, na economia. A dívida pública hoje beira 3 trilhões de reais - quase 80% do PIB. A Presidente Dilma elevou a dívida dos brasileiros para 3 trilhões de reais, o que custa, por ano, 500 bilhões de juros ao País. E o Bolsa Família custa apenas 25 bilhões. Então, dizer que o Presidente Temer vai acabar com as conquistas sociais, com o Bolsa Família, tudo isso é balela, tudo isso é mentira! O povo não vai acreditar. Ao contrário do que muitos dizem, o Brasil não está triste. O Brasil está muito alegre, porque hoje assume a Presidência do Brasil um Presidente honrado. Uma Ponte para o Futuro é realmente um grande programa, que, dentro de pouco tempo, todos nós vamos conhecer. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. BENITO GAMA - Sr. Presidente, como representante do povo da Bahia e pelo Brasil, voto 'sim'. O SR. BETO MANSUR - Deputado Benito Gama, do PTB da Bahia, votou 'sim'. Total: 316 votos."], ["06/04/2016 14:46:00", "O SR. PRESIDENTE - Sras. e Srs. Parlamentares, eu tenho a honra, como Deputado Federal pelo Brasil e como Presidente do Grupo Parlamentar Brasil-Alemanha, de anunciar a visita da delegação de Deputados alemães à nossa Casa, acompanhados pelo Embaixador da Alemanha, o Sr. Dirk Brengelmann. São oito Parlamentares, que têm feito um grande trabalho de relacionamento entre os dois países. Estão aqui presentes, além dos Parlamentares brasileiros do Grupo e do Embaixador, o Deputado Manfred Z, o Deputado Lothar Binding, o Deputado Dirk Fischer, o Deputado Philipp Murmann, a Deputada Rita Stockhofe, o Deputado Alexander Ulrich, a Deputada B H e a Sra. Monika Hein, Assessora do Grupo Parlamentar na Embaixada da Alemanha no Brasil. uma honra recebê-los aqui no Congresso Nacional. Sejam bem-vindos a Brasília e ao Brasil! Muito obrigado."], ["14/12/2017 14:24:00", "O SR. BENITO GAMA - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Deputado Mauro, esta questão da Previdência que tanto se discute hoje no Brasil e nesta Casa não é questão de governo, muito menos de Estado. A meu ver, é uma questão de gerações. O modelo brasileiro de previdência é extremamente injusto. Um milhão de funcionários públicos aposentados neste Brasil - prestem atenção, Sras. Deputadas e Srs. Deputados - consomem 60% do que se gasta com aposentadoria no Brasil. Sessenta por cento do que se gasta com aposentadorias no Brasil é gasto com 1 milhão de funcionários públicos aposentados. E os 40% restantes são gastos com 29 milhões de aposentados no INSS, no Regime Geral da Previdência. A Oposição, sobretudo o PT e os partidos aliados reclamam muito - nisso eles têm razão - da concentração de renda e da desigualdade social e salarial. Mas é inacreditável que, na hora em que se busca fazer o diálogo e o debate para nivelar a previdência neste País, a Oposição só quer privilegiar 1 milhão de funcionários públicos aposentados e manter os privilégios dos aposentados e dos que irão se aposentar. O que o Governo quer - os governos anteriores, nos últimos 20 anos, também queriam - é uma reforma que seja justa. Não dá para conviver com uma aposentadoria de 40 mil ou 50 mil reais para um jovem ou uma jovem com 45 ou 50 anos de idade, quando pessoas com 65 anos de idade, sobretudo os trabalhadores rurais do Nordeste do Brasil só recebem um salário mínimo, ou seja, cerca de 900 reais. inadmissível fechar os olhos e conviver com esta injustiça! Por isso, Sr. Presidente, Sras. e Srs. Deputados, nós precisamos dar uma descarga ideológica neste processo demagógico. Este processo da Previdência no Brasil não pode ter demagogia. Nós realmente estamos buscando uma saída para o País. Ninguém quer dar uma resposta ao mercado. Ninguém quer dar respostas a ninguém do exterior, muito menos aos empresários no Brasil. Nós queremos é promover a igualdade no pagamento de aposentadorias, que infelizmente têm uma desigualdade avançada em função de uma minoria realmente muito oportunista na questão da Previdência. Aliás, eu não diria que a minoria é oportunista. As leis que foram feitas é que criaram esta injustiça. Para reduzir ou até acabar com esta injustiça, nós precisamos discutir abertamente, de forma transparente, e fazer a reforma da Previdência. Não dá para conviver com mentiras dos dois lados. Nós temos que colocar luz sobre este debate. Não dá para ouvir as pessoas que estão aqui discutindo salários de 40 mil, 50 mil, 80 mil reais para um aposentado com 52 anos de idade, num país tão pobre e desigual como o Brasil. Nós precisamos trabalhar. Esta não é uma questão de governo ou, muito menos, de Estado. uma questão de gerações, Deputado Pauderney Avelino. Nós estamos discutindo uma questão de gerações: tem que ser a negociação da nossa geração com a geração futura, para que esta possa ter uma aposentadoria saudável no futuro. assim em todo o mundo. No Brasil, infelizmente não é. Nós não vamos permitir a manutenção de privilégios no Brasil. Nós não vamos discutir fora deste contexto, porque não dá para entender o que acontece hoje na realidade em que nos encontramos. Não há maldade. Não há falta transparência. O que há realmente é a busca do processo de diálogo. Qualquer cidadão que queira realmente consertar este País tem que enfrentar com coragem as questões sociais e, sobretudo, a aposentadoria dos mais velhos, aqueles que mais precisam. Sr. Presidente, eu queria neste momento dizer que a leitura, hoje ou não, no Brasil do relatório pelo nosso Relator Arthur Oliveira Maia não é para atender ao mercado. A leitura deste relatório é só para dar transparência ao processo, para que tenhamos mais ou menos 45 dias para estudar, analisar, criticar e escolher o voto da melhor maneira possível, sim ou não. Dizer que é oportunismo dar conhecimento com 60 dias de antecedência a um relatório é realmente má vontade não com o Governo, mas com nosso Brasil, com nosso País. São estas as considerações que eu gostaria de fazer, Sr. Presidente. Muito obrigado."], ["12/12/2017 13:24:00", "O SR. BENITO GAMA - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, uso a tribuna neste momento para dizer da minha alegria em ver que o Brasil começa a enxergar a reforma da Previdência como combate a privilégios, combate a pessoas que ganham muito, que ganham fortunas, em detrimento dos trabalhadores com carteira assinada, autônomos, trabalhadores que ganham com base nos limites do INSS para a iniciativa privada. Felizmente, os brasileiros estão vendo a necessidade da reforma e da reestruturação da Previdência Social. A grande mentira propagada é que os brasileiros, em sua maioria, serão prejudicados. Essa é a grande mentira que nós estamos desmistificando. Para terem ideia, 1 milhão de funcionários públicos aposentados recebem 170 bilhões de reais de recursos públicos. Repito: apenas 1 milhão de funcionários públicos aposentados dos três Poderes recebem 170 bilhões de reais. No INSS, na previdência privada, 29 milhões de aposentados recebem 120 bilhões de reais, Deputado Simão Sessim. Veja a diferença: 1 milhão de privilegiados, funcionários públicos, altamente graduados, recebem 170 bilhões de reais em proventos; 29 milhões de brasileiros aposentados pelo INSS recebem 120 bilhões de reais em aposentadorias. Só isso já dá para mostrar a injustiça do atual sistema de Previdência Social no Brasil. Mas nós vamos enfrentar esse problema e mostrar para a sociedade que as mentiras propagadas pelos meios de comunicação e aqui dentro do Congresso Nacional, Cãmara e Senado, serão reveladas e vencidas uma a uma. Por onde ando no Brasil, no interior da Bahia especialmente, a grande farsa divulgada é que o trabalhador rural vai ser prejudicado. Tudo mentira! Pelo contrário, vamos tirar de quem ganha muito para facilitar a vida do trabalhador rural. Disseram que iam acabar com o Bolsa Família. Tudo mentira! O programa já teve aumento considerável neste Governo. Disseram que iam acabar com o Benefício de Prestação Continuada, que é um grande benefício neste País. Tudo mentira! Ninguém que recebe será prejudicado. Não haverá nenhuma redução em sua aposentadoria ou pensão. preciso dizer isso. Nós temos que fazer esse debate. Nós vamos desdobrar essas questões muito mais. Não é possível ficar de braços cruzados, sobretudo no Congresso Nacional, quando apenas 1 milhão de funcionários públicos recebem 170 bilhões de reais de proventos, enquanto 29 milhões de trabalhadores do INSS recebem 120 bilhões de reais de aposentadorias. Há uma descompensação evidente nessa equação. Nós temos e vamos enfrentar isso e fazer justiça neste País. O trabalhador rural, por exemplo, representa o maior número de gastos do Brasil em aposentadoria, mas o maior benefício social que existe no País é a aposentadoria rural, que vamos manter e melhorar, para prestigiar aqueles que trabalham na terra. Outro assunto, Sr. Presidente, Sras. e Srs. Deputados, se refere às obras e serviços que o Governo da Bahia, através de propagandas do Governador Rui Costa, divulga todo dia. Gasta-se uma fortuna para mostrar o que faz, quando, em verdade, não faz. A Bahia, o segundo Estado que mais recebe turistas no Brasil, depois do Rio de Janeiro, não tem até hoje um centro de convenções. Os 14 anos do Governo do PT acabaram com o centro de convenções da Bahia. Observamos que o Governador tem viajado todos os dias para inaugurar salas médicas e espaços de atenção social, coisas que custam menos do que a viagem que ele e sua comitiva fazem pelo interior do Estado. Ainda ontem, em Itapetinga, por exemplo, foi agregar uma sala com serviços do SAC em uma obra inaugurada pelo Governador Paulo Souto em 1994. Todas essas farsas de informações nós vamos também esclarecer. As obras da FIOL - Ferrovia de Integração Oeste-Leste estão paradas. O metrô de Salvador, que felizmente está funcionando, recebeu mais dinheiro do Governo Temer do que de todos os Governos do PT. Todos os 14 anos do PT transferiram menos dinheiro para o metrô do que o Governo Temer, neste ano e meio. A JAC Motors, fábrica de automóveis em Camaçari, foi fechada - aliás, nem começou - e deixou esse passivo político-administrativo no Governo. As estradas na Bahia estão em péssimas condições. O Governador Rui Costa, do PT, governa de costas para o oeste da Bahia. Não há uma obra, uma estrada, nada nessa região feita por esse Governo. No extremo sul do Estado ocorre a mesma coisa. Há viagens e mais viagens, e não há uma obra nova, um serviço novo. Isso ocorre em todos os 417 Municípios. Vamos vencer essa guerra mentirosa da informação, tanto na Bahia quanto no Brasil, com relação à Previdência e outros assuntos. Eu não tenho dúvida nenhuma de que este Congresso Nacional saberá dizer 'sim' à verdade e 'não' à mentira que tentam instalar neste Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["11/12/2017 20:00:00", "O SR. BENITO GAMA - Obrigado, Sr. Presidente. Sras. e Srs. Deputados, quero registrar que no sábado e no domingo eu visitei uma exposição de ovinos e caprinos no Município de Campo Alegre de Lourdes, na Bahia. Foi uma exposição de ovinos e caprinos com experimentos de melhoria de genética, em que o Nordeste está mostrando realmente a sua qualidade. Quando há apoio, tecnologia, financiamento, consegue-se realmente fazer um bom produto, de boa qualidade. O líder da exposição, Gean Antunes, é um grande produtor rural de ovinos e caprinos naquela região. Com seu grupo, realmente pôde demonstrar, não somente para a Bahia mas também para o Nordeste, como se faz a melhoria de genética com tecnologia e com muito esforço e trabalho. Muito obrigado. Meus parabéns ao pessoal de Campo Alegre de Lourdes! Muito obrigado, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. BENITO GAMA - Sr. Presidente, o Deputado Benito Gama, nas últimas votações, votou com o partido. Mas quero também dar uma pequena informação. O PTB sempre esteve ao lado dos Municípios brasileiros. Esta noite, o PTB apoiou, como sempre apoiará, o Município brasileiro, que perece, que precisa de ajuda e que sempre vai contar com o nosso partido e com a Cãmara dos Deputados. Muito obrigado, Sr. Presidente."], ["09/11/2017 17:20:00", "O SR. BENITO GAMA - Obrigado, Deputado Carlos Manato. Sr. Presidente, Sras. e Srs. Deputados, eu ocupo a tribuna neste momento para fazer uma referência ao aniversário de 177 anos da cidade de Vitória da Conquista, na Bahia, comemorado hoje. Vitória da Conquista é a terceira cidade do nosso Estado. uma cidade polo na região sudoeste do Estado, onde é forte o setor de serviços, sobretudo os prestados pela universidade, na área médica. o maior centro médico do sudoeste da Bahia. Por intermédio da nossa Vice-Prefeita Irma Lemos, do Prefeito Herzem Gusmão, do Vereador que é Líder do Governo e de todos os Vereadores, parabenizo o povo do Município. Eu quero registrar as minhas congratulações a Vitória da Conquista e seus habitantes, que realmente constroem um grande Município e uma grande região do nosso Estado da Bahia. Sr. Presidente, peço a divulgação do meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação da Casa. O SR. PRESIDENTE - Obrigado."], ["06/11/2017 18:02:00", "O SR. BENITO GAMA - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, ocupo a tribuna neste momento para registrar um fato e, ao mesmo tempo, fazer uma denúncia do que ocorreu no Estado da Bahia, no Município de Correntina, no último dia 22 de novembro. Quase mil pessoas invadiram uma propriedade, mesmo com a previsão do direito de propriedade conforme reza a Constituição brasileira. Invadiram a propriedade e devastaram não somente as plantações, mas, sobretudo, as subestações de energia elétrica, praticando, como se diz, um momento de terra arrasada numa fazenda de um grupo que investe no oeste da Bahia, neste caso, em Correntina. O grupo, que também investe nos Municípios de Ibicoara e de Barra da Estiva, na região da Chapada Diamantina, é um dos maiores em investimento agrícola no agronegócio brasileiro. Repito: quase mil pessoas invadiram a propriedade, devastaram tudo, causando um prejuízo estimado inicialmente, que precisa ser avaliado, de 60 milhões de reais a um grupo que gera emprego e renda e que está na Bahia para fazer o bem. Pelo menos até agora, é isso que se vê, é isso que se tem visto, sabido e, inclusive, apoiado. Neste momento, Sr. Presidente, quero fazer um apelo ao Governador da Bahia, Rui Costa, para que, com a Secretaria de Segurança Pública, a Secretaria de Agricultura e os órgãos do Estado da Bahia, tome providências enérgicas. Eu não estou me referindo a nenhum grupo específico de invasores, nem responsabilizando ninguém, mas cerca de mil pessoas invadiram a propriedade, ferindo o direito à propriedade, claramente definido na Constituição brasileira. O Governador Rui Costa precisa dar uma resposta urgente não ao empresário, porque, do ponto de vista empresarial, cada qual sabe cuidar da sua vida, mas, sim, à Bahia, para que episódios como este não virem moda por lá. Aliás, outras invasões têm acontecido no Estado, até mesmo na região de Itapetinga, no sudoeste da Bahia, onde invadiram algumas fazendas. O Governador Rui Costa e seu Secretário de Segurança, Dr. Maurício, precisam, sem dúvida alguma, dar uma resposta não ao Deputado Benito Gama, não ao meu partido, mas à Bahia, pela sua, eu não diria, negligência, mas demora em tomar providências quanto a esta questão. Como se trata de um assunto fundiário, a Polícia Federal e o Ministro da Justiça também precisam tratar deste assunto, que é um direito constitucional. Nós da bancada da Bahia vamos solicitar uma audiência amanhã para tratar deste fato. Os Municípios de Correntina, Barreiras, São Desidério, Santa Maria da Vitória, enfim, toda a região oeste da Bahia, são hoje uma referência não apenas brasileira ou baiana, mas uma referência mundial, em se tratando da produção de alimentos. Este caso que aconteceu em Correntina, no dia 2 de novembro, precisa realmente ser investigado, e o será. Conclamo a bancada federal da Bahia, a bancada de Deputados Estaduais de todos os partidos. Neste caso, não se trata de partido político. Deve-se respeitar a Constituição, que é de todos nós brasileiros, a mesma Constituição que nós juramos cumprir quando assumimos o mandato de Deputados Federais. Por isso, Sr. Presidente, quero fazer este registro. Não gostaria de usar esta tribuna para falar de um assunto como este. Mas, como o Governador Rui Costa realmente está virando as costas, fazendo-se uma analogia ao seu nome, para o oeste da Bahia, sem atentar para as ações dos invasores de terra na Bahia. preciso que o Governo da Bahia, o Ministro da Justiça e a Polícia Federal tomem providências urgentes. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Benito Gama."], ["25/10/2017 16:50:00", "O SR. BENITO GAMA - Voto 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Benito Gama: voto 'sim'. Total: 218 votos."], ["05/10/2017 13:03:00", "O SR. PRESIDENTE - Quero agradecer a presença, em nome da Presidência da Casa, dos alunos do 7 ano do ensino fundamental da Escola Parque Gávea, que aqui se encontram. Coordenador Giocondo Magalhães, do Rio de Janeiro, é uma honra recebê-los aqui, jovens brasileiros no Congresso Nacional, na Cãmara dos Deputados. Sejam felizes! Sejam muito bem-vindos!"], ["05/10/2017 13:03:00", "O SR. BENITO GAMA - Sras. e Srs. Parlamentares, eu ocupo a tribuna desta Casa, neste momento, porque no dia 5 de outubro, há 29 anos, nós promulgamos a Constituição Federal do Brasil. Com muito orgulho, fui Constituinte. Assumimos no dia 2 de fevereiro de 1987 e, durante 19 meses, trabalhamos arduamente na construção e na elaboração, após discussões permanentes, discussões profundas, de todos os itens e temas da organização social, política e administrativa do Estado e da sociedade brasileira. Hoje são 29 anos de uma Constituição Cidadã, uma Constituição realmente que dá esse ordenamento institucional. E todos nós brasileiros temos que trabalhar sob a sua orientação e a do Supremo Tribunal Federal, que é o guardião da nossa Carta. Nesta comemoração de hoje estavam a Presidente do Supremo Tribunal Federal, Ministra Cármen Lúcia, o Presidente desta Casa, Deputado Rodrigo Maia, o Presidente do Senado, Senador Eunício Oliveira, vários Ministros do Supremo, vários Constituintes, vários Deputados e Senadores, com a presença do Deputado e Senador Mauro Benevides, que foi o Vice-Presidente da Constituinte, e a Procuradora-Geral da República, Dra. Raquel Dodge. Enfim, uma solenidade, um evento muito participativo para comemorar realmente uma referência importante do nosso ordenamento institucional. Espero que esta Carta, que tem 29 anos, se eternize com os aperfeiçoamentos e reformas necessárias próprias de uma sociedade em evolução, não somente do Brasil, mas de todo o mundo. Esta nossa Constituição já foi testada em vários momentos. Inclusive, com apenas 4 anos ou 5 anos, ela foi testada numa tensão muito forte com relação ao impeachment de um ex-Presidente da República, que foi julgado pelo Senado Federal, depois de uma CPI Mista aqui desta Casa, que tive a honra de presidir. vários Parlamentares e Senadores e chegamos a testá-la nesse momento, muito jovem ainda, mas com um desfecho extremamente positivo, um desfecho favorável, em que todos os segmentos institucionais foram cumpridos. Houve o impeachment de um ex-Presidente da República no Brasil sem trauma, respeitando-se, inclusive, a nossa democracia, depois de um regime de exceção que todos nós vivemos e já sabemos o que aconteceu. Hoje, neste dia, eu tive o prazer de rever vários companheiros e colegas Constituintes no Supremo Tribunal Federal, onde ocorreu a assinatura, Deputado Augusto Carvalho, V.Exa. que também foi Constituinte, pelo Presidente desta Casa, Deputado Rodrigo Maia, e pela Presidenta do Supremo Tribunal, Ministra Cármen Lúcia, de um protocolo de intenções e um convênio para que nós possamos, a partir de agora, regulamentar, com mais velocidade, os itens da Constituição que são remetidos para leis complementares e leis ordinárias. Há um vazio, há um vácuo entre a determinação constitucional de uma lei complementar para uma lei ordinária. E há um espírito muito positivo em fazer uma agenda positiva para esse processo entre o Presidente Rodrigo Maia, o Presidente Eunício Oliveira e a Presidenta da Suprema Corte. Portanto, hoje foi um dia para mim muito gratificante, no qual eu pude, além de reencontrar todos os companheiros daquela época, rever vários Deputados e Senadores que hoje estão nesta Casa. Sem dúvida alguma, para mim é um orgulho muito grande ter feito parte da construção democrática da nossa Constituição. Eu quero realmente fazer aqui esta referência muito especial e muito forte porque nós temos que preservar a Constituição a todo tempo, pois, sem esse ordenamento, sem essa orientação, sem esse caminho seguro, que é a Constituição, nós realmente não teríamos construído algo positivo. Mas não é o caso, nós haveremos, sim, de construir essa causa positiva. O Supremo Tribunal Federal continuará, como sempre, guardião da Constituição, e esta Casa votará as emendas, as leis para estabelecer o ordenamento jurídico no nosso País. Com essas palavras, Sr. Presidente, faço uma referência especial ao Dr. Ulysses Guimarães, que presidiu aquela Constituinte, e a todos os nossos companheiros que participaram desse evento. Muito obrigado pela atenção de todos. O SR. PRESIDENTE - Cumprimento o Deputado Benito Gama pela carreira política e pela contribuição prestada ao nosso País."], ["02/10/2017 18:30:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para dizer que todos os meses são dedicados à mulher, mas neste mês de outubro, em especial, há a campanha de prevenção ao cãncer de mama, o Outubro Rosa. Hoje, em Salvador, na Bahia, sob a liderança do Prefeito ACM Neto e da Secretária de Políticas para Mulheres, Infãncia e Juventude, Taissa Gama, houve um grande evento com o anúncio de programação, para todo o mês de outubro, voltada à prevenção do cãncer de mama. Realmente, é um exemplo a ser seguido o que o Prefeito de Salvador e a Secretária fizeram hoje para a prevenção do cãncer de mama das mulheres de Salvador. Seguramente, todo o Brasil terá esse movimento, mas, em Salvador, na Bahia, ninguém o fará melhor. Lá, ele será bem programado, bem sistematizado. Com certeza, em virtude da dedicação política, irá acontecer um grande evento. Muito obrigado, Sr. Presidente."], ["02/10/2017 19:00:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, eu retorno à tribuna desta Casa para fazer mais uma vez uma referência à campanha Outubro Rosa, de prevenção do cãncer de mama. Todas as mulheres precisam, mas especialmente a mulher mais carente, mais necessitada precisa do apoio dos Governos Federal, estadual e municipal. Hoje, na cidade de Salvador, na Bahia, o Prefeito ACM Neto e a Secretária Municipal de Políticas para Mulheres, Infãncia e Juventude, Taissa Vasconcellos, lançaram um projeto para o mês de outubro, para se fazer a prevenção do cãncer de mama. um projeto da maior importãncia, com sete ações específicas, diariamente, 24 horas por dia, para atender as mulheres que mais precisam de apoio para fazer a prevenção dessa doença. Por isso, Sr. Presidente, eu quero deixar uma referência importante a esse Prefeito, que sempre, desde que assumiu o primeiro mandato, foi considerado o melhor Prefeito do Brasil. Espero que o Governo da Bahia e outros Governadores e Prefeitos tomem iniciativas nessa área. Outro assunto, Sr. Presidente, é com relação ao emprego no Brasil. Estamos vendo, a olhos claros, com uma transparência muito significativa, o crescimento do emprego no Brasil. Há 1 ano, o Governo que aí está recebeu uma herança maldita em todos os sentidos, mas em relação ao desemprego ela foi muito forte e cruel: 14 milhões de desempregados foram entregues à responsabilidade do Governo do Presidente Michel Temer para que ele buscasse soluções. O índice de desemprego está caindo a cada mês. evidente que se trata de um processo de recuperação da economia, e isso vai acontecendo dentro do seu prazo e das condições de credibilidade dos investidores. isso que está havendo. A nossa expectativa é tirar esses 14 milhões de desempregados das ruas e das suas casas e retorná-los ao trabalho. A pessoa precisa de dois endereços na sua vida: um para ir ao trabalho, pela manhã, e outro para retornar a sua casa, à noite. Então, nossa bancada de apoio ao Governo está lutando pela geração de mais empregos no Brasil, que já está acontecendo, mesmo tendo começado lenta e gradual. A reforma trabalhista entrará em vigor no próximo dia 1 de novembro, e, a partir daí, a capacidade de geração de renda e de emprego será muito grande. Outro ponto importante, Sr. Presidente, é a operação do Governo em relação a obras na Bahia. As obras federais que estavam paralisadas no meu Estado estão recomeçando, e algumas estão sendo iniciadas. Infelizmente o Governador Rui Costa, quando vê uma obra federal que está programada e que tem 90% ou 95% dos recursos alocados pela nossa bancada, vai até o local e anuncia que se trata de obra do Governo do Estado. Não é verdade. Ainda neste final de semana, a duplicação da Rodovia Itabuna-Ilhéus foi prometida pelo Governador como se fosse uma obra do Governo do Estado. Não é! uma obra federal, com 95% de recursos do Governo Federal, à qual o Presidente Temer tem dado todo o apoio. Estou me referindo à rodovia que liga Itabuna a Ilhéus, a uma duplicação necessária, que não foi feita em 14 anos do Governo do Presidente Lula e da Presidente Dilma, nem nos 11 anos do Governo de Jaques Wagner e Rui Costa. Então, há praticamente 14 anos não vão recursos federais para se cumprirem as obrigações na Bahia. Na região de Itabuna e Ilhéus, Sr. Presidente, Sras. e Srs. Deputados, há a Barragem do Rio Colônia, que já está começando; aliás, já está praticamente concluída. Todo o recurso é federal. Essa Barragem do Rio Colônia é uma obra do Governo Federal. O Presidente Temer não tem poupado interesse político e recursos para que essa obra não pare. E nós a estamos tocando com muita clareza. Assim se vai na área de estradas, na área de barragens. Neste final de semana também, o Governador prometeu construir, em Bom Jesus da Lapa, uma cidade importante da Bahia, um dos maiores hospitais do Brasil. claro que ele não vai conseguir fazer isso. Qualquer construção civil, por menor que seja, demora de 12 meses a 18 meses para se concluir. Ele está fazendo promessa eleitoral, porque deve ser candidato à reeleição no próximo ano, mas faz uma promessa que depende de recursos federais, recursos que não são do Governo do Estado. Realmente ninguém quer a paternidade sozinho. Se o Governo do Estado puder ajudar, a colaboração será aceita - e bem aceita. Mas prometer um hospital em Bom Jesus da Lapa com mais UTIs do que os hospitais de Salvador, de Vitória da Conquista, de Itabuna e de outras grandes cidades da Bahia é uma inverdade. Nós não podemos nos calar. Nossa bancada vai reagir, não contra as obras, mas para mostrar a realidade dos fatos, a verdade sobre o que está acontecendo. Eram as palavras que queria dizer, Sr. Presidente. Peço a V.Exa. que este pronunciamento seja veiculado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["14/09/2017 10:54:00", "O SR. BENITO GAMA - Agradeço ao Deputado Manato as palavras carinhosas. Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para falar sobre alguns temas, sendo o primeiro dos quais a reforma política. Nós deixamos esta Casa às 3 horas da madrugada de hoje, quando todos já tinham se retirado, sem conseguimos fazer acordo em torno de um sistema político, um sistema eleitoral, um meio de financiamento de campanha, enfim, para as próximas eleições. Eleições são fundamentais para a democracia. Sem eleição, não há democracia. O Deputado Miro Teixeira, com uma de suas PECs, que estamos discutindo, foi um monstro no sentido positivo, um herói no comando e na liderança daqueles processos, nessa questão e nessa luta para buscar uma solução. O Deputado Heráclito Fortes também, enfim, todos nós trabalhamos para buscar uma saída para viabilizar a eleição do próximo ano com lisura, com democracia e com respeito ao eleitor brasileiro. A guerra ainda não acabou. Nós temos ainda 1 semana e vamos tentar buscar uma saída, uma solução. Espero que a encontremos na próxima semana. O segundo assunto, Sr. Presidente, diz respeito à Bahia. Não gosto de falar nada relacionado a pessoas, ou a seus projetos, quando elas não podem fazer o contraditório, mas comentarei o pronunciamento que o Deputado Robinson Almeida fez aqui há cerca de 1 hora, e ontem também, com relação às obras federais na Bahia. Ele, que é do PT e aliado do Governador Rui Costa, disse que o metrô de Salvador estava há 14 anos parado, sem se mover, sem trilhos, sem vagões, sem locomotiva. Enfim, o metrô de Salvador está parado, segundo o Deputado Robinson Almeida, do PT da Bahia. O Governador Rui Costa diz sempre que é ele que está fazendo o metrô, etc. Ora, Sr. Presidente, Sras. e Srs. Deputados, o metrô de Salvador está parado há 14 anos - esses foram exatamente os 14 anos do PT no Governo Federal. O Presidente Lula ficou 8 anos e a Presidente Dilma ficou outros 6 anos: 8 e 6 fazem 14 - que, aliás, é o número do meu partido, um número a mais do que o 13, que é do partido do PT. Então, dizer que o metrô de Salvador está saindo agora, porque o Governador está fazendo a obra em 1 ano... muito pouco provável isso ter acontecido. O metrô está saindo agora por uma determinação do Governo Federal, do Governo Federal, que em apenas 14 meses de Governo liberou para o metrô de Salvador muito mais do que foram liberados nos 14 anos de Governo do PT, do Presidente Lula e da Presidente Dilma. O Governo atual liberou 500 milhões de reais só para o metrô de Salvador, enquanto Governos anteriores não liberaram nem 120 milhões para essas obras. Então, dizer que o metrô de Salvador é uma obra do Governador Rui Costa, que é uma obra do Governo do PT é dizer mentira, e essa mentira não vai ser engolida pela população da Bahia, nem do Brasil, já acostumada a esse tipo de coisa do Governador Rui Costa e do PT. Recentemente, Governador tem viajado muito para entregar ambulãncias, com financiamento do Governo Federal e do Ministério da Saúde, para entregar tratores agrícolas, com financiamento do Governo Federal, do Ministério da Agricultura e do Ministério da Integração; tem viajado muito para entregar obras de saneamento e postos de saúde. Ocorre que 90% de tudo o que ele tem entregado foi feito com recursos federais transferidos pelo Governo Temer e por nossa bancada, que apoia o Governo Temer no Congresso Nacional. Portanto, Sr. Presidente, o metrô da Bahia ficou travado durante os 14 anos do Governo Federal do PT e durante os 10 anos do Governo Estadual do PT, 8 anos do Sr. Jaques Wagner e 2 anos do Governador Rui Costa. Repito: em 14 anos de Governo Federal e em 10 anos de Governo Estadual, não se colocou um trilho na obra do metrô de Salvador. Agora, em apenas 14 meses de Governo Temer, o metrô de Salvador começa a funcionar, para a alegria de todas as pessoas que moram na cidade e em toda a Bahia. Não quero dizer que o Governo do Estado não teve participação nisso, mas 90% do dinheiro destinado ao metrô de Salvador veio de recursos federais que nós da bancada federal estamos alocando junto ao Ministério das Cidades, ao Governo Federal e a Ministros da administração Temer. Sras. e Srs. Parlamentares, o metrô de Salvador não é obra do atual Governador, o metrô de Salvador é obra da Bahia, da cidade e, sobretudo, obra do atual Governo Federal, do Presidente Temer, porque o Presidente Lula, a Presidente Dilma e o Governador Wagner ficaram 14 anos no Governo e não conseguiram fazer nada. Em seu discurso, o Deputado Robinson Almeida também disse que o Prefeito ACM Neto é conhecido na Bahia como o Prefeito quebra-quebra, porque teria quebrado empresas no Porto da Barra, em razão de obra de urbanização. Isso também não é verdade. O Prefeito ACM Neto é conhecido na Bahia como o Prefeito quebra-quebra porque quebrou as pernas do PT, quebrou as pernas do Governador Rui Costa e as pernas dos Deputados Federais que o apoiam nesta Casa. Não há uma pesquisa eleitoral, nos 417 Municípios da Bahia, que não dê ao Prefeito ACM Neto mais do que o dobro do que dão ao Governador Rui Costa. O Prefeito ACM Neto está com mais de 50% em todos os 417 Municípios da Bahia, enquanto o Governador Rui Costa não chega a 22%. Isso precisa ser dito e ser esclarecido. Lutamos pela libertação da Bahia, em 2018, como lutamos pela do Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, professor."], ["31/08/2017 16:36:00", "O SR. BENITO GAMA - Muito obrigado, Sr. Presidente Márcio Marinho. uma honra muito grande e um orgulho para mim, como baiano, ocupar esta tribuna do Congresso Nacional no momento em que V.Exa. preside, com muita dignidade, respeito e competência, esta nossa Casa. Sr. Presidente, Sr. Deputado Paes Landim, que também está compondo a Mesa neste momento, Sras. e Srs. Deputados, eu ocupo a tribuna neste momento para fazer uma referência especial a uma informação que hoje o Brasil amanheceu lendo e ouvindo, com relação à queda do desemprego, o início da redução do desemprego no Brasil. Todos nós sabemos que, da herança que o Governo do Presidente Michel Temer recebeu - uma economia estraçalhada, em frangalhos -, o desemprego foi o maior dos problemas. Enquanto muitos aqui nesta Casa, especialmente os aliados do ex-Presidente e da ex-Presidenta, reclamaram e ainda reclamam da perda de um único emprego, que foi o emprego da Presidenta, nunca falaram nada sobre o desemprego de 14 milhões de brasileiros, que é uma chaga muito grande da economia. A economia brasileira é uma economia muito forte. Nós estamos reagindo - ainda lentamente, mas estamos reagindo. O Presidente Michel Temer, a equipe econômica, todo o Governo, a nossa bancada aqui no Congresso Nacional têm feito um esforço muito grande para dar suporte a essas reformas. E as coisas começam a acontecer. Hoje tivemos essa informação de que o desemprego começa a cair no Brasil, de que começa a reduzir o número de brasileiros, irmãos e conterrãneos, desempregados. Não diria que é um conforto, mas é um alento saber que já está se escrevendo uma tendência com relação à geração de emprego e renda. A área do agronegócio está cada vez melhor. O Brasil é competitivo tanto em ãmbito interno como em ãmbito internacional. A indústria, que sofreu um baque nos últimos 15 anos, teve a sua participação no Produto Interno Bruto reduzida de 25% para 9%. Também sofreram quedas o comércio, o setor automotivo. Mas agora nós estamos vislumbrando uma luz no fim do túnel. E eu quero registrar, Deputado Márcio Marinho e Deputado Paes Landim, Sras. e Srs. Deputados, que esta queda do desemprego agora tem a marca forte e profunda da reforma trabalhista, pela qual todos nós lutamos e trabalhos aqui. Então, a reforma trabalhista no Brasil já começa a criar frutos e gerar emprego. Só a expectativa da reforma, que ainda não entrou em vigor, já começou a gerar emprego em todos os 27 Estados do Brasil, inclusive aqui no Distrito Federal. Por isso, eu quero registrar, com muito orgulho, o apoio que este Congresso deu ao Governo, aos empresários e aos trabalhadores do Brasil. Finalmente, o desemprego começa a reduzir no País. Sr. Presidente, muito obrigado. Que Deus proteja a nossa Nação! O SR. PRESIDENTE - Parabéns, Deputado Benito Gama. V.Exa. fez um pronunciamento que, eu tenho certeza, soa muito positivamente aos ouvidos do povo brasileiro."], ["24/08/2017 14:09:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna desta Casa neste momento, como baiano, como brasileiro, para um comunicado muito triste a respeito do que aconteceu hoje na Bahia. Sei que todos os baianos e brasileiros estão realmente sentidos e profundamente abalados. Hoje, na Baía de Todos-os-Santos, na travessia entre Mar Grande e Salvador, houve um acidente com um barco que tinha 129 pessoas a bordo. Faleceram 22 pessoas, mais de 40 ficaram feridos, e alguns ainda estão desaparecidos, o que torna trágico este momento para todos nós na Bahia. Trata-se de um transporte público sob concessão de uma empresa. E, pasmem, Srs. Deputados, a empresa e a associação que cuidam desse transporte alegam que tinham estimado 129 passageiros. inacreditável que, num transporte público sob concessão, a empresa responsável fale que são estimados 129 passageiros, como se não fosse uma obrigação sua saber exatamente o número de pessoas que estavam fazendo aquela travessia. Esses acidentes, infelizmente, têm acontecido com muita frequência no Brasil. Foi assim anteontem no Pará. Infelizmente, se o poder público - federal, estadual e municipal - não tomar providências, haveremos de continuar a ver tragédias humanas como essa. Eu quero apresentar, em meu nome e no da bancada da Bahia, a minha solidariedade profunda por este momento triste pelo qual a Bahia passa. Sr. Presidente. Há 22 mortos, inclusive uma criança de 2 anos. uma coisa lamentável! Agradeço a V.Exa. pela oportunidade deste pronunciamento. Todos nós, baianos e brasileiros, estamos solidários com a dor dessas famílias e das pessoas que moram no nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Leve a nossa consternação a todo o povo da Bahia, aos familiares. Que Deus abençoe a todos!"], ["24/08/2017 11:02:00", "O SR. BENITO GAMA - Sr. Presidente, agora pela manhã, na travessia da Baía de Todos-os-Santos, no sentido Mar Grande-Salvador, uma lancha que transportava mais de 100 passageiros sofreu um acidente. Toda a Bahia está consternada com isso e, seguramente, todo o Brasil. Faço este registro, solidarizando-me com as famílias, com os amigos e com todos os baianos, sabendo que a Capitania dos Portos, o Governo do Estado e os Governos dos Municípios de Salvador, Vera Cruz e Itaparica estão providenciando socorro. Com pesar, registro o fato ocorrido agora pela manhã, na Baia de Todos-os-Santos. Muito obrigado, Sr. Presidente."], ["15/08/2017 16:52:00", "O SR. BENITO GAMA - Sr. Presidente, eu uso a tribuna neste momento para lembrar um evento da maior importãncia para mim, para minha família e para meus conterrãneos. Hoje se celebra o dia da Padroeira de Ituaçu, na Bahia, uma cidade do interior onde eu tive a honra e o orgulho de nascer. Há uma demonstração de fé e de devoção muito forte a Nossa Senhora do Alívio, Santa Padroeira da minha terra que me orgulha muito e a todos os meus conterrãneos. Muito obrigado, Sr. Presidente."], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2017 15:03:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, Deputado Alberto Fraga, grande figura política não somente de Brasília, nossa Capital, mas de todo o Brasil, companheiros aqui presentes, quero fazer uma saudação especial aos jovens que estão nas galerias nos assistindo, aprendendo, conhecendo o Congresso Nacional. O futuro do Brasil está nas mãos deles. Sr. Presidente, eu uso a tribuna neste momento porque me antecedeu há poucos minutos o Deputado Daniel Almeida, do PCdoB da Bahia, que fez referência a Rui Costa, seu aliado. Há 16 anos eles trabalham juntos. Ele falou sobre as possíveis dificuldades que eles alegam que o Prefeito ACM Neto estaria colocando para projeto de mobilidade urbana de maior importãncia na Capital baiana, o metrô de Salvador. Qualquer cidade - Brasília, Porto Alegre, São Paulo, Rio de Janeiro - precisa de metrô. Na Bahia também está acontecendo isso, para o bem e a alegria de todos nós baianos e soteropolitanos, e o metrô está funcionando. O Deputado Daniel Almeida faz a afirmativa, que felizmente não é verdadeira, de que o Prefeito ACM Neto está colocando dificuldades. Pelo contrário, o partido do Deputado Daniel Almeida, PCdoB, e o PT estiveram no Governo Federal, a quem o metrô está vinculado, durante 14 anos: 8 anos do Presidente Lula e 6 anos da Presidente Dilma. Nesses 14 anos, essas obras ficaram completamente paralisadas, prejudicando fortemente a nossa cidade. Agora, com o Presidente Michel Temer, com os Deputados e a sua base de apoio, nós voltamos a fazer investimentos em Salvador, e o metrô está acontecendo, para a alegria de todos nós e para a felicidade do povo de Salvador, que muda totalmente a face da cidade. Esse projeto, de 14 anos, com a ausência do PT e do PCdoB, agora, em 2 anos, está sendo feito. Querer a sua paternidade é eu não diria desonestidade, para não usar uma palavra muito forte, mas uma não verdade. O metrô pertence a todos nós. São 16 anos de obras. Coincidentemente, agora, estão o Governador e o Prefeito ACM Neto. A grande mágoa que eles têm do Prefeito ACM Neto é que foi eleito e, durante 4 anos, foi o melhor Prefeito do Brasil, de acordo com todos os institutos de pesquisa, e continua sendo. E na reeleição ele ganhou com 74% dos votos, um fato inédito na história política do Brasil. Uma eleição, tudo bem, mas ganhar uma reeleição com 74% dos votos é preciso ter feito uma obra política, administrativa de seriedade muito grande. Ele conseguiu isso. claro que as eleições de 2018 estão na pauta, é a agenda política do Brasil. Uma pesquisa do Instituto Paraná Pesquisas, na Bahia, credencia o Prefeito de Salvador, ACM Neto, para Governador, com 53% votos. O atual Governador tem 23%. Simplesmente, Rui Costa tem a metade dos votos do Prefeito ACM Neto, segundo essa pesquisa. Isso assusta muito PT, PCdoB e aliados. Eu compreendo que o Deputado Daniel Almeida tenha vigor para tentar defender o indefensável, o Governador Rui Costa nesta gestão. Não existe nenhuma obra estruturante na Bahia. Nem as obras da Copa do Mundo foram consideradas estruturantes. Esse metrô é uma obra de 16 anos, e ACM Neto está no Governo há apenas 2 anos. Quer dizer, querer enganar as pessoas dizendo que essa é uma obra do Governo Rui Costa é inaceitável. Ninguém vai permitir isso, até porque não é verdade. Sr. Presidente, ACM Neto, considerado há 5 anos o melhor Prefeito do Brasil, na pesquisa para Governador, aparece com 53% dos votos, sendo apenas Prefeito da Capital. E foi o Deputado Federal mais votado da história da Bahia. Isso o credencia para disputar qualquer eleição não somente na Bahia, mas no Brasil. isso que assusta o Deputado Daniel Almeida, é isso que assusta o PT, é isso que assusta o atual Governador, Rui Costa. Eu queria fazer esse registro, Sr. Presidente. Muito obrigado por sua atenção. O SR. PRESIDENTE - Muito obrigado, Deputado Benito Gama, do PTB da Bahia, um grande Parlamentar que valoriza não só o Estado, mas o País. Vamos solicitar a nossa nobre equipe competente do programa A Voz do Brasil e da TV Cãmara que divulguem o pronunciamento de V.Exa."], ["10/07/2017 15:33:00", "O SR. BENITO GAMA - Sr. Presidente, com muita honra, participo do nosso PTB. Inclusive, eu sou um dos seus dirigentes em ãmbito nacional e Presidente do Diretório Estadual, na Bahia. Eu estava aqui conversando com o Líder do Democratas, e V.Exa. quis homenagear o Deputado Efraim Filho e citou o DEM. Mas pertenço ao velho PTB de guerra, de glórias e de muita luta! Sr. Presidente, eu uso a tribuna neste momento em razão da crise econômica no Brasil. Nós temos hoje quase 14 milhões de desempregados. Evidentemente, isso é fruto do somatório de pequenos problemas trazidos pelo Governo passado. Eu quero fazer referência especial a uma fábrica de cimento do Grupo João Santos, a Itaguarana, que fica localizada na Bahia, especificamente no Município de Ituaçu. Esse é o Município, inclusive, em que nasci e tenho família e amigos. Passei toda a minha infãncia e adolescência nessa cidade e continuo visitando-a com muita frequência. A Itaguarana simplesmente fez uma demissão em massa de quase 400 funcionários e propôs um acordo para pagar as indenizações em 23 meses, o que é um absurdo. O sindicato, o Ministério Público do Trabalho e o Ministério do Trabalho têm feito uma luta muito boa e positiva na Bahia para que essa indenização seja feita dentro das normas da legislação. Estamos trabalhando muito com o Ministério Público do Trabalho, com o próprio Ministério do Trabalho e com a Prefeitura da cidade de Ituaçu, para reestabelecermos a fábrica de cimentos, que é um investimento que passou 40 anos recebendo todo tipo de incentivo fiscal, tanto do Município quanto do Estado e do Governo Federal, através do Imposto de Renda. Agora, o Grupo João Santos, através da empresa Itaguarana, dá as costas à Bahia e ao Brasil, mas sobretudo à Bahia e à cidade de Ituaçu, com quase 400 demissões. Eu quero dizer a V.Exa. que, depois de conversar com o Ministro do Trabalho e com o Ministério Público do Trabalho, nós estamos enviando uma delegação do Governo Federal às cidades de Vitória da Conquista e Ituaçu, nos próximos dias 17 e 18, na próxima semana, para fazer uma audiência de entendimento entre a empresa e os empregados que foram demitidos, que estão realmente em busca de solução. Assim, para que haja mediação do poder moderador, o Governo Federal, através do Ministério do Trabalho e do Ministério Público do Trabalho, Sr. Presidente, nos próximos dias 17 e 18, essa delegação estará em Ituaçu e em Vitória da Conquista, para, junto aos sindicatos, aos funcionários e à empresa, atuar em busca realmente de uma solução para o problema. A Prefeitura de Ituaçu, através do Prefeito Adalberto Luz, está muito ativa neste processo. Seguramente, nós vamos obter sucesso. Não se pode dar as costas a 400 empregados que já estão trabalhando há muito tempo, sobretudo em uma empresa que recebeu todos os incentivos fiscais que uma empresa pode receber neste País. Só recebeu mais que a Itaguarana a famosa JBS. Muito obrigado, Sr. Presidente, Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado Benito Gama, do PTB da Bahia."], ["10/07/2017 16:06:00", "O SR. BENITO GAMA - Sr. Presidente, quero fazer referência aqui desta tribuna à questão da educação e também à questão do serviço público no Brasil. Sr. Presidente, Sr. Deputado Efraim Filho, Sr. Deputado Alberto Fraga, nos últimos 14 anos, a qualidade do serviço público no Brasil caiu avassaladoramente. Caiu sobretudo na área da educação e da saúde. Hoje, 90% do povo brasileiro usam os hospitais públicos e escolas públicas do Brasil. O serviço público na área da saúde e da educação é o patrimônio de quem não tem patrimônio. Qualquer país do mundo que arrecada impostos como o Brasil dá respostas na prestação do serviço público. Na área da saúde e da educação, temos um péssimo serviço público. No entanto, agora, a prestação do serviço público está se recuperando, sobretudo na educação. O Ministro da Educação, Mendonça Filho, com a reforma do ensino médio, dá um avanço na educação dos jovens. Nós estamos construindo essas lideranças para tomarem conta do País nos próximos anos. E a reforma do ensino médio é um marco muito importante do Ministro Mendonça Filho e do Presidente Michel Temer. E o FIES também. Essa revolução no FIES, com taxas de juros compatíveis, civilizadas, é mais um mérito do Ministério da Educação neste Governo e, sobretudo, do nosso colega, companheiro, o Deputado Mendonça Filho, que hoje é o Ministro da Educação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Benito Gama."], ["05/07/2017 16:02:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, eu uso a tribuna desta Casa neste momento para uma palavra de agradecimento à Cãmara de Vereadores de Salvador, Capital da Bahia, porque, há poucos instantes, eu fui homenageado por aquela Casa com o Título de Cidadão da Cidade do Salvador. Isso, para mim, é motivo de muita honra e orgulho, Sr. Presidente. Eu nasci no interior da Bahia, na cidade de Ituaçu, e fui para Salvador com 15 anos de idade. Lá, estudei, trabalhei, formei família e fiz a minha vida e os meus amigos também. Então, eu quero agradecer aqui ao Vereador Kiki Bispo, de Salvador, de quem foi a iniciativa, e dizer que estou muito orgulhoso de ter o título de cidadão da Capital da Bahia. Muito obrigado, Sr. Presidente."], ["01/06/2017 10:46:00", "O SR. BENITO GAMA - Obrigado, Sr. Presidente. Obrigado, Deputado Paulão. Sr. Presidente, venho à tribuna neste momento para abordar um tema da maior importãncia para o Brasil. Quero falar, até aproveitando a posse ontem do novo Ministro da Justiça - já está com foco na sua agenda de segurança pública - a respeito da segurança pública no Brasil como um todo e, especialmente, na Bahia. Nós passamos na Bahia por um momento de intranquilidade absoluta, sob o Governo Rui Costa, do PT. Nós temos certeza de que, com o que acontece na Bahia, uma das dez maiores cidades do mundo em termos de violência está em nosso Estado. Isso precisa ser mudado. Mais grave do que a segurança pública na Bahia como um todo é a atitude da segurança pública em relação à violência contra as mulheres do Estado. Tenho em mãos uma pequena estatística sobre a violência, na Bahia, em relação às mulheres neste ano. Somente nos 4 primeiros meses do ano, houve 200 estupros, 111 homicídios dolosos, 5.201 lesões corporais, 14 feminicídios e mais de 10 mil ameaças contra mulheres. Isso, Sr. Presidente, é muito grave - é muito grave -, mas se torna mais grave ainda, Sras. e Srs. Deputados, no momento em que o Governador Rui Costa fecha o centro de atendimento de proteção à mulher com menos de 18 anos. No caso das mulheres de até 18 anos, foi retirado, pelo Governador, o atendimento médico e psicológico de que tanto elas precisam. Elas necessitam muito desse apoio do Estado, do Governo. Sr. Presidente, é um fato absolutamente lamentável e inaceitável. O Governador Rui Costa precisa rever essa medida. Tenho até uma pequena sugestão: retire um pouco do dinheiro da publicidade, da propaganda e destine essa quantia retirada para proteger a mulher, para combater a violência contra as mulheres. Nesse caso específico, a Prefeitura de Salvador, através da Secretaria Municipal de Políticas para Mulheres, não pode nem tomar uma atitude, porque o centro de atendimento de proteção à mulher com menos de 18 anos é de responsabilidade do Governo do Estado. Essa omissão do Governo do PT na Bahia é muito forte. Por isso, Sr. Presidente, faço um apelo a V.Exa., aos Srs. Deputados, aos Deputados do PT da Bahia e às mulheres desta Casa para que solicitem ao Governador Rui Costa que retome urgentemente essa questão... Deputado Bohn Gass, Deputado Pellegrino, por favor, respeitem o orador que está na tribuna. O SR. PRESIDENTE - Pode concluir, Deputado. O SR. NELSON PELLEGRINO - Já estamos no Grande Expediente? O SR. PRESIDENTE - Pode concluir, Deputado. O SR. BENITO GAMA - Deputado Pellegrino, V.Exa., que é da Bahia, podia aproveitar a oportunidade e falar com o Governador Rui Costa para que reveja essa questão do atendimento à mulher em situação de violência na Bahia. Sr. Presidente, quero agradecer a V.Exa. e dizer que a Prefeitura de Salvador, através da Secretaria Municipal de Políticas para Mulheres, está fazendo o seu trabalho. Agora, esse trabalho é do Governo do Estado. Trata-se apenas de tirar recurso da publicidade e destiná-lo ao atendimento às mulheres em situação de violência na Bahia. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/05/2017 17:00:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, no Estado da Bahia há uma grande indústria automobilística, cuja líder é a Ford. Foi assinado um protocolo entre o Governo do Estado da Bahia e a JAC Motors do Brasil, para que fosse implantada uma fábrica em Camaçari. Essa fábrica usufruiu dos incentivos fiscais de ICMS, do IPI Federal, do Imposto de Renda, tinha inclusive um terreno subsidiado pelo Governo do Estado, e simplesmente a JAC Motors encerrou as suas atividades no Brasil, com o fim do seu CNPJ. Apelo ao Governador Rui Costa e aos Secretários da área para que realmente acompanhem esse processo, para que a Bahia e o Brasil não percam os recursos de incentivos fiscais que, porventura, a JAC Motors possa ter usado indevidamente. Eram essas as minhas palavras, Sr. Presidente, com um agradecimento especial a V.Exa. O SR. PRESIDENTE - Agradeço ao Deputado Benito Gama."], ["03/05/2017 14:24:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Parlamentares, neste momento, quero enviar uma palavra de solidariedade aos 14 milhões de desempregados do Brasil. uma pena que conterrãneos nossos, brasileiros, trabalhadores que têm capacidade de trabalho, não estejam ocupando postos de trabalho em nenhum dos setores da nossa economia. Nós temos que trabalhar e lutar por isso, Sr. Presidente, Sras. e Srs. Deputados. Quatorze milhões de desempregados num país como o Brasil é muita coisa. Não se iludam. Na sexta-feira, durante a greve fracassada que houve no Brasil, não se ouviu uma palavra sequer, do PT, do PCdoB, dos partidos que tentaram fazer a greve, de apoio aos desempregados. Nenhuma. Todos só falaram em manter privilégios, em manter vantagens que já possuem no serviço público. Sr. Presidente, quero dizer da minha solidariedade, do meu trabalho e da minha luta e do nosso partido, do Governo do Presidente Michel Temer, do próprio Presidente Temer, para reduzir o mais rapidamente possível o número de desempregados no nosso Brasil. Muito obrigado."], ["18/04/2017 09:30:00", "Ata da 78 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de abril de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao centenário do nascimento do economista Roberto Campos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, Deputado Federal; e Paulo Rabello Castro, Economista e Presidente do IBGE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; José Carlos Aleluia, pelo Democratas; Julio Lopes, pelo PP; e Paulo Rabello Castro, componente da Mesa. Usaram da palavra pela ordem os Srs. Alex Canziani, Alfredo Kaefer, Carlos Melles, Benito Gama e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h08, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/04/2017 11:16:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, a necessidade de renegociação da dívida dos Estados no Brasil realmente é um fato inconteste - mais grave, no caso do Rio Grande do Sul e no caso do Rio de Janeiro. Ora, se todo o Brasil, se todos os Deputados, de todos os Estados querem ajudar, especificamente o Rio Grande do Sul e o Rio de Janeiro, e os Deputados da bancada do PT, do PCdoB, do PSOL desses Estados não querem, eu penso que chegou a hora de nos liberar. Se os Deputados de todos os 27 Estados querem ajudar o Rio Grande do Sul a pagar a folha dos aposentados, a pagar a folha de pagamentos, a cuidar da Polícia Militar, da saúde, da educação, e os Deputados dos próprios Estados não querem, ora, que o PT, o PCdoB e o PSOL do Rio Grande do Sul e do Rio de Janeiro nos liberem! Que vão cuidar, com seus Governadores, dos seus problemas, que não foram os Estados brasileiros que criaram, e nos deixem em paz! Fazer oposição ao Governo eu considero legítimo. Fazer oposição ao Brasil eu não considero legítimo. Mas fazer oposição ao seu Estado e usar como massa de manobra os Deputados de outros Estados para fazer críticas a nós mesmos que vamos ajudá-los é inaceitável, Sr. Presidente! Nós temos que cuidar disso com responsabilidade. Se o PT do Rio Grande do Sul e o PT do Rio de Janeiro não querem fazer a reforma, não façam! O Governo Federal não está impondo nada. Estamos apenas trabalhando para ajudar a restabelecer a federação saudável em nosso País. O SR. PRESIDENTE - Muito obrigado."], ["16/03/2017 10:52:00", "O SR. BENITO GAMA - Sr. Presidente, Srs. Deputados, ocupo a tribuna da Casa neste momento para fazer uma referência com relação ao que a grande maioria de Deputados e Senadores tem dito sobre essa cobrança de bagagem pelas empresas aéreas liberada pela da Agência Nacional de Aviação Civil - ANAC. Eles usam os Estados Unidos, a União Europeia, outros países do mundo para compará-los ao Brasil e, evidentemente, omitem a informação de que lá fora há concorrência e aqui não há concorrência. No Brasil, só existem a Latam, a Gol, a Avianca. Ainda são muito poucas as empresas para atender essa demanda fantástica que há na aviação brasileira. Há realmente um enfoque totalmente equivocado da ANAC com relação a isso. preciso baixar os preços, ir para a competitividade, ir para a competição. Senão, realmente estará se fazendo um favorecimento, não diria ilícito, mas branco, a quem não está cumprindo com os seus compromissos com o mercado. E mais ainda, Sr. Presidente, para concluir, ressalto que o Nordeste agora está totalmente desprovido de horários de voo, o que ocorre, por exemplo, em Salvador, Maceió, Recife e Fortaleza. As empresas aéreas cortaram quase todos os voos, só deixando os da madrugada, como se no Brasil só existisse de Minas Gerais para o Sul. Isso é muito complicado. Vitória, inclusive, que é a Capital do Estado de V.Exa., sofre também com os horários de voo, que as empresas brasileiras manipulam para se favorecerem das tarifas elevadas. Portanto, queria fazer esse registro e dizer, Sr. Presidente, que a Casa não pode se calar com relação a essa cobrança de bagagem despachada pelas companhias aéreas. Obrigado."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/07/2018 14:56:00", "O SR. BENITO GAMA - Sr. Presidente, o PTB e o PROS encaminham o voto 'sim', em virtude da modernidade e da busca de solução para a questão do petróleo e seus derivados no Brasil."], ["12/06/2018 16:00:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, eu uso a tribuna neste momento para dar uma importante informação como Presidente da Comissão Especial sobre o teto remuneratório do serviço público. Hoje o Relator, o Deputado Rubens Bueno, completou o seu relatório e apresentou um substitutivo na Comissão, um substitutivo que contou com a colaboração de todas as pessoas e entidades que participam dos três Poderes relativamente a essa questão. Refiro-me ao Governo Federal, ao Supremo Tribunal Federal, ao Ministério Público, a esta Cãmara e ao Senado, ao Poder Executivo. Vai ser estabelecida, Sr. Presidente, uma nova marca, um novo modelo de remuneração para o serviço público, respeitando-se sobretudo o teto remuneratório. Eu penso que este será um marco desta legislatura: o equilíbrio da remuneração nos Poderes da República. Quero cumprimentar toda a Comissão, especialmente os Vice-Presidentes e o Relator, o Deputado Rubens Bueno. Muito obrigado, Sr. Presidente."], ["29/05/2018 21:08:00", "O SR. BENITO GAMA - O PTB orienta o voto 'sim', Sr. Presidente, e agradece a toda a bancada do partido o empenho, sobretudo ao Deputado Ronaldo Nogueira, que acompanhou de perto a análise deste projeto de lei. O PTB orienta o voto 'sim' porque entende que este projeto é um avanço para o Brasil na modernização do seu relacionamento empresarial, comercial e com o cidadão."], ["16/05/2018 15:44:00", "O SR. BENITO GAMA - Sr. Presidente, queria fazer um apelo aos Deputados do PTB e da base para que venham ao plenário para completar essa votação, que está sofrendo obstrução da Oposição e para que nós possamos, depois, logo de imediato, votar o PLP dos Municípios, para fazermos a emancipação dos Municípios brasileiros. Como se sabe, na Bahia, nós temos vários distritos e povoados. Quero citar apenas um, para não esquecer todos: o Distrito de Salobro, em Canarana, onde várias pessoas estão trabalhando para fazer esta emancipação. Com certeza, com esta votação, a Bahia e todos os Estados do Brasil vão redesenhar o seu território muito bem. Obrigado, Sr. Presidente."], ["08/05/2018 17:28:00", "O SR. BENITO GAMA - Sr. Presidente, o PTB encaminha o voto 'não', tendo em vista que esta Medida Provisória n 810, de 2017, é fundamental para o incentivo da tecnologia no Brasil. No momento em que a indústria sofre tanto no País, o PTB quer apoiar a tecnologia, quer apoiar a indústria de ponta. Nosso voto é 'não'. Muito obrigado."], ["02/05/2018 13:00:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para informar a respeito de uma viagem que fiz neste final de semana ao Vale do Jiquiriçá, na Bahia. Na ocasião, eu estive no Município de Laje, especificamente no entroncamento com o Distrito Engenheiro Pontes, com a Vereadora Lúcia do Hospital e alguns líderes políticos, como o ex-Prefeito Roque. Estive com muitos amigos e muitas amigas que tenho naquela cidade. Tive o prazer de reencontrá-los. Depois do Município de Laje, fui a Nazaré das Farinhas, onde estive com a nossa Vereadora Jorgina, o Líder Bita e o Vereador Valdo, que, sem dúvida alguma, são três pessoas que ajudam e honram o mandato e o trabalho público naquele Município. Estive também com a Vereadora Meirinha, da cidade de Muniz Ferreira, com quem tive a oportunidade e o prazer de conversar. Deixo um forte abraço a todos eles! Estive acompanhado da pré-candidata ao cargo de Deputada Estadual Taissa Gama, que presta um grande serviço à cidade de Salvador e a toda Bahia também, com o seu trabalho em defesa das mulheres, da infãncia e da juventude. Por isso, Sr. Presidente, quero homenagear todos que me fizeram uma recepção maravilhosa nos Municípios em que estive, Laje, Nazaré das Farinhas e Muniz Ferreira, todos no interior da Bahia. Muito obrigado, Sr. Presidente."], ["02/05/2018 13:28:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, eu uso a tribuna neste momento para fazer uma referência especial ao maior projeto de irrigação do Nordeste do Brasil: o Baixio de Irecê. O projeto foi inaugurado há 1 mês pelo Governo Federal, em parceria da CODEVASF, que faz um belo trabalho com o Ministério da Integração. Eu não tenho dúvida nenhuma de que esse projeto de irrigação vai atender não somente os Municípios de Xique-Xique e Itaguaçu, na Bahia, mas também todos os Municípios da região. Irecê, que é o Município-sede, o Município central, o Município polo da região, terá realmente um avanço muito forte na economia e na geração de emprego e renda. Os Municípios de Ibipeba, Ibititá, Presidente Dutra, Canarana e Central realmente estavam precisando de um projeto de irrigação como esse. Em Canarana, por exemplo, no Distrito de Salobro, há um líder muito importante, o Dr. Olimpio, a quem faço uma referência especial. Nós estamos cuidando aqui em Brasília, no Congresso Nacional, da emancipação de alguns Municípios. Nós sabemos da dificuldade e da especificidade de um projeto de emancipação hoje no Brasil. Não se pode criar um Município dando prejuízo para outros, mas o Distrito de Salobro realmente merece e precisa ser emancipado. Ele perdeu a oportunidade quando em Irecê e na região foram realmente criados muitos Municípios. Salobro hoje tem uma economia maior do que alguns Municípios da região. Por isso, é preciso ter muito cuidado para tratar da emancipação dos Municípios no Brasil. E vou tratar com muito cuidado e carinho do caso do Distrito de Salobro, na Bahia. Sr. Presidente, aproveito ainda esta oportunidade para fazer uma referência especial ao problema da segurança pública na Bahia. Todos os dias há explosão de dois ou três caixas eletrônicos dos bancos, sobretudo do Banco do Brasil. Há problema de segurança nas ruas, nos bairros, nos distritos. Enfim, essas coisas não podem acontecer num Estado importante e grande como é a Bahia. No passado não era assim, mas infelizmente no presente está dessa forma. Peço a V.Exa. que o meu pronunciamento seja veiculado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/04/2018 21:24:00", "O SR. BENITO GAMA - A manutenção deste texto, Sr. Presidente, é fundamental, pois é a base de um projeto. Esse é um facilitador que o Instituto Chico Mendes e o IBAMA têm para possibilitar realmente a separação. Então, o PTB orienta o voto 'sim'."], ["25/04/2018 09:00:00", "Ata da 90 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 25 de abril de 2018. 09h32, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao ex-Deputado Luís Eduardo Magalhães; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rodrigo Garcia, Líder do Democratas; Geraldo Alckmin, Governador do Estado de São Paulo; ACM Neto, Prefeito Municipal de Salvador; ACM Júnior, Senador da República entre 2001 e 2003; Heráclito Fortes, Ouvidor-Geral da Cãmara dos Deputados; e Luís Eduardo Magalhães Filho, filho do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria, e concedeu a palavra aos Srs. Rodrigo Garcia, autor do requerimento; Arlindo Chinaglia, pelo PT; Orlando Silva, Líder do PCdoB; Fábio Ramalho, pelo PMDB; Miro Teixeira, pelo REDE; Antonio Imbassahy, pelo PSDB; José Rocha, Líder do PR; José Carlos Aleluia, pelo Democratas; Arnaldo Faria de Sá, pelo PP; Paulo Magalhães, pelo PSD; Benito Gama, pelo PTB; José Guimarães, Líder da Oposição; Tadeu Alencar, pelo PSB; Evandro Gussi, pelo PV; Aguinaldo Ribeiro, Líder do Governo; e Geraldo Alckmin, Heráclito Fortes e ACM Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Pauderney Avelino, Mendonça Filho, Gonzaga Patriota e Onyx Lorenzoni. Usaram ainda da palavra os Srs. Ronaldo Caiado e Otto Alencar, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h09, encerrou a sessão. Rodrigo Maia Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["25/04/2018 12:56:00", "O SR. BENITO GAMA - Sr. Presidente, o PTB, pautado no projeto de valorizar o serviço público, vota pela não retirada deste projeto, entendendo que esta questão é fundamental para o meio ambiente e para a organização do Ministério do Meio Ambiente, do IBAMA e do ICMBio. O PTB sempre esteve presente nesta questão. Como ela atinge todas as cidades e Municípios do Brasil, o PTB vota 'não', pela não retirada de pauta deste projeto. Sr. Presidente, eu gostaria de fazer referência à informação que uma Deputada do PCdoB ontem deu, alegando que a Prefeita do Município de Ituberá, na Bahia, estaria fazendo uma péssima administração na área da educação. Eu chequei a informação no MEC e com amigos que tenho em Ituberá. Tenho certeza de que a Prefeita está no caminho certo, na direção certa."], ["18/04/2018 15:56:00", "O SR. BENITO GAMA - Sr. Presidente, os partidos de oposição ao Governo nesta Casa fazem um discurso em defesa do meio ambiente como um todo, no Brasil e no mundo, e da Amazônia. Mas, quando se chega a um momento como este de votar um projeto que facilita a fiscalização, que realmente dá flexibilidade ao ICMBio e ao IBAMA para que possam tratar dos assuntos referentes ao meio ambiente, com celeridade e com eficiência, eles entram em obstrução. Por isso, o PTB recomenda o voto 'não' à retirada da matéria de pauta."], ["17/04/2018 20:32:00", "O SR. BENITO GAMA - Sr. Presidente, essa medida provisória é da maior importãncia para dar agilidade ao ICMBio. Evidentemente que a burocracia às vezes emperra a aplicação desses investimentos que são muito importantes para a área do meio ambiente. E todas as pessoas querem a cada dia a preservação e conservação do meio ambiente. Por isso, o PTB encaminha o voto 'não', pela não retirada do projeto."], ["12/04/2018 12:24:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, uso a tribuna neste momento para falar que há poucos instantes terminou aqui uma Comissão Geral sobre os Institutos Federais do Brasil nos últimos 10 anos, mas, em nenhum momento, foi feita uma referência especial ao apoio orçamentário e financeiro do Governo do Presidente Temer, do atual Governo, aos institutos federais. Sr. Presidente, para V.Exa. e os Deputados e Deputadas terem ideia, nós estamos agora no mês de abril e praticamente 60% do orçamento dos Institutos Federais do Brasil já foram liberados. Em nenhum Governo, nesses últimos anos, a liberação de recursos para a educação, para os institutos e para as universidades federais foi tão rápida e eficiente como neste Governo do Presidente Temer. Nesses últimos 2 anos, praticamente nenhuma universidade federal e nenhum instituto federal neste País têm algum crédito a receber do Governo Federal e do MEC, graças ao Presidente Michel Temer, graças ao Ministro Mendonça Filho, o nosso companheiro Deputado Federal, e graças ao atual Ministro Rossieli. Tenho certeza de que assim vai continuar. Em nenhum Governo, as universidades federais da Bahia tiveram recursos orçamentários tão liberados, tanta ação política, fiscal e financeira, como houve agora nos últimos 2 anos. Os magníficos Reitores dessas universidades podem dar o testemunho do quanto é importante e da tamanha rapidez na liberação dos recursos. Não há nenhum recurso financeiro ou fiscal do Orçamento da União para liberar para as universidades e para os Institutos Federais no Brasil. Sr. Presidente, outro ponto ao qual eu quero me referir é com relação à questão da segurança pública. Nós debatemos esta semana e aprovamos nesta Casa o Sistema de Segurança Pública - SUSP no Brasil. A segurança pública no País está derretendo. Os Estados, os Governadores estão com problema seríssimo de segurança pública. A população não suporta mais, não aguenta mais tanta insegurança, em todos os sentidos - em todos os sentidos! Há morte de jovens, tráfico de drogas, enfim. Agora nós temos que fazer uma legislação mais dura, mais forte, para que a segurança pública no Brasil retome o patamar de 15 anos atrás. Por isso, Sr. Presidente, esta semana é uma semana muito importante para a questão da segurança pública. E queria apenas citar mais um detalhe. A segurança pública está tão deficiente, tão ruim no Brasil, tão ruim, que bancos, agências bancárias, caixas eletrônicos, sobretudo no Nordeste, são explodidos diariamente: dois, três, quatro por dia, deixando, inclusive, as populações mais carentes, os aposentados, os produtores rurais sem o recurso necessário para fazerem a movimentação e a manutenção de suas famílias e de seus negócios. Nós estamos atentos a essa questão, para que os bancos, sobretudo o Banco do Brasil e os bancos privados que enfrentam esta questão das explosões dos caixas eletrônicos nos Municípios, retomem suas atividades com maior velocidade. Não podemos esperar 6 meses, 1 ano, para recuperar uma pequena agência, uma máquina dessa que se encontra à disposição no mercado. Sr. Presidente, eu gostaria também de fazer uma referência especial à questão das telecomunicações, da telefonia móvel no Brasil. Em relação às empresas de telecomunicações no Brasil, de telefonia móvel, todas elas, indistintamente - aí, eu realmente penso que a ANATEL tem uma grande parcela de culpa nisto -, o serviço de Internet e de comunicação é muito ruim. Mas eu queria fazer uma referência especial a vários Municípios do Brasil - e do Nordeste e da Bahia também. Eu visitei, nesse fim de semana, um Município, Ibicoara, no Distrito de Cascavel, que é o maior produtor, Sr. Presidente, de hortifrutigranjeiros do Brasil, o maior produtor de batatas do Brasil, o maior produtor de tomates, de frutas. Nessa comunidade, que tem 10 mil habitantes - é o maior distrito; inclusive o distrito é quase do tamanho da sede -, realmente são transportados por dia cem caminhões das fazendas, para produzir, para as cidades, para o Brasil e até para o exterior. Por isso, Sr. Presidente, eu estou oficiando a ANATEL e as empresas de telecomunicações para telefonia celular em toda a Bahia, em todo o Brasil. Mas, nesse caso em específico, eu senti vergonha, como brasileiro e como político, de ver uma cidade daquela - o maior produtor hortifrutigranjeiro do Nordeste e, talvez, do Brasil, onde há uma grande empresa, uma das maiores empresas do Brasil da área de agronegócio - não ter telefonia celular, num distrito que tem 10 mil habitantes. Eu estou notificando e oficiando a ANATEL e as empresas de telefonia celular, para ser feita, com urgência, a instalação da telefonia em toda a Bahia e, sobretudo, no Distrito de Cascavel, que, além das pessoas, tem a questão do agronegócio. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Líder."], ["11/04/2018 17:52:00", "O SR. BENITO GAMA - Sr. Presidente, a segurança pública no Brasil está derretendo. Em todos os Estados, em todas as cidades há um caos total. O PTB quer votar, sabe que precisa votar, conclama os Deputados para essa votação, e vota 'não', pela permanência do projeto."], ["01/03/2018 10:56:00", "O SR. BENITO GAMA - Sr. Presidente, 1 minuto pela ordem. Ontem, votamos aqui na Cãmara dos Deputados um projeto da maior importãncia com relação à garantia e segurança dos caixas eletrônicos dos bancos, sobretudo no Nordeste e no interior da Bahia. Foi realmente um avanço muito grande, pois, evidentemente, precisamos resolver essa questão definitivamente. Ainda neste mês, no Município de Macarani, na Bahia, caixas eletrônicos do Banco do Brasil e do Bradesco foram assaltados, deixando a comunidade e o Município totalmente desprovidos de recursos para movimentar a economia. Por isso, faço aqui um apelo ao Banco do Brasil e ao Bradesco para que providenciem, o mais rápido possível, a substituição ou a recuperação dos caixas eletrônicos em Macarani, no interior da Bahia. Muito obrigado, Sr. Presidente."], ["28/02/2018 14:24:00", "O SR. BENITO GAMA - Sr. Presidente, Sras. e Srs. Deputados, recebo hoje nesta Casa, com muita honra e muito orgulho, lideranças do Município de São Desidério, do oeste da Bahia. Trata-se de um dos maiores Municípios do Estado. Município próspero, produtor de soja e de algodão, que tenho a honra de representá-lo nesta Casa. Estamos recebendo a visita dos Vereadores Devanir Figueira, Nerito Carvalho, Jair Lisboa, Edilson Araújo, Sebastião Teixeira. Reitero que se trata de Município da maior importãncia do oeste da Bahia, que gera uma produção fantástica de grãos, como soja e milho, e de algodão. Muito obrigado, Sr. Presidente."]]}