{"BENJAMIN MARANHÃO": [["12/07/2016 14:04:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu quero registrar que, no último dia 10, domingo, a minha querida cidade de Araruna fez mais um aniversário de emancipação política, completando 140 anos. Araruna é uma cidade pequena, com 21 mil habitantes, mas já teve filhos ilustres ocupando o Governo do Estado, poetas na Academia Brasileira de Letras, muitos juízes, desembargadores e sacerdotes. uma terra que produziu muito, produz para o povo paraibano de forma geral. uma terra de gente simples, lutadora, que conta com um campus da Universidade Estadual da Paraíba instalado, com cursos importantes, como o de Engenharia Civil, o de Odontologia e vários bacharelados. Araruna, cidade de que tive o prazer de ser Prefeito duas vezes, está sendo bem administrada. Eu quero me congratular com toda a população ararunense pela importante data, o último dia 10 de julho. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/06/2016 18:30:00", "O SR. BENJAMIN MARANH - Sr. Presidente, antes de mais nada, eu quero lamentar a decisão tomada pelo Presidente interino da Casa, que concedeu esse feriado totalmente descabido nesta semana. Estamos aqui para trabalhar, como sempre fizemos. Eu quero fazer o registro de que hoje a Polícia Federal realizou a chamada Operação Boca Livre - mais uma vergonha nacional, uma fraude de que já fizemos denúncia há muito tempo, dos desvios que ocorrem com a Lei Rouanet. Ainda no mês de março deste ano, nós apresentamos requerimentos de informação ao antigo Governo, ao Ministro da Cultura à época, sobre uma empresa chamada T4F, que, segundo a nossa assessoria, teria aprovado projetos na ordem de 60 milhões de reais. Eu já achei um absurdo. Mandei o pedido de informação para o Ministério e recebi a resposta de que a T4F não tinha apenas um CNPJ, mas dois - e os dois estavam recebendo recursos da Lei Rouanet. Algumas pessoas que se aproveitam desse dinheiro, como o ator José de Abreu, dizem que dinheiro da Lei Rouanet não é dinheiro público. dinheiro público sim, porque é dinheiro que resulta de renúncia fiscal, que inclusive atinge Estados e Municípios. Então, é dinheiro público, sim, dinheiro desviado. A Polícia Federal está agindo em relação a esse grupo, mas existem outros. Eu gostaria de fazer um apelo neste momento. Apresentei o Projeto de Lei n 4.526, de 2016, que está tramitando na Comissão de Cultura da Casa. Trata-se de projeto que está enfrentando um lobby fortíssimo tanto de empresários quanto de alguns artistas, que se dizem prejudicados, porque o projeto quer simplesmente que seja vedada a liberação de recurso, via Lei Rouanet, a projetos considerados lucrativos. Exemplos disto são: shows de artistas consagrados, que receberam recursos; shows e espetáculos internacionais, como o Cirque du Soleil, que recebeu recurso; montagem da peça Rei Leão e tantos outros projetos, alguns até sem sentido. Enquanto isso, o artista que começa a sua carreira, o artista popular, os movimentos culturais legítimos de cada região do País ficam à míngua sem receber recursos. Isto não é coisa pequena. São recursos da ordem de mais de 4 bilhões de reais que foram gastos por meio dessas renúncias fiscais e que levaram ao enriquecimento alguns empresários que se especializaram nisso. de pasmar o número de projetos aprovados por determinadas empresas. Algumas empresas, como essa T4F, com seus dois CNPJs - e ninguém sabe por que isso -, dos 80 projetos que apresentou, aprovou mais de 60. Arrecadou coisa na ordem de 200 milhões de reais! O que esse recurso não poderia fazer se fosse utilizado para a cultura nos bairros, para a cultura tradicional do País, para os artistas em início de carreira que precisam, sim, de um incentivo muito mais modesto do que os valores utilizados? Então, nós precisamos que a Relatora do projeto, a Deputada Margarida Salomão, tenha um pouco de sensibilidade em relação a isso, não venha a ser influenciada pelo lobby desses empresários e aprove rapidamente na Comissão de Cultura o projeto, para que ele possa ir à CCJC e depois ser enviado ao Senado. Esse era o registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Benjamin Maranhão."], ["28/06/2016 11:38:00", "O SR. BENJAMIN MARANH - Sr. Presidente, enquanto o próximo orador vai à tribuna, só quero fazer um registro da ação tomada pelo Presidente Michel Temer e pelo Ministro da Agricultura de liberar as importações do feijão. A população brasileira como um todo, de Norte a Sul do País, estava padecendo com o preço desse produto essencial. Havia uma especulação gigantesca: um quilo de feijão chegou a custar 10 ou 12 reais, causando realmente grande sofrimento, principalmente para as famílias mais carentes, fazendo com que as pessoas fossem privadas de um prato que é essencial na alimentação do brasileiro. Então, numa ação firme do Presidente Michel Temer, como tem sido a condução da economia do País, esse novo Governo fez com que fossem liberadas as importações de feijão, para que se acabe com essa especulação e que nós possamos fazer com que as famílias tenham acesso a um produto que é essencial. Esse era o registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/06/2016 14:48:00", "O SR. BENJAMIN MARANH - Sr. Presidente e demais Deputados, num momento como este, em que nós vemos o Partido dos Trabalhadores ir contra uma medida provisória que garante novos recursos para o desenvolvimento da aviação no Brasil, por coincidência do destino, nós vemos a empresa de telefonia Oi divulgar que está entrando em recuperação judicial. A criação desse monstrengo que foi a Oi foi mais um erro do Governo do PT, quando o Presidente Luiz Inácio Lula da Silva permitiu, através de uma modificação na lei de telefonia, em 2008, que a Oi pudesse se expandir pelo Brasil todo e adquirir a Brasil Telecom, inclusive com quase 20 bilhões de reais de dinheiro público do BNDES, que agora está sob risco. E não houve só essa operação; foram mais de 20 as operações que o BNDES realizou. Além disso, entre os Governos Lula e Dilma, a Caixa Econômica e o Banco do Brasil foram obrigados a fazer empréstimos vultosos para a Oi. Hoje o que é que se vê? Uma empresa que anuncia a recuperação judicial com uma dívida de 65,4 bilhões de reais, uma empresa cujas ações estão valendo menos de 1 real no mercado. E para que foi feito tudo isso? Voltamos ao escãndalo da Gamecorp, empresa do Lulinha, do rapaz que era tratador de elefante em um zoológico, que de repente criou uma lan house, uma empresa de fundo de quintal, que se associou à Oi ao custo de 10 milhões de reais, sem nunca ter tido nenhuma expertise, nenhuma especialização na área de tecnologia. Para espanto geral de todos, na época, o Ministério Público não quis aprofundar as investigações. Ele disse que não havia uma relação direta entre o empréstimo do BNDES e o dinheiro que foi usado para a compra da participação pela Oi por parte da Gamecorp. Mas, agora, diante dessa enxurrada de delações premiadas, constata-se que havia, sim, tráfico de influência pesado no Governo do PT e de Dilma Rousseff, especialmente realizado pelo Sr. Luiz Inácio Lula da Silva, e que havia outras ações de lobistas que trabalharam com o outro filho do Presidente Lula, ao custo de milhões de reais, para aprovar medidas provisórias que vieram beneficiar o setor automotivo de empresas específicas, benefícios esses que foram tirados à custa do nosso contribuinte e do trabalhador brasileiro. Sr. Presidente, o que o Solidariedade quer? Queremos que haja uma ação concreta do Ministério Público Federal para que toda essa operação seja investigada, não só os empréstimos do BNDES que foram concedidos à empresa Oi, mas o que ocorreu em relação à incorporação da Brasil Telecom e, principalmente, ao tráfico de influência do ex-Presidente Lula, que veio beneficiar diretamente o seu filho com 10 milhões de reais, algo que é público e notório. Esperamos que o Ministério Público se manifeste nesse momento e reabra esse caso, que o tire da gaveta e busque a verdade, a verdade que o povo brasileiro espera, no momento em que repudia de forma intensa a corrupção, para varrer de vez esse mal que assola o Brasil. Nós não podemos permitir que isso aconteça no setor público, tampouco que ocorra desvio de dinheiro do contribuinte para enriquecer empresários e pessoas que .são ligadas ao poder. Esse é o registro do Solidariedade, Sr. Presidente."], ["20/06/2016 18:36:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Sras. e Srs. Deputados, eu venho mais uma vez registrar a minha preocupação com a violência: a escalada do número de assaltos a bancos, de explosões de caixas eletrônicos e também dos assaltos a agências dos Correios e demais estabelecimentos bancários no interior do Estado da Paraíba. Quadrilhas inteiras, chamadas de 'novo cangaço', invadem cidades com explosivos, com armas de grosso calibre - inclusive várias armas privativas das Forças Armadas -, e amedrontam a população, em bandos que chegam a 20 ou 30 homens. uma preocupação recorrente. No mês passado, ocorreram vários ataques em Curimataú, na Paraíba, minha região, atingindo Barra de Santa Rosa, Araruna e outros Municípios. Há poucos dias, na cidade de Areia, no Brejo Paraibano, também houve uma ação de explosão de agência bancária. Parece que não há uma ação concreta por parte do Governo do Estado. Isso me preocupa muito, principalmente pela questão da inteligência. Eu fiz uma indicação ao Ministro da Justiça, para que a Polícia Federal entrasse de forma firme nesses casos, não só no que diz respeito à repressão, mas também no que diz respeito à investigação para desarticular essas quadrilhas, já que utilizam explosivos e armas de grosso calibre e atingem patrimônio da União, haja vista que a Caixa Econômica Federal é uma empresa pública e o Banco do Brasil é uma empresa de economia mista, além das próprias agências dos Correios, que são assaltadas constantemente de forma impune, sem que haja o desbaratamento dessas gangues. Nesta semana, eu tive mais uma preocupação. Fui procurado por moradores da minha cidade de Araruna, que estão extremamente preocupados - em pãnico - com a possibilidade da pequena Companhia de Polícia da cidade ser removida por ação de um Deputado Estadual irresponsável, que quer, politicamente, retirar a Companhia de lá para levar até uma base eleitoral dele e fazer uma média política com a Companhia local. Nós não queremos que cidade nenhuma fique desguarnecida, pois cobrir um santo e descobrir outro é um crime, principalmente tratando-se da região de Araruna, que é uma região limítrofe com o Rio Grande do Norte, com vários Municípios, o que dificulta muito a ação policial. No próximo dia 23, a população da cidade vai fazer uma grande manifestação. Inclusive, já estão convocando os representantes políticos - eu me incluo nisso -, as pessoas de bem da cidade, os profissionais liberais, os juristas, para que venham abraçar a causa. Querem fazer um apelo veemente e uma cobrança ao Governador do Estado, o Sr. Ricardo Coutinho, para que ele não atenda ao pedido de um Deputado Estadual irresponsável, que quer simplesmente prejudicar a cidade, a região inteira, porque teve uma votação vergonhosa. Ninguém pode punir a população por isso. Pelo contrário, se ele quer ter o respeito e os votos do povo de Araruna e da região, deve fazer algo de concreto e não se juntar à Oposição, também irresponsável, da cidade para retirar o policiamento de uma população que já se encontra apavorada. Destaco as ações que ocorreram poucos dias atrás, quando a cidade foi invadida por mais de 20 homens, e a agência do Banco do Brasil foi dinamitada, sem que a polícia pudesse reagir. Imaginem se tirarem esses poucos homens da Companhia! Como irá ficar a situação da cidade, da região inteira, e até a dos professores e alunos da Universidade Estadual da Paraíba, porque lá existe um campus. Então, é este, Sr. Presidente, o registro que eu tenho a fazer e o apelo que estou enviando ao bom senso do Governador do Estado, para que ele não faça esse absurdo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Benjamin Maranhão."], ["01/06/2016 18:26:00", "O SR. BENJAMIN MARANH - Sr. Presidente, demais Deputados, eu venho à tribuna para fazer uma análise de comentários que foram feitos por Parlamentares do ex-Governo em relação às fusões de antigos Ministérios ou Secretarias que tinham status de Ministérios ou até a sua extinção. Vejam bem, eu fiz uma análise das estruturas que eram mantidas com o único objetivo de se tornarem cabides de emprego e que, apesar de terem grande apelo social e até justeza nos seus temas, não conseguiam resultados práticos e não cumpriam a missão de consolidar políticas públicas. Eu falo das Secretarias de Direitos Humanos, de Políticas para as Mulheres, de Políticas de Promoção da Igualdade Racial, de Assuntos Estratégicos, de Aviação Civil, da Micro e Pequena Empresa, todas ligadas diretamente à Presidência da República, mas com status de Ministérios. Elas tinham todas as mordomias que os cargos permitem, como foro privilegiado, jatinho e tantas outras coisas, além de assessorias. No momento em que nós vivemos uma crise de segurança pública gigantesca, em que as principais vítimas são negros, pessoas pobres, mulheres, o que é que se viu? De 2011 para 2013, a Secretaria de Políticas para as Mulheres gastou do Erário cerca de 514 milhões de reais. Só que, desses recursos, cerca de 70% foram destinados à folha de pagamento e ao custeio da máquina. Só 30% foram investidos em programas que efetivamente atenderam as pessoas. O que observamos é que não houve política efetiva para as mulheres no Governo do PT. A prova disso é que o estudo Mapa da Violência 2015: Homicídio de Mulheres no Brasil mostra que o número de homicídios de mulheres cresceu 21% em 10 anos, de 2003 até 2013, período em que foram assassinadas 46.182 mulheres no País. Os dados revelam que o Brasil tem uma taxa de 4,8 homicídios para cada 100 mil mulheres, a quinta maior do mundo, conforme dados da Organização Mundial da Saúde. Entre 2003 e 2013 o número de homicídios de mulheres passou de 3.937 para 4.762, aumento de 21% no período. As 4.762 mortes, em 2013, segundo o estudo, representam uma média de 13 mulheres assassinadas por dia, fora os estupros e demais crimes. Se se pegar o caso do Estado de Roraima, veremos que ocorreu um aumento de 343,9% e, na minha Paraíba, um aumento de 229%. O Brasil é o quinto país do mundo onde mais se matam mulheres, atrás apenas da Rússia, Colômbia, Guatemala e El Salvador. Então, Sr. Presidente, verdadeiramente não é preciso criar Ministérios, mas políticas públicas efetivas. O que há é muita retórica de empoderamento desse grupo ou daquele. Passaram-se 13 anos e a violência se generalizou e se banalizou no Brasil. O crime de estupro coletivo que ocorreu no Rio de Janeiro é somente um retrato da realidade nua e crua das periferias e das zonas pobres do País, onde as pessoas são assassinadas, sofrem violência sexual, sem que haja efetivas políticas repressivas e, principalmente, uma educação transformadora no País. Foi um período de 13 anos em que se falou muito, houve muito blá-blá-blá e, efetivamente, não se combateu a violência contra as pessoas mais suscetíveis: mulheres e crianças, aquelas que mais precisam de atenção. De uma forma geral, não houve ações de educação que pudessem mudar essa realidade. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/05/2016 10:36:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Sras. e Srs. Deputados, eu estava escutando os discursos dos Deputados do PT. Diria que existe uma tentativa, por parte de S.Exas., de associar a decisão judicial de hoje, que afastou o Presidente da Cãmara dos Deputados - uma decisão que logicamente tem de ser obedecida e respeitada, porque é do Ministro Teori Zavaski, do Supremo Tribunal Federal -, à decisão em favor da admissibilidade do processo de impeachment da Presidente Dilma Rousseff, votado nesta Casa. S.Exas. alegam que essa decisão deveria ser anulada. Ora, o processo de admissibilidade do impeachment votado pelo Plenário da Cãmara seguiu todos os preceitos constitucionais e legais e, ao contrário do que dizem os petistas e seus assemelhados, foi todo orientado pelo Supremo Tribunal Federal. O que nós temos de dizer à população brasileira é que toda a votação sobre o impeachment feita nesta Casa foi válida, desde a formação da Comissão, passando pela indicação dos membros e pela votação do relatório, até a votação no Plenário, com 367 votos. Temos de considerar a soberania do Plenário da Cãmara e, acima de tudo, a fundamentação apresentada. O que ocorreu, quando se aceitou a denúncia de impeachment contra a Presidente Dilma, foi justamente o cumprimento da Constituição, que diz, em seu art. 85, que quem atenta contra a Lei Orçamentária comete crime de responsabilidade. A Lei de Responsabilidade Fiscal diz que antecipar receitas orçamentárias através de empréstimo em banco público é crime. Qualquer Prefeito ou Governador, se tomar uma atitude dessas, cometerá crime e será processado por improbidade administrativa. Além disso, há outros fatos que se associaram a esse, como o escãndalo de Pasadena, que diz respeito a quando a Sra. Dilma Rousseff era Presidente do Conselho de Administração da PETROBRAS e realizou a compra fraudulenta de uma refinaria, o que gerou um prejuízo de 790 milhões de dólares, mais de 3 bilhões de reais, à PETROBRAS e aos cofres do contribuinte brasileiro. Isso, aliás, junto com todo esse escãndalo sobre a PETROBRAS, é que faz com que hoje se pague aqui a gasolina mais cara do mundo. E há também os escãndalos sobre os fundos de pensão. Tudo isso fez com que nós realizássemos aqui um julgamento político e também jurídico, porque aqui não é o tribunal do júri. Alguém pode até perguntar: 'Mas Dilma não está respondendo no Supremo pelo desvio de Pasadena?' Não está por uma interpretação do Procurador-Geral da República, de que o ato foi cometido na época em que ela não era Presidente da República, mas Ministra. E o art. 86 da Constituição Federal fala que o Presidente só responde pelos atos que comete no exercício do mandato. Por esse único motivo, ela também não é ré no Supremo Tribunal Federal. Então, nós estamos tranquilos, como Oposição, em relação à validade dos atos que nós cometemos aqui, em relação à constitucionalidade, à legalidade e ao apoio parlamentar, que ocorreu de forma soberana, porque o Plenário decidiu isso por 367 votos. E não foram delegados, não. Não foram pessoas escolhidas. Foram representantes do povo, eleitos da mesma forma que foi a Sra. Presidente da República. Aqui não se trata de golpe, até porque o Vice-Presidente da República também foi eleito. Não é uma substituição. Nós não iremos trazer ninguém de paraquedas para a Presidência da República. Então, o que eu queria dizer, Sr. Presidente, só para concluir, com tranquilidade, é que a Oposição e o Partido Solidariedade vão permanecer na mesma luta. Não adianta os petistas e seus assemelhados usarem a tribuna para pregarem o que não existiu, para pregarem ilegalidade onde não houve, ilegitimidade onde não houve. Isso porque quem decidiu todos os rumos em relação à admissibilidade desse processo de impeachment foi o conjunto dos Deputados Federais desta Casa, com a orientação do Supremo Tribunal Federal, que é válida. Nós esperamos que o Senado da República faça a mesma coisa! Esta semana ainda, a Comissão Especial irá julgar a admissibilidade do impeachment. Eu tenho certeza de que no Senado Federal irá se confirmar o que a Cãmara dos Deputados fez, de forma soberana, neste plenário. Muito obrigado, Sr. Presidente; O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado Benjamin Maranhão."], ["03/05/2016 14:24:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Deputado Caio Narcio, quero fazer registro da situação de insegurança pública que vive o Estado da Paraíba e lamentar isso. Lá, instalou-se o chamado 'novo cangaço', que é composto por grupos armados com dinamite e com armas de grosso calibre, que invadem a cidade em bandos de 20 homens, 30 homens, para praticar assaltos a bancos, à agência dos Correios e a outras instituições financeiras, causando pãnico à população. Isso aconteceu há poucos dias na cidade de Araruna, quando a agência do Banco do Brasil foi completamente implodida pelos bandidos, sem que a polícia nada fizesse. E aconteceu, pela segunda vez, em Barra de Santa Rosa. Em primeiro lugar, foi o Banco do Brasil; depois, a agência dos Correios. A população de Barra de Santa Rosa, no Curimataú paraibano, encontra-se sem um único representante bancário naquela cidade. O Município, que já padece pela falta de água, agora não tem como pagar nem receber os benefícios dos programas sociais."], ["17/04/2016 14:04:00", "O SR. BENJAMIN MARANH - O meu voto está fundamentado no relatório que foi aprovado na Comissão Especial, o relatório que aponta crime de responsabilidade da Presidente Dilma Rousseff. Ela feriu o art. 85 da Constituição. Ela atentou contra a Constituição e contra a Lei Orçamentária. Ela editou créditos, sem autorização, de 90 bilhões de reais. Isso é crime! Ela fez empréstimos em bancos públicos, o que é proibido pela Lei de Responsabilidade Fiscal. Isso também é crime de responsabilidade e improbidade administrativa. Ela participou da compra fraudulenta de Pasadena. Ela é ladra! O dinheiro de Pasadena foi parar na conta de João Santana! Ela responderá por esses atos! Hoje o julgamento é político - do crime de responsabilidade -, mas depois ela vai responder criminalmente. Ela vai responder, sim, à Justiça. E pela Paraíba, pela tradição de luta e coragem do nosso povo, pelo meu partido, o Solidariedade, que lutou incansavelmente até este dia de hoje, eu vou votar 'sim', pela grandeza do nosso povo e pelo Brasil. O SR. BETO MANSUR - Deputado Benjamin Maranhão, do Solidariedade da Paraíba: voto 'sim'. Total: 330 votos."], ["13/04/2016 17:54:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu venho, em nome da Liderança do Solidariedade, reiterar a posição unãnime da nossa bancada a favor do impeachment da Presidente Dilma Rousseff, por tudo o que o Brasil já conhece: pela corrupção que se implantou no Palácio do Planalto e continua implantada, inclusive com vários Ministros envolvidos em casos de corrupção sendo investigados pelo Supremo Tribunal Federal, além de casos de corrupção anteriores, principalmente na Casa Civil. Transformou-se em coisa comum nesse Governo um Ministro-Chefe da Casa Civil fazer parte de uma organização criminosa e terminar preso. Isso aconteceu com José Dirceu; isso irá acontecer, mais cedo ou mais tarde, com o Ministro Palocci; isso irá acontecer com Erenice Guerra e com tantos que passaram por esse tipo de coisa. Houve também a destruição da PETROBRAS, a maior empresa brasileira; a inflação, que corrói a renda do trabalhador; o desemprego e tantos outros motivos. Além de tudo isso, é claro, há tudo o que foi exposto muito bem através do pedido de impeachment da Presidente Dilma Rousseff, que narrou um atentado à Constituição, quando S.Exa. feriu a Lei Orçamentária e também a Lei de Responsabilidade Fiscal, ao reeditar antigos empréstimos aos bancos públicos. Sr. Presidente, nós já estamos vendo o pós- impeachment . Esta semana, todos tomaram conhecimento de um discurso do Vice-Presidente Michel Temer que vazou. Esse discurso era necessário. Acho até que o Vice-Presidente já deveria ter se manifestado antes, para passar ao povo brasileiro o que irá acontecer após o impeachment da Presidente Dilma. O novo Governo dará ao País a chance de retomar o crescimento econômico, gerará emprego, dará credibilidade aos investidores estrangeiros, combaterá efetivamente a corrupção, desmantelando essas estruturas que foram colocadas para saquear as finanças públicas. Enfim, o novo Governo trará tranquilidade ao povo brasileiro. Deve-se acabar com esse discurso de ódio, sim, que tem sido feito pelo PT, que trata a classe média brasileira como coxinhas - o ex-Presidente Lula disse que ia colocar um monte de peões na porta da sua casa para bater nos coxinhas. E mais: é preciso acabar com discursos que dizem que o MST ou a CONTAG invadirão propriedades, que haverá rebeliões. Nada disso ocorrerá no Brasil. O que está havendo agora é o império da lei, é o império da Constituição, é uma ação totalmente validada pelo Supremo Tribunal Federal, com ampla maioria dos seus Ministros. O que nós faremos no próximo domingo, através da votação do impeachment, nada mais é do que cumprir a Constituição brasileira e preservar a legalidade no País. Isso é fazer com que não haja uma ruptura; isso é fazer com que, por meio de instrumentos constitucionais, um Governo que causou o caos nas finanças públicas venha a ser substituído, dando-se uma nova esperança ao povo brasileiro. A responsabilidade de cada Parlamentar está se manifestando. Para a nossa alegria, a cada dia, novas bancadas aderem a esse movimento, que é, acima de tudo, constitucional e democrático. O Solidariedade, como foi um dos primeiros partidos a propor o impedimento desse Governo, neste momento encontra-se juntando forças com todos os Parlamentares que acreditam que o Brasil pode ser bem diferente do que é hoje, a fim de preservar todos os direitos sociais e trabalhistas. O Solidariedade respeita o povo, quer trazer de volta o emprego, quer um Governo que tenha credibilidade, e não o desgoverno que estamos enfrentando neste momento. Essa decisão majoritária da Cãmara dos Deputados, inicialmente, vai ser fruto, sim, da pressão popular, de 70% do povo brasileiro que se manifestou de forma democrática em relação ao impeachment da Presidente Dilma Rousseff. Aqui, nada mais iremos fazer do que representar a vontade do povo, a nossa função constitucional. Muito obrigado."], ["07/04/2016 13:20:00", "O SR. BENJAMIN MARANH - Sr. Presidente, a reforma agrária é um conjunto de medidas para reorganizar melhor a distribuição de terras, mediante modificações no regime de posse e uso, a fim de atender a uma distribuição mais justa - isso, dentro da legalidade, que é o que se espera de um Governo honesto. Todavia, recentemente, o Tribunal de Contas da União determinou a paralisação imediata do programa de reforma agrária do Instituto Nacional de Colonização e Reforma Agrária - INCRA, em razão da existência de mais de meio milhão de beneficiários irregulares. Essa medida foi tomada após auditoria identificar mais de 578 mil beneficiários irregulares de programa de reforma agrária. Segundo o TCU, são inúmeros os problemas de extrema gravidade perante a Corte. A auditoria revela centenas de casos estranhos, como 4.292 beneficiários que possuem veículos com valor acima de 70 mil reais. Desses veículos, alguns são das marcas Porsche, Land Rover e Volvo. Para que V.Exas. fiquem pasmos, Srs. Parlamentares, saibam que há 37 mil pessoas falecidas cadastradas como beneficiárias do programa - são os verdadeiros fantasmas dos lotes. Em 11 mil casos apontados pelo TCU, o cônjuge de uma pessoa já contemplada pelo programa recebeu o segundo lote, criando uma indústria do loteamento de áreas e de especulação. Outro caso grotesco apontado é a existência de milhares de beneficiários detentores de cargos públicos, conforme já foi apontado pelo Deputado que me antecedeu. Até Senadores da República são beneficiários de lotes da reforma agrária no Brasil. Há mais ainda: 61 mil empresários estão recebendo esse tipo de lote, e há 213 processos de estrangeiros já aprovados no INCRA. O Ministro Augusto Sherman, um dos mais preparados Ministros do TCU, Relator do processo, criticou duramente o programa e relembrou que o INCRA descumpria determinações do TCU. Isso vem acontecendo há anos. Segundo o Ministro, é um processo que está sendo feito totalmente à margem da lei. Em janeiro do corrente ano, a CGU já havia demonstrado os problemas graves em relação à execução do programa. O fato agravante é que no último dia 4 a Presidente Dilma Rousseff editou 25 decretos de desapropriação de terras, declarando de interesse social para fins de reforma agrária fazendas localizadas em Goiás, Mato Grosso do Sul, Minas Gerais, Maranhão, Paraná e Bahia. A título de exemplo, temos o Decreto de 1 de abril de 2016, que declara de interesse social, para fins de reforma agrária, o imóvel rural denominado Macacos, Boi Preto, Pereiros, Pimenta e Logradouro, situado no Município de Sousa, Estado da Paraíba. Isso poderia ser considerado normal se ela já viesse agindo dessa forma. No entanto, todos têm conhecimento, até os Deputados do PT e de outros partidos ligados ao Movimento dos Sem-Terra, de que há anos não era realizada nenhuma grande compra de terras por parte do INCRA, nem desapropriações. Isso aconteceu no último dia 4, repito. Coincidentemente, dia 31, o MST e outros movimentos ligados ao sem-terra vieram ao Palácio do Planalto em um verdadeiro comício prestar sua solidariedade à Presidente Dilma Rousseff e se manifestar contra o processo de impeachment . A que conclusões isso leva? A Presidente Dilma Rousseff cometeu mais um crime de improbidade administrativa. Diante de todos esses apontamentos da auditoria, o Colegiado da Corte de Contas foi unãnime nas críticas feitas ao programa e na constatação da necessidade de reestruturação tanto do INCRA quanto de seu trabalho, bem como na determinação para que o órgão apresente medidas para resolver cada um dos problemas apontados. Esta semana iremos formular uma ação civil pública, ou uma ação por improbidade, junto à Procuradoria-Geral da República - o Solidariedade vai tomar essa iniciativa - por conta de dois aspectos. O primeiro é a utilização do programa de reforma agrária para comprar apoio político e trazer essas manifestações a Brasília para pressionar os Parlamentares. O segundo aspecto envolve todo o esquema que foi feito pelo PT e pela Presidente Dilma Rousseff, com essas desapropriações, o movimento dos sem-terra, a utilização do Palácio do Planalto para fazer um movimento político-partidário, bem como a utilização do programa A Voz do Brasil e dos demais meios de comunicação ligados ao Palácio, inclusive a SECOM, haja vista o grande número de sites, com o mesmo fim. O PT diz todos os dias que a Rede Globo e os grandes meios de comunicação estão contra o Governo - todos nós sabemos disso -, mas não fala dos milhões e milhões de reais que estão sendo despejados em pequenos sites e em redes sociais para fazer propaganda do movimento contra o impeachment . Isso se vê diuturnamente em todos os Estados, inclusive com a utilização dos chamados robôs nas redes sociais, em sites que estão denegrindo a imagem dos Parlamentares que são a favor do impeachment . O que nós iremos fazer, Sr. Presidente, não é só entrar com uma ação civil pública, ou com uma ação por improbidade. Nós, do Solidariedade, iremos apresentar mais um pedido de impeachment contra a Presidente Dilma Rousseff, baseado nesses decretos que foram suspensos pelo TCU e baseado na utilização do Palácio e dos meios de comunicação oficiais para que uma massa de pessoas ligadas ao MST viessem pressionar os Parlamentares. uma decisão que foi tomada pelo partido Solidariedade no dia de hoje."], ["06/04/2016 14:24:00", "O SR. BENJAMIN MARANH - Sr. Presidente, demais Deputados, eu quero comunicar ao Plenário que o Partido Solidariedade está entrando com uma ação civil pública cobrando a responsabilidade da Presidente Dilma e também do Ministro da Comunicação Social em relação ao uso político eleitoreiro do programa A Voz do Brasil . Os seguintes fatos nós estamos apurando. No dia 24 de março, o programa A Voz do Brasil foi utilizado de forma extremamente grave para fazer ataques à pessoa do Juiz Sérgio Moro, que já havia decretado a quebra de sigilo do ex-Presidente Lula. No dia 24, o Ministro José Eduardo Cardozo repetiu a mesma coisa, de forma ampla, no programa. No dia 31, o programa foi utilizado para fazer uma cobertura ampla do movimento do PT. Todo o horário do Poder Executivo do programa A Voz do Brasil foi utilizado para isso, atingindo diretamente princípios constitucionais da administração. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. Seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["06/04/2016 18:22:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu quero mais uma vez reiterar a posição firme do Solidariedade ao impeachment da Presidente Dilma Rousseff. Não é golpe, está muito longe disso. Não pode ser, de forma nenhuma, comparado a 1964, mas comparado sim ao impeachment do ex-Presidente Collor, atual Senador e defensor deste Governo. isso que está acontecendo. Não há dúvida, Srs. Deputados, de que o ex-Presidente Collor não foi cassado única e exclusivamente por conta de um carro. Não há dúvida disso. O que levou à cassação do mandato de Fernando Collor foi o esquema PC Farias, assim como o que leva à cassação do mandato de Dilma Rousseff é o mensalão e seu desdobramento, o petrolão, descoberto pela Lava-Jato. Eu vejo uma mentira ser repetida neste plenário quando os Deputados do PT e seus aliados vão à tribuna dizer que a Presidente Dilma é uma mulher honesta. Eu digo que não é honesta. O fato de não se ter descoberto até agora uma conta dela no exterior não faz dela uma mulher honesta. Ela é desonesta por ações e omissões; ela é desonesta por terem sido desviados recursos da PETROBRAS para bancar sua campanha presidencial e as campanhas de Lula; ela é desonesta por ter permitido, como Presidente do Conselho de Administração da PETROBRAS, um prejuízo de 790 milhões de reais na compra da refinaria de Pasadena, que, de tão enferrujada e sucateada, era chamada de ruivinha por toda a gangue que existia e que existe até hoje no Palácio do Planalto. Sras. e Srs. Deputados, venho aqui também marcar posição muito firme do Solidariedade. Eu ouvi Parlamentares, em alguns discursos, dizendo que a solução é eleição geral. Dizem isso de forma demagógica, porque sabem muito bem que não há embasamento constitucional para que se convoque eleição e se suspenda um mandato em curso. Isso não existe no sistema constitucional brasileiro. Uma PEC não pode fazer isso, não pode sustar mandato. O que estamos aplicando aqui é um remédio constitucional, o impeachment, previsto na Constituição e feito anteriormente como solução para sustar uma crise profunda e fazer o País voltar a emergir de um abismo econômico profundo. Deputado Alberto Fraga, já se fala em retração da economia superior a 6% do PIB este ano. o terceiro ano seguido de retração da economia, por conta da incompetência gerencial, além da corrupção deste Governo. A pressão que vem do Palácio eu sei muito bem como é: fala-se em 6 milhões de reais de emenda para Parlamentar que mudar o voto; falam-se em nomeações, em loteamento de Ministérios. Agora, Srs. Parlamentares, como representantes que são, vejam a responsabilidade que têm com o povo brasileiro e até com seus Prefeitos. Vejam a situação dos Municípios brasileiros, que estão falidos. A receita está caindo dia a dia devido à crise econômica e à forma como foram feitas as isenções fiscais e subvenções, que tiraram recursos dos Municípios no passado. Essa falência dos Municípios vai ser cobrada de V.Exas. O caos em que se encontra a população brasileira, os 10 milhões de desempregados, tudo isso vai cair sobre as costas deste Parlamento, se não tomarmos uma decisão firme e constitucional. Não adianta artistas que receberam milhões e milhões de reais da Lei Rouanet ou da Lei de Audiovisual fazerem vídeo dizendo que estão defendendo a democracia, quando estão defendendo a corrupção; não adianta a UNE - União Nacional dos Estudantes, que recebeu 60 milhões de reais, vir gritar na porta deste Parlamento, porque ela não tem legitimidade, não representa os estudantes brasileiros, não tem moral para isso - ela está defendendo a roubalheira! -; não adianta movimentos, agenciados por recursos públicos, virem fazer zoada, porque o que nós estamos fazendo é seguir a orientação e a vontade de mais de 70% da população brasileira. A sociedade, que não está engajada nesses movimentos, mas que tem seu voto, vai fazer com que os Parlamentares votem de forma independente e com que nós tenhamos uma grande vitória nesta semana, ao se abrir este processo de impeachment, Sr. Presidente."], ["05/04/2016 14:12:00", "O SR. BENJAMIN MARANH - Sr. Presidente, demais Parlamentares, quero fazer o registro do aniversário da cidade de Coremas, localizada no Sertão da Paraíba. Para minha satisfação, sou Deputado majoritário dessa cidade e tenho um grande papel no que diz respeito à segurança hídrica do Estado da Paraíba. Lá se localiza a barragem de Coremas Mãe d', um manancial que abastece não só toda aquela região em volta de Coremas, mas até a área de São José de Espinharas, na região de Patos, chegando até Santa Luzia. Enfim, trata-se de uma barragem importantíssima, mas que passa por um dilema: a liberação de recursos. No aniversário da cidade, o Prefeito Antônio Lopes entregou diversas obras, grande parte delas com emendas de minha autoria. Nós aproveitamos a data para cobrar do Governo Federal que libere recursos para o saneamento, para o esgotamento sanitário da cidade, que representa o principal manancial d'água do sertão paraibano. Esse era o registro que eu tinha que fazer."], ["31/03/2016 12:18:00", "O SR. BENJAMIN MARANH - Sr. Presidente, peço-lhe que acrescente ao tempo da Liderança o tempo da minha inscrição para as Breves Comunicações. Sr. Presidente, demais Deputados, venho à tribuna fazer uma reflexão sobre algo que está acontecendo nesta Casa. Vejo constantemente Deputados do Governo irem à tribuna tachar de golpe algo que é próprio da nossa Constituição e da plenitude do Estado Democrático de Direito: o processo de impeachment . Também querem associar a data de hoje, 31 de março - data da quartelada, data do golpe militar -, ao movimento que está acontecendo neste momento e que vai levar ao impedimento da Presidente Dilma Rousseff. A distãncia é gigantesca. Conheço os efeitos do movimento de 1964 e do golpe militar, todas as agruras por que o País passou, e não só pelos livros de História, mas também pela minha história familiar. Minha família lutou contra a ditadura. Meu tio, o atual Senador José Maranhão, foi cassado e passou 20 anos sem mandato. Meu avô chegou a ser preso. Minha mãe foi uma das primeiras prefeitas eleitas pelo MDB, lutando pela redemocratização do País. Assim eu cresci, vendo esse movimento, acompanhando a luta de Humberto Lucena, de Antonio Mariz, de Ronaldo Cunha Lima, de José Maranhão e tantos outros que constituíram a trincheira pela redemocratização do País. Aqui vejo Deputados e mais Deputados hoje do campo da Oposição que também compartilham desta mesma história. Não queiram vocês petistas tachar o nosso movimento, que é democrático, que é legal, que é constitucional, como isso que aconteceu no passado. Vejo outro absurdo. De uma hora para outra, resolveram dizer que a biografia de Dilma Rousseff é igual à de João Goulart. A biografia de Dilma Rousseff não tira letra com a de João Goulart. João Goulart foi um líder popular, construiu carreira política por si só, foi eleito Vice-Presidente da República com uma grande votação - na época, era apartada a votação de Presidente e de Vice-Presidente, a Constituição e a lei eleitoral de então permitiam isso. Dilma Rousseff chegou à Presidência da República por exclusão, porque o candidato preferido para a sucessão de Lula era José Dirceu, que hoje se encontra preso no Paraná, por envolvimento em escãndalos - primeiro, no escãndalo do mensalão; depois, no do petrolão -, e hoje está aí escrevendo essa história do Partido dos Trabalhadores. Depois Palocci era o candidato. E o que ocorreu? Houve o caso dos aloprados, o caso do caseiro Francenildo e tantos outros relacionados com a figura de Antonio Palocci. E ele deixou de ser candidato. Por exclusão, quem foi? Dilma Rousseff. Portanto, não há nenhuma relação entre a sua história e a de João Goulart, assim como a figura histórica do Presidente Lula não é como a de Getúlio Vargas. Certamente, o ex-Presidente Lula não vai cometer o ato que cometeu o Presidente Getúlio Vargas, nem tampouco as forças democráticas que agora estão querendo o impedimento da Presidente da República são as mesmas da época de Carlos Lacerda. O momento é outro. A sociedade brasileira está indignada: 70% desaprovam este Governo e querem o impedimento da Presidente da República, não porque achem que esta é uma solução milagrosa - nenhum de nós está vendo isso -, mas porque esta é a solução emergencial, um remédio constitucional para que não haja uma ruptura, um remédio apontado como transição depois de um período de desgoverno, de descontrole das contas públicas, de inflação desenfreada, de desemprego de 10 milhões de brasileiros, com 6 mil desempregados por hora, para que o empresariado tenha segurança. Vi muitas críticas à FIESP e às associações de empresários. Por que os grandes, médios e pequenos empresários são contra o atual Governo? Porque estão sofrendo na pele os resultados desta política econômica desastrosa. Sem investimento, não há emprego; sem emprego, não há política social que se sustente; sem controle da inflação, não há programa social que garanta a renda e a dignidade do trabalhador. Estamos nesta tribuna defendendo o verdadeiro trabalhador, que está perdendo seu emprego, que está vendo sua renda ser achatada, que está sofrendo todas as consequências do que foi apontado pelo jurista Miguel Reale ontem na audiência pública da Comissão do Impeachment . verdade o que ele diz sobre ser um verdadeiro jogo de dominó o desequilíbrio das contas públicas. O desequilíbrio das contas públicas e o desrespeito à Lei de Responsabilidade Fiscal fizeram com que chegássemos a este caos econômico, ao rebaixamento da nota do Brasil por todas as agências internacionais. O Brasil vai ganhar agora o selo de caloteiro, por conta dos atos do atual Governo. isso o que nós estamos combatendo. E estamos combatendo também a corrupção no Governo, ou será que algum Deputado do PT vai defender o que está acontecendo na PETROBRAS? Eu percorri este País com o Presidente da Comissão de Trabalho, de Administração e Serviço Público desta Casa, a CTASP, acompanhando as obras paralisadas da PETROBRAS. Cheguei a Charqueadas, no Rio Grande do Sul, ao Porto do Rio Grande, a Maragogipe, na Bahia. O SR. PRESIDENTE - Conclua, Deputado. O SR. BENJAMIN MARANH - Peço mais 1 minuto para concluir, Presidente. Passei em Suape, no Estado de Pernambuco. E o que vi lá? Vi o resultado do mar de lama que foi deixado pela PETROBRAS. A SRA. MOEMA GRAMACHO - Viu como não é igual, Sr. Presidente? Para mim... O SR. BENJAMIN MARANH - Deputada, me respeite, que eu estou na tribuna. Na tribuna eu exijo respeito! A SRA. MOEMA GRAMACHO - Para mim V.Exa. não deu tempo! Está errado! O SR. BENJAMIN MARANH - Um minuto, Sr. Presidente. Peço a V.Exa. que recomponha o meu tempo. A SRA. MOEMA GRAMACHO - Isso está errado! Se não deu para mim, não dê para o senhor. O SR. PRESIDENTE - Nobre Deputada, V.Exa. não reparou que o tempo dele continuou correndo e que eu apenas lhe pedi que encerrasse. V.Exa. tem que respeitar as pessoas! V.Exa. não está respeitando. O SR. BENJAMIN MARANH - Respeite o orador que está na tribuna. Quem está querendo montar uma ditadura agora é V.Exa. Respeite as pessoas. Vocês não vão ganhar no grito, não. O SR. ALBERTO FRAGA - Dê 5 minutos para ele agora, Presidente, só para a Deputada Moema ficar com raiva. O SR. PRESIDENTE - Nobre Deputado Benjamin Maranhão, continue, por favor. O SR. BENJAMIN MARANH - Isso é uma vergonha. Sr. Presidente. Eu lhe peço que reponha o meu tempo, Sr. Presidente. Peço com a dignidade que a tribuna da Cãmara dos Deputados exige. Recomponha o meu tempo, Sr. Presidente. Quando estou nesta tribuna, Deputada, até os reis têm que me ouvir. V.Exa. não tem o direito de fazer isso. Falo como Líder do Solidariedade, que tem muito orgulho de encabeçar o pedido de impeachment contra este Governo corrupto. O SR. LOBBE NETO - Educação vai bem em qualquer lugar. O SR. PRESIDENTE - Peço-lhe que conclua, Deputado. O SR. BENJAMIN MARANH - Eu quero ver se algum Deputado do PT defende o rombo de 500 bilhões na PETROBRAS, os seguidos prejuízos, o mar de lama, o desemprego decorrente de obras inacabadas, que eu acompanhei, o desengano dos trabalhadores em Suape, no Porto de Rio Grande e em tantas plantas industriais da PETROBRAS, como a de Itaboraí, no Rio de Janeiro, que se encontra parada por causa da corrupção - da corrupção que irrigou as campanhas da Sra. Presidente da República. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. Eu gostaria que a Taquigrafia registrasse que o tempo do nobre Deputado Benjamin Maranhão foi de 4 minutos pelo Solidariedade mais 3 minutos da permuta com esta Presidência. Peço que este registro conste das notas taquigráficas."], ["22/03/2016 17:56:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Sras. e Srs. Parlamentares, em meio a debates tão acalorados, acredito que há necessidade de os Srs. Parlamentares olharem para suas bases, olharem para a realidade das ruas. Nosso partido tem defendido o impeachment da Presidenta Dilma Rousseff como medida extrema e constitucional, uma medida que está contemplada no Estado Democrático de Direito e já foi aplicada no passado, na época do ex-Presidente Collor, quando impediu que o País afundasse ainda mais num abismo semelhante a este em que estamos agora. Sim, o que está acontecendo agora é a mesma coisa. O Governo perdeu as condições morais de governar e não aponta saídas para o País. Toda vez que um Líder da Oposição vem à tribuna, diz que a FIESP está fazendo um complô contra a Presidenta Dilma, que os meios de comunicação estão fazendo isto, que o grande empresariado da agricultura está fazendo aquilo, que a Oposição quer tomar o poder na marra, quando, na verdade, o que nós estamos fazendo aqui é um debate democrático. Os partidos de esquerda têm que tomar um choque de realidade nesta Casa para esquecer a cegueira que uns têm por questão ideológica e outros parecem ter para tirar vantagens pessoais e políticas. Vejam o que está acontecendo nas ruas! O desemprego não alcançou índices tão altos nos últimos 20 anos. Vejam o desespero das famílias! Vejam a crise que a irresponsabilidade de vocês causou a este País! O que nós estamos querendo, como Oposição, é dar uma chance ao Brasil de retomar o crescimento, é fazer com que o Judiciário, o Executivo e o Legislativo voltem a atuar com harmonia e equilíbrio. Não queremos este clima de guerra flagrado numa gravação, devidamente autorizada, legal, do ex-Presidente da República, em que ele diz que vai colocar peão para bater em coxinha . O que é isso? Que exemplo se dá com isso à democracia brasileira? Não é trazendo sem-terra e fazendo manifestações bancadas indiretamente pelo poder público que vocês vão mostrar a vontade da população brasileira. A vontade da população brasileira nós vimos no último dia 13, quando foram às ruas milhões de pessoas - 6 milhões de trabalhadores, de pequenos empresários, de profissionais liberais, de advogados. São essas pessoas que elegem as pessoas comuns, não os movimentos manipulados. Essas pessoas é que elegem a maioria deste Congresso. a elas que nós devemos toda a nossa consideração e responsabilidade com os rumos deste País. Fazemos a defesa da continuidade deste processo de impeachment para provar, através dos autos da Comissão que foi criada, que houve sim crime de responsabilidade da Presidente quando ela descumpriu a Lei de Diretrizes Orçamentárias e a Lei de Responsabilidade Fiscal e também quando ela agiu diretamente para barrar investigações. Isso é o que nós vamos provar. E vamos ver quem neste Plenário terá coragem de votar contra o que é justo, contra o que é certo, contra a vontade da verdadeira opinião pública. Sr. Presidente, esta é a posição do Solidariedade."], ["16/03/2016 11:44:00", "O SR. BENJAMIN MARANH - Sr. Presidente, falo em nome da Liderança do Solidariedade para fazer uma reflexão sobre os fatos estarrecedores que ocorreram nesta semana. Ontem o ex-Ministro da Casa Civil Aloizio Mercadante foi entregue, por meio de delação premiada, mediante ação direta coordenada pela Presidente da República. Mercadante era, à época, Chefe da Casa Civil e tentava justamente barrar as investigações que dizem respeito à delação premiada do ex-Senador Delcídio do Amaral. O que nos deixa e à opinião pública brasileira ainda mais estarrecidos é a desvirtuação de um cargo tão importante como o da Casa Civil, coisa que tem sido feita rotineiramente pelos Governos do PT, desde a época de Lula até o Governo de Dilma Rousseff. Esta é uma longa história. A Casa Civil é o mais importante dos Ministérios, porque tem a função de coordenação política, de análise das matérias quanto à oportunidade e à constitucionalidade, de assessoramento e de assistência direta ao Presidente da República. Não há nenhum Ministro mais próximo de um Presidente do que o Ministro-Chefe da Casa Civil. Isso nos faz recordar o modus operandi do PT. Nsses 14 anos, quase todos os Ministros-Chefes da Casa Civil hoje estão condenados, por decisões judiciais, ou estão sofrendo inquéritos, ou têm denúncias gravíssimas. Vejamos isso rapidamente. Começo por José Dirceu, o todo-poderoso no primeiro mandato de Lula. José Dirceu foi condenado, no mensalão, por formação de quadrilha, com prisão de 10 anos e 10 meses. Em 1 de dezembro de 2012, foi envolvido em outro escãndalo de corrupção e tráfico de influência, devido à sua aproximação com Rosemary Noronha, famosa secretária que fazia tráfico de influência. Em 3 de agosto de 2015, foi acusado de envolvimento em outro escãndalo, dessa vez ligado à PETROBRAS, na famosa Operação Lava-Jato. Está devidamente cumprindo pena em Curitiba, como é conhecimento de todos. Logo em seguida, a Presidente Dilma Rousseff. S.Exa. não pode negar que tem envolvimento direto na compra fraudulenta da refinaria de Pasadena, o que gerou prejuízo de quase 800 milhões de dólares à PETROBRAS. Lá começou a quebradeira da PETROBRAS. Erenice Guerra é amiga-irmã da Presidente da República, que chegou a chorar na exoneração de Erenice. Será que existe alguém mais próximo da Presidente Dilma do que Erenice Guerra? Esta senhora, uma advogada mediana, de uma hora para outra, passou a ter um dos escritórios de advocacia mais caros da República. Seus filhos, da mesma forma que os filhos do ex-Presidente Lula, também são brilhantes, Deputado Lobbe Neto! São contratos de advocacia para empresas que têm interesse no BNDES - Banco Nacional de Desenvolvimento Econômico e Social, contratos de 9 milhões de reais ou 10 milhões de reais, para que processos pudessem ser adiantados e recursos liberados, muitas vezes sem garantias. Esta é a realidade que foi apurada, fora as denúncias da Operação Zelotes. Esta senhora, a Erenice Guerra, que também foi Chefe da Casa Civil, encontra-se sob investigação por irregularidades no CARF - Conselho Administrativo de Recursos Fiscais, de que todos têm conhecimento nesta Casa. Vejamos também o caso Antonio Palocci. Quem não se lembra do famoso zelador Francenildo, que teve o sigilo bancário quebrado de forma criminosa, para poder calar a boca de uma testemunha que era fundamental? A Senadora Gleisi Hoffmann teve o nome citado na delação premiada do doleiro Alberto Youssef como beneficiária de recursos da ordem de mais de 1 milhão de reais. O ex-Senador Aloizio Mercadante, que foi também Ministro da Casa Civil, é autor do último escãndalo do PT, referente à intromissão na Justiça. A Presidente Dilma Rousseff tem que ser cassada, tem que passar pelo impeachment, não só por ter-se valido das pedaladas fiscais, mas, principalmente, por querer quebrar a Justiça brasileira, por querer calar o Ministério Público e querer fazer com que sejam abafados todos os casos de corrupção deste Governo. Aloizio Mercadante aparece agora denunciado através de uma gravação tão grave como a que gerou a prisão do próprio Senador e ex-Líder do PT Delcídio do Amaral. Na gravação, ele diz claramente que está oferecendo vantagens, auxílio advocatício e até dinheiro para a família do Senador Delcídio, para que ele se cale em relação às investigações. Poucos escapam disso. Então, instalou-se um modus operandi na Casa Civil. Poucos escapam. Pelo benefício da dúvida, eu não posso acusar o atual Ministro Jaques Wagner, apesar de haver várias notícias em sites que eu nem estou levando em consideração. Mas, de forma geral, o modus operandi é o mesmo: a utilização, de forma escabrosa, da Casa Civil não só para promover a corrupção, mas também para tentar barrar as investigações e as ações da Justiça no Brasil. Nós precisamos evitar isso. Por isso, nós temos que resistir à nomeação do ex-Presidente Lula à Casa Civil, nomeação que busca blindá-lo. Não há sentido nisso. Não é uma atitude republicana. Nunca antes na história do Brasil, usando a frase preferida do ex-Presidente Lula, viu-se um ex-Presidente ser diminuído à posição de Ministro de um Governo falido como este, só com o intuito de blindá-lo em relação às ações da Operação Lava-Jato. O que Lula tem é medo do Juiz Sérgio Moro."], ["15/03/2016 17:12:00", "O SR. BENJAMIN MARANH - Sr. Presidente, antes de mais nada, quero saudar a brava gente brasileira, que foi de forma espontãnea às ruas. Saúdo a classe média, os trabalhadores, os servidores públicos, todos aqueles que sentem indignados. Indignado também estou eu, de ver os ataques que estão sendo feitos pela 'esquerda caviar', que vive hoje se locupletando do dinheiro público da classe média, a mesma que no passado engrossava seus movimentos. Nenhum movimento democrático foi feito no Brasil sem a classe média. Assim foi na época das Diretas Já e na época do impeachment do Presidente Collor. Agora vamos ver o mesmo processo democrático e constitucional se repetir. A classe média foi às ruas. Foi às ruas no meu Estado da Paraíba, onde transitei tranquilamente. Não recebi vaia, não recebi agressões. Pelo contrário, fui incentivado a manter firmes minhas posições em prol dos interesses legítimos do Brasil. Essa multidão de 5 milhões, de 6 milhões de pessoas, que fez a maior movimentação democrática da história da nossa República, é que tem que ser saudada, não aqueles que vão operar graças a ônibus fretado, quentinhas e mobilização de movimentos que vivem do recurso público. Isso tem que ser denunciado. Agora vamos ver o tamanho da próxima manifestação, vamos ver se é espontãnea ou comprada. Qual será a maior? E vamos ver também o que dizem as pesquisas de intenção da população brasileira. Quantas e quantas pessoas, percentualmente, não são favoráveis ao fim deste Governo que está acabando com o Brasil, que está acabando com o emprego, fechando as indústrias, fazendo com que o País regrida a índices de 10 anos atrás, fazendo com que o nosso povo sofra uma das maiores indignidades, que é a perda do emprego, a perda da condição de manter a família? Foi esse o sentimento que levou as pessoas às ruas. E o que lá se via, predominantemente, eram gritos de 'Fora Lula!', 'Fora Dilma!', 'Fora o PT!' Essa é a única forma que o povo brasileiro está encontrando para sair desta crise aguda, que está asfixiando o nosso povo, social e economicamente. E quando pensamos que está chegando ao fim do poço este Governo, outro escãndalo. Agora, com o Ministro da Educação, que tratou de confirmar a delação premiada do Senador Delcídio do Amaral numa gravação. Cadê o Governo que se dizia republicano e garantia em nada interferir nas investigações? A gravação de Aloizio Mercadante confirma o que eles sempre negaram. Na delação de Delcídio, fica claro que ele foi escalado como Líder do Governo pela Presidente Dilma e pelo ex-Presidente Lula para barrar a Lava-Jato. Essas palavras estão na delação premiada de Delcídio do Amaral, ex-Líder do Governo no Senado. Que elementos faltam para o impeachment desta Presidente, que realizou manobras para fraudar a Lei de Responsabilidade Fiscal? E, mais grave do que isso, ela atenta contra o Estado Democrático de Direito quando quer fazer com que haja uma intervenção nas investigações e no Poder Judiciário. Seus próprios Ministros dizem que irão interferir no Supremo Tribunal Federal. preciso que haja uma reação dos Ministros! O SR. PRESIDENTE - Obrigado, Deputado."], ["09/03/2016 11:36:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu venho à tribuna para falar não em meu nome, mas em nome do partido Solidariedade. Tenho ouvido toda a sorte de absurdos de Deputados que apoiam o Governo e até de alguns que se diziam de oposição, mas que aderiram ao Governo. Têm sido feitas acusações quanto à condução da Operação Lava-Jato pelo Juiz Sérgio Moro, acusações contra o Ministério Público, acusações contra a imprensa e, o que há de mais grave, um ataque direto à República brasileira, porque atacam a Constituição e seus fundamentos. Desde a nossa primeira Constituição, que foi baseada nos princípios do Iluminismo, prega-se e formula-se que todos são iguais perante a lei. Não há diferença entre um trabalhador do campo ou ex-Presidente da República. Não há diferença nenhuma entre um Parlamentar ou qualquer cidadão brasileiro. E o que surge agora? Surge agora a ideia de que o ex-Presidente da República não pode ser investigado, que o ex-Presidente da República, baseado no legado de um trabalho que realizou, não pode sofrer o escrutínio do Judiciário, por mais fortes que sejam os indícios que existam contra ele, seus familiares e pessoas a ele associadas na realização de crimes. Isso é um atentado às instituições democráticas. E o que há de mais grave nisso? Nos últimos dias, houve até manifestação do Governo cubano, que é um governo de ditadura militar que se instalou naquela ilha há 50 anos, que não respeita os direitos humanos, não respeita as instituições e que vem dizer agora que a Justiça brasileira está sendo manipulada. Tem que haver o repúdio de todos nós, tem que haver uma luta por parte dos Parlamentares, para que o Ministério Público continue independente, para que a Justiça venha a realizar o seu trabalho. E eu vou dar um conselho aqui aos Srs. Parlamentares que querem não só defender o ex-Presidente da República, mas fazer cessarem as investigações em relação a ele: vão para uma feira livre, vão para um mercado municipal, subam num tamborete e digam que o Juiz Sérgio Moro está errado. Sabe-se que 75,7% dos brasileiros são a favor de que o ex-Presidente Lula seja investigado pela Operação Lava-Jato. E o que ele tem feito, Deputado Alberto Fraga? Primeiro, ele entra com um pedido para trancar o processo em Curitiba, através de uma liminar no Supremo Tribunal Federal. Foi negada a liminar, e permanece o pedido. Aí ele vai para a imprensa e diz que não tem nada a temer. Se ele não tem nada a temer, por que quer trancar o processo? Por que não quer ser investigado? O que esse senhor tem de diferente dos demais brasileiros? Que direito ele tem de calar ou de amordaçar a ação do Ministério Público? Essa é a reação que devemos ter diante desse absurdo que está sendo proposto. Por outro lado, testemunhamos uma série de atentados, não só físicos, mas também através da Internet, contra a imprensa livre do País. Um dos pressupostos para que exista a democracia, além das instituições fortes de que já falamos - e, graças a Deus, o Brasil tem um Judiciário forte, tem um Ministério Público forte e tem até uma Polícia Federal que age de forma independente -, é que tenhamos uma imprensa livre. Não é calando a imprensa que vamos patrocinar a democracia. Isso foi o que aconteceu em Cuba, é o que acontece na Venezuela, um Estado completamente falido e caindo de podre, é o que acontece na Bolívia e em países que não são exemplo para lugar nenhum do mundo. E é isso o que o PT e seus assemelhados querem fazer no Brasil. Mas nós, nem esta Casa, nem as instituições brasileiras, nem tampouco o nosso povo vamos deixar que isso ocorra. A resposta virá agora no próximo dia 13. Nem é preciso que este Parlamentar venha à tribuna para convocar o povo, porque a indignação já é muito grande. O mesmo digo sobre a solidariedade do nosso povo em relação à ação correta que está sendo feita pelo Juiz Sérgio Moro, que, por sinal, é referendada pelo Supremo Tribunal Federal. Esta é outra mentira que nós temos que denunciar: não há ilegalidade, não há ação alguma do Juiz Sérgio Moro que venha contra as decisões do Supremo Tribunal Federal. Todas foram questionadas não só no Supremo Tribunal Federal, mas também no Superior Tribunal de Justiça e no Tribunal Regional Federal. Em nenhum momento, nenhum daqueles que foram levados coercitivamente para depor ou que foram presos conseguiu medidas que viessem a suspender essas ações corretas tomadas pelo Juiz Sérgio Moro. Essa é a nossa posição em defesa das instituições brasileiras."], ["08/03/2016 14:12:00", "O SR. BENJAMIN MARANH - Sr. Presidente, neste 8 de março, ocupo este espaço para abordar um tema que me causa muita preocupação não só como cidadão, mas também como Presidente da Comissão de Trabalho, de Administração e Serviço Público. Refiro-me à questão do trabalho da mulher. Apesar de todos os avanços conquistados, existem números ainda preocupantes. A carga horária da mulher é muito maior do que a dos homens. Quando se soma o trabalho doméstico com o seu trabalho regular, isso chega a 56,7 horas. Essa é a média entre as mulheres brasileiras, sendo 35,5 horas no trabalho regular e mais 21 horas de trabalho doméstico semanalmente. As mulheres representam 61% de todos os trabalhadores informais. Isso mostra a precariedade desse emprego que é ofertado à maioria das mulheres. Quando se fala em salário, da mesma forma. Ainda há uma disparidade muito grande entre salários de homens e mulheres. Sr. Presidente, peço a V.Exa. que dê como lido meu discurso que faz homenagem a todas as mulheres trabalhadoras do Brasil. O SR. PRESIDENTE - Deputado, vamos divulgá-lo em A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste 8 de março, ocupo este espaço para abordar um tema que me causa muita preocupação como cidadão e como Presidente da Comissão de Trabalho, de Administração e Serviço Público desta Casa. Falo da posição ocupada pela mulher no mercado de trabalho. Sei que tivemos avanços, mas os dados ainda são alarmantes. E precisamos reverter esse quadro, pois as mulheres, lamentavelmente, ainda possuem a sua cidadania ameaçada. As mulheres são maioria da população, estão cada vez mais qualificadas, ganham salários inferiores e se deparam com os empregos com as piores condições de trabalho. Estima-se que de cada 100 mulheres em idade ativa, 51 estão no mercado de trabalho, comparada à inserção dos homens, para os quais, de cada 100 em idade ativa, há 72 ocupados. Os dados são das pesquisas do IBGE e do DIEESE. O total das mulheres no trabalho precário e informal é de 61%, sendo 13% superior à presença dos homens . Dados do IBGE de 2014 indicam que a jornada de trabalho total das mulheres é de 56,7 horas por semana, sendo 35,5 horas relativas ao trabalho principal e 21,2 horas destinadas a afazeres domésticos. Em 2004, 91,3% das mulheres ocupadas realizavam afazeres domésticos e de cuidados. Em 2014, eram 90,7%. Entre 2004 e 2014, o número de homens ocupados que realizam afazeres domésticos subiu de 46,1% para 51,3%, mas ainda é muito inferior ao observado entre as mulheres. As mulheres receberam, em média, 35% a menos que os homens, segundo dados da Pesquisa Nacional por Amostra de Domicílios - PNAD. Contudo, a diferença cresce quando aumenta o grau de instrução. Enquanto os homens com ensino superior incompleto ganham R$2.059,67, as mulheres recebem apenas R$1.374,60, o que equivale a 33,26% menos do que o salário masculino. Já entre os profissionais com ensino superior completo, os homens recebem em média R$4.154,65, e as mulheres ficam com R$2.811,08, salário 32,33% menor para elas. Ou seja, desempenham o mesmo trabalho e recebem menos apenas por serem mulheres. A mulher se destaca na preocupação e na dedicação à área de educação. Do total de aproximadamente 4,9 milhões de jovens entre 15 e 17 anos de idade que frequentavam o ensino médio, observa-se uma proporção maior de mulheres, o que corresponde a 54,7%. Há um contingente maior de mulheres entre os universitários de 18 a 24 anos de idade, representando 57,1% do total de estudantes que frequentam o ensino superior nessa faixa etária. A principal diferença percentual por sexo encontra-se no nível superior completo, onde 12,5% das mulheres completaram a graduação contra 9,9% dos homens. Dados da Pesquisa Nacional por Amostra de Domicílios também mostram maior escolarização das mulheres. De um total de 173,1 milhões de pessoas com mais de 10 anos de idade, 9 milhões de mulheres possuem mais de 15 anos de instrução, contra 6,5 milhões de homens. A crescente inclusão da mulher no mercado de trabalho nos últimos anos refletiu também na concessão de benefícios previdenciários. Em 2005, a maioria das beneficiárias recebia pensão por morte. Já em 2015, a aposentadoria por idade liderava o ranking dos benefícios concedidos às mulheres. De acordo com estatísticas da Previdência Social, as mulheres representam um total de 56,7% do total de beneficiários do Regime Geral de Previdência Social - RGPS, enquanto os homens somam 41,7%. No entanto, apesar de ser maioria, o valor total dos benefícios destinados ao público feminino é menor do que o total pago aos homens. Temos que trabalhar na formulação de políticas públicas para inclusão da mulher no trabalho e para reduzir tantas diferenças em relação à jornada e salários. Homens e mulheres são iguais. Neste Dia Internacional da Mulher, clamo aqui por direitos e iguais, por menos violência, pelo fim do machismo, por capacitação e por renda e oportunidade de trabalho iguais. Muito obrigado."], ["08/03/2016 18:06:00", "O SR. BENJAMIN MARANH - Sr. Presidente, quero saudar o Deputado Laudivio Carvalho, em nome do Solidariedade. Nossa bancada o recebe. Temos certeza do seu belo trabalho pela segurança pública e pelo povo de Minas Gerais. Ele vai ajudar muito no trabalho do Solidariedade, que luta por um Brasil melhor para o nosso povo. Seja bem-vindo, Deputado!"], ["02/03/2016 14:42:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Deputado Carlos Manato, demais pares, desde que ingressei na vida pública, há exatos 20 anos - a minha primeira eleição foi em 1996, e o meu primeiro cargo foi de Prefeito -, escuto uma máxima pregada pela Organização Mundial de Saúde, qual seja a de que, para cada dólar investido em saneamento e em prevenção, economizam-se 4 dólares na chamada medicina curativa. No entanto, o que se vê no Brasil é o contrário dessa lógica. Vivemos agora uma das maiores crises sanitárias no Brasil, relacionada à epidemia da dengue, do chikungunya e do zika vírus. Trata-se de epidemia que só no ano passado levou mais de 840 vidas - falo de mortes causadas pela dengue hemorrágica. uma epidemia que já registrou, só de zika vírus, 4 mil casos suspeitos. Há mais de 800 confirmações diretas da relação entre a infecção da gestante com zika vírus e a microcefalia desenvolvida pelas crianças - fora as outras complicações neurológicas cujo alcance não se sabe. Há crianças que aparentemente nasceram com formações anatômicas normais, mas que podem vir a ter complicações neurológicas terríveis causadas por essa doença que ainda é uma incógnita. Estão estudando, mas ninguém sabe o que ela pode causar tanto nos fetos como nos adultos. Vejam bem a nossa preocupação. Com muito estardalhaço, em 2007, foi lançado o PAC Saneamento, com a previsão de se solucionar os problemas de saneamento, principalmente nas cidades com mais de 50 mil habitantes, que são cidades que vêm crescendo muito pelo interior do Brasil. Esse programa foi lançado com metas ambiciosas para se resolver o problema do saneamento básico. O Brasil encontra-se atualmente em posição inferior à média de todos os países da América Latina - isso foi apurado pelo Tribunal de Contas da União - e abaixo até de países pobres, como o Equador, em relação ao saneamento básico, à coleta de esgotos e ao tratamento da água ofertada à população. O Brasil está apresentando queda vertiginosa no volume de recursos, tanto orçamentários como recursos usados pelo Ministério da Saúde, para saneamento. Isso ocorreu notadamente nos anos de 2014 e 2015, justamente o período de maior crescimento da infestação do Aedes aegypti. O que nós temos que ver é que existe uma relação direta entre a falta de saneamento e a proliferação do Aedes aegypti . O maior número de casos de dengue, de chikungunya e de zika não ocorre nos bairros de classe média alta, onde existe o saneamento básico, mas sim na periferia, nos locais onde existe esgoto correndo a céu aberto, onde as pessoas não têm acesso à água tratada nem a condições de higiene. muito fácil a Presidente da República dizer que está fazendo uma guerra contra o mosquito da dengue, dizer que está mobilizando o Exército, os bombeiros, a força pública, a Polícia Militar, as Prefeituras e o Governo do Estado. Mas como é que o Governo Federal ou os Governadores de Estado vão chegar até aquela pessoa da periferia dos grandes centros ou das pequenas cidades, que mora em uma rua que tem esgoto correndo a céu aberto, onde há água empossada devido à falta de drenagem e pavimentação, que não tem uma água tratada na sua torneira e dizer: 'Resolve-se o problema do zika, se não se colocar um vaso com água ou deixar um pneu jogado em um terreno no seu quintal, na sua casa ou em qualquer lugar' ? A pessoa não vai se conscientizar, porque a água parada que o Governo está querendo combater, uma água dentro de um pequeno reservatório, é a água que está empossada no meio da rua, por falta de atendimento a um direito fundamental das pessoas, que é o direito à vida, é o direito à dignidade humana, direitos retirados de quem não tem saneamento. Enquanto passamos por um período em que o Brasil teve uma administração voltada para sonhos de grandeza, de Copa do Mundo, de estádios fantasmas, de Olimpíadas, vimos a nossa população ser privada dos seus direitos básicos, que são o direito à água, ao saneamento, à rede de esgoto nas ruas e à pavimentação. Considerando a situação como está, segundo dados do Tribunal de Contas da União, só teremos no ano de 2036 o fornecimento de água garantido a todas as cidades brasileiras; e, com o nível atual de investimento, isso ocorrerá apenas em 2050. Enquanto isso, o mosquito Aedes Aegypt vai proliferar, trazer mortes, trazer más-formações e mais sofrimento à nossa população carente, que é a principal vítima disso. Como eu disse antes, estão acontecendo os casos não na classe média alta, que tem acesso a saneamento; eles acontecem em meio à população que é totalmente privada dos seus direitos em relação ao saneamento básico. Muito obrigado."], ["25/02/2016 14:24:00", "O SR. BENJAMIN MARANH - Sr. Presidente, nesta semana, apresentei um projeto de lei que visa corrigir uma distorção da Lei Rouanet, a lei que criou o Programa Nacional de Apoio à Cultura, que objetiva, através de renúncias fiscais, incentivar a cultura no Brasil. Toda a execução da Lei Rouanet é cheia de distorções. Uma das mais graves é a existência de uma concentração de 70% dos recursos no eixo Rio de Janeiro-São Paulo. Mais grave ainda é desvirtuar um programa voltado à diversidade cultural, ao incentivo da ação dos agentes culturais nas diversas áreas do País, para desenvolver principalmente a cultura originalmente nacional, e utilizá-lo ora para financiar artistas já consagrados, ora para financiar espetáculos que são importados, como se fossem enlatados, uma fórmula já feita do exterior, que poderiam por si só se autofinanciar por meio de patrocínios ou dos altos ingressos que cobram. Nós fizemos essa apresentação no projeto de lei acrescentando, única e exclusivamente, um parágrafo que poderá acabar com essa distorção. Acrescentamos o 4, que dispõe: 'Passa a ser vedada a concessão dos incentivos criados por esta lei' - a Lei Rouanet - 'para projetos que apresentem forte potencial lucrativo, bem como capacidade de atrair suficientes investimentos privados' . Qual é a nossa intenção com isso? Que essa alteração da lei se coadune com decisões recentes do Tribunal de Contas da União, que, em seu Acórdão n 191, de 2016, fez a análise das contas do Rock in Rio, do patrocínio que foi concedido pelo Governo Federal através de isenções de 2 milhões de reais para a sua realização, no ano de 2011. Lendo esse acórdão, nós ficamos pasmos com as colocações apresentadas. Primeiro, trata-se de um evento que tem grande repercussão na mídia, um evento que tem como se manter sem necessitar de patrocínio público, um evento em que aqueles que aparecem como mecenas estão, na verdade, fazendo uma exploração comercial de marketing, porque as marcas aparecem ao serem anunciadas. Ao mesmo tempo, há um grande prejuízo ao Erário. A entrada para o Rock in Rio, em 2011, custou entre R$ 85,00 e R$ 170,00. Fazendo uma conta em relação ao número de entradas que foram distribuídas de forma gratuita, constata-se que a União pagou 570 reais para cada pessoa beneficiada com a ida àquele evento, que poderia tranquilamente ser mantido sem esse benefício. Há outros exemplos absurdos sobre o tema. A Lei Rouanet também permitiu que o MC Guimê, um rapper cujas músicas tocam em rádios comerciais de todo o Brasil e, inclusive, atentam contra a dignidade das mulheres e fazem apologia à violência, captasse 516 mil reais. A cantora Maria Bethãnia, por quem temos o maior respeito como artista, mas que não precisa disso, conseguiu a liberação de 1 milhão e 356 mil reais. O jovem cantor Luan Santana conseguiu 4 milhões e 100 mil reais através da Lei Rouanet. Isso foi efetivamente liberado e se transformou em isenção de Imposto de Renda de empresas. E vai além: Claudia Leitte, 5 milhões e 800 mil reais, quando a empresa beneficiada foi a Sky, empresa para a qual ela faz propaganda, conforme todos veem ser divulgado constantemente. Há outros absurdos: o programa de desenho animado britãnico Peppa Pig recebeu 1 milhão e 700 mil reais, para que fosse feita uma turnê no Brasil, como se isso fosse alguma forma de cultura. Um show do Shrek, personagem da Disney, recebeu 17 milhões de reais, liberados pela Lei Rouanet. Há outros tantos exemplos, como o Cirque du Soleil, que recebeu 10 milhões de reais. Então, o que ocorre? Nós vemos empresas privadas utilizando-se não só de artistas consagrados, mas também de espetáculos que por si só já têm uma tendência de fazer uma grande atração de público e de mídia para se beneficiar, e isso é pago pelo contribuinte sob a forma de renúncia fiscal que já foi da ordem de 5 bilhões de reais. Então, nós fizemos este projeto de lei para que todos esses projetos sejam excluídos da Lei Rouanet e para que nós possamos discutir melhor a distribuição desses recursos e fazer com que aquelas pessoas que realmente trabalham a cultura originalmente nacional e que necessitam de pequenos programas e de pequenos apoios venham a receber esse recurso. Nós nos preocupamos também em como eventos como esses, peça do Shrek, da Peppa Pig, têm tanta facilidade de receber milhões e milhões de reais através de uma desoneração concedida a empresas. algo que tem que ser investigado para vermos que critérios são utilizados pelo Ministério da Cultura ou pelos conselhos competentes que tratam desta questão da Lei Rouanet para liberar esse tipo de investimento. Certamente qualquer pessoa de bom senso não iria liberar 11 milhões de reais para a realização de uma peça da Disney, que não tem impacto nenhum sobre a qualidade da cultura nacional, tampouco financiar um MC que prega, entre outras coisas, a violência contra a mulher e a violência urbana de uma forma geral. Nós precisamos dar uma basta nisso. Acredito que este projeto de lei chega em uma boa hora. Peço o apoio dos demais Parlamentares para nos acompanhar nesta iniciativa. O SR. PRESIDENTE - Muito obrigado, Deputado Benjamin Maranhão."], ["12/12/2017 15:48:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Deputado Raimundo Gomes de Matos, quero parabenizar todos que lutam e militam nessa causa há muito tempo. Quero lembrar a luta da nossa amiga Ruth Brilhante, o trabalho que é feito por todos os ACSs do Brasil inteiro, que vão até as casas, que realizam o primeiro contato com as famílias, que promovem a saúde pública. Vamos aprovar, sim, e vamos partir já para a PEC 22, para que seja feita justiça definitivamente e que comecemos a trabalhar o piso nacional da categoria. O Solidariedade vota 'sim'."], ["12/12/2017 11:12:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu venho à tribuna para registrar a tragédia de uma família paraibana, a tragédia de uma família do meu Município, Araruna, que reflete a violência silenciosa cometida diuturnamente em todo o Brasil por causa do preconceito, por causa de um verdadeiro virar de costas do poder público, por causa da omissão da classe política em relação a isso. Falo da forma como são tratados os pacientes psiquiátricos no Brasil. Venho trazer o caso específico de Jonathan do Vale Ribeiro, um jovem de 24 anos, microempresário da cidade de Araruna, que nunca havia tido um distúrbio, mas, de repente, enfrentou, como milhões de brasileiros, um quadro de depressão. Esse quadro de depressão se agravou para um surto, que não foi tratado de forma correta em seu Município, onde existe uma unidade do Centro de Atenção Psicossocial - CAPS, que não resolveu o problema. A família, em desespero com essa situação, vendo que Jonathan poderia até colocar em risco sua própria vida ou a vida de outras pessoas, apelou para o Hospital Psiquiátrico Juliano Moreira, em João Pessoa, aonde chegou na madrugada do dia 5 de dezembro, a fim de que ele fosse medicado e pudesse voltar ao convívio normal. O que aconteceu? O paciente foi entregue pela família, que tinha certeza de que, por se tratar de um hospital público do Estado, daria a ele um tratamento digno. Entretanto, 5 dias depois o corpo de Jonathan apareceu inerte, jogado em uma enfermaria. Ainda por cima, a Direção do Hospital afirmou que aquela havia sido uma morte natural, querendo encobrir um crime. por isto que eu venho à tribuna: para dizer, não só em nome da família de Jonathan, mas em nome de todos os paraibanos, que quiseram encobrir um crime, porque essa não foi uma morte natural, como alegou a Direção do Hospital Psiquiátrico. Ele foi brutalizado, foi estrangulado, sofreu uma violência tremenda, facilmente verificada pelo número de hematomas, pelo afundamento de face e, principalmente, por uma grande mancha no pescoço. Diante dessa situação, a família fez um boletim de ocorrência, e só assim o corpo foi encaminhado à necropsia. Feita a necropsia, foi divulgado um laudo preliminar de morte por estrangulamento, asfixia mecãnica, fora as demais lesões encontradas. O que nós temos que analisar em relação a isso? A tragédia que aconteceu com Jonathan é irreversível. Falo da morte de um jovem trabalhador, microempresário, que passava por uma depressão, mas que, tranquilamente, com a medicação correta e a devida assistência, poderia ter sido resolvida. Não há como voltar atrás. O sofrimento da família já está posto. O trauma para a sociedade local também. Mas nós precisamos rever toda a política de saúde mental do País. Neste momento, estou fazendo expedientes não só para o Ministério Público do Estado, para que acompanhe esse caso e puna os responsáveis, inclusive a própria Direção da casa de saúde - que se diz casa de saúde, mas não o é; para o CRM, a fim de que acompanhe esse verdadeiro absurdo que ali aconteceu; e também para a Comissão de Direitos Humanos desta Casa. Eu vejo muitos Deputados subirem a esta tribuna quando acontece algum problema em presídio. claro que os detentos também são seres humanos, mas sobre a violência que ocorre diuturnamente nos hospitais psiquiátricos ninguém fala. Ninguém fala do sofrimento das famílias, do sofrimento dos pacientes que ali estão e de casos como esse, que, se não fosse o conhecimento que eu tenho, por causa das relações que tenho, jamais seria visto. Nós vamos acompanhar as investigações, e eu peço à Comissão de Direitos Humanos da Casa que tome uma posição em relação não só a esse caso, mas em relação ao funcionamento dos hospitais psiquiátricos pelo Brasil afora. Muito obrigado, Sr. Presidente."], ["28/11/2017 18:50:00", "O SR. BENJAMIN MARANH - Sr. Presidente, o Solidariedade encaminha o voto 'sim', entendendo a importãncia do projeto não só para cumprir os acordos que o Brasil assumiu internacionalmente, mas principalmente para a geração de emprego e renda, a reativação de todo o setor do etanol - principalmente no Nordeste, ele é fundamental para a geração de emprego e renda. O Solidariedade vota 'sim', Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. BENJAMIN MARANH - Voto com o Relator. O SR. GIACOBO - Deputado Benjamin Maranhão: voto 'sim'. Total: 232."], ["16/08/2017 18:52:00", "O SR. BENJAMIN MARANH - Sr. Presidente, o Solidariedade vota 'sim' e discorda desse argumento de que a reforma política não foi debatida, porque ela vem sendo debatida há muito tempo. O Relator já explicou diversas vezes esses mesmos temas que nós votamos na Comissão Especial, onde foi aprovado o texto do Relator. E é chegado o momento limite para isso. Nós estamos chegando ao prazo máximo para alterar qualquer coisa do nosso sistema eleitoral. Por isso, nós precisamos adiantar a votação do texto principal hoje e vamos discutir os destaques na próxima semana."], ["16/08/2017 18:52:00", "O SR. BENJAMIN MARANH - Sr. Presidente, o Solidariedade quer votar, quer o encerramento da discussão. necessário enfrentar este debate da reforma política. Vamos votar pelo texto e, depois, discutir nos destaques a redução deste fundo de financiamento de campanha para valores que sejam mais condizentes com a situação financeira do País. O Solidariedade orienta o voto 'sim', pelo encerramento da discussão."], ["02/08/2017 14:36:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu ouvi muitos argumentos em defesa da democracia, das diretas já, mas não é isso o que nós estamos votando. Nós estamos votando o acatamento da denúncia contra o Presidente da República, para seu afastamento por 180 dias. Falar em eleições diretas é hipocrisia, é demagogia. E meu voto, Sr. Presidente, acompanha o voto técnico que foi aprovado na CCJ. Voto 'sim'. O SR. GIACOBO - Deputado Benjamin Maranhão: voto 'sim'. Total: 241 votos 'sim'."], ["04/07/2017 20:28:00", "O SR. BENJAMIN MARANH - Sr. Presidente, quero fazer o registro do nosso trabalho como membro da Comissão Especial relativa à Medida Provisória n 774. Nós conseguimos uma grande vitória, no sentido de se evitar o aumento do desemprego no Brasil. Foram aprovadas duas emendas minhas que dizem respeito ao setor de teleatendimento, o call center, e ao de TI, fazendo com que não fossem sobretaxados esses setores, que são geradores de emprego. Na Paraíba, mais de 12 mil empregos são gerados só pelo teleatendimento. Haveria uma sobrecarga, uma oneração de folha muito grande, o que inviabilizaria esses empregos. Com o texto que foi acatado pelo Relator, através de nossas emendas, uma sobretaxa, que seria de 20% sobre a folha, cairá e será mantida em nível de 3%. Isso vai permitir que essas empresas não encerrem suas atividades no Brasil inteiro, especialmente nas cidades de João Pessoa e Campina Grande..."], ["19/04/2017 12:32:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu quero registrar pedido de informações que mandei ao Ministro da Saúde para tratar de um problema do Estado da Paraíba, a falta constante da insulina que deve ser distribuída pelo Governo do Estado. No pedido de informações, nós queremos esclarecer os motivos da constante falta de insulina, mais especificamente das insulinas rápidas, no Estado da Paraíba, onde os pacientes são obrigados a passar 2, 3 ou 4 meses sem o fornecimento desse medicamento, que é essencial à vida. Nesse mesmo pedido de informação, nós também pedimos esclarecimentos ao Ministro da Saúde sobre o volume de recursos transferido para o Estado da Paraíba ou para as Prefeituras Municipais, destinados à compra desse insumo essencial à saúde, a insulina, bem como sobre as quantidades que foram encaminhadas ao Estado através de compra direta do Ministério. Isso é algo importantíssimo para a saúde pública. Têm sido veiculados constantemente na imprensa paraibana os casos de pacientes - crianças, jovens e idosos - que têm sofrido com a falta da insulina, e nós precisamos ter esclarecimento sobre isso, tanto por parte do Ministro da Saúde, através dos setores competentes, como por parte da Secretaria de Saúde do Estado. Por que está acontecendo essa tragédia? E é de fato uma tragédia, porque a diabetes é mutilante, traz sequelas gravíssimas para muitos órgãos, como a visão, e pode até levar à morte. Então, nós pedimos que o Ministério da Saúde seja rápido nessas informações, para que possamos tomar as devidas medidas, a fim de que seja regularizada a distribuição de insulina no Estado da Paraíba."], ["10/04/2017 17:50:00", "O SR. BENJAMIN MARANH - Sr. Presidente, demais Deputados, a Paraíba é um Estado com uma série de carências e com dificuldades climáticas - a seca, a estiagem constante -, mas uma coisa a Paraíba tem: o capital humano, a qualidade do seu povo e de suas instituições de ensino, daqueles que são formados em seus bancos universitários. Hoje eu venho a esta tribuna para me solidarizar com os professores, com os alunos e com o reitor da Universidade Estadual da Paraíba, que vem sofrendo uma violência constante, silenciosa, asfixiante, com a negação do duodécimo criado por lei, que é obrigação e não favor do Sr. Governador do Estado. Isso vem se repetindo ano após ano. Neste ano de 2017, a situação se agravou a ponto de professores e funcionários anunciarem uma greve para o próximo dia 12. O que está acontecendo com a UEPB, uma instituição de 20 mil alunos do Estado da Paraíba, que tem campi espalhados por todas as regiões do Estado? Nisto ela é diferente da Universidade Federal da Paraíba e da Universidade Federal de Campina Grande: ela se espalha por todo o Estado. São oito campi : Campina Grande, Lagoa Seca, Guarabira, Catolé do Rocha, João Pessoa, Monteiro, Patos e na minha querida Araruna. O duodécimo da UEPB foi fixado pela Lei Orçamentária em 317 milhões e 819 mil reais. Rateado mês a mês, o valor seria de 26 milhões e 500 mil reais, aproximadamente. O que ocorreu logo em seguida? Quando foi feito o decreto de descontingenciamento do orçamento, o Sr. Governador rebaixou a previsão de desembolso para cerca de 24 milhões de reais, causando prejuízo de 2 milhões de reais às receitas destinadas a custeio e investimento na Universidade. Mas não ficou por aí. Nem sequer esses 22 milhões de reais o Governo do Estado tem cumprido. O que ele tem pago é algo em torno de 21 mil de reais, como aconteceu agora, ao término deste mês de março. O que está acontecendo com essa instituição? O sucateamento de campi avançados que foram construídos para cursos de áreas importantes como Odontologia, Engenharia Civil, Educação, Direito e tantos outros que dão oportunidade de ascensão social à juventude paraibana. Ao mesmo tempo, vemos um contrassenso no discurso do Governo do Estado sobre modernização, atendimento aos mais carentes, desenvolvimento da Paraíba. A prática é exatamente o contrário disso. Como é que você pega uma instituição que já tem o seu direito à autonomia orçamentária garantido por lei, autonomia que foi consolidada durante anos e anos, em outros governos, de partidos distintos, que respeitaram a autonomia universitária, no momento em que nós precisamos de mão de obra qualificada, para que o País e o Estado da Paraíba voltem a crescer, e nega isso a nossa juventude, provocando greves e sucateamento? Eu vejo muitas vezes Parlamentares que são ligados ao Governador virem a esta tribuna atacar o Governo Federal em relação a arrocho nisso ou naquilo. Eu queria que eles tivessem peito para fazer as mesmas críticas em relação ao que está acontecendo com a Polícia Militar do Estado da Paraíba e, neste caso específico, com a UEPB. Aí, sim, mostrariam comprometimento com o funcionalismo público e com o povo. O SR. PRESIDENTE - Peço a V.Exa. que conclua, Deputado. O SR. BENJAMIN MARANH - Vou concluir, Sr. Presidente. Eu esperei muito. Mostrariam que o discurso é realmente sincero, não demagógico, que não querem apenas vender uma imagem e criticar o Governo Central. Quando se fala no Governo Estadual, o local em que estão seus apadrinhados políticos, não agem da mesma forma. O discurso é a omissão completa. A omissão é muitas vezes pior do que a ação em sentido contrário, é a negativa de reagir, de mostrar à população o que está acontecendo no nosso Estado da Paraíba, cujo Governo, infelizmente, não respeita uma instituição que beneficia não só 20 mil estudantes, mas também comunidades inteiras, que leva desenvolvimento a diversas regiões do Estado, em oito Municípios. Era esse o registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["05/04/2017 17:24:00", "O SR. BENJAMIN MARANH - Sr. Presidente, nós tivemos hoje uma reunião de vários Parlamentares de Pernambuco, Paraíba, Rio Grande do Norte e Piauí com o Secretário-Executivo do Ministério da Agricultura, Pecuária e Abastecimento, para que seja dada continuidade a um pleito nosso naquele Ministério. O pleito é, justamente, que aumentem a alíquota de importação do etanol, em cujo mercado tem sido realizada uma concorrência desleal e predatória com etanol de milho importado dos Estados Unidos, prejudicando todo o setor produtivo dos Estados. Mais de 80% da importação de etanol entraram pelo Nordeste nesses primeiros meses do ano. O que nós queremos é que haja justiça para quem gera emprego. O setor do etanol, do açúcar e do álcool é um dos principais geradores de mão de obra na Paraíba. Nós estamos aqui defendendo um interesse legítimo com o aumento da alíquota de importação de um produto que vai causar desemprego, principalmente para nossa região do Vale do Mamanguape, litoral norte e sul da Paraíba. Este é o registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. Nós registraremos o seu pronunciamento no programa A Voz do Brasil ."], ["15/03/2017 18:06:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu quero fazer um rápido comunicado à Casa. Eu, juntamente com a bancada nordestina, e demais Deputados de Pernambuco, Alagoas e Rio Grande do Norte, que representamos Estados produtores de etanol, levamos hoje ao Ministro da Agricultura uma demanda para barrar a importação desenfreada de etanol que está sendo feita dos Estados Unidos, com alíquota zero, levando à desestruturação de todo o setor do açúcar e do álcool. Esse problema é gravíssimo! Estamos levando este caso à CAMEX e vamos levá-lo ao Presidente da República. Da mesma forma como foi barrada a importação de café, que estava desestruturando os produtores, nós não vamos deixar que milhares de empregos no Nordeste sejam prejudicados. Só na Paraíba são 41 mil empregos diretos e indiretos ligados ao setor. Nós vamos mobilizar a bancada nordestina para que isso não ocorra e seja brecada essa importação de mais 500 milhões de litros de etanol. Isso acarretará não só a desestruturação de um dos setores que mais emprega no Nordeste, especialmente na Paraíba, em Pernambuco e em Alagoas, mas também trará certa instabilidade no próprio fornecimento, haja vista que, enquanto os produtores de etanol têm a obrigação de manter estoques reguladores, estes importadores tratam apenas de especulação financeira. A importação não gera empregos no Brasil e ainda contribui para a quebra de um setor que vem sofrendo com as dificuldades climáticas, com os erros na política energética do País e, agora, com esse tipo de importação que atinge principalmente o Nordeste. Era este o comunicado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. BENJAMIN MARANH - Sra. Presidente, quero dar como lido discurso que faço hoje no Dia Internacional da Mulher, marcando uma posição e uma declaração de voto minhas em reconhecimento à necessidade de preservar os direitos das mulheres na reforma da Previdência; em relação a manter não um privilégio, mas um direito das mulheres que enfrentam a dupla jornada de trabalho, os cuidados com o lar e o trabalho nas atividades econômicas normais. Então, gostaria de dar como lido esse discurso e pedir que ele fosse divulgado pelo programa A Voz do Brasil, Sra. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, 'dar tratamento isonômico às partes significa tratar igualmente os iguais e desigualmente os desiguais, na exata medida de suas desigualdades'. A frase é do Jurista Nery Júnior e reflete muito o momento que estamos vivendo, em que é travada uma discussão sobre a reforma da Previdência Social. Não podemos olhar todos como iguais nessa reforma, pois existem muitas desigualdades. Adianto aqui que sou contrário a toda mudança que gere prejuízos às mulheres, pois elas trabalham mais que nós, homens, ganham menos e, fisiologicamente falando, os seus corpos são mais frágeis. A Previdência Social foi criada para corrigir as desigualdades existentes no mercado de trabalho, mas o que notamos é que, se muitas dessas mudanças propostas na reforma forem implementadas, atingirão diretamente as mulheres, gerando grandes prejuízos. A PEC 287 define 65 anos como idade mínima para aposentadoria e elimina as distinções hoje existentes na nossa legislação entre mulheres e homens e, também, entre trabalhadores urbanos e rurais. Hoje a idade mínima para a aposentadoria é de 65 anos para os homens e 60 para as mulheres. Ela é diferenciada para o trabalho rural, em que a idade mínima é hoje de 60 anos para os homens e de 55 para as mulheres. Além disso, o tempo mínimo de contribuição é hoje de 15 anos, mas a proposta é de que passe a ser de 25 anos. No caso de trabalhadoras e trabalhadores rurais, também se passa a exigir contribuição individualizada mensal, rompendo com o tratamento diferenciado garantido para a agricultura familiar, na qual o rendimento é baixo e está sujeito aos ritmos sazonais de produção e venda dos produtos. Em geral, o argumento usado pelos defensores da proposta do Governo, que prevê idade mínima de 65 anos e 25 anos de contribuição para requerer a aposentadoria, independentemente do gênero, é de que, atualmente, não faz mais sentido fazer essa diferenciação. Mas esse é um grande erro, Srs. Deputados! As mulheres trabalham fora e se dedicam a esse trabalho como os homens. Ao chegar em casa, elas ainda precisam passar por um terceiro turno de trabalho, cuidando da casa e dos filhos. Nos últimos 20 anos, as mulheres trabalham em média 7,5 horas a mais que os homens por semana, de acordo com o estudo Retrato das Desigualdades de Gênero e Raça com base em séries históricas da Pesquisa Nacional por Amostra de Domicílios, do IBGE. De acordo com os dados, em 2015 a jornada total média das mulheres era de 53,6 horas, enquanto a dos homens era de 46,1 horas. Em relação às atividades não remuneradas, mais de 90% das mulheres declararam realizar atividades domésticas - proporção que se manteve com pouca alteração ao longo de 20 anos, assim como a dos homens. Já o Instituto de Pesquisa Econômica Aplicada constatou que, enquanto as mulheres gastam, em média, 26,6 horas semanais com serviços de casa, os homens gastam 10,5 horas. Números oficiais do Instituto Nacional do Seguro Social comprovam ser mais difícil para as mulheres atingir o tempo de contribuição exigido atualmente, de 30 anos, mesmo com os 5 anos a menos de exigência para elas em relação aos homens, ainda em vigor. A cada 100 aposentadorias por tempo de contribuição concedidas, apenas 33 são para as mulheres. O argumento é reforçado por um estudo do Fórum Econômico Mundial, publicado em 2015, que concluiu que o mundo só alcançará a igualdade de gênero no mercado de trabalho em 2095. O Brasil está na posição 124, entre 142 países, no ranking de igualdade de salários por gênero - em nada parecido com o grupo de países ricos que o Governo toma como referência ao sugerir a equiparação. Temos muito o que avançar no que se refere a políticas públicas para as mulheres, que resultarão na tão buscada e sonhada igualdade de gênero. Defendo a igualdade, mas, enquanto ela não chega, vamos tratar de maneira desigual os desiguais! Muito obrigado."], ["20/02/2017 18:34:00", "O SR. BENJAMIN MARANH - Sr. Presidente, quero fazer um registro sobre minha preocupação relativa ao Garantia-Safra no Estado da Paraíba. Todos sabem que a Paraíba passa pela maior seca dos últimos 50 anos. Nosso Estado é dividido em duas regiões: a região 1, que vai do Médio Sertão até o Alto Sertão da Paraíba, e a região 2, que é composta pelo Cariri, o Curimataú Paraibano, o Brejo Paraibano e o compartimento da Borborema. O Governo do Estado tinha até o dia 20 de dezembro de 2016 para fazer o pagamento de 3,8 milhões como contrapartida para garantir que os agricultores recebessem o Garantia-Safra da Safra 2015/2016 e realizassem a adesão ao programa para 2017. O que ocorre é que esse pagamento não foi feito. Nós procuramos a Secretaria de Agricultura Familiar para achar uma saída em relação a isso, mas não a encontramos. O Secretário continua enrolando, sem dizer o que vai ser feito com o Garantia-Safra dos agricultores paraibanos. Era esse o meu registro, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/04/2018 20:24:00", "O SR. BENJAMIN MARANH - Sr. Presidente, quero registrar com grande tristeza o falecimento de José Luiz Clerot, ex-Deputado Federal da Paraíba pelo meu partido, o PMDB. O Deputado Clerot foi um dos maiores Parlamentares da sua época, membro extremamente atuante da CCJ, que se impunha sempre pela sua firmeza, pelas suas ideias, além de ter sido Ministro do Superior Tribunal Militar. Homens públicos como José Luiz Clerot fazem muita falta neste momento conturbado da vida pública brasileira. Certamente o povo paraibano, de uma forma geral, se solidariza, como todos nós, com a família do Deputado José Luiz Clerot pelo seu falecimento."], ["02/04/2018 19:36:00", "O SR. BENJAMIN MARANH - Sr. Presidente, faço o registro do último fim de semana, da Sexta-Feira Santa e do Sábado de Aleluia, quando fizemos uma série de visitas na região do Curimataú Paraibano. Eu estive em Araruna, cidade da qual fui Prefeito, e agradeço a todos os meus conterrãneos a acolhida, não só na procissão da Sexta-Feira Santa, mas também nas nossas visitas a importantes obras que têm relação direta com o nosso mandato. Araruna está fazendo agora a pavimentação de 39 ruas, com recurso de mais de 3 milhões de reais, por meio de uma emenda destinada por mim, ainda no fim de 2015 e empenhada em 2016. Infelizmente, o Prefeito tem feito essa obra com passo de tartaruga. E nós a temos cobrado dele constantemente. Nós mantivemos contanto também com a comunidade acadêmica. O Cãmpus VIII, em Araruna, da Universidade Estadual da Paraíba - UEPB é um dos mais bem equipados do Estado, graças a recursos nossos. Foram mais de 4 milhões de reais em emendas que permitiram a construção dos laboratórios de engenharia civil, a instalação das clínicas do curso de odontologia. E muitas outras ações foram carreadas por meio do nosso mandato. Estivemos também na zona rural, no assentamento Pe. Luiz, onde almocei e conversei com assentados da reforma agrária, e vi obras de abastecimento de água, que estão sendo executadas devido a emendas minhas também. Enfim, foi um fim de semana extremamente proveitoso. Estive também no Município de Cuité, onde, ao lado da ex-Prefeita Euda Fabiana e do ex-Deputado Bado, acompanhei o espetáculo Paixão de Cristo, que se realiza todos os anos em um grande teatro a céu aberto. realmente impressionante! Milhares de pessoas estavam acompanhando aquele espetáculo com 300 integrantes, entre artistas e figurantes. Nós também mantivemos contato com lideranças do Município de Casserengue, com o Prefeito Dinda, Vereadores, e com ex-Prefeitos do Município de Cacimba de Dentro, além de pessoas de toda a região. O importante não é só visitar o Município, mas ver o que é feito através do nosso mandato. Muitas vezes se fixa muito no trabalho única e exclusivamente legislativo. Mas a execução das emendas também é importante nesses locais que só são lembrados por quem realmente tem uma ligação com eles. Muitas vezes nós somos criticados em relação a essas emendas, principalmente pela grande imprensa, que não entende a importãncia da execução de uma obra. Qual Parlamentar iria se lembrar do Cãmpus VIII da Universidade Estadual da Paraíba em Araruna a não ser um Parlamentar que tenha atuação naquele Município? Qual outro Parlamentar iria se lembrar da construção de uma barragem em Casserengue, de uma adutora em Cuité, de um veículo para um conselho tutelar em Dona Inês, em Fagundes ou em qualquer outro? Por isso, é importante as nossas idas aos Municípios, bem como o convívio com a população - isso vai além até do trabalho que nós realizamos aqui em Brasília -, para fazer com que não só tenhamos essa proximidade, mas também que façamos chegar algo de concreto até essas comunidades. Era esse o registro, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["26/03/2018 20:36:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna mais uma vez falar sobre a violência e o aumento da criminalidade no Nordeste brasileiro, especialmente na Paraíba. Foi aprovada por este Plenário a intervenção federal na segurança pública do Rio de Janeiro. Hoje se fala em um gasto de mais de 3 bilhões de reais para solucionar esse problema - o que é necessário -, para combater a criminalidade galopante e descontrolada no Estado do Rio de Janeiro decorrente dos desacertos de seguidos Governos, inclusive daqueles que estiveram durante 13 anos comandando a política nacional. Mas a minha preocupação é com o restante do Brasil, especialmente o Nordeste. Nós vivemos em um Estado, a Paraíba, que outrora era um Estado tranquilo, onde a criminalidade era totalmente controlada, onde não se via o aumento do número de bandos criminosos como existem hoje. Qual é a nossa realidade? A Paraíba é hoje um dos Estados da Federação que tem as maiores taxas de homicídios do Brasil; no qual existe uma insegurança gigantesca; no qual os assassinatos de mulheres constantemente fazem com que o Estado figure como campeão nacional; no qual o número de estupros é grande; no qual o número de atentados contra a vida, principalmente dos mais jovens, se repete constantemente. Além disso, nos últimos tempos um tipo de crime vem se tornando frequente: a invasão de cidades inteiras por bandos criminosos, com armamento pesado, com explosivos, espalhando um verdadeiro terror pelo interior. Nos últimos dias, as cidades de Dona Inês e Salgado de São Félix foram invadidas por bandos armados com mais de 20 homens. E ontem a cidade de Remígio foi invadida por um grupo armado que efetuou quatro explosões de dinamite para abrir um cofre da agência do Banco do Brasil naquele Município. Quais são as providências cabíveis? Primeiro, existe a responsabilidade do Governo do Estado pela segurança pública. O Sr. Governador, que é um homem muito inteligente, quando esse tipo de notícia vem à tona, logo coloca a culpa nos bancos, porque sabe que ninguém gosta de banco nem de banqueiro, mas a responsabilidade pela segurança pública e pela vida das pessoas que habitam nas cidades é do Governador do Estado. Uma situação dessas não pode permanecer, e ninguém sabe quem são esses bandos que invadem, ninguém sabe quem lhes forneceu as armas ou a dinamite. Isso não pode surgir do nada - tem que haver um grande responsável por isso. E há o risco até de existir conivência entre elementos do poder em relação a esse tipo de crime de explosão bancária e invasão de cidades. Nós queremos que providências sejam tomadas. Eu já fiz uma indicação ao Ministro da Segurança Pública, primeiro cobrando providências da Polícia Federal - porque é responsabilidade da Polícia Federal agir nesses casos quando há bandos que praticam esse tipo de crime em mais de um Estado. No caso da Paraíba, trata-se de bandos que agem na Paraíba, no Rio Grande do Norte, no Ceará e em Pernambuco. preciso cobrar também do Sr. Governador que pare de maquiar os dados da segurança pública no Estado da Paraíba; que pare de dar declarações vazias de que tudo está ótimo. Ele que vá perguntar à população do interior o que acha dos roubos que acontecem na zona rural e dos crimes brutais que atentam contra o sossego das pessoas e a economia das cidades, quando é explodido um banco. Nós estamos cobrando isso constantemente, e é essa... O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos determinar a divulgação do seu pronunciamento no programa A Voz do Brasil ."], ["07/03/2018 16:52:00", "O SR. BENJAMIN MARANH - Sra. Presidente, antes de mais nada, quero dizer que é uma honra estar sob a sua Presidência hoje. No Dia da Mulher, que se avizinha, nós estamos votando um projeto de extrema importãncia, porque ele vai explicitar e estabelecer claramente, não só no Código Penal, mas também no Estatuto da Criança e do Adolescente, os casos em que haverá perda do poder familiar daqueles que aviltam a condição da família, que atentam contra a vida do cônjuge, que atentam contra a dignidade dos filhos e contra a vida. Isso foi feito graças ao trabalho das Relatoras, as Deputadas Professora Dorinha Seabra Rezende e Maria Helena, que fizeram a confluência dos três projetos: o meu, o da Deputada Laura Carneiro e o da Deputada Jandira Feghali. Nós estamos fazendo uma homenagem às mulheres, porque vivemos num país que é campeão em homicídios de mulheres. Esse é um quadro que se repete vergonhosamente em todo o Brasil. Então, no dia de hoje, este mesmo Congresso Nacional que aprovou a Lei Maria da Penha e que aprovou a criação do crime de feminicídio está dando um passo além: suprimir o poder familiar daqueles agressores, homicidas e pessoas que cometem crimes dolosos, tipificados através desta lei, também resguardando a nossa juventude e as nossas crianças. Toda a Casa está de parabéns, principalmente os autores e as Relatoras do projeto e os Deputados que o aprovam."], ["21/02/2018 14:00:00", "O SR. BENJAMIN MARANH - Sr. Presidente, eu venho mais uma vez fazer o registro da situação da violência no Estado da Paraíba. Quando nós votamos a intervenção federal no Rio de Janeiro, indagado pela imprensa paraibana se eu defenderia a participação das Forças Armadas na segurança pública da Paraíba, eu disse que a defenderia de forma clara, e não só das Forças Armadas, mas da Polícia Federal. Inclusive, já protocolei vários requerimentos no Ministério da Justiça, pedindo que a Polícia Federal seja engajada na luta contra os arrombamentos e as explosões bancárias no Estado. Ontem à noite, a cidade de Salgado de São Félix, próxima a João Pessoa, foi invadida por mais de 20 criminosos, que destruíram completamente a agência do Banco do Brasil e a agência dos Correios. Enquanto isso, o Secretário de Segurança Pública do Estado e o Sr. Governador dizem que a Paraíba é um mar de tranquilidade. Peço mais tempo para concluir. O SR. PRESIDENTE - Não, Deputado. Hoje não será possível. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["21/02/2018 16:08:00", "O SR. BENJAMIN MARANH - Sr. Presidente, nós precisamos analisar a matéria. Nós iremos votar contra o requerimento, contra a obstrução, mas esperaremos o momento dos destaques para que sejam retiradas as matérias estranhas, os 'jabutis' que foram colocados nesta medida provisória. Essa é a posição do Solidariedade, que vota 'não'."], ["20/02/2018 14:08:00", "O SR. BENJAMIN MARANH - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer o registro da visita que fiz no último final de semana ao Cariri da Paraíba. Passei pela cidade de Prata, no Assentamento Serrote Agudo. Depois, visitei a cidade de Sumé, mas principalmente a comunidade rural Mandacaru, onde inspecionei a aplicação dos recursos das emendas de minha autoria nas obras de sete poços e de um sistema de abastecimento de água. Mas eu quero fazer o registro de uma arbitrariedade cometida pelo Prefeito da cidade de Sumé: o fechamento de escolas rurais. Ele fez isso na comunidade Pitombeira, em Mandacaru. A comunidade me entregou um manifesto assinado por 133 famílias contra o ato do Prefeito. Cerca de 60 crianças, com idades entre 4 e 11 anos, estão se deslocando por mais de 40 quilômetros em estradas de péssima qualidade, porque o Prefeito simplesmente resolveu fechar a escola que as atendia. Isso é um crime muito grave porque atenta não só contra o direito à educação, mas também contra o direito dessas crianças de serem bem tratadas. Eu pergunto se o Prefeito de Sumé gostaria que seus filhos se deslocassem todos os dias, por 40 quilômetros de uma estrada perigosa, sem o devido acompanhamento, sem saber como essas crianças estariam. Essa é a situação por que passam as famílias daqueles trabalhadores rurais. As escolas rurais são importantes, porque fazem com que as crianças que lá estudam se acostumem com o meio rural e se fixem na sua comunidade. O fechamento de uma escola dessas faz com que as pessoas cada vez mais se desliguem do campo e venham a pensar em morar na cidade. Um dos grandes problemas do Brasil hoje é o êxodo rural, principalmente no Nordeste. Então, Sr. Presidente, estou com esse manifesto das famílias da comunidade Mandacaru contra o fechamento da escola rural e vou encaminhá-lo à Procuradoria Federal, para que tome as devidas providências contra essa arbitrariedade."]]}