{"BETINHO GOMES": [["05/07/2016 16:50:00", "O SR. BETINHO GOMES - Sr. Presidente, levanto uma questão de ordem com base no art. 95, combinado com o art. 52, 1, do Regimento Interno. Como é de amplo conhecimento público, o processo disciplinar instaurado em desfavor do Deputado Eduardo Cunha, deflagrado a partir da Representação n 1, de 2015, firmada pelo Partido Socialismo e Liberdade - PSOL e pela Rede Sustentabilidade - Rede, teve sua tramitação concluída, no ãmbito do Conselho de e Decoro Parlamentar desta Casa Legislativa, com a aprovação do parecer apresentado pelo Relator da matéria, o Deputado Marcos Rogério, na data de 14 de julho passado. Vencida essa etapa, o representado, com fundamento no inciso VII do art. 14 do Código de e Decoro Parlamentar da Cãmara dos Deputados, recorreu da decisão, com efeito suspensivo, à Comissão de Constituição e Justiça, que tem o prazo de 5 dias úteis para se manifestar sobre os vícios apontados pelo recorrente. De acordo com o teor do 1 do art. 52 do Regimento Interno desta Casa, o Relator dispõe de metade do prazo concedido à Comissão para oferecer seu parecer sobre a matéria. No caso concreto, o Relator do recurso aviado pelo Deputado Eduardo Cunha - Recurso n 144/2016, o Deputado Ronaldo Fonseca, requereu ao Presidente da Comissão de Constituição e Justiça e de Cidadania a prorrogação do prazo para a apresentação do seu parecer, o que foi deferido pelo Presidente daquele colegiado, com base no 2 do já citado art. 52 do Regimento Interno da Cãmara dos Deputados. Considerada a prorrogação, o prazo para apresentação de parecer ao Recurso n 144, de 2016, exauriu-se no dia de ontem, 4 de julho de 2016. De acordo com as informações divulgadas pela imprensa na data de hoje, corroboradas pelos servidores da Comissão de Constituição e Justiça e de Cidadania, o Relator do recurso, o Deputado Ronaldo Fonseca, apesar de ter autenticado seu parecer, apresentou-o num envelope lacrado, cujo conteúdo só será revelado na reunião ordinária deliberativa designada para a apreciação da matéria e previamente agendada para as 10 horas do dia 6 de julho do corrente ano. Deve-se registrar que, no Ofício Circular n 56, de 2016, por meio do qual o Presidente da Comissão de Constituição e Justiça e de Cidadania comunicou a convocação da supracitada reunião ordinária, não há qualquer menção ao fato de que essa será reservada ou secreta, hipóteses em que seria necessária a tomada de providências excepcionais, destinadas à manutenção do sigilo das informações envolvidas. Nessa medida, constata-se que a reunião observará a regra geral do art. 48 do Regimento Interno da Cãmara dos Deputados, sendo pública. Diante desse fato e dos ditames do caput do art. 37 da Constituição Federal, que elenca, dentre os princípios informadores da administração pública, o da publicidade, que só deve ser excepcionada nas hipóteses em que o sigilo seja imprescindível à segurança da sociedade e do Estado, observa-se que a manutenção do sigilo sobre o parecer confeccionado pelo Deputado Ronaldo Fonseca não se coaduna com as prescrições constitucionais de regência. Ao contrário, a manutenção do sigilo até a reunião ordinária da Comissão de Constituição e Justiça e de Cidadania agendada para amanhã pode servir, eventualmente, a um único propósito: o de fazer com que os argumentos expendidos pelo Relator surpreendam os integrantes da Comissão que sobre ela deliberarão, impedindo ou reduzindo enormemente a possibilidade de que se faça uma análise aprofundada da matéria, com a gravidade que a situação impõe. Por essa razão, submeto a presente questão de ordem a V.Exa., requerendo que seja respondida afirmativamente, para que prontamente se levante o sigilo indevidamente aposto sobre o parecer do Relator do Recurso n 144, de 2016, já apresentado à Comissão de Constituição e Justiça e de Cidadania desta Casa Legislativa. Sr. Presidente, solicito a V.Exa. que seja avaliada esta questão de ordem e que ela seja respondida afirmativamente, para que os Deputados que vão analisar amanhã o recurso tenham conhecimento do parecer, já que essa medida não é usual nas Comissões Temática e atrapalha enormemente os trabalhos dos Deputados que amanhã vão analisar o parecer do recurso apresentado pelo Deputado Eduardo Cunha. O SR. MIRO TEIXEIRA - Sr. Presidente, também peço a palavra para uma questão de ordem. O SR. PRESIDENTE - Embora a questão de ordem levantada não seja sobre objeto da Ordem do Dia, vamos recolhê-la. Posteriormente nós nos posicionaremos sobre ela."], ["05/07/2016 16:50:00", "O SR. BETINHO GOMES - Sr. Presidente, apenas gostaria de saber se V.Exa. vai responder à minha questão de ordem ainda hoje, porque a reunião da Comissão de Justiça é amanhã. Há um parecer sob sigilo, o que não é usual nesta Casa. Eu gostaria muito de ter essa resposta hoje, porque isso vai interferir no trabalho da Comissão de Constituição e Justiça amanhã. Os Deputados da Comissão de não têm conhecimento do parecer. Não há motivo para sigilo, o que não é usual. No entanto, o Relator entregou um relatório lacrado, do qual só amanhã teremos conhecimento. Portanto, queria saber se teremos essa resposta ainda hoje. O SR. PRESIDENTE - Deputado Betinho Gomes, reitero a V.Exa. que a questão de ordem levantada não é sobre o objeto da Ordem do Dia. Porém, vamos recolhê-la e nos pronunciar o mais rápido possível. Passa-se à orientação de bancada."], ["14/06/2016 18:24:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero registrar a minha posição e a posição do Deputado Nelson Marchezan Junior no Conselho de . A orientação do PSDB o tempo todo foi no sentido de votar e aprovar o relatório, o que nós conseguimos fazer nesta tarde. Quero dizer que o movimento feito por todos funcionou. Atendendo a uma demanda de ampla parte da sociedade brasileira, nós conseguimos, depois de muito esforço e enfrentando todas as manobras possíveis e imagináveis, aprovar o relatório. A expectativa agora é de que esta Casa traga a matéria rapidamente ao plenário e confirme a aprovação do relatório do Deputado Marcos Rogério, que, como já falei, foi um relatório brilhante e consistente, que demoliu qualquer argumento da defesa. Agora cabe ao Plenário confirmar a cassação do Deputado Eduardo Cunha."], ["08/06/2016 11:48:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de agradecer, neste instante, ao Ministro das Cidades, Bruno Araújo, a visita ao nosso Município de Cabo de Santo Agostinho. Neste último final de semana, o Ministro nos acompanhou em visita a uma área de risco do Bairro de Pontezinha, mais exatamente ao Morro Santa Rosa, que tem graves problemas. Eu pedi ao Ministro que analisasse a possibilidade de retomar o Programa Viva o Morro. Por meio desse programa, as Prefeituras realizavam investimentos na Região Metropolitana do Recife, nas áreas de risco. Mostrei de perto ao Ministro a situação grave da minha cidade, Cabo de Santo Agostinho. O Ministro ficou sensibilizado. S.Exa. vai analisar a possibilidade de que o Governo Federal retome esse investimento, que é essencial para proteger aqueles que vivem nas barreiras, sobretudo no período de chuvas. Tivemos recentemente no Recife e em toda a Região Metropolitana uma forte chuva. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço."], ["08/06/2016 12:08:00", "O SR. BETINHO GOMES - Presidente, 1 minuto, por favor. Eu gostaria de lamentar o que está acontecendo na CCJ. Nós estamos para discutir a consulta que V.Exa. encaminhou. Mais uma manobra começa a acontecer, porque alguns partidos estão substituindo seus membros da Comissão, para haver um placar mais confortável favorável à consulta, que vai atender Eduardo Cunha. Isso é deplorável. A opinião pública brasileira tem que saber dessa manobra, originada dessa consulta que V.Exa. fez. A CCJ está sendo aviltada. A liberdade de posicionamento dos Deputados está sendo desrespeitada. A população brasileira tem que acompanhar o que acontece na maior e mais importante Comissão deste Parlamento: um desrespeito completo aos posicionamentos dos Parlamentares. Eu quero prestar solidariedade ao Deputado Jorginho Mello, um dos Parlamentares sacados da Comissão hoje, e fazer essa denúncia."], ["08/06/2016 12:08:00", "O SR. BETINHO GOMES - Sr. Presidente, peço a palavra antes do Deputado Alessandro Molon, por 1 minuto apenas. Quero dizer ao Deputado Henrique Fontana que a voz do nosso Líder Antonio Imbassahy se faz ecoar com a minha presença e a do Deputado Nelson Marchezan Junior no Conselho de a favor da cassação de Eduardo Cunha. Nós fomos ao Supremo Tribunal Federal pedir o seu afastamento. Agora, não adianta o Deputado Henrique Fontana gritar, espernear e tentar nos acusar e não assinar o requerimento de urgência para aprovar o projeto de resolução do Deputado Roberto Freire, pedindo a decretação da vacãncia desta Presidência. Só no gogó não vale, Deputado, tem que agir. Nós temos que somar forças em todas as frentes. Nós queremos a cassação de Eduardo Cunha. Queremos atitude também do PT neste instante, assinando..."], ["01/06/2016 19:26:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de saudar o Deputado Marcos Rogério pelo relatório apresentado hoje no Conselho de - um relatório tecnicamente consistente, que eu classifico como demolidor. Ele colocou por terra toda a argumentação apresentada pela defesa do Deputado Eduardo Cunha, comprovando - tecnicamente, regimentalmente e juridicamente - que não tem como justificar outro pedido que não o de cassação do mandato do Deputado Eduardo Cunha. Quero saudar o Relator por seu parecer e dizer que o Conselho de, na próxima semana, tem o dever de dar uma satisfação à sociedade, que lá fora está a reclamar da nossa distãncia em relação à opinião pública. O relatório é consistente, é forte, é politicamente adequado e merece o apoio e a aprovação do Conselho de ."], ["01/06/2016 19:54:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero apenas reiterar um questionamento que fiz ontem à Mesa Diretora. Eu até saúdo a iniciativa breve de se instalar esta Comissão Externa que vai acompanhar a questão da violência contra as mulheres, mas nós temos aqui, já há 2 meses, a definição de uma Comissão Especial que foi instituída, recepcionou 2 milhões de assinaturas, para analisar o projeto de iniciativa popular das dez medidas de combate à corrupção, e até agora não houve a indicação dos membros por parte das Lideranças. Gostaria que a Mesa Diretora se posicionasse sobre isso, porque é um tema que também está sendo cobrado por toda a sociedade. Obrigado. O SR. PRESIDENTE - Esta Presidência apoia a manifestação de V.Exa. e vai, realmente, pedir às Lideranças que indiquem os seus membros."], ["31/05/2016 15:40:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero falar sobre um assunto que, no último final de semana particularmente, ganhou grande repercussão na imprensa, até porque é um tema que tem a ver com este ambiente político que nós estamos vivendo no País. Muito embora a bancada petista tente, neste instante, recontar a história, o fato é que este ambiente que se criou no País, de uma corrupção desmedida, um ambiente em que um partido se locupleta do poder público, inclusive das suas estatais, deu origem a uma operação de sucesso, com o apoio da Polícia Federal, do Ministério Público Federal, da Justiça Federal, que foi a Operação Lava-Jato. A partir dessa Operação, que merece todo o nosso irrestrito apoio, o Ministério Publico Federal lançou nas redes sociais um movimento que possibilitou a coleta de mais de 2 milhões de assinaturas. Dois milhões de brasileiros, movidos pela indignação que se estabeleceu no País, deram origem a um projeto de iniciativa popular, que chegou a esta Casa exatamente no dia 29 de março, entregue aqui num grande evento com a presença de dezenas de Deputados e Senadores, todos com o compromisso de fazer valer o desejo de milhares de brasileiros que estavam sendo, naquele instante, representados pelas 2 milhões de assinaturas que foram entregues neste Parlamento. Naquele momento, foi dado início ao processo de tramitação das dez medidas de combate à corrupção, que foram frutos da experiência do Ministério Público Federal em outras ações, especialmente da Operação Lava-Jato. Esse projeto de iniciativa popular, que tem o endosso de brasileiros, está nesta Casa. Foi numerado, mas até agora nós não o vimos efetivamente andar. Nós não vimos ainda a deliberação da Mesa Diretora e dos Líderes partidários para indicar os membros da Comissão Especial destinada a discutir a formatação desse projeto de lei. Isso nos revela um distanciamento do que esta Casa pensa com aquilo que a sociedade reclama. Precisamos nos posicionar diante desse ambiente em que a população brasileira se encontra, estarrecida com a corrupção, com o cinismo, com o descalabro na utilização dos recursos públicos. Nós não podemos aqui fazer discursos, como muitos fazem, de combate à corrupção, de condenação aos atos ilícitos e não tomar uma iniciativa concreta, porque senão será apenas discurso vazio. Não podemos ocupar a tribuna para fazer afirmações contra quem quer que seja se esta Casa não se posicionar nem afirmar claramente que apoia as dez medidas de combate à corrupção que vão fazer tramitar esse projeto, que vão conferir-lhe regime de urgência, se for o caso, para que possamos debater este assunto. Sr. Presidente, nós estamos em dívida com a sociedade. Este Parlamento está em dívida com a sociedade! preciso se posicionar urgentemente, para que nós não possamos piorar o que já está muito ruim. O discreto Parlamento só faz crescer. E a única forma de podermos reatar a nossa relação com a sociedade é dando passos ao encontro daquilo que ela tanto reclama. Essa proposta de iniciativa popular conta, como já disse, com o apoio de 2 milhões de brasileiros e de outros milhões de brasileiros que não puderam assinar. No entanto, a proposta conta também com a simpatia dessas pessoas. hora de o Parlamento nacional dar uma resposta concreta, sair do discurso e partir para a ação, a fim de que as dez medidas de combate à corrupção sejam debatidas, aprovadas, e de que possamos dispor de um instrumento efetivo para tal. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado."], ["31/05/2016 18:42:00", "O SR. BETINHO GOMES - Sr. Presidente, o Projeto de Lei n 4.850, de 2016, de iniciativa popular, originário da coleta de assinaturas de 2 milhões de brasileiros, foi entregue ao Ministério Público. O projeto ficou conhecido hoje aqui como as 10 medidas de combate à corrupção . Este projeto já foi entregue, e ainda não foi instalada a Comissão que vai analisar essa proposta. Eu queria indagar a V.Exa. qual é a previsão da Mesa Diretora em relação a esse assunto, já que esse é o tema central de um debate que ocorre todos os dias aqui na Casa sobre os atos de corrupção que têm sido cometidos envolvendo diversos partidos. Esta Casa precisa não só discutir, mas também encaminhar concretamente uma solução para esse assunto. Por isso, uma medida fundamental é que seja instalada a Comissão Especial que vai analisar e possivelmente aprovar essas dez medidas de combate à corrupção. Eu gostaria de um posicionamento da Mesa sobre a previsão de instalação dessa Comissão Especial. Obrigado."], ["23/05/2016 19:20:00", "O SR. BETINHO GOMES - Sr. Presidente, o nosso brioso colega Deputado Carlos Marun deu como lido um recurso à Mesa em relação à interpretação do inciso IV do art. 4 do Código de e Decoro Parlamentar, que fala de punições, referindo-se ao caso específico do Deputado Eduardo Cunha. Quero questionar se esse recurso não deveria ser dirigido primeiro à Presidência do Conselho de e só depois à Mesa. Caso essa informação se confirme, quando a Mesa vai se pronunciar? Porque aqui se está questionando a aplicação de um artigo que prevê a punição para Eduardo Cunha. Espero que nós não estejamos diante de uma nova pegadinha ou manobra em relação a esse processo já tão lento. Então, faço esse pedido de esclarecimento a V.Exa. O SR. PRESIDENTE - Nobre Deputado, nós já recolhemos o recurso do Deputado, vamos analisá-lo e depois decidiremos. Ainda não foi possível fazê-lo porque estamos presidindo a sessão. Mas verificaremos se vamos mandá-lo para o Conselho de . A Secretaria-Geral da Mesa vai nos informar qual deverá ser o procedimento."], ["23/05/2016 20:12:00", "O SR. BETINHO GOMES - Diz o art. 57, inciso XXI: 'Art. 57. ............................................................ ..................................................................................... XXI - o membro da Comissão pode levantar questão de ordem sobre a ação ou omissão do órgão técnico que integra, mas somente depois de resolvida conclusivamente pelo seu Presidente poderá a questão ser levada, em grau de recurso, por escrito, ao Presidente da Cãmara, sem prejuízo do andamento da matéria em trãmite. ' Por que faço essa questão de ordem, Sr. Presidente? Porque o Deputado Carlos Marun apresentou uma questão de ordem para questionar uma decisão do Conselho de, sem que esse assunto tivesse sido debatido e deliberado no Conselho de . Portanto, não caberia recurso diretamente à Mesa. Sr. Presidente, eu gostaria que esse assunto fosse esclarecido, porque me parece que essa questão de ordem é mais um movimento no sentido de postergar a decisão do Conselho de e proteger o Deputado Eduardo Cunha em relação a algo que não foi ainda deliberado pela Mesa do Conselho de . Portanto, não caberia recurso imediatamente à Presidência da Casa. O SR. PRESIDENTE - Deputado, eu recolho a sua questão de ordem e a responderei o mais rápido possível."], ["18/05/2016 15:56:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de registrar algo extremamente preocupante. Neste final de semana, na nossa cidade, Cabo de Santo Agostinho, em Pernambuco, ocorreram momentos de grave violência. Aplicou-se inclusive toque de recolher, por causa da disputa entre gangues de marginais de dois bairros, Ponte dos Carvalhos e Pontezinha, áreas carentes do nosso Município. Isso apavorou toda a população. Uma ação enérgica precisa ser feita pelo Governo do Estado, mas é preciso também que haja intervenção do Governo Federal, sobretudo do Ministério da Justiça. Minha cidade, infelizmente, é a cidade do Brasil com maior índice de vulnerabilidade juvenil e, portanto, precisa de uma ação do Governo Federal. Eu irei procurar o Ministério da Justiça para levantar essa questão e tratar desse assunto, porque é inaceitável que haja, nos dias de hoje, toque de recolher numa cidade de grande importãncia, como é a nossa Cabo de Santo Agostinho. Muito obrigado, Sr. Presidente."], ["18/05/2016 16:46:00", "O SR. BETINHO GOMES - Sr. Presidente, nós precisamos ter bom senso nesta Casa. A população está observando o que está sendo decidido aqui. Nós estamos vendo um Presidente, o Deputado Waldir Maranhão, que não tem a mínima condição de presidir esta Casa. Além disso, na minha avaliação, e concordando com o Governador Jarbas Vasconcelos, o Governo comete um grave erro ao indicar um Líder de Governo que é seguidor do Deputado afastado Eduardo Cunha para comandar esta bancada. um grave erro político, que vai ser observado pela sociedade. Pessoalmente, não me sinto orientado e não serei orientado por essa Liderança. Só vou responder à Liderança do meu partido, o PSDB, porque a sociedade está atenta lá fora e não aceita essa falta de contato com a realidade que a Casa está transmitindo neste instante. Esse é um grave erro cometido pelo Governo."], ["18/05/2016 17:14:00", "O SR. BETINHO GOMES - Sr. Presidente, apenas quero registrar que o Ministro das Cidades, Bruno Araújo, acaba de comunicar a recriação do Programa Minha Casa, Minha Vida - Entidades. Vai ser ajustado o Orçamento para se garantir a construção de novas unidades habitacionais. Mas há um detalhe: o Governo anterior contratou 34 mil unidades, mas só há dinheiro para 6 mil unidades. Essa questão precisa ser discutida. Não há orçamento para as promessas que foram feitas. Agora, o Ministro está ajustando o Orçamento para garantir a construção daquilo que é possível, porque o País foi quebrado pelo Governo do PT. preciso enquadrar o Orçamento para entregar novas unidades habitacionais. Repito: o Ministro acaba de comunicar à imprensa que o Minha Casa, Minha Vida - Entidades será reformulado e recriado para garantir o atendimento desse importante programa. O SR. PRESIDENTE - Muito bem. Vamos agilizar o processo de votação, Deputados?"], ["05/05/2016 10:46:00", "O SR. BETINHO GOMES - Sr. Presidente, antes do Deputado Alessandro Molon se pronunciar, só gostaria de dizer que esta decisão foi importante, mas ela cria uma situação complicada para a Cãmara. Não haverá nova eleição para a Presidência neste momento. Quem vai assumir é o Vice-Presidente. Só haverá eleição para o cargo de Presidente quando for declarada vacãncia, e, para isso, é preciso que ou o Presidente Eduardo Cunha renuncie, ou se casse o mandato dele. A tarefa do Conselho de continua. Agora, nós precisamos buscar antecipar o processo para que venha ao Plenário. Senão, nós vamos ter uma situação de indefinição. Um Presidente afastado, mas no exercício de suas prerrogativas parlamentares. Quero alertar a população para que a pressão possa ocorrer no Conselho de, para que o processo seja acelerado e venha ao Plenário, que se pronunciará sobre a cassação do mandato do Deputado Eduardo Cunha, que perdeu completamente a condição de presidir esta Casa."], ["04/05/2016 18:50:00", "O SR. BETINHO GOMES - Não sei a que oposição o Deputado Paulo Pimenta se refere, mas o PSDB não tem acordo nenhum com o Presidente da Cãmara. Então, Deputado Paulo Pimenta, ao se referir à nossa bancada, eu peço respeito. O SR. PRESIDENTE - Com a palavra o Deputado Weliton Prado. O SR. BETINHO GOMES - A nossa posição é pela apuração, pela cassação, pela denúncia contra o Deputado Eduardo Cunha."], ["27/04/2016 15:46:00", "O SR. BETINHO GOMES - Sr. Presidente, a Minoria, antes de pronunciar o voto, gostaria de repudiar o discurso do PT de querer nos atribuir a atitude de proteger o Presidente da Cãmara Federal. Reforço aqui a fala do representante do PPS: estivemos na Procuradoria-Geral da República, apresentamos denúncia-documento, que se reverteu em ação no Supremo Tribunal Federal, solicitando o afastamento do Presidente Eduardo Cunha dessa Presidência. Não cabe esse tipo de acusação leviana e oportunista que agora está sendo feita pelo Partido dos Trabalhadores. No Conselho de temos posição muito clara em relação a esse assunto. Portanto, nós queremos aqui refutar, repudiar e dizer que estamos ao lado da punição, da verdade, daqueles que estão defendendo a saída do Presidente Eduardo Cunha da Presidência da Cãmara Federal. A Minoria neste momento orienta o voto 'não'."], ["17/04/2016 14:04:00", "O SR. BETINHO GOMES - Povo brasileiro, nós estamos aqui para autorizar a abertura de um processo contra a Presidente da República. uma Presidente que cometeu as pedaladas fiscais e gerou um rombo de 60 bilhões, uma Presidente que publicou decretos sem autorização desta Casa, a Casa do Povo, causando um prejuízo de 90 bilhões, uma Presidente que infringiu a Constituição brasileira e que, por isso, vai ser julgada pelo Senado, e, certamente, vai responder pelos crimes de responsabilidade que cometeu. Por isso, é 'sim' ao impeachment ! O SR. BETO MANSUR - Deputado Betinho Gomes, do PSDB de Pernambuco: voto 'sim'. Total: 341."], ["16/03/2016 18:52:00", "O SR. BETINHO GOMES - Sr. Presidente, eu sei que neste momento a população brasileira está atordoada com tudo o que tem acontecido nos últimos meses. Desde que a Operação Lava-Jato foi deflagrada, a população assiste, de maneira perplexa, a todo um desvendar de um processo que tem atingido, em cheio, a política brasileira, sobretudo os líderes petistas, aqueles que governam o País e que engendraram um esquema na Nação para se perpetuar no poder. Afundaram a economia - desemprego, carestia, população assustada, empresas quebradas. O País está parado, o Brasil está completamente paralisado. Nas últimas semanas, Sr. Presidente, fatos cada vez mais contundentes estão sendo revelados. Assusta o povo brasileiro o que está sendo dito e investigado por instituições respeitáveis e independentes. A Polícia Federal, o Ministério Público Federal, a Justiça Federal estão levando adiante a mais importante e histórica investigação, que vai permitir que este País seja passado a limpo. O que nós acabamos de ouvir aqui, anunciado pelo Deputado Bruno Araújo e confirmado pela imprensa - a interceptação telefônica feita pela Polícia Federal de um diálogo da atual Presidente da República com o ex-Presidente, liberada pelo Juiz Sérgio Moro -, é algo de extrema gravidade, Sr. Presidente, é algo que merece de nós uma profunda reflexão. E cabe o gesto da Presidente de renunciar à Presidência, porque, depois de um diálogo como esse, antirrepublicano, é impensável este Governo permanecer no poder. Aqui passo a ler a transcrição do diálogo, Presidente, interceptado pela Polícia Federal. A conversa começa com Dilma dizendo: 'Alô'. Lula responde, em seguida: 'Alô' . Dilma diz: 'Lula, deixa eu te falar uma coisa'. Lula diz: 'Fala, querida'. Dilma diz em seguida: 'Seguinte, eu tô mandando o 'Bessias' junto com o papel pra gente te dar, e só usa em caso de necessidade, é o termo de posse, tá?' Lula responde: 'Uhum. Tá bom, tá bom'. Dilma: 'Só isso, você espera aí que ele tá indo aí'. Lula responde: 'Tá bom, eu tô aqui, fico aguardando'. Dilma mais uma vez repete: 'Tá?' Lula diz que está tudo o.k. A ação que está sendo descrita por essa fala demonstra claramente a tentativa de usar um termo de posse de Ministro de Estado do Brasil para obstruir a Justiça, para impedir que ela cumpra o seu papel. Isso é antirrepublicano. Isso é inadmissível. Permite que o povo brasileiro, neste instante, cobre da Presidente da República uma posição que não pode ser outra, a não ser a sua renúncia, porque nós estamos vendo a obstrução de um trabalho muito sério que está sendo tocado pela Justiça brasileira. Não se trata aqui de disputa entre Governo e Oposição. Nós que estamos no PSDB aceitamos quando o Ministério Público aponta investigações para membros do nosso partido. Nós queremos que elas sejam esclarecidas. Vimos, agora há pouco, o pronunciamento do Senador Aécio Neves, que falou da sua posição, prestando à Nação brasileira seus esclarecimentos, sem temer. Inclusive questionou e exigiu que o Sr. Delcídio do Amaral traga as provas. Essa é a nossa postura. Não temos medo de investigação. Queremos que vá adiante. Mas nós estamos vendo aqui, Sr. Presidente, algo extremamente grave, um diálogo de duas figuras importantes da Nação brasileira, de uma Presidente no exercício do cargo e de alguém que governou o País e que está prestes a ser Ministro, usando a nomeação para se proteger de investigação para não ser preso, para obstruí-la. Nesse sentido, quero também comunicar que o Brasil, neste instante, está ferindo um tratado internacional de combate à corrupção, do qual é signatário com a ONU e centenas de países. O Brasil se comprometeu em não utilizar cargos públicos para obstruir a Justiça, mas é o que está acontecendo. O Presidente Lula está sendo nomeado Ministro para impedir as investigações, para obstruir a Justiça, com medo da Justiça Federal, com medo do Juiz Sérgio Moro, com medo daqueles que querem passar a limpo o nosso País. Isso é extremamente grave, e nós queremos que a Presidente imediatamente venha a público, use cadeia nacional de televisão, para dar esclarecimentos, porque é algo de muita gravidade! Não podemos imaginar que se trata apenas de uma disputa entre Governo e Oposição. Não é! algo que é de interesse da República, é algo que é de interesse do povo brasileiro, porque, infelizmente, chegou a gota d'água. Este Governo se utiliza de todos os mecanismos para tentar se proteger, infelizmente, e infelicita toda a Nação brasileira. Ele quebrou o País, colocou o País numa situação precária, colocou o País na lona, levou as esperanças do povo brasileiro à bancarrota. Sr. Presidente, por fim, nós queremos dizer, neste instante, que é preciso, sim, ter serenidade, ter tranquilidade, mas, diante de um fato tão grave como esse, o Parlamento, por altivez, por dever de ofício, tem que se pronunciar, tem que dizer que não pode aceitar que a maior representante do Brasil passe a proteger alguém que está sendo investigado e use um cargo de grande dimensão para impedir que a investigação da Justiça vá adiante. Isso é um achincalhe! Isso é um desrespeito com a Nação brasileira! Isso é algo inadmissível, jamais visto na história da República! Vamos, neste instante, fazer com que o Brasil inteiro, a população inteira se mobilize e exija respeito, porque este Governo já acabou, já findou. Precisamos apenas encontrar uma saída para a crise, para que possamos levar o Brasil ao melhor caminho. Era isso, Sr. Presidente. Muito obrigado."], ["16/03/2016 14:04:00", "O SR. BETINHO GOMES - Sr. Presidente, na semana passada a Presidente Dilma, em entrevista coletiva, afirmou que não renunciaria ao seu mandato. Mas hoje ela acaba de promover uma espécie de renúncia branca ao mandato de Presidente da República. De fato, agora quem assume o Governo é o ex-Presidente Lula. Todas as repercussões políticas que aqui se percebe são graves. E nos preocupa muito a decisão de mexer na economia com medidas que podem trazer de volta o populismo fiscal que levou o Brasil a essa grave situação de não enfrentar estruturalmente o problema e aumentar a gastança. Inclusive a anunciada intenção de utilizar as reservas cambiais do Brasil para pagar dívidas, deixando de enfrentar os problemas estruturais. Isso é muito grave e nos preocupa porque é uma tentativa desesperada de salvar o Governo, que pode comprometer o futuro da Nação mais do que já está comprometido. Sr. Presidente, deixo registrada essa nossa lamentação. O SR. PRESIDENTE - Está feito o registro."], ["15/03/2016 16:38:00", "O SR. BETINHO GOMES - Sr. Presidente, assistimos, no domingo, dia 13, uma grande mobilização democrática da população brasileira. As pessoas foram às ruas para dizer que não suportam mais tudo o que está acontecendo no Brasil. Foram às ruas para dizer que o atual Governo quebrou o País, que não aceitam mais a condução econômica desse partido que, infelizmente, quebrou toda a expectativa, toda a esperança, todo o sonho de uma nação que acreditou, no passado, que o PT seria diferente. O Brasil foi às ruas para defender a Nação, para apoiar as instituições, para dizer que não aguenta mais um Governo que mentiu, enganou e, infelizmente, destruiu a economia nacional - o que gerou desemprego e inflação e, lamentavelmente, deixa a população aflita. A população já não suporta mais tanto descaso. o momento, Sr. Presidente, de dizer que a Nação quer mudança, e nós aqui do Congresso Nacional devemos ouvir muito bem o que foi dito anteontem. A partir da decisão que for tomada aqui, queremos escrever uma nova página na história deste País. Esta é a luta que nós defendemos. Queremos, diferentemente do Partido dos Trabalhadores, que todas as denúncias sejam devidamente esclarecidas. Desde o início, apoiamos a Operação Lava-Jato, a Polícia Federal, o Ministério Público, a Justiça Federal na investigação e na apuração tudo. Queremos passar a limpo o Brasil e mudar a política nacional."], ["03/03/2016 11:12:00", "O SR. BETINHO GOMES - Sr. Presidente, Sras. e Srs. Deputados, gostaria, neste momento, de fazer um registro de algo da maior gravidade. A revista ISTO antecipou sua edição para trazer uma matéria que considero bombástica. Ela traz a afirmação de que o Senador da República Delcídio do Amaral, Líder do Governo no Senado até bem pouco tempo, confidente da Presidente Dilma, homem de confiança do Presidente Lula, irá fazer a delação premiada. E nessa delação premiada o Senador teria afirmado que tanto a Presidente da República quanto o ex-Presidente Lula tinham ciência do que ele estava tratando no sentido de obstruir os trabalhos da Justiça. Isso é de extrema gravidade. Eu diria que a República está num momento em que se coloca diante de uma grande encruzilhada, porque alguém da confiança, da intimidade, que conhece as entranhas do poder, que tem presença ativa na articulação política no Senado, afirma que essas duas figuras exponenciais do Governo petista, o ex-Presidente e a atual Presidente, sabiam da sua ação para obstruir os trabalhos da Justiça. Isso é algo que merece de todos nós uma afirmação muito forte para dizer que esse Governo não tem a mínima condição de continuar à frente do País. A Presidente da República não pode mais fazer ouvidos de mercador, não pode mais fazer de conta que não é com ela, porque as afirmações, as denúncias e acusações só se acumulam. a delação premiada de empreiteiros afirmando doações fora da regra normal, são denúncias que se acumulam de atores do Partido dos Trabalhadores que fazem e reconhecem a gravidade do problema. Nós precisamos aqui tomar uma posição muito firme, porque é inaceitável tal situação. Presidente Dilma, reconheça, tenha a humildade, finalmente, de dizer ao povo brasileiro que não tem mais condições de ficar à frente do País! hora, Sr. Presidente, de reunir as forças políticas para tentar tirar o País dessa situação, que só terá caminho por duas vias: ou pelo impeachment ou pela renúncia. Presidente Dilma, faça um bem à Nação brasileira! Não nos deixe mais viver num período de incerteza tão longo, em que a economia está falida, em que a Nação brasileira está falida, em que a população está sofrendo sem perspectiva, com o desemprego aumentando, com a inflação aumentando, tudo isso agravando o já gravíssimo ambiente social, dos mais graves vividos por este País. Não é possível, em nome de um projeto de poder, em nome de um projeto de um partido que tem provocado tantos problemas à Nação, a senhora continuar à frente de um Governo que não tem mais condições de liderar. O Brasil precisa agora, Presidente da República Dilma Rousseff, de um gesto de grandeza, se é que a senhora sabe o que significa isso, precisa agora de um gesto de sensibilidade, porque nós não aguentamos mais. O povo não aguenta mais a situação crítica que estamos vivendo! Essa denúncia trazida hoje pela revista ISTO pode ser realmente o ponto crucial para tirarmos o País dessa situação. Falta condição política ao seu Governo para superar os problemas. preciso que os partidos de oposição se manifestem firmemente sobre isso. preciso uma declaração urgente da Presidente da República sobre esse assunto, porque, afinal de contas, quem afirmou isso foi seu Líder do Governo no Senado. Ele diz que a Presidente da República e o ex-Presidente Lula tinham conhecimento da sua atuação, da sua ação para obstruir o trabalho que a Justiça está realizando. O Governo parece estar de olhos vendados para o que acontece no País. Muda o Ministro da Justiça para tentar impedir o trabalho da Polícia Federal. Tenta, de todas as formas, garantir que a sua base de Governo lhe dê sustentação em troca de Ministérios, em troca de acordos que não podem ser revelados. Tudo isso é de extrema gravidade. preciso que o Líder do Governo na Cãmara Federal urgentemente se pronuncie sobre esse fato. preciso que o Líder do PT também fale sobre o que está sendo dito hoje na revista ISTO, porque nós não podemos fazer de conta que nada está acontecendo. hora de uma cobrança firme. O povo brasileiro exige uma posição da Presidente da República em relação à delação premiada feita pelo seu Líder do Governo no Senado e que está sendo divulgada. Não podemos deixar um assunto como esse paralisar o Brasil, que, aliás, já está paralisado. Não podemos aceitar que um assunto de extrema gravidade como esse passe em brancas nuvens. O País não pode mais ficar parado. O País precisa de um líder que consiga, de fato, nos dar esperança, nos dar perspectivas de um futuro melhor. Não podemos mais, Srs. Deputados, permitir que esse Governo faça de conta que nada está acontecendo. Queremos aqui, em nome da nossa bancada, em nome do PSDB, cobrar uma manifestação pública dos Líderes do partido do Governo em relação a esse assunto, que é muito grave. Quero cobrar, neste instante, que o Líder do PT e o Líder do Governo na Cãmara se pronunciem, porque o Brasil quer saber o que tem a ser dito neste momento. Uma das grandes figuras do Partido dos Trabalhadores, que foi ator principal no Senado de muitas articulações, afirma, em delação premiada, que Lula e Dilma sabiam de tudo da sua ação política; que Lula e Dilma sabiam e estavam informados do que ele estava fazendo em nome de um projeto, em nome de um partido que, infelizmente, quebrou a Nação, tirou do povo brasileiro a esperança e a chance de mudar de vida. Nós queremos neste instante dizer, nesta quinta-feira, que estamos aqui debatendo projetos importantes, mas que o mais importante agora é ouvir uma fala do Partido dos Trabalhadores sobre esse assunto de grande gravidade. Precisamos cobrar mais uma vez da Presidente da República que ela renuncie o seu mandato, porque ela não tem mais condição política de tirar o Brasil da crise econômica e da crise política que nós estamos vivendo. Chega, Presidente Dilma! Não cabe mais! Não dá mais! A senhora agora tem que ir à população esclarecer os fatos e dizer que, em um gesto de generosidade, não tem condição de conduzir o Brasil. Assim, dará uma chance ao povo brasileiro de recuperar a sua esperança. Estamos aqui na Cãmara dispostos a ajudar na recuperação do Brasil, mas o primeiro passo é uma decisão política que está em suas mãos. Renuncie o mandato porque senão o impeachment virá e será o povo brasileiro que vai tomar a decisão pela senhora."], ["02/03/2016 17:14:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero chamar a atenção da população brasileira para o que está acontecendo hoje no plenário da Cãmara dos Deputados. O Governo está obstruindo o início das votações, por conta da Proposta de Emenda à Constituição n 1, de 2015, que poderia dar uma sobrevida à saúde pública brasileira, sobretudo nos Municípios. O Governo passado, há cerca de 10 anos, contribuía com algo em torno de 50% de recursos financeiros para o sistema de saúde. Hoje, contribui com um pouco mais de 40%. Essa PEC prevê recursos escalonados durante algum tempo para ajudar os Municípios e os Estados a saírem do sufoco, a superarem essa crise na saúde pública brasileira. O Governo está virando as costas para a população, para os usuários do serviço público de saúde, para os Municípios, que estão falidos, sem recursos para investir na área saúde. O Governo está obstruindo a votação e nos impedindo de discutir essa proposta, que é fundamental para a população brasileira. Aqui fica o meu protesto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["24/02/2016 18:06:00", "O SR. BETINHO GOMES - Caros colegas Deputados e Deputadas, hoje nós estamos encerrando os trabalhos da CPI do BNDES. Desde a manhã, nós estamos acompanhando a leitura do relatório pelo Deputado Rocha, discutindo e debatendo. Após esta sessão, teremos ainda a convocação já feita pelo Presidente da CPI, Deputado Marcos Rotta, para que nós possamos votar esse relatório. Hoje ficou muito claro aquilo que já vinha se desenhando ao longo desta CPI, a qual era alvo de muita expectativa por parte da população, porque, afinal de contas, o BNDES, ao longo deste Governo do PT, ao longo desses 12 anos, foi utilizado como instrumento para se adotar uma política econômica que hoje se revela absolutamente fracassada. Nós, os partidos de Oposição, estávamos na CPI comprometidos em fiscalizar, em apurar, em investigar as denúncias que foram sendo colocadas pela imprensa, que foram sendo reveladas pelos órgãos de fiscalização. Mas, nesse processo da CPI, ficaram muito claras duas posições. A bancada de Oposição, como já disse, queria aprofundar as investigações, identificar os problemas, analisar possível tráfico de influência e favorecimento para grandes grupos empresariais que foram tidos como campeões nacionais, em detrimento do produtor ou daquele que, de fato, necessita do empréstimo do BNDES. De outro lado, nós tivemos que enfrentar uma bancada governista, que tinha um único objetivo: a todo custo, impedir qualquer tipo de apuração e investigação. Nós não conseguimos trazer aqui, por exemplo, representante do Tribunal de Contas da União, que é órgão auxiliar desta Casa. A bancada do Governo simplesmente votou contra um requerimento de convite, nem convocação era, para comparecer a esta Casa um Procurador do Tribunal de Contas da União que está investigando os contratos das empresas. Numa visita ao Tribunal de Contas da União, ele nos mostrou toda a sua preocupação com a condução do BNDES pelo Governo petista. Isso foi um sinal de que nós teríamos toda a dificuldade do mundo para investigar algo tão importante. Continuamos na tentativa de quebrar sigilos. E só na base de um acordo foi possível quebrar o sigilo de algumas empresas, porque a bancada do Governo, infelizmente, não queria investigar os fatos. Agora, a CPI chegou ao fim, que eu chamaria de melancólico, que frustrou certamente a sociedade, que sabe que o banco está sendo muito mal utilizado. O banco serviu para produzir, talvez, um dos mais graves problemas estruturais que o Brasil está vivendo, que foi denunciado, divulgado e ganhou a alcunha de pedalada fiscal. Durante esse período, o Tesouro Nacional aportou mais de 500 bilhões de reais a juros altos, para que o BNDES emprestasse recursos às empresas amigas a juros camaradas e muitas vezes com um prazo rápido, o que não é comum ao empreendedor, ao empresário que não tem acesso aos benefícios do poder. Recentemente, matéria divulgada pela revista mostrou que o Ministério Público Federal encontrou elementos substanciais de que o ex-Presidente da República cometeu tráfico de influência, usou o seu poder político para estimular, apoiar e ajudar empresas envolvidas na Operação Lava-Jato, como a empreiteira Odebrecht. Esses são fatos reveladores, mas para os quais a CPI simplesmente fez ouvidos de mercador. O relatório que nós vamos votar em breve não indicia absolutamente ninguém. um relatório, com todo o respeito ao colega Deputado Rocha, para inglês ver, um relatório que certamente fica muito longe da expectativa daqueles que acompanharam todo o processo de trabalho da CPI do BNDES. Nós já anunciamos que, agora, quando se iniciar o processo de votação, a bancada de Oposição vai se posicionar votando contra o relatório. Ele se resume apenas a uma narrativa de lamentos, de mostrar que o banco evitou a todo custo mandar as documentações, de um banco que não foi transparente, de uma base de Governo que, a todo custo, também tentou impedir a apuração de algo tão essencial: entender, compreender como o BNDES foi utilizado para causar todo esse problema que acarreta esse desequilíbrio fiscal. um banco importante, que tem o nosso apoio, que nós consideramos estratégico para o desenvolvimento, mas que no Governo do PT, infelizmente, foi utilizado de maneira equivocada, privilegiando os campeões nacionais, em detrimento do real interesse do empreendedor, do empresário brasileiro que está passando por dificuldades em função de uma política econômica equivocada. Por isso, Sras. e Srs. Deputados, colegas, sobretudo da Oposição, ao final desta sessão, nós vamos nos dirigir ao plenário das Comissões para nos posicionar, como já anunciamos pela manhã, votando pela rejeição de um relatório que infelizmente não indiciou ninguém. Nós queremos afirmar para a sociedade que, muito embora a CPI não tenha alcançado o seu objetivo central, a nossa expectativa é de que os órgãos de fiscalização, as instituições republicanas deste País, que estão funcionando firmemente e de maneira vigorosa, levem adiante as investigações para esclarecer a má utilização de recursos do BNDES em favor de uma política econômica, como disse hoje pela manhã, que levou o País ao abismo, ao caos, á quebradeira geral. O Brasil infelizmente não encontra rumo porque o Governo petista nos colocou nessa situação de vexame. Vamos continuar fiscalizando, na expectativa de que o Tribunal de Contas da União e o Ministério Público façam aquilo que a CPI não conseguiu: apurar, esclarecer, jogar luz na má utilização do BNDES."], ["19/12/2017 18:04:00", "O SR. BETINHO GOMES - Sr. Presidente, não pretendia fazer uso do tempo da Liderança do PSDB, mas nós estamos vivendo um momento em que algumas lideranças radicais, raivosas, usam da tribuna para vociferar essa raiva, para agredir a honra das pessoas, sem o mínimo de cuidado com aquilo que está sendo divulgado. Fazem isso muito mais para terem curtidas no Facebook do que propriamente para fazer um debate político. Venho aqui em nome do PSDB repor a verdade sobre os fatos. Refiro-me à informação divulgada no dia de ontem de que se formou um cartel de empresas para concorrerem, através de processo licitatório, a vários investimentos feitos em mais de sete Estados do Brasil. A matéria divulga um acordo de leniência com o CADE em que fica claro que os responsáveis pela fraude ou tentativa de fraude nas licitações são as próprias empresas, que, a partir de um conluio, resolveram fazer acordos para distribuir ou para garantir uma concorrência, um determinado investimento, um determinado projeto. Fica muito claro que nada tem a ver essa leniência - nada tem a ver - com o Governador de São Paulo. Matéria divulgada hoje no jornal Folha de S.Paulo registra que se trata de um procedimento administrativo para investigar o conluio das empresas, sem que nisso estivessem envolvidos agentes públicos alta patente ou do alto escalão do Governo do Estado de São Paulo. A matéria diz claramente: Não houve menção a pagamento de propina a servidores em troca de licitações. Mas há a indicação de que pelo menos um agente público tenha sugerido a divisão de empresas nos consórcios que disputaram . Diz ainda a matéria da Folha de S.Paulo : 'As investigações se referem exclusivamente aos aspectos administrativos das licitações - divisão de mercado e acerto' entre as empresas. Também fala de maneira muito clara e taxativa que 'o processo a ser divulgado pelo Cade não menciona diretamente os governadores desde 2004', seja Geraldo Alckmin, seja José Serra, seja Alberto Goldman, além do ex-Governador Cláudio Lembo. Trago essa questão aqui porque nós não podemos, a troco do embate político, misturar as questões ou desabonar a conduta de pessoas que têm uma vida pública reconhecida e aprovada. Especificamente me refiro à trajetória política do Governador de São Paulo, Geraldo Alckmin, que assume a Presidência do nosso partido. Geraldo Alckmin foi testado e aprovado ao longo de toda a sua vida pública de Vereador, Deputado Estadual, Deputado Federal, Prefeito da sua cidade e, agora, por três vezes, Governador do Estado de São Paulo. O seu Governo foi aprovado pela população paulistana. um governo que tem feito grandes investimentos em obras estruturadoras; que conseguiu fazer algo que o Brasil precisa fazer, que é o combate à violência e à criminalidade, que reduziu os indicadores de violência a índices suportáveis, aceitáveis pela Organização das Nações Unidas. um governo que tem garantido, através dos seus investimentos, a melhor malha rodoviária do Brasil. um governo que tem cuidado também das pessoas, através de programas sociais, como o Bom Prato. um governo, portanto, que marca a sua atuação pelo zelo na utilização do recurso público e que inclusive, para garantir o esclarecimento desses fatos, abriu processo administrativo, abriu processo contra as empresas que formaram esse cartel e que estavam buscando dar prejuízo à população brasileira e à população de São Paulo, para que se apure esse tipo de situação. Nós não vamos aqui admitir acusações sem provas, nós não vamos aceitar que se manche a honra de pessoas honradas. Talvez, quando o debate político chegar, quando o debate político e eleitoral se aproximar, nós tenhamos a oportunidade de mostrar quem tem experiência, quem tem capacidade, quem está preparado para o Brasil. Certamente, o debate político não vai ser como o que está sendo feito hoje, tomado pela raiva, pelo radicalismo daqueles que acham que o debate e a política vão se decidir apenas por mensagens fáceis que se divulgam na rede social, muitas vezes sem compromisso com a verdade. Vão valer a vida, a história, a experiência das pessoas. Nós temos muito orgulho dos nossos companheiros que governaram o Estado de São Paulo ao longo dos últimos 20 anos, que garantiram o equilíbrio fiscal daquele Estado, que garantiram as condições, mesmo na dificuldade, para a manutenção dos investimentos altos, que garantiram o investimento na educação, na saúde, na infraestrutura, na geração de emprego. Eu venho aqui, em nome da nossa bancada, repor a verdade, afirmar o que de fato está sendo dito pelo CADE, que tem o nosso apoio para dar continuidade às investigações. Nós não temos medo desse debate, até porque a bancada do PSDB fez parte da CPI do BNDES e, quando a bancada do PT pediu que fossem aprovados requerimentos de informações sobre as obras do Metrô de São Paulo, a bancada do PSDB os defendeu, sem nenhum tipo de medo, diferentemente do PT, que não queria trazer aqui a JBS e outros investigados naquele momento. Nós não temos nada a esconder. O Governador Geraldo Alckmin está de peito aberto para o debate, mas vai fazê-lo com serenidade, com equilíbrio, buscando unir os brasileiros. Porque é disto que precisamos: menos raiva, menos ódio, mais serenidade, mais equilíbrio para conduzir o Brasil para a superação da sua crise. Muito obrigado, Sr. Presidente."], ["19/12/2017 15:52:00", "O SR. BETINHO GOMES - Sr. Presidente, queria apenas fazer uma consulta. Na sessão passada, eu fiz menção ao Requerimento n 7.845, de 2017, sobre o projeto do cadastro positivo - é um requerimento de urgência. Eu queria saber se haveria acordo de votar esse requerimento. O SR. PRESIDENTE - Nós tentaremos votá-lo assim que passarmos esta pauta."], ["13/12/2017 21:12:00", "O SR. BETINHO GOMES - Sr. Presidente, todas as urgências são importantes, mas quero registrar para a Casa que temos a urgência do projeto que trata do Cadastro, ou Cadastro Positivo, porque ele vai propiciar a redução do spread . O SR. PRESIDENTE - Isso. Na próxima semana, serão os dois primeiros: turismo e Cadastro . E, se conseguirmos votar a urgência para o Cadastro na segunda-feira à noite, tentaremos votar o mérito na terça-feira à tarde. O SR. BETINHO GOMES - Agradeço, Presidente. O SR. PRESIDENTE - O Deputado Walter Ihoshi é o Relator. Quem quiser pode começar a conversar com S.Exa., que poderia já distribuir aos Líderes e às bancada a minuta do relatório."], ["13/12/2017 17:04:00", "O SR. BETINHO GOMES - Presidente, há um requerimento sobre a mesa, o Requerimento n 7.845, que trata do regime de urgência do projeto do cadastro positivo. Este projeto é fundamental para ajudar a redução dos spreads bancários. Eu consulto V.Exa. se nós vamos ter este requerimento pautado. O SR. PRESIDENTE - Esta sessão foi convocada para tratar exclusivamente da medida provisória. Depois desta sessão, vamos tratar inclusive da possibilidade de votar essa urgência. Tem a palavra o Deputado Henrique Fontana, por 3 minutos."], ["12/12/2017 15:48:00", "O SR. BETINHO GOMES - Sr. Presidente, Deputado Raimundo Gomes de Matos, que é o autor da matéria, esta proposição só reforça o compromisso do PSDB com o Programa Saúde da Família e com os agentes comunitários de saúde. Ainda sob a gestão do Ministro José Serra, nós fortalecemos e ampliamos esse importante programa por todo o Brasil. E agora V.Exa., num momento oportuno, apresenta um projeto de reestruturação e fortalecimento do trabalho realizado pelos agentes de saúde, que são fundamentais para garantir saúde e qualidade à população brasileira. Por isso, o PSDB, com o compromisso que tem com o SUS, com o fortalecimento da política pública de saúde, vem aqui orientar 'sim', com muita satisfação e orgulho. Vivam os agentes de saúde!"], ["12/12/2017 15:48:00", "O SR. BETINHO GOMES - Sr. Presidente, é preciso dizer claramente à população brasileira que nos acompanha neste instante que esta obstrução não é contra a reforma da Previdência, é uma obstrução ao Brasil e aos interesses de projetos importantes. A Oposição, liderada pelo PT, está obstruindo a vida das Santas Casas, está obstruindo um projeto relevante para fortalecer o serviço oferecido por essas instituições filantrópicas. preciso que a população brasileira faça essa observação. O que está faltando neste instante é bom senso. Uma coisa é fazer o debate, que é legítimo, fazer até a obstrução, mas à pauta que estiver efetivamente sendo discutida. Esse projeto não merece obstrução. O povo brasileiro e o Brasil não merecem ser obstruídos pela mesquinharia, pela pequenez, pela falta de generosidade da Oposição neste momento. Faço um apelo ao bom senso. Nós não precisamos paralisar as votações de projetos na Casa. Podemos e devemos fazer o debate político, mas sem obstruir o Brasil."], ["11/12/2017 20:08:00", "O SR. BETINHO GOMES - Sr. Presidente, há cerca de 6 meses, Pernambuco e a Mata Sul do nosso Estado vivenciaram uma grande tragédia. As chuvas fortes que caíram naquela região mais uma vez levaram desalento, indignação e muita dor às famílias da Mata Sul de Pernambuco. Em 2010, houve, também, outra grande enchente, e o Governo do Estado prometeu, àquela época, a construção de barragens de contenção para proteger a vida de famílias que residem naquela região. Veio a enchente de 2017, e as barragens não foram entregues. Houve mais sofrimento, mais dor. Agora, mais uma vez a promessa da construção das barragens foi feita à população da Mata Sul pernambucana. No entanto, passados 7 meses daquela tragédia, o Governo do Estado parece que se esquece do assunto e não apresenta à população da Mata Sul nenhuma solução concreta para esse grave problema. Há um financiamento do BNDES de 600 milhões de reais, mas o Governo do Estado não apresenta os projetos para ter a possibilidade de usar esses recursos para se retomarem, para reiniciarem as obras dessas barragens. A bancada de Pernambuco irá aprovar no Orçamento do próximo ano 400 milhões de reais, o que não é emenda impositiva, mas estará constando do Orçamento do Governo Federal como mais uma opção que está sendo oferecida ao Governo do Estado no sentido de honrar uma promessa feita há muitos anos, mas que, até agora, não foi concretizada. Nós não podemos esquecer esse assunto. Não podemos deixar ao largo esse problema, que tem trazido tantas dores à população da Mata Sul do nosso Estado. Assumi o compromisso de manter essa bandeira viva. Assumi o compromisso com os moradores daquelas cidades de não permitir que esse assunto simplesmente seja esquecido com passar do tempo. O Governo do Estado precisa esclarecer, prestar contas e falar de quais iniciativas está tomando para viabilizar os projetos, e o Governo Federal precisa garantir os recursos que também prometeu a Pernambuco, mas, até aqui, pela falta de projetos, não foi possível iniciar as barragens de contenção para acalmar e tranquilizar a população da Mata Sul pernambucana. Trago este assunto porque nós não podemos nos silenciar diante de tanto descaso e de tanto sofrimento da população pernambucana, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. BETINHO GOMES - Presidente, há cerca de 15 dias, em Pernambuco, aconteceu uma grave tragédia motivada por um motorista que bebeu e, alcoolizado, avançou o sinal e destruiu a vida de uma família inteira: morreram um pai e uma mãe, uma criança de 3 anos e uma babá grávida, e uma menina de 5 anos está hospitalizada. Evidentemente, esse projeto não vai trazer de volta a vida dessas pessoas nem recuperar a vida dessa família, mas é uma sinalização de que nós devemos atuar firmemente na punição daqueles que fazem uso da bebida e irresponsavelmente vão para o trãnsito tirar a vida de pessoas inocentes. Portanto, o PSDB orienta o voto 'sim' e espera que este projeto de lei possa ajudar a salvar vidas num futuro breve."], ["05/12/2017 15:56:00", "O SR. BETINHO GOMES - Sr. Presidente, mais uma vez, venho trazer um assunto que preocupa os pernambucanos. A ex-Presidente tirou do Estado de Pernambuco a autonomia administrativa sobre o Porto de Suape, que é um dos maiores investimentos, um investimento estruturante, que garante o desenvolvimento do nosso Estado. A Presidente cometeu esse grave equívoco. No entanto, o atual Presidente da República se comprometeu em devolver essa autonomia aos pernambucanos, coisa que até aqui não foi confirmada. Eu quero aqui, em nome do povo pernambucano, em nome do povo da minha cidade, do Cabo de Santo Agostinho, de Ipojuca, do território estratégico de Suape, fazer uma veemente cobrança para que a autonomia administrativa do Porto de Suape seja devolvida aos pernambucanos, para garantir o desenvolvimento do nosso Estado."], ["28/11/2017 18:50:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB orienta 'sim' a este projeto. Trata-se de matéria fundamental e importante, porque, além da preservação do meio ambiente, irá estimular a atividade econômica através da produção de combustíveis renováveis. O Estado de Pernambuco será bastante contemplado, já que nós temos uma grande produção de cana-de-açúcar, que certamente será bastante fortalecido com essa proposta."], ["31/10/2017 19:00:00", "O SR. BETINHO GOMES - Sr. Presidente Fábio Ramalho, eu estou aqui, há algum tempo, pedindo a palavra. Eu quero apenas fazer uma consideração. O PSDB está orientando 'sim'. No entanto, em respeito à população pernambucana, irei votar 'não'. Mas eu quero fazer uma reflexão a todos os membros da bancada. Em casa que falta pão, todos brigam e ninguém tem razão. Simplesmente ampliar a área de atuação da SUDENE não vai resolver o problema, se não tiver algo fundamental, que são recursos para financiar as políticas públicas na área do Semiárido. Votarei 'não'. Evidentemente, o povo de Minas Gerais merece solidariedade, mas, eventualmente, se este projeto for aprovado e não houver recursos garantidos, nós estaremos apenas ampliando o problema. Portanto é importante fazer esta consideração. Não adianta ir para uma linha de radicalização com este assunto. O fato é que nós precisamos de recursos para financiar as políticas públicas em todo o Semiárido brasileiro."], ["25/10/2017 16:44:00", "O SR. BETINHO GOMES - Sr. Presidente, quero fazer um registro sobre a situação atual neste plenário. Antecipo a todos os brasileiros que votarei pela continuidade da investigação, mas o fato é que há alguns Deputados que estão obviamente se aproveitando da fragilidade de um Governo para ampliar a chantagem em troca de benefícios. Acho que nós precisamos aqui nos expressar, cada um com a sua consciência e com a sua clareza e convicção. O que não podemos é paralisar o Brasil; o que não podemos é usar uma votação importante como esta para chantagear um Governo já frágil; o que não podemos é seguir a onda da Oposição, que quer simplesmente a instabilidade no País. Precisamos ter responsabilidade e, votando 'sim' ou 'não', marcarmos presença em plenário, porque o Brasil é muito maior do que este Governo que está aí, e nós precisamos tomar esta decisão ainda hoje."], ["25/10/2017 16:50:00", "O SR. BETINHO GOMES - Ninguém está acima da lei. Por isso, voto 'não' ao relatório e 'sim' à continuidade da investigação. A SRA. MARIANA CARVALHO - Deputado Betinho Gomes: voto 'não'. Total: 213 votos 'não'."], ["17/10/2017 15:24:00", "O SR. BETINHO GOMES - Sr. Presidente, eu lamento profundamente a decisão equivocada do Banco do Brasil de fechar a agência bancária situada na cidade de Escada, na Mata Sul de Pernambuco. Primeiramente, transforma a agência apenas num posto de atendimento. Até o final deste ano há previsão de encerramento total do funcionamento dessa agência. O Município de Escada, que tem quase 60 mil habitantes, faz parte do Território Estratégico de Suape. Indústrias que lá se instalam precisam certamente do atendimento de uma agência bancária na qualidade do Banco do Brasil. Aposentados, pessoas que precisam colher seus benefícios ou ter atendimento bancário hoje estão prejudicados. Portanto, faço aqui um apelo veemente ao Banco do Brasil para que reveja essa decisão equivocada."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, só para reforçar que aqui estamos votando um avanço que vai significar a votação através de contribuição de Internet. O SR. PRESIDENTE - E vota 'sim' também? O SR. BETINHO GOMES - O PSDB é 'sim'."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vota 'sim', pela redução do custo de campanha. Essa proposta vai nesse sentido. Votamos 'sim'."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, nós mudamos, atendendo ao apelo de todos os Líderes. Então, nós gostaríamos agora que também houvesse a compreensão de se aguardar outros Deputados, para que pudessem votar. Se não, na próxima... O SR. PAUDERNEY AVELINO - A obrigação do Deputado é estar aqui votando. O SR. BETINHO GOMES - V.Exa. fez o apelo, e agora nós estamos fazendo um apelo ao Plenário. Se for assim, na próxima, nós também não temos mais o compromisso com a continuidade da votação. O SR. ORLANDO SILVA - Sr. Presidente, V.Exa. prometeu que, com 257, encerraria a votação. O SR. PRESIDENTE - Deputado Betinho, deixe-me falar uma coisa: depois que V.Exas. mudaram o posicionamento, já votaram 17 Deputados. V.Exa. acha que ainda há necessidade de continuar ou já posso encerrar? Eu estou acompanhando o painel. Já votaram 17, certo? O SR. BETINHO GOMES - Espere só mais um pouco, Sr. Presidente."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, votar 'sim' significa estimular aquilo que nós estamos trabalhando para reduzir, que são partidos que não têm representatividade. O correto neste instante é votar 'não', para que possamos inclusive justificar o fim de coligação, o fim das federações, como já definimos neste plenário. Portanto, queremos orientar 'não' e pedir às demais bancadas que também votem 'não'."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB irá votar 'não'. Nós entendemos que o texto que foi aqui apresentado e aprovado já atende a um teto bastante adequado para as disputas. Nós pedimos aos Deputados do PSDB que votem 'não' a este destaque."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB orienta 'sim', entendendo que esta proposta é importante, sobretudo no momento em que se está buscando reorganizar e reestruturar os partidos. Como foi dito aqui pelo Relator, não há nenhuma regalia em relação a esse assunto. Existe apenas a possibilidade de os partidos ajustarem suas próprias contas de maneira inclusive que o próprio Governo passe a arrecadar um dinheiro que provavelmente não receberia."], ["04/10/2017 23:34:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB não concorda com essa solução que está sendo apresentada neste instante, pois acha que este destaque é um desrespeito ao voto do cidadão. Os partidos têm seu fundo partidário, seu tempo de televisão. assim que se legitima o resultado das urnas e se dá condições de o partido atuar, não querendo mudar no meio do caminho qualquer tipo de movimento que se faça para beneficiar partido A ou B, frustrando e fraudando inclusive a vontade da população. O PSDB vota 'não' e não aceitará este acordo."], ["27/09/2017 11:54:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero registrar a aprovação ontem de um importante projeto que tive a honra de relatar na Comissão de Constituição e Justiça, de autoria do Senador Antonio Anastasia. O projeto define regras para a negociação coletiva junto ao serviço público federal, estadual e municipal. Este projeto representa um avanço nessa relação, porque vai dar instrumento aos Governos e também aos servidores para sentarem-se à mesa com regras claras, no sentido de buscar entendimento nessas negociações. Na prática, vai representar a possibilidade real de se impedirem greves no serviço público e, ao mesmo tempo, vai garantir que custos desnecessários com disputas e ações administrativas sejam empreendidos, porque a negociação coletiva vai prevalecer. um avanço, mais uma vez repito, e fico feliz pelo pronunciamento favorável da Comissão de Constituição e Justiça."], ["20/09/2017 23:10:00", "O SR. BETINHO GOMES - Presidente Fábio, quero parabenizar V.Exa. pela condução dos trabalhos. Certamente a população de Malacacheta está orgulhosa de V.Exa. pelo trabalho que está aqui realizando, neste momento, na Presidência da Cãmara. Quero cumprimentar a Deputada Shéridan, que fez um esforço enorme para garantir esse relatório que foi construído a muitas mãos, e aos Líderes que tiveram a maturidade de construir um acordo em torno de uma reforma possível. Se não é a ideal, é a possível. Eu tenho certeza de que os impactos dessa reforma política que estamos acabando de aprovar vão ser fundamentais para aperfeiçoar um sistema político que já está bastante debilitado. Naturalmente vai haver, com o passar do tempo, a fusão de partidos, o fim da farra da criação de partidos políticos, uma economia quanto ao Fundo Partidário. Portanto, será um ajuste relevante. Eu queria dizer que a Cãmara, neste instante, dá um grande passo para que possamos avançar no fortalecimento..."], ["20/09/2017 17:36:00", "O SR. BETINHO GOMES - Sr. Presidente, essa proposta de emenda à Constituição foi extremamente negociada no Senado, com os Presidentes dos partidos políticos, e os termos sempre ficaram claros. As coligações vão ter fim em 2020, assim como a cláusula de desempenho. Tentamos votar outra PEC. Não se conseguiu a maioria para a aprovação da PEC 77. Aqui estamos diante, talvez, de uma das poucas possibilidades de se fazer uma reforma política que abra caminho para uma mudança no nosso sistema político. Nós precisamos ter a maturidade de olhar que o que passou não foi possível ser aprovado. Agora, há a chance de olharmos para a frente e dizer ao País que nós estamos dando um primeiro passo rumo à mudança do nosso sistema eleitoral. Portanto, eu quero fazer um apelo aos partidos políticos que firmaram acordo durante o dia de hoje, no sentido de que possam continuar com essa posição... O SR. PRESIDENTE - Com a palavra agora o Deputado Beto Mansur. O SR. BETINHO GOMES - Concluo, Presidente. Peço que nós possamos concluir esta votação com a aprovação da matéria, acabando definitivamente com a indústria de fábrica de partidos políticos e economizando recursos públicos. Será garantido, assim, o passe essencial para que possamos ter um sistema político mais saudável."], ["19/09/2017 21:28:00", "O SR. BETINHO GOMES - Sr. Presidente, esse debate foi muito tortuoso e difícil, o que mostra a dificuldade desta Casa em buscar solução para uma crise de representação. Nós temos um sistema altamente fragmentado, que precisa ser enfrentado e resolvido. Esse talvez seja o grande drama da representação político-partidária aqui no Congresso e também perante a sociedade. Nós estamos votando uma PEC que, evidentemente, não conseguiu até aqui o apoio necessário para sua aprovação. Esperamos que nós consigamos encontrar uma solução. O PSDB gostaria de ter uma proposta que fosse mais clara para a população. Infelizmente, não foi possível e, dentro da nossa bancada, nós não conseguimos unificar uma posição. Por isso, vamos liberar a bancada neste instante."], ["19/09/2017 14:26:00", "O SR. BETINHO GOMES - Sr. Presidente, a disputa política tem prejudicado Pernambuco durante os últimos anos. A Presidente Dilma tirou a autonomia do Porto de Suape, por conta de disputa com o então Governador Eduardo Campos. Agora o Presidente Michel Temer se comprometeu em devolver essa autonomia, e, por conta de divergências com o Governo do Estado, essa autonomia do Porto de Suape não está sendo confirmada. Eu quero aqui fazer de público um apelo para que o Governo Federal mude de posição, devolva a autonomia do Porto de Suape, que é estratégico para o nosso desenvolvimento. Ao mesmo tempo, espero que faça valer também um compromisso assumido com os pernambucanos em relação a um financiamento junto ao BNDES no valor de 600 milhões de reais. um recurso que deveria ser investido na infraestrutura do nosso Estado, por exemplo, na construção de cinco barragens que foram prometidas há alguns anos, mas que, infelizmente, não foram concluídas, nem há previsão da liberação desse recurso. Portanto, quero fazer um apelo ao Governo Federal para que deixe de lado a disputa política com o Governo do Estado e cumpra seus compromissos: autonomia ao Porto de Suape e a efetivação do financiamento junto ao BNDES, para se investir em infraestrutura para o povo pernambucano. O SR. PRESIDENTE - Agradeço ao Deputado Betinho Gomes."], ["13/09/2017 15:18:00", "O SR. BETINHO GOMES - Sra. Presidente, eu gostaria de fazer, neste instante, um registro em nome de um conjunto de policiais militares e de bombeiros que, em 2010, participaram de seleção interna da corporação para promoção ao posto de sargento. Essa seleção foi realizada, e o Governo do Estado não efetivou o resultado da seleção. Depois da luta judicial e da articulação de alguns membros da corporação de policiais militares e de bombeiros de Pernambuco, um grupo de 400 foi aprovado e autorizado a exercer a função de sargento. E outros 500 que também foram aprovados nessa seleção interna não tiveram a mesma possibilidade e o mesmo direito. Neste sentido, nós estamos retomando essa ação junto ao próprio Governo do Estado, fazendo um apelo a alguns Deputados Estaduais para que mobilizem sua voz, sua fala, sua articulação para cobrar do Governo do Estado a continuidade de um acordo celebrado inicialmente com um grupo de 400 policiais militares e bombeiros, não alcançando os outros 500 profissionais da área de segurança que têm o mesmo direito. Como o gesto do próprio Governo do Estado, que poderá ser efetivado, é de levar adiante o acordo já celebrado com uma parte desses policiais e bombeiros, nós fazemos aqui a cobrança pública e veemente à Procuradoria-Geral do Estado e à Secretaria de Administração e Planejamento para que deem sequência aos entendimentos já iniciados a fim de chegar à conclusão. Isso será importante não só para esses profissionais como será fundamental para a própria segurança pública do Estado de Pernambuco, que passa por graves dificuldades. Por isso mesmo, nós queremos nos somar ao esforço daqueles que já estão nessa luta há muito tempo. um direito líquido e certo. Há o bom direito ao lado desses profissionais de segurança. E ganhará a população, porque terá profissionais capacitados ocupando a função de sargento tanto na Polícia Militar quanto no Corpo de Bombeiros. preciso que o Governo do Estado tenha a sensibilidade de retomar esse diálogo, de garantir essa conquista já efetivada a partir da seleção interna e de concluir todo esse processo. Era o que tinha a dizer, Sra. Presidente. Agradeço pela oportunidade."], ["05/09/2017 11:50:00", "O SR. BETINHO GOMES - Sr. Presidente, gostaríamos de fazer aqui um debate sobre a PEC 282, a qual inclusive tive a honra de relatar na Comissão de Constituição e Justiça e que agora está sob a relatoria da Deputada Shéridan na Comissão Especial. Quero dizer às Sras. Deputadas e aos Srs. Deputados que estamos diante de uma das poucas possibilidades reais de iniciar um processo de ajuste do nosso sistema político - ajuste, sim, porque não vamos conseguir com essa proposta resolver todos os males e vícios de um sistema que está deteriorado, que está corroído e que já não mais corresponde às necessidades da sociedade, muito menos favorece um debate político equilibrado, um debate político que estabeleça uma boa governança. Qual é o mal recente? Temos um sistema que estimula o surgimento de maneira indiscriminada de partidos políticos. Aliás, o STF deu uma péssima contribuição quando derrubou a cláusula de barreira naquela época, em que tínhamos um percentual de 5%. Se houvesse naquele momento a manutenção da proposta, nós já teríamos um sistema ajustado, uma governança de mais qualidade e, possivelmente, quem sabe, um ambiente mais saudável para o debate político. Isso não prosperou e agora está diante deste Plenário. O Senado já fez a sua parte. Devemos dizer à sociedade que queremos ajustar o sistema e acabar - desculpem-me o termo - com essa verdadeira esculhambação e avacalhação que se tornou o sistema político brasileiro, que estimula o surgimento de partidos que muitas vezes não têm nada a dizer ao povo, que só são constituídos para negociar apoio político, para negociar tempo de TV, para ter acesso a recurso público do fundo partidário. Sras. e Srs. Deputados, está aqui a possibilidade de darmos o primeiro passo, para que no futuro, aprovando essa PEC, nós possamos avançar para algo mais estrutural. preciso acabar com essa fragmentação partidária que aqui se institui. Só neste plenário nós temos 28 partidos deliberando, fazendo movimentos através das obstruções, fazendo todo tipo de acordos, nem sempre republicanos. Nós queremos chamar a atenção da população que nos acompanha neste momento para duas PECs que estão sendo discutidas. Um delas é a PEC 77, que vai ao encontro do distritão, que não sei se é o melhor sistema, e de quebra procura aumentar os gastos com fundo eleitoral. A outra é a PEC 282, que está sendo debatida neste instante. Além de começar um processo de reorganização do sistema político brasileiro, ela dá um passo significativo na possibilidade de economizar recursos públicos, na medida em que menos partidos terão acesso ao fundo partidário e menos partidos terão disponibilidade do tempo de TV. Recentemente, foi feito um cálculo pelo jornal Folha de S.Paulo mostrando que nós poderíamos ter uma economia de 64 milhões de reais no fundo partidário se já fosse aprovada a cláusula de desempenho, que nesta proposta começa com 1,5% e vai progredindo até 30%, chegando às eleições de 2030 com este percentual. Quero aqui conclamar os Deputados e Deputadas que sabem que não dá mais para conviver com este sistema político para nesta tarde fazer história, fazer história no sentido de dizer que nós não concordamos com esse sistema apodrecido, envelhecido, carcomido! Nós queremos começar a mudá-lo, para garantir mais representatividade política, recuperar um pouco a confiança da sociedade e assegurar que nós possamos ter uma melhor governança, o que vai se dar a partir do momento em que nós pudermos ter aqui partidos políticos fortes. hora de acabar com a farra da instituição de partidos que nada dizem à sociedade! hora de dar um passo adiante! hora de afirmar a necessidade de construção ou reconstrução do sistema político, que precisa ser recuperado através de um tecido novo, para que nós possamos melhorar a qualidade do debate político e a governança e, com isso, obter resultados, a partir das discussões que fazemos aqui neste plenário. Por isso, peço apoio à PEC 282, que traz a única reforma política possível de ser aprovada neste instante. Muito obrigado."], ["30/08/2017 12:12:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de registrar o aniversário da Federação Pernambucana de Karate, que irá completar 35 anos de fundação agora em setembro. Trata-se de uma entidade que organiza atividades esportivas na modalidade e que tem o reconhecimento da população pernambucana. Por isso, eu queria fazer esse registro neste instante. Quero dar como lido este texto e peço que ele seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Vamos solicitar a divulgação do pronunciamento de V.Exa. pelo programa A Voz do Brasil . DOCUMENTO A QUE SE REFERE O ORADOR Pedimos a V.Exa. que registre o aniversário de 35 anos da Federação Pernambucana de Karate - FPK. No dia 20 de setembro de 2017, a FPK comemorará 35 anos de serviços prestados à sociedade pernambucana. A Federação Pernambucana de Karate, FPK, foi fundada em 20 de setembro de 1982, na cidade do Recife, e é uma associação civil sem fins lucrativos, com personalidade jurídica distinta de suas filiadas. A Federação Pernambucana de Karate é a Entidade Estadual de Administração do Desporto Karate, gozando de autonomia administrativa quanto à sua organização e funcionamento, nos termos do inciso I do artigo 217 da Constituição Federal. A FPK é constituída pelos Clubes/Associações de todas as mesorregiões do Estado de Pernambuco que praticam a modalidade karate . A sede atual da FPK está instalada na Capital do Estado de Pernambuco, na Rua João Francisco Lisboa, 121 - Recife/PE. A FPK é uma organização apolítica, sem distinção de raça, cor ou credo, e tem por finalidade: I. Dirigir, difundir, coordenar e fiscalizar, de forma única e exclusiva, a orientação e a prática da modalidade karate não profissional em todos os níveis no Estado de Pernambuco, aperfeiçoar e intensificar a sua prática, inclusive o karate praticado por portadores de deficiências; II. Desenvolver o sentimento de brasilidade e educação moral e cívica entre os seus praticantes; III. Estimular o desenvolvimento do amadorismo, coibir as suas deturpações e manter os princípios olímpicos; IV. Orientar, coordenar, registrar e fiscalizaras concessões de Graduações de Faixas, Classificações de e de Instrutores, de acordo com as normas internacionais e regulamentos nacionais; V. Manter e incrementar as relações amistosas e desportivas entre suas filiadas, incentivando o intercãmbio. Compete à Federação Pernambucana de Karatê: I Respeitar e fazer respeitar as Leis, Estatutos, Regulamentos, Resoluções, Deliberações, Normas e Regras internacionais aplicáveis ao karate ; II. Regulamentar, organizar, orientar, promover, dirigir e controlar os campeonatos, torneios, competições, simpósios, cursos, estágios, clínicas, reciclagem e exames de graduação; III. Expedir códigos, regulamentos e outras normas jurídicas sobre matérias correlatas de natureza administrativa e técnica, bem como, expedir avisos, portarias, resoluções, deliberações e instruções às suas filiadas, de acordo com a legislação vigente; IV. Regulamentar o registro e a transferência de praticantes de karate ; V. Autorizar ou não às suas filiadas ou qualquer pessoa física ou jurídica do quadro das associações filiadas, através destas, a participarem ou promoverem competições, cursos, simpósios, estágios, clínicas, reciclagem, demonstrações, exames de graduações ou outras atividades correlatas de natureza teórica ou prática em torno do karate, no Estado de Pernambuco; VI. Filiar-se ou desfiliar-se das entidades nacionais, após aprovação prévia da assembleia-geral; VII. Representar o karate pernambucano em ãmbito nacional, em congressos, reuniões, simpósios ou competições desportivas amistosas ou oficiais; VIII. Convocar atletas vinculados às associações estaduais, suas filiadas, os quais deverão ficar à disposição da FPK; IX. Representar o karate pernambucano junto aos poderes públicos em caráter oficial e geral; X. Fomentar e colaborar na prática do karate estudantil, universitário e de cunho social, cooperando com suas organizações; O principal evento da FPK é o Circuito Pernambucano de Karatê, realizado desde o ano 2000. O evento é composto de várias etapas ao longo do ano e cada fase é realizada em uma cidade diferente. Salgueiro, Araripina, Petrolina, Bezerros, Caruaru, Gravatá, Carpina, Limoeiro, Recife, Jaboatão do Guararapes, Cabo de Santo Agostinho, Igarassu, entre tantas outras, já foram sedes das etapas do circuito ao longo desses anos. No final de cada ano a FPK realiza o Prêmio Esportivo Melhores Karatekas do Ano, premiando os atletas que somaram mais pontos ao longo das etapas do circuito estadual. São homenageados os melhores em cada categoria, do fraldinha ao máster, masculino e feminino. Formamos incontáveis cidadãos para o Estado de Pernambuco e outros vários campeões nacionais e internacionais. Principais atletas nesses 35 anos: Lúcio Beltrão, Jorge Leandro Andrade, Wilson Souza, Rostan Lacerda, Altair Morais, Rogerio Pereira, Adriano Nascimento, Joel Diniz, Catarina Lopes, Anderson Cunha, Gianelie Sobral, Vanderson Oliveira, Taciana Oliveira, Jhonatan Silva, Rosangela Vieira, Lidaiane Arruda, Wellington Zacarias, Alexandre Thiago Mendonça e Ana Karolina Soares. Diretoria da FPK : Luciano de Moura Beltrão, José Carlos Oliveira, Fábio Merêncio Barroso, Geraldo Tenório,Marcílio Rodrigues. Por tudo isso solicitamos o reconhecimento ao trabalho da FPK nesses 35 anos. Luciano de Moura Beltrão Presidente da FPK"], ["30/08/2017 12:46:00", "O SR. BETINHO GOMES - Sr. Presidente, estamos chegando ao final da votação dessa importantíssima medida provisória. Trata-se de uma reforma do crédito no Brasil para democratizar e ampliar a oferta de crédito em todos setores e para todos os segmentos da indústria brasileira. Nós tivemos um amplo debate sobre esse assunto. Não é verdade dizer que não se debateu esse assunto. A Comissão Especial realizou três audiências públicas; vários economistas de renome no Brasil se manifestaram através de artigos - uns favoráveis, na sua maioria, outros contrários -, e houve o debate. Aqui nós estamos a discutir o mérito, que já se passou, e destaques que serão apreciados por este Plenário. Eu fico sinceramente perplexo ao ver os opositores dessa medida provisória se pronunciar, dizendo que nós estamos simplesmente encarecendo os juros e que ninguém mais vai ter acesso ao crédito no País. Mais uma vez reforço a minha sensação de que está prevalecendo somente a posição ideológica e dogmática. Não leram a medida provisória, não leram o relatório e estão imaginando que estão a defender o trabalhador ou o setor produtivo. Ledo engano!. Estão apenas defendendo o interesse dos grandes empresários que faturam mais de 300 milhões por ano, em detrimento do interesse do trabalhador, que deposita uma parte do seu salário no FAT, que deveria financiar políticas de qualificação profissional e de proteção a esse trabalhador. No entanto, o recurso suado do trabalhador está arcando com a conta que não deveria ser sua. O FAT hoje se encontra com um déficit de 18 bilhões de reais. Para o ano, serão 20 bilhões de reais. Enquanto isso, os grandes empresários, que levam 70% do desembolso do BNDES, estão a sorrir, porque eles conseguem o dinheiro barato, e o trabalhador paga a conta, assim como contribuinte. V.Exas. que são contra a TLP estão defendendo somente os grandes empresários, como Eike Batista, a FIESP e a JBS, que foram aqueles que conseguiram levar o dinheiro da sociedade e não devolveram em investimentos. Repito: os opositores não leram o relatório, nem a medida provisória; não buscaram se aconselhar com os grandes economistas brasileiros. Mais subsídios não significaram mais investimentos. só olhar a série histórica. só olhar os dados econômicos, que não têm ideologia, mas apenas ciência, para se confirmar isso que aqui estou a falar. Os subsídios só se transformaram num grande rombo fiscal. A sociedade está pagando um preço altíssimo por conta da irresponsabilidade governamental daqueles que usaram a TJLP como instrumento para atender a fortes grupos econômicos. E aí sobem aqui à tribuna, como sempre, com a velha tática de escolher o inimigo. Uma hora a Oposição escolhe o mercado financeiro como inimigo; outra hora escolhe os grandes empresários como inimigos; outra hora escolhe a imprensa como inimiga. Trata-se de uma posição meramente dogmática, repito, sem se aprofundar no conteúdo. Sras. e Srs. Deputados, aqueles que de boa-fé ou por desconhecimento estão se contrapondo a essa medida provisória saibam que estão apenas reforçando o status quo ; estão apenas dizendo ao povo brasileiro que uns podem pagar juros baratos e que a grande maioria tem que pagar os juros caros da taxa SELIC, que acaba sendo cobrada por todos de maneira indiscriminada. Aqueles que estão aqui compreendendo a importãncia dessa reforma do crédito, da transparência, para garantir democraticamente o acesso ao crédito, atuam para garantir a redução dos juros, que é o que desejamos. A atividade econômica vai ser fortalecida quando houver juros menores para o conjunto da sociedade, e não apenas para alguns poucos privilegiados que conseguem chegar ao balcão do BNDES usando da sua força política para ter o acesso ao crédito facilitado, ao crédito a juros baratos. Essa é questão que estamos discutindo aqui. Faço um apelo ao bom senso daqueles que ainda estão imaginando que estão a defender o trabalhador. Não! Nem estão defendo o trabalhador, nem estão defendendo o contribuinte. Estão defendendo aqueles que sempre usam da sua força para ter acesso a juros facilitados. Vamos aprovar essa medida provisória. Vamos avançar aqui na Casa para que se consolide uma posição já tomada na semana passada. A medida provisória irá ao Senado. Tenho certeza de que o Senado vai confirmar a decisão deste Plenário da Cãmara Federal. Vamos sentir em breve os efeitos dessa proposta. Vamos sentir os efeitos com a redução da taxa de juros. Nós vamos sentir os efeitos com a ajuda que será dada no equilíbrio fiscal das contas do Governo. Nós vamos sentir os efeitos a partir da ação do próprio BNDES, que não vai acabar coisa nenhuma. Balela! Conversa fiada! Tentativa de se criar um terrorismo com esse discurso fácil que sempre se faz para combater propostas que têm relevãncia. O BNDES, na verdade, vai ser o que precisa ser: um real banco de desenvolvimento, um banco que vai atuar para fortalecer a atividade da micro e pequena empresa, que vai atuar em torno de investimentos que gerem externalidades, que gerem empregos, que gerem tecnologia, que gerem inclusive a preservação ambiental, que vai atuar no investimento da infraestrutura e do meio-ambiente. Esse é um papel relevante do BNDES, que ele não conseguiu executar, em grande medida, porque recebia pressão dos grandes empresários, dos poderosos, para obter recursos e levar uma fatia significativa de seus recursos. Essa pressão sugou a energia desse banco, que deveria estar voltado para o desenvolvimento do País. Sras. e Srs. Deputados, nós estamos aqui fazendo história. Nós estamos aqui corrigindo uma grave distorção, nós estamos aqui apontando para um caminho de investimento que vai ajudar aqueles que precisam efetivamente do apoio governamental. Os subsídios não estão sendo extintos, mas eles vão ter que constar na peça orçamentária. Os subsídios vão ter que ser debatidos aqui por esta Casa, por nós, representantes do povo, que fomos eleitos para discutir as diversas políticas públicas."], ["24/08/2017 11:30:00", "O SR. BETINHO GOMES - Presidente, eu queria que minha fala fosse garantida para dizer que, na condição de Relator desta medida provisória, desde ontem, ficou muito claro para mim que a Oposição não leu o relatório, não está compreendendo ou está se fazendo de tola para tentar, mais uma vez, confundir a opinião pública. O Plano Safra, que é a grande fonte de financiamento do setor agrícola no País, é subsídio explícito. Ocorre que se nós não ajustarmos, através dessa taxa nova de juro, a TLP, o subsídio implícito continuará aumentando no País e tomará o lugar dos subsídios explícitos que são saudáveis. Portanto, poderá faltar recurso para o Plano Safra se nós não fizermos agora esse ajuste fundamental. A segunda questão importante é que essa taxa de juros, a TLP, começará igual à TJLP, e com a tendência de redução da taxa SELIC, a TJLP seja igual..."], ["24/08/2017 11:30:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de conversar com os Deputados e com as Deputadas sobre o nosso relatório à Medida Provisória n 777, de 2017. Nós assistimos, durante o dia de ontem, a um intenso debate, muitas vezes marcado por posições ideológicas, sobre um tema econômico e absolutamente técnico. Na condição de Relator, eu busquei propiciar um debate sobre essa questão, que não trata apenas da mudança de uma taxa efetivamente. Nós pudemos discutir sim política industrial, equilíbrio fiscal, enfim, discutimos o papel que tem um banco de desenvolvimento. Na Comissão Especial, realizamos três audiências públicas, o que não é usual. Convidamos especialistas favoráveis e contrários ao tema. Os Parlamentares que quiseram e tiveram interesse em participar também puderam se posicionar politicamente, de acordo com sua visão de mundo e da economia. Aqui no plenário se exacerbam as posições políticas. natural, é do debate. Mas temos que buscar esclarecer à sociedade que esse tema, ao contrário do que se diz, não vai acabar com o BNDES, não vai acabar com o subsídio, não vai acabar com aquilo que é essencial para um país fortalecer sua economia. Muito pelo contrário, é bom dizer que a experiência recente dos últimos 10 anos, em especial, de uma política industrial que levou a se denominar nova matriz econômica, que gerou os campeões nacionais, usou a TJLP como instrumento para garantir recurso barato a grandes grupos empresariais. Esses grupos empresariais faturam mais de 300 milhões de reais por ano e formam 70% daqueles clientes que conseguem ter acesso ao desembolso do BNDES, seja por sua pressão, seja por sua força política, seja pela facilidade de chegar ao balcão do BNDES, enquanto médias, pequenas e microempresas têm uma grande dificuldade para chegar ao BNDES e buscar recursos. A distorção regional também ficou evidenciada através dessa politica adotada nos últimos anos. Setenta por cento do desembolso fica concentrado nas Regiões Sudeste e Sul. As regiões mais pobres foram pouco agraciadas por esse volume de recursos desembolsados pelo BNDES. A medida provisória vai corrigir algumas distorções, como, por exemplo, o impacto fiscal. Nos últimos 10 anos, Sr. Presidente, foram gastos mais de 723 bilhões de reais com subsídios, dos quais 59%, 429 bilhões de reais, foram implícitos. Ou seja, sem o aval do Congresso, sem o aval da sociedade. Um grupo de grandes empresários teve acesso a recurso do FAT, que é dinheiro do trabalhador. O FAT, que é patrimônio do trabalhador, é mal remunerado. Já disse ontem, e repito, que o déficit previsto para este ano é de 18 bilhões de reais, e, para o próximo ano, de mais 20 bilhões de reais. O trabalhador paga duas vezes, porque paga pela má utilização e má remuneração do seu dinheiro e paga na condição de contribuinte, porque também é tributado quando há esse tipo de condição em que não se favorece um fundo previsto na Constituição para garantir abono salarial, seguro desemprego e investimentos em política de qualificação profissional do trabalhador. Esta medida provisória vai corrigir essa grave injustiça e garantir que o dinheiro do trabalhador seja bem remunerado e continue sendo utilizado pelo BNDES para investir em projetos de qualidade. Hoje, Sras. e Srs. Deputados, o que acontece é que os grandes grupos empresariais apresentam projetos de baixa qualidade e levam o dinheiro barato da sociedade. O resultado é que o investimento no País não aumentou. Basta olhar o nosso relatório, vejam lá a figura 11, o cruzamento entre a participação da indústria e o subsídio ofertado neste mesmo período. O subsídio aumentou de maneira astronômica, e nem por isso a participação da indústria aumentou ou acompanhou este ritmo. Ou seja, o dinheiro da sociedade, o dinheiro do trabalhador foi parar nas grandes empresas e foi dividido na participação dos lucros daqueles que são sócios desses grupos econômicos. Nós vamos, a partir dessa TLP, corrigir mais essa grave distorção. E aí o BNDES, que tem sim um papel estratégico, vai se voltar aos projetos de mais qualidade, aos projetos que geram as chamadas externalidades, que geram, de fato, emprego, que têm um impacto inclusive social, que possam apoiar projetos voltados especialmente para inovação tecnológica, saneamento, infraestrutura, logística para as regiões menos desenvolvidas. esse o papel que o BNDES poderá exercer, porque estará livre da pressão dos grandes grupos empresariais. Quem defende a TJLP, Srs. Deputados e Deputadas, são os grandes grupos, corporações empresariais, que estão aqui legitimamente, vale dizer, exercendo um forte lobby para garantir uma taxa de juros privilegiada. Enquanto eles têm acesso a taxas de juros diferenciadas, a sociedade paga duas vezes: paga na hora da tributação e paga na hora de cobrir o rombo do FAT e ainda tem que arcar com taxas de juros altas neste País. O grande objetivo desta medida provisória, Sras. Deputadas e Srs. Deputados, é garantir a redução estrutural da taxa de juros. Ontem, só a simples aprovação do nosso relatório na Comissão Especial já estimulou uma drástica redução de juros futuros, mostrando o acerto dessa medida provisória. Eu pergunto: V.Exas. vão ficar do lado dos grandes grupos empresariais, que têm acesso a recurso barato, em detrimento do trabalhador? V.Exas. vão ficar do lado daqueles que estão apostando nos juros altos da economia ou vão ficar do lado daqueles que querem juros baixos para garantir a democratização do crédito no Brasil? Esse é o debate econômico que nós estamos travando neste momento, e eu tenho clareza do acerto dessa medida provisória."], ["23/08/2017 20:50:00", "O SR. BETINHO GOMES - Sr. Presidente, eu peço para agregar o meu tempo de Comunicação de Liderança. Sras. e Srs. Deputados, nós estamos aqui para decidir algo essencial para o futuro do País. Vi aqui alguns Deputados contrários à matéria levantando questionamentos que me deixam a clara impressão - ou melhor, a certeza - de que eles não leram o relatório e nem ao menos buscaram compreender o que se está propondo. Fazem o discurso dogmático, o discurso de que não é possível mudar essa forma de remuneração de longo prazo porque vai se acabar com investimentos e empregos no País. Parece-me que não compreenderam que essa política, que em algum momento funcionou, passou a ser utilizada largamente de maneira equivocada. Precisamos dizer com todas as letras: o subsídio que foi ofertado pelo BNDES a juros baratos não representou mais investimento. A indústria brasileira continuou a perder participação no PIB, mesmo com a alta oferta de subsídios durante a gestão do Governo do PT, à qual se atribuiu a alcunha de 'bolsa empresário'. O que se está propondo neste instante é uma correção de rumo, para que nós possamos remunerar justamente o Fundo de Amparo ao Trabalhador, que neste ano terá um déficit de 18 bilhões de reais e, no próximo, de 20 bilhões de reais. Então, eu digo a V.Exas., Sras. e Srs. Deputados: aqueles que dizem defender os trabalhadores estão aqui a defender que o dinheiro suado do trabalhador seja mal remunerado, para ser emprestado barato aos grandes empresários. bom dizer que quem tem acesso ao balcão do BNDES são os grandes grupos empresariais, pois 70% do desembolso do BNDES é oferecidos apenas aos grandes empresários, os que têm faturamento de mais 300 milhões de reais por ano - e nem por isso o investimento no Brasil aumentou; muito pelo contrário - e apenas 30% são ofertados à pequena e microempresa. Ainda assim é bom afirmar que 70% do desembolso do BNDES é concentrado apenas nas Regiões Sudeste e Sul, as regiões mais ricas do País, que são industrializadas, enquanto o Nordeste, o Centro-Oeste e o Norte são penalizados. Políticas de subsídios deveriam servir para estimular o desenvolvimento regional; políticas de subsídios deveriam servir para desenvolver as indústrias que geram as chamadas externalidades, gerando empregos de fato; deveriam servir para apostar nas empresas de inovação tecnológica, para apostar na pequena e na microempresa, para apostar nos projetos de infraestrutura, coisa que a taxa atual não permite, especialmente quando associada a uma lógica equivocada de política industrial que se mostrou fracassada. Foi daí que surgiu a JBS, foi daí que surgiu o Eike Batista, que foi premiado com esse recurso barato. Nós precisamos afirmar claramente que o objetivo principal desta medida provisória é fazer aquilo que todos reclamam aqui todos os dias: garantir a redução da taxa de juros SELIC para o conjunto da sociedade. Esse é o impacto previsto dessa medida provisória, bem como garantir também, sim, o equilíbrio fiscal, porque o subsídio fez com que o equilíbrio fiscal do Brasil fosse perdido ao longo do tempo. Hoje o cidadão contribuinte, sem que tenha autorizado que essa medida fosse tomada, tem que pagar uma conta para os grandes grupos empresariais, que têm acesso facilitado ao BNDES, que usam o seu poder político para poder garantir esse acesso, enquanto as pequenas e microempresas não têm a mesma oportunidade. Nós estamos aqui, Sras. e Srs. Deputados, a defender o interesse difuso, porque aqui tem gente defendendo, legitimamente, a empresa; aqui tem gente, sim, defendendo o mercado financeiro; mas poucos estão falando neste instante do interesse difuso da sociedade, que não está sendo aqui representada devidamente. Por isso, eu quero dizer com absoluta convicção que esta medida provisória vai democratizar o acesso ao crédito; que esta medida provisória vai estimular a redução de juros estruturais para o País; que esta medida provisória vai garantir que o BNDES não seja o banco dos grandes empresários, mas seja o banco que vai gerar de fato o desenvolvimento esperado e vai apostar nos projetos de qualidade que serão apresentados e analisados pela sua equipe técnica, que é de alto nível. Por isso, Srs. Deputados, peço àqueles que ainda tiverem curiosidade que leiam o nosso relatório, porque ainda há tempo. Aqui está comprovado que não há a tese que está sendo afirmada, sobretudo pela Oposição, de que nós vamos acabar com os investimentos, de que nós vamos acabar com os empregos. Muito pelo contrário, a TLP é uma taxa previsível, prefixada, que vai ser validada durante todo o contrato, diferentemente da TJLP, que, a qualquer momento, pode sofrer uma intervenção por parte daqueles que, de maneira discricionária, definem o seu percentual. Sr. Presidente, Srs. Deputados, houve um equívoco grave, cometido principalmente durante a última gestão. Produziu-se um rombo fiscal enorme, sob a falácia de que se estaria investindo nos campeões nacionais. Essa política fracassou, e este Congresso pode dizer, neste instante, que está mudando de rumo e que vai garantir, sim, subsídios, quando for necessário, porque não se está extinguindo esse tipo de política. Agora, isso vai ter que estar presente no Orçamento, como acontece com o Plano Safra, como acontece com o Programa de Financiamento à Exportação - PROEX, como acontece com outras políticas de subsídios, que são adotadas pelo Governo e aprovadas por esta Casa. Eu quero pedir o apoio de V.Exas., especialmente da minha bancada do PSDB, para a aprovação desta matéria. Nós estamos fazendo uma reforma do crédito no Brasil, democratizando-o e criando uma taxa justa para todos os tomadores. Assim, sinalizaremos claramente para a sociedade que estamos a defender o seu interesse difuso. Muito obrigado, Sr. Presidente."], ["23/08/2017 20:50:00", "O SR. BETINHO GOMES - Sr. Presidente, aproveito a votação para, na condição de Relator, esclarecer algumas questões. Inicialmente, nós temos que falar que esta medida não acaba com a possibilidade de subsídios. O que nós vamos fazer é garantir que os subsídios, a partir de agora, estejam explicitados no Orçamento, como acontece no Plano Safra. Eu ouvi alguns colegas dizerem que o financiamento para a agricultura vai acabar. Não, o Plano Safra é subsídio explícito, como as ações orçamentárias de incentivo à exportação, a exemplo do PROEX. Também ouvi alguns colegas dizerem que basta ajustar a utilização dos recursos do Fundo de Amparo ao Trabalhador. Acontece que o FAT, este ano, terá um rombo de 18 bilhões de reais, e há a projeção de um rombo de 20 bilhões de reais no próximo ano. Aí vem a pergunta: por que nós vamos permitir que o recurso do trabalhador seja mal remunerado através de uma taxa que não atende aos seus interesses? Nós vamos garantir uma taxa adequada para que o dinheiro do trabalhador seja mais bem remunerado e, com isso, garantam-se também os financiamentos de longo prazo do BNDES. Por fim, o BNDES vai ser fortalecido, na medida em que suas políticas efetivamente serão direcionadas para projetos que gerem externalidades, que gerem emprego, que invistam na infraestrutura e que possam garantir o desenvolvimento do nosso País."], ["09/08/2017 16:20:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero usar este microfone para repudiar veementemente a fala do Ministro da Saúde hoje no programa de Geraldo Freire, em Pernambuco. Com arrogãncia, o Ministro está buscando tirar de Pernambuco a HEMOBR - Empresa Brasileira de Hemoderivados e Biotecnologia. Investimento público já foi realizado. Já foram gastos mais de 1 bilhão de reais. E o Ministro quer levá-la para sua cidade, Maringá, sem discutir com ninguém esse tipo de decisão. Essa atitude é absolutamente desrespeitosa, vai de encontro ao interesse público. Essa questão precisa ser tratada com mais transparência. A população pernambucana não aceita o achincalhe feito pelo Ministro hoje durante o programa de Geraldo Freire. Quero aqui dizer que não aceitamos isso. A bancada de Pernambuco está mobilizada e espera que o Governo Federal interceda nesse assunto, porque a HEMOBR, mesmo com todos os erros que foram cometidos, que devem ser investigados, precisa concluir o seu investimento, para garantir a produção de hemoderivados."], ["02/08/2017 14:36:00", "O SR. BETINHO GOMES - Sr. Presidente, todos nós queremos recuperação econômica e geração de emprego, mas isso não é motivo para se impedirem as investigações. E a mesma régua que eu utilizei para analisar o caso do Deputado Eduardo Cunha e da Dilma vou utilizar agora. Portanto, o meu voto é 'não' ao relatório."], ["11/07/2017 20:36:00", "O SR. BETINHO GOMES - Sr. Presidente, a nossa orientação é claramente 'não' a esta importante medida provisória. Mas quero aproveitar esta oportunidade para dizer que muito me surpreende escutar alguns Líderes do PT apontarem o dedo para os outros e dizer que a responsabilidade da crise é de quem pura e simplesmente está no Governo. Eles esquecem que governaram o País há 13 anos e produziram a maior crise econômica e a maior recessão da nossa história. Se hoje existem 14 milhões de desempregados, a responsabilidade direta é do Governo do PT; se as estatais afundaram e estão arruinadas, a responsabilidade é direta do Governo do PT. A crise política hoje instalada também se deve em grande parte à prática do governo petista. Então, por favor, não apontem o dedo, porque não há autoridade do Partido dos Trabalhadores em fazer acusação contra ninguém."], ["11/07/2017 20:36:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero apenas interagir com o Deputado Orlando Silva. Eu sou relator da Medida Provisória n 777, de 2017. Nós estamos tendo o máximo cuidado nesse debate. Vai ser a oportunidade de discutir a utilização de subsídios em relação àquilo que é oferecido pelo Banco Nacional de Desenvolvimento - BNDES via Taxa de Juros de Longo Prazo - TJLP. O SR. JO DANIEL - Eu peço a palavra para fazer uma questão de ordem. O SR. BETINHO GOMES - Eu acertei com o Presidente da Comissão Especial, Senador Lindbergh Farias, a realização de audiências públicas. Amanhã, vamos realizar a primeira audiência pública, convidando representantes do Governo, do setor produtivo e da academia. Na quinta-feira, realizaremos outra audiência pública. E provavelmente realizaremos uma audiência pública ainda com o BNDES. Já que o Deputado Orlando Silva quer discutir a questão do mérito dessa medida provisória, eu o convido a participar dessa audiência pública, para que nós possamos de maneira franca discutir o que significam os subsídios, o que significa a política adotada pelo BNDES até então, para que possamos construir algo que seja benéfico para o País."], ["04/07/2017 15:06:00", "O SR. BETINHO GOMES - Sr. Presidente, nós gostaríamos de fazer uso da tribuna para dizer que muitas vezes a disputa política atrapalha os Estados. Pernambuco tem sido refém disso neste instante. Um tempo atrás, o Governo Dilma, para penalizar o Governo do Estado, tirou a autonomia estadual para a condução do Porto de Suape. Depois de muita cobrança, de muita mobilização, a atual gestão do Governo Federal decidiu baixar um decreto que devolve a gestão do porto para a administração de Pernambuco. Ocorre que, em função da crise política, da disputa de posicionamento e, muitas vezes, até da busca por penalizar quem está pensando em votar contra as posições do Governo Federal neste instante, Pernambuco novamente está penando para ter de volta aquilo que é seu, aquilo que o dinheiro azul e branco construiu com muito esforço: o principal polo de desenvolvimento do nosso Estado, o Porto de Suape, que por diversos governos foi bem gerido. Hoje estamos pedindo, mais uma vez, que o Governo Federal faça aquilo que nunca deveria ter deixado de fazer, que é garantir a autonomia administrativa do Porto de Suape. O decreto já está pronto, na mão da Presidência da República, que já marcou, por diversas vezes, ida a Pernambuco para fazer a solenidade de devolução da gestão administrativa, da gestão portuária ao nosso Estado. Infelizmente isso não se concretiza, o que faz com que Pernambuco passe a ter grandes e graves prejuízos, porque os processos de licitação ficam mais lentos, porque os negócios não andam na velocidade adequada, porque obras estruturais deixam de ser feitas no porto, obras que consolidariam aquele que é certamente o porto mais importante do Norte e do Nordeste, que aproxima o Brasil da Europa e da, de outros continentes, que garante emprego e desenvolvimento. Eu quero aqui, portanto, dizer tanto ao Governo Federal, como ao Governo do Estado que está na hora de desarmar essa disputa que só faz prejudicar o nosso Estado. Está na hora de colocar o interesse público à frente, acima e adiante do interesse meramente político, das conveniências e dos acordos, que muitas vezes não são cumpridos entre um e outro, em troca de votos aqui na Cãmara Federal para satisfazer determinadas posições. Pernambuco não aceita, o povo pernambucano não aceita esse tratamento. Eu quero aqui falar em nome de milhares de pernambucanos, assim como no do Deputado Severino Ninho, que nos apoia nesta nossa fala: nós exigimos que o Governo Federal desfaça o grave equívoco cometido na gestão de Dilma Rousseff e devolva em definitivo o Porto de Suape e a sua gestão administrativa aos pernambucanos, que tão bem cuidaram daqueles investimentos e garantiram que o porto pudesse ser o que é hoje. Nós não aceitamos mais adiamentos, não aceitamos mais desculpas, não aceitamos a utilização da crise política como moeda de troca para se resolver um problema que está gerando em nós uma grande expectativa para garantir o desenvolvimento do nosso Estado. Quero deixar minha palavra de indignação e veemente cobrança, porque é inaceitável esse tipo de procedimento. A rivalidade e a disputa política já tiraram muito dos pernambucanos. Não vamos aceitar calados, mais uma vez, que Pernambuco seja prejudicado diante de algo tão grave e tão relevante para a nossa gente. Muito obrigado, Sr. Presidente."], ["06/06/2017 15:34:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos vivenciando mais uma crise dentro do sistema presidencialista de Governo e, certamente, não será a última. Os últimos presidentes da República estão enfrentando crises profundas por causa das suas gestões. preciso refletir sobre a motivação dessas crises. Hoje nós estamos chegando ao esgotamento de um sistema político-partidário que mostra que esta forma de governar e este sistema partidário precisam ser repensados. Estamos vendo discursos mirabolantes sendo apresentados à sociedade com uma panaceia para resolver os problemas atuais. Agora se discute se haverá ou não eleições diretas para a indicação do Presidente no caso de vacãncia. Embora seja uma tese simpática, a população compreende que não será simples fazer essa mudança ou, provavelmente, será inviável, porque mesmo que se aprove aqui na Cãmara dos Deputados, há um princípio na Constituição sobre mudanças eleitorais, determinando que se respeite a anualidade. Ou seja, não será possível aplicar essa mudança neste momento. Na Comissão de Constituição e Justiça - quero inclusive afirmar que votarei pela admissibilidade da Proposta de Emenda à Constituição n 67, de 2016 -, discute-se a eleição direta no caso de vacãncia para presidente e vice-presidente da República, mas esse não será o problema para a crise atual nem para as futuras crises. Daí é preciso que esta Casa comece a refletir sobre soluções concretas para as crises vindouras, porque esse sistema presidencialista de coalizão está esgotado. Precisamos nos despir das vaidades e da disputa política cega para encontrar um novo formato de sistema partidário que permita mais representatividade, que dê mais força e consistência para que evitemos as futuras crises que certamente ocorrerão se esse sistema que aí está permanecer. Hoje, enquanto se discute a reforma política, será instalada a Comissão Especial da Proposta de Emenda à Constituição n 282, de 2016, que prevê fim de coligação e a instituição de cláusula de desempenho que sozinha também não será o remédio para todos os males, mas um caminho inicial para superarmos a fragmentação de um sistema partidário que nos leva muitas vezes aos acordos de conveniência, que leva os governantes a fazerem alianças que muitas vezes não estão de acordo com os seus programas e acabam nos apontando as crises sucessivas. Ao lado disso, este Parlamento tem que ter coragem de discutir outras formas de Governo. Quero mais uma vez levantar a tese discutida nesta Casa e que já foi inclusive elemento de debate pela própria sociedade. Está na hora de fazer profunda discussão sobre a mudança de regime de Governo, pensar na possibilidade de um sistema parlamentarista ou semipresidencialista, como acontece em alguns países, de maneira que possamos superar as crises de forma menos traumática. Se houvesse um sistema com este formato, o impeachment da Presidente Dilma certamente não teria ocorrido, porque aquele Governo poderia ter sido dissolvido a partir de um voto de desconfiança. Da mesma forma, a crise atual já poderia estar sendo debelada, se estivesse em funcionamento um sistema semipresidencialista ou parlamentarista. Trata-se de um sistema que pode permitir a superação das crises, um sistema que pode permitir ao Parlamento soluções que vão ao encontro também do sentimento da sociedade, que muitas vezes cobra a solução rápida da crise e não enxerga a saída no final do túnel. Esse debate precisa ser feito não para superar a atual crise, não como solução e remédio mágico, mas para que tenhamos um sistema mais estável de Governo para as próximas presidências do Brasil. Esse debate precisa ser feito urgentemente de forma aprofundado. Por isso, quero fazer um apelo aos pares para que possamos discutir a PEC 282 e, ao mesmo tempo, colocar em debate novamente o sistema parlamentarista de Governo como forma de superar as crises futuras. Caso contrário, vivenciaremos mais uma vez crises que levarão a sociedade à desesperança. Infelizmente, a economia ficará à mercê de uma política absolutamente contaminada por uma lógica que não mais se sustenta. Por isso, Sr. Presidente, repito, é chegada a hora de uma discussão sincera, de diálogo entre as lideranças políticas brasileiras. Que sejam encontradas alternativas viáveis para superar os problemas futuros de representação política. preciso encontrar uma solução para este País, e essa responsabilidade cabe a este Congresso. Deixo aqui essas palavras, convidando todas as forças políticas a fazerem esse debate sincero, porque nós estamos a ver mais uma crise. Certamente, vamos passar por ela, mas provavelmente vivenciaremos novas crises, em função da lógica que se estabeleceu na política nacional. O SR. PRESIDENTE - Agradeço ao Deputado Betinho Gomes."], ["31/05/2017 15:58:00", "O SR. BETINHO GOMES - Presidente, há cerca de 3 meses ocorreu um assalto cinematográfico na minha cidade, Cabo de Santo Agostinho. Assaltantes explodiram a agência do Banco Brasil, numa madrugada de bastante terror e apreensão para a população. A Polícia agiu rapidamente. Conseguiu prender os assaltantes e desbaratou uma quadrilha que atuava inclusive em outros Estados. Nesse aspecto nós precisamos elogiar a Polícia! No entanto, o estrago ficou. Na agência do Banco do Brasil da minha cidade, até hoje não se iniciou a recuperação. Em de junho completa 3 meses o ocorrido, e até o momento aquela agência não votou a funcionar, para atender à população de uma cidade importante da Região Metropolitana, do Polo Industrial do Complexo de Suape. Quero, neste momento, fazer uma reclamação e uma cobrança à Direção do Banco do Brasil, para que retome rapidamente a reconstrução daquela agência, para que esta atenda a nossa população."], ["30/05/2017 15:56:00", "O SR. BETINHO GOMES - Sr. Presidente, Pernambuco e Alagoas foram mais uma vez tomados por fortes chuvas, que deixaram a população, sobretudo a da mata sul pernambucana, numa situação de extrema dificuldade. Mais de 30 mil pessoas ficaram desabrigadas, 13 cidades foram afetadas fortemente, e a população, mais uma vez, depois de 7 anos, foi submetida a uma dor profunda, a uma situação de descaso. Porém, isso poderia ter sido evitado se a promessa feita pelos Governos Estadual e Federal, depois das enchentes que ocorreram e que atingiram muitos mais Municípios, há 7 anos, tivesse saído do papel. Foi prometida, àquela época, a construção de seis barragens para conter as enchentes dos rios que cortam aquelas cidades. Das seis barragens, apenas uma está concluída. Hoje, para nossa surpresa, deparamos com notícias dos jornais dizendo que, por parte do Governo Federal, desde à época da ex-Presidente da República, no monitoramento do PAC, essas obras constavam como obras em andamento. Mas todas estavam paralisadas por falta de recursos. Isso é descaso, é desrespeito, é falta de compromisso com as famílias que sofreram há 7 anos e com aqueles que, novamente, voltam a sofrer com as fortes chuvas. Agora, mais uma vez, o Governo Federal promete liberar algo em torno de 600 milhões de reais para a conclusão dessas obras. Espero, sinceramente, que dessa vez essas obras saiam do papel, que o Governo do Estado cumpra a sua parte, que o Governo Federal, de fato, libere os recursos para se concluírem essas obras. Sr. Presidente, além da conclusão das barragens prometidas, peço que se inclua a Barragem Engenho Pereira, que seria responsável por proteger as cidades de Moreno e de Jaboatão. Essa barragem ficou de fora do pedido realizado pelo Governo do Estado. Queremos fazer aquilo que já deveria ter sido feito lá atrás: prevenir, garantir que as pessoas estejam protegidas com obras estruturadoras. Lamento profundamente, mais uma vez, ver o nosso povo pernambucano sofrendo. Mas parabenizo, de toda forma, a população, que mais uma vez se uniu para acudir as famílias que estão desabrigadas. Deixo a minha mensagem de indignação, de revolta, mas ao mesmo tempo, Sr. Presidente, cobro firmemente do Governo Federal e do Governo do Estado que cumpram a promessa feita há 7 anos."], ["24/05/2017 21:28:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de fazer um apelo ao Plenário para que nós votássemos a Medida Provisória n 765, de 2016. Foi construído um acordo na Comissão Especial; o tema foi debatido amplamente; e essa construção envolveu o Governo e o Ministério da Fazenda. Não faz sentido nós obstruirmos esta discussão, havendo um acordo construído. Faço esse apelo ao plenário."], ["23/05/2017 16:18:00", "O SR. BETINHO GOMES - Sr. Presidente, naturalmente estamos vivendo um momento delicado no País, uma crise que precisa ser enfrentada. Mas isso não justifica qualquer tipo de posicionamento que prejudique o cidadão brasileiro. A disputa dos partidos não pode ser maior do que o interesse nacional. Nós estamos aqui para aprovar uma medida provisória que vai colocar no bolso do trabalhador bilhões de reais que poderão ajudar a movimentar a economia. A principal necessidade hoje do povo brasileiro é superar a crise econômica, garantir que a economia se movimente para se gerar empregos. O debate político deve ser feito de maneira democrática, mas ele não pode servir a interesses menores, como a disputa partidária. O Brasil está acima de tudo isso. Por isso, o PSDB vota 'sim'."], ["17/05/2017 16:18:00", "O SR. BETINHO GOMES - Sr. Presidente, volto a tratar desta tribuna de um assunto que está preocupando a população da minha cidade, especialmente os trabalhadores. A Refinaria Abreu e Lima está sendo retomada. A PETROBRAS contratou a empresa Qualiman para concluir a primeira linha de refino da refinaria, o Trem 1, notícia alvissareira, que animou a cidade e a região, por conta da geração de empregos: 800 vagas. Foi firmado um acordo entre a empresa Qualiman e o Sindicato da Construção Pesada para contratar prioritariamente a população do Estado de Pernambuco e da região, em particular, do Território Estratégico de Suape. Ocorre que a empresa não está cumprindo com esse compromisso e começa a montar alojamentos para trazer trabalhadores de outros Estados. Nada contra esses trabalhadores, mas há uma necessidade urgente de se cumprir aquilo que foi firmado. São apenas 800 vagas. Nós conseguimos formar mão de obra quando houve a construção, propriamente, da refinaria, com grande volume de trabalhadores. As cidades de Cabo de Santo Agostinho, Jaboatão, Moreno, Escada, Ribeirão, cidades da Mata Sul e do entorno do chamado Território Estratégico de Suape certamente possuem trabalhadores em condição de assumir esses postos de trabalho. Não é o que está acontecendo. Nós queremos aqui trazer essa nossa preocupação. Ao sair daqui, irei conversar com os representantes da PETROBRAS para pedir a eles que estejam atentos, porque essa é uma situação de extrema preocupação. Num passado recente, quando a refinaria estava sendo construída a pleno vapor, nós tivemos problemas sociais por conta da vinda de muitos trabalhadores de outros Estados, tais como violência, prostituição infantil, aumento do consumo de drogas, enfim, problemas sociais gravíssimos que não podem se repetir neste momento. Uma forma de impedir que isso aconteça é garantir que a mão de obra local, que os pernambucanos, sobretudo aqueles que residem na região chamada de Território Estratégico de Suape, sejam prioridade. Por isso, eu quero aqui, mais uma vez, cobrar da empresa Qualiman que assuma o compromisso firmado, no sentido de contratar trabalhadores da nossa região, das cidades próximas ao Porto de Suape, para que possamos enfrentar esse grave problema de desemprego e evitar problemas sociais que já aconteceram no passado por conta da falta de planejamento. esse o apelo que faço desta tribuna. Irei procurar, como já disse, a PETROBRAS, para que eles possam também atuar nessa questão. O SR. PRESIDENTE - O.k., Deputado."], ["16/05/2017 12:54:00", "O SR. BETINHO GOMES - Sr. Presidente, 2 mil homicídios no Estado de Pernambuco em 4 meses! Este é o número da violência em nosso Estado. grave e preocupante. Eu quero aqui externar a minha inquietação com essa questão. Quero fazer um apelo ao Governo do Estado para que retome a discussão do Pacto pela Vida, um programa importante que, durante certo tempo, alcançou êxitos, mas o Governo parou de escutar a sociedade. Faço este apelo porque pernambucanos estão morrendo, e é preciso uma ação enérgica do Governo do Estado para rediscutir com a sociedade as metas que foram estabelecidas. Ao mesmo tempo, quero também cobrar do Governo Federal o lançamento do seu plano nacional de segurança para ajudar os Estados, sobretudo os do Nordeste, que estão vivenciando essa onda de aumento de violência. lamentável que Pernambuco, que até um tempo atrás conseguiu enfrentar essa questão, hoje tenha que constatar o aumento dos homicídios, com 2 mil assassinatos... O SR. PRESIDENTE - Muito obrigado."], ["15/05/2017 17:02:00", "O SR. BETINHO GOMES - Sr. Presidente, não tenho dúvida de que o povo brasileiro sabe que a condução da economia, nos anos passados, no Governo anterior, foi extremamente equivocada, assim como foi também a gestão da PETROBRAS, empresa de grande potencial que hoje está passando por um processo de recuperação. E a consequência disso é que alguns investimentos deixaram de ser feitos porque a PETROBRAS não os conseguia fazer mais. Cobramos permanentemente, inclusive no escritório da PETROBRAS aqui em Brasília, a retomada das obras da Refinaria Abreu e Lima. Isso já foi anunciado pelo Ministro de Minas e Energia, a PETROBRAS comunicou, e já foi selecionada uma empresa. Isso é importante para fazer frente ao grave problema do desemprego. Ocorre, Sr. Presidente, que nós cobramos da empresa que foi selecionada, a Qualiman, que faça a contratação da mão de obra local, de Pernambuco. Foi feito um acordo nesse sentido, mas, lamentavelmente, parece-nos que a empresa não está cumprindo esse acordo. Hoje mesmo houve, na minha cidade, Cabo de Santo Agostinho, um protesto de trabalhadores, que exigem que a empresa faça aquilo que foi acordado, a seleção de mão de obra da região, do Estado de Pernambuco. Não estou aqui fazendo pregação xenófoba, até porque, naturalmente, todos os irmãos brasileiros precisam do emprego, mas nós temos mão de obra qualificada - a nossa cidade e as cidades da região têm mão de obra qualificada - para os 800 postos de trabalho, para os quais está sendo feita a seleção neste momento, destinados à retomada das obras da Refinaria Abreu e Lima. Portanto, quero mais uma vez fazer um apelo à PETROBRAS, à sua direção e à empresa contratada para que façam aquilo que foi acordado, ou seja, para que selecionem, prioritariamente, pernambucanos, sobretudo moradores da região de Cabo de Santo Agostinho e das cidades vizinhas, para que nós possamos fazer frente ao drama do desemprego em nosso Estado. Muito obrigado."], ["15/05/2017 19:22:00", "O SR. BETINHO GOMES - Sr. Presidente, estava pautado na semana passada o PLP 337, de 2017, que altera a Lei Orgãnica da AGU. Esse projeto está em regime de urgência, mas não consta da pauta desta semana. Compreendo, tendo em vista a quantidade de medidas provisórias que temos que avaliar. Por isso, peço a V.Exa. que, na próxima semana, paute o PLP 337, de 2017, da AGU. Como eu disse, o projeto está em regime de urgência e já temos parecer pronto, inclusive pela Comissão de Constituição e Justiça. Faço este apelo a V.Exa."], ["10/05/2017 12:48:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos, nesta Casa, discutindo várias reformas, todas elas com relevãncia e importãncia, mas a população brasileira que está lá fora sempre questiona o Parlamento e a política. Muitos desses questionamentos se devem a uma fragmentação excessiva dentro do Parlamento e também ao número excessivo de partidos políticos que estão sendo constituídos. São 35 partidos em funcionamento no Brasil - na Casa são 28. E há 57 partidos com pedido de registro. Eu cito esses números porque nós aprovamos na Comissão de Constituição e Justiça a admissibilidade da Proposta de Emenda à Constituição n 282, de 2016, que cria a cláusula de desempenho e o fim das coligações nas eleições proporcionais. Essa PEC é fundamental, porque, apesar de ser simples, ela poderá garantir a arrumação do nosso sistema político e dar-lhe mais estabilidade. Portanto, eu quero fazer um apelo aos Líderes: que todos possam, imediatamente, indicar seus representantes para a Comissão Especial."], ["02/05/2017 17:48:00", "O SR. BETINHO GOMES - Sr. Presidente, quero, neste momento, saudar a democracia brasileira. Aqueles que alardeiam um suposto golpe viram que a democracia no Brasil está em pleno vigor, inclusive pelas mobilizações que aconteceram no dia 28. bom que todos estejamos discutindo o Brasil. bom que, em cada esquina deste País, as pessoas discutam as leis que estão sendo debatidas neste Congresso, por esta Cãmara. Aprovamos aqui um projeto fundamental, que irá promover uma revolução no mundo trabalho, que irá gerar empregos para a população brasileira. Mas é importante dizer que especialmente o Partido dos Trabalhadores, mais uma vez, comete um erro histórico. O PT, na sua tradição, tem sempre se colocado contra tudo. Na história, o PT foi contra todos os temas fundamentais e essenciais deste País. E é preciso fazer um passeio por esta história para constatarmos alguns temas importantes contra os quais o PT se posicionou. Quero lembrar, por exemplo, que o PT foi contra o colégio eleitoral que fez a transição democrática, elegendo Tancredo Neves. Quero lembrar que o PT foi contra a Constituição de 1988, que hoje afirma que defende. Quero lembrar que o PT foi contra participar do Governo de salvação nacional, de Itamar Franco, num momento de profunda crise política. Quero lembrar que o PT foi contra o Plano Real, que estabilizou a economia do Brasil e foi contra a Lei de Responsabilidade Fiscal, que ajudou a organizar as contas públicas, dando uma condição de melhor governabilidade ao País. Quero lembrar, ainda, que esse mesmo partido foi contra a criação do FUNDEF, que financia a educação básica no País, e foi contra também a Lei das Privatizações, que hoje permite que a sociedade se comunique nos diversos rincões. Esses são exemplos históricos que nos ajudam a entender a postura do Partido dos Trabalhadores, que sempre está contra o Brasil e sempre está a favor de um projeto de poder, que tem a atitude mesquinha de não discutir em profundidade as questões reais do nosso País, mas que prefere optar pelo oportunismo, que prefere optar pela demagogia, em detrimento do interesse da população. Aqui, mais uma vez, estamos diante de um tema relevante, a reforma trabalhista, que não arrancou um único direito do trabalhador, mas permitiu modernizarmos a nossa legislação, para que pudéssemos garantir a inclusão dos trabalhadores informais, que não são alcançados pela CLT. Conseguimos aprovar uma proposta que vai garantir o estímulo à contratação de mais mão de obra por parte da iniciativa privada, dos investidores. uma legislação que moderniza as relações de trabalho. E novamente ficará registrado, daqui a alguns anos, que esse mesmo partido - que foi contra todas essas reformas fundamentais, que foi contra posições debatidas aqui neste Congresso e que fizeram do Brasil uma Nação mais forte - foi de encontro à história, foi de encontro ao caminhar da mudança e da modernização do País. No entanto, é bom lembrar também que a contradição do PT não fica apenas nesses fatos. Estamos vendo a mobilização de algumas centrais sindicais, que hoje falam que estamos arrancando direitos do trabalhador, mas se esquecem de revisitar a história da sua fundação. Quero lembrar, por exemplo, que a Central dos Trabalhadores - CUT, na sua formação, dizia que era preciso acabar com a CLT. Isso mesmo, Srs. Deputados: em 1983, quando a CUT foi fundada, o seu discurso era pela extinção da CLT, que entendia como uma herança autoritária do regime varguista. Um documento apresentado no III Congresso da CUT, em 1988, falava em abolir a legislação varguista e dizia: 'O avanço da luta dependerá da força dos trabalhadores na conquista de suas reivindicações, abolindo a CLT e a intervenção da Justiça do Trabalho e do Estado'. Esse é um trecho do documento em que a Central dos Trabalhadores, naquela época, afirmava que a CLT deveria ser extinta. E agora, por demagogia, agora, por oportunismo eleitoral, ela afirma que estamos extinguindo a CLT. Sr. Presidente, essa afirmação é mentira! A CLT está intacta! Ela está sendo modernizada para se adequar ao novo mundo que surge, ao mundo em que as relações de trabalho estão se modificando, ao mundo da revolução técnico-científica, em que as pessoas podem trabalhar, inclusive, em suas residências, para produzir e garantir seus ganhos, para garantir uma economia mais forte. Esta é uma contradição que se apresenta mais uma vez: ainda no Governo Dilma, eles chegaram a apresentar o que chamavam de Acordo Coletivo Especial, que nada mais é aquilo que votamos aqui, ou seja, a garantia de que os acordos coletivos deem segurança jurídica para que o investidor possa contratar um número maior de trabalhadores. Por isso, Srs. Deputados, aqueles que aqui se manifestaram favoravelmente à reforma trabalhista, podem ter a certeza de que V.Exas. defenderam o interesse do trabalhador. No entanto, mais do que isso, V.Exas. defenderam o interesse de uma Nação inteira, que quer produzir, que quer gerar riqueza, que quer superar esse avassalador desemprego que, infelizmente, afeta a nossa população, com mais de 14 milhões de desempregados. Para finalizar, faço aqui homenagem ao nosso compositor Belchior dizendo: ' São vocês que amam o passado e não enxergam que o novo sempre vem '. E nós estamos construindo o novo a partir da aprovação dessa nova CLT, que vai permitir mais empregos para o povo brasileiro."], ["19/04/2017 17:44:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos fazendo aqui um debate rico, muito embora, em alguns momentos, os sofismas utilizados, sobretudo pela Oposição, prejudiquem a profundidade da discussão. No entanto, é um tema relevante para o País. Nós estamos modernizando a legislação trabalhista para gerar oportunidade de emprego e adequá-la a uma realidade moderna. A tecnologia e as novas formas de trabalho são essenciais. Por isso, é preciso esse ajuste, para que essa importante legislação possa se encontrar com o futuro e, certamente, com as novas oportunidades de empreendimentos. Mas eu quero também questionar a Casa sobre a posição do PT. O PT chega aqui e faz a defesa do servidor público. No Senado, há o Projeto de Lei n 397, de 2015, de autoria do Senador Anastasia, que prevê a negociação coletiva na administração pública direta. Na Comissão Especial destinada a examiná-lo, o Senador Paulo Paim apoiou o relatório do Senador Anastasia. Todos os sindicatos das categorias do serviço público querem negociação coletiva, como forma de simplificar as questões estabelecidas a partir dos entendimentos nas mesas de negociação. Eu pergunto: para o servidor público pode haver negociação coletiva e para o trabalhador não pode? Isso precisa ser questionado, porque esse projeto vai ser votado aqui. No Senado, ele foi aprovado por unanimidade, inclusive pelo PT. Agora vai ser discutido nesta Casa. Eu quero saber, portanto, se o PT ficará contra a negociação coletiva dos servidores públicos, porque os sindicatos são favoráveis a ela. contraditório permitir para um grupo de trabalhadores..."], ["10/04/2017 19:14:00", "O SR. BETINHO GOMES - Sr. Presidente, ao ouvir aqui pronunciamentos sobretudo da Oposição, fico chocado em ver o quanto eles estão pregando a irresponsabilidade. Eles já fizeram fartamente isso em vários Estados. E o próprio Brasil entrou numa situação fiscal de desiquilíbrio por conta da irresponsabilidade. verdade que os Governadores não cumpriam sua tarefa, sobretudo o do Rio de Janeiro. Mas não podemos ficar aqui simplesmente apontando o erro dos Governadores - e devem ser responsabilizados. preciso lembrar que há uma população sofrendo e pagando o preço por isso. Não só o servidor público, mas toda a população do Rio de Janeiro, de Minas Gerais e do Rio Grande do Sul está pagando um preço altíssimo. Portanto, não podemos ficar aqui de mãos atadas e não apresentar um caminho, porque quem está pagando mais caro por essa irresponsabilidade é o cidadão, que precisa da segurança, que precisa da educação, que precisa da saúde. E, neste momento, os Estados em questão não têm condição de enfrentar os seus problemas e desafios fiscais. uma solução amarga? Sim. uma solução que talvez não agrade a todos? Sim. Mas é a solução possível para o momento. Não se pode deixar uma população inteira pagando o preço pela irresponsabilidade alheia, sem oferecer um caminho. Precisamos compreender que somos uma Federação e, portanto, é necessário darmos uma alternativa para os Estados federados encontrarem uma solução para essa crise. Inclusive, se aqueles Estados que estão em ordem, em dia eventualmente tiverem dificuldade no futuro, eles poderão ter um instrumento legal para ajudá-los a sair do sufoco. O que precisamos mesmo é superar essa cultura da irresponsabilidade fiscal e cuidar das pessoas, mantendo equilibradas as contas dos órgãos dos Estados, para que possam garantir as políticas públicas. Muito obrigado, Sr. Presidente."], ["05/04/2017 17:00:00", "O SR. BETINHO GOMES - Sr. Presidente, quero apenas fazer um registro muito breve. Ontem estive no escritório da PETROBRAS aqui em Brasília, onde fui recebido pela Assessoria do Presidente, para fazer um apelo, visto que agora está sendo contratada a empresa Qualiman para a retomada das obras da Refinaria Abreu e Lima: que fossem priorizados os trabalhadores da nossa cidade do Cabo de Santo Agostinho e da região. Lá existe uma mão de obra formada e qualificada, até por conta dessas obras, que já estiveram bastante avançadas. E agora que se retoma a construção da refinaria, temos grande expectativa de que os empregos gerados fiquem em nosso Município, com a população da região. Isso será fundamental para a retomada econômica da Região Metropolitana do Recife. Certamente esse apelo que fiz será atendido, porque eles foram bastante sensíveis. Portanto quero apenas compartilhar este registro e pedir que ele seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Assim será feito, nobre Deputado."], ["28/03/2017 17:16:00", "O SR. BETINHO GOMES - Presidente, naturalmente o PSDB votará 'não' à retirada de pauta desse projeto. Aliás, acho uma mesquinharia esse tipo de debate que o PT está liderando, querendo tirar de pauta um projeto de relevãncia, que vai ser importante para as famílias carentes. Mas eu queria, ao lado disso, também fazer uma contestação à fala de uma Deputada do PT que falou aqui há pouco sobre os Correios, dizendo que eles estão passando por um processo de desmonte, mas não disse que foi o PT que desmontou essa empresa importante. Foram 5 bilhões em dívidas deixadas por uma gestão equivocada que levou a empresa Correios a praticamente falir. Eles não se lembram disso. Eles também não dizem que praticamente quebraram a PETROBRAS, e aí vêm aqui fazer discurso, como se a culpa fosse de todo mundo, menos da gestão petista. Se os Correios estão em dificuldade, se estão fechando agências hoje, é por responsabilidade direta do Partido dos Trabalhadores e da sua gestão extremamente equivocada."], ["14/03/2017 14:44:00", "O SR. BETINHO GOMES - Sr. Presidente, a minha cidade, Cabo de Santo Agostinho, na Região Metropolitana de Recife, em Pernambuco, com quase 200 mil habitantes, é um polo industrial de serviços e turístico. Porém, como quase todas as cidades nordestinas, ainda tem muitas carências. De um lado, tem-se a pujança econômica propiciada pelo Complexo de Suape, com um porto estratégico naquela região, polo logístico importante que permitiu e permite desenvolvimento para a nossa gente, Pernambuco e o Nordeste. A cidade tem uma posição estratégica e certamente tem muito a contribuir ainda para Pernambuco e a região metropolitana. Por outro lado, como já falei, tem muitas necessidades e carências, como investimentos em infraestrutura e na área social que ajudem a melhorar a condição de vida daquele povo. Nesse sentido, eu quero aqui fazer um registro importante de agradecimento ao empenho e compromisso do meu correligionário, Deputado Federal por esta Casa e hoje Ministro das Cidades, Bruno Araújo. O Ministro tem se empenhado muito em liberar recursos para as cidades pernambucanas, como também para as cidades brasileiras. No caso específico de Cabo de Santo Agostinho, o Ministro tem garantido investimentos importantes em diversas áreas - habitação, infraestrutura, saneamento -, representando quase 100 milhões de reais investidos pelo Ministério das Cidades, muitas dessas ações em atendimento a reivindicações que levei a S.Exa. logo que tomou posse, para que nós pudéssemos enfrentar as grandes demandas. Por exemplo, nós temos ações de habitação popular do Minha Casa, Minha Vida. Com isso, 2 mil unidades habitacionais estão sendo construídas e irão atender aos habitantes da área do território de Suape: Vila Claudete, Suape, Nazaré - comunidades importantes, humildes, que precisam de infraestrutura. As obras de urbanização que chegam às praias de Suape também chegarão à comunidade de Cepovo e à Vila Claudete. Investimentos em muro de arrimo também estão sendo feitos na área litorãnea do nosso Município, representando, nesse caso específico, 5 milhões de reais. Recursos do Governo Federal estão sendo liberados pelo Ministério das Cidades, os quais irão, sem dúvida nenhuma, mudar ou atenuar as dificuldades vividas pela nossa população. Nesse sentido, eu quero fazer este registro, reconhecendo que o papel do Ministro Bruno Araújo à frente do Ministério é muito importante para o nosso Estado, Pernambuco, e, em particular, neste caso específico, para o Município de Cabo de Santo Agostinho. São investimentos em todas as áreas da cidade. Nós queremos compartilhar com o Brasil inteiro o esforço que nós fazemos de reivindicar, de cobrar, assim como registrar o compromisso e a disposição do Ministro Bruno Araújo de garantir a liberação de recursos. Nós vamos muito em breve convidar S.Exa. para fazer uma visita a essas obras, a fim de que possa ver de perto os investimentos que estão sendo realizados em todas as áreas do nosso Município. Esses projetos têm a marca e a coragem do povo pernambucano, e certamente estão sendo entregues porque a população se mobilizou e cobrou que esses investimentos fossem realizados. Portanto, quero aqui reafirmar o compromisso que assumi com a minha cidade, com o meu povo de lutar por recursos e investimentos, para que a população possa ter melhores condições de vida. E faço isso reconhecendo o esforço daqueles que estão nos ajudando, como, neste caso específico, o Ministério das Cidades e o Ministro Bruno Araújo. Muito obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. BETINHO GOMES - Sr. Presidente, eu queria a atenção de V.Exa.. Acabo de ler a notícia de que o Governo está incentivando a criação de uma comissão de especialistas para estudar propostas para a reforma política. Inclusive, parece ter sido isso fruto de uma reunião com o Ministro Gilmar Mendes, V.Exa. e o Presidente do Senado Eunício Oliveira. O SR. PRESIDENTE - Ainda não houve. O SR. BETINHO GOMES - Bom, é o que está sendo relatado. Eu acho que isso tem que ser visto com cuidado, porque a criação de uma comissão tira a prerrogativa do Legislativo de conduzir esse debate. Acho que qualquer opinião de especialista é bem vinda, mas também me preocupa o fato de que o Governo, com essa atitude, poderá atrapalhar o andar da discussão da reforma política, inclusive atrasar os debates. Acho que seria mais conveniente que pudéssemos avançar aqui. O Relator da matéria, Deputado Vicente Candido, está se comprometendo a apresentar seu relatório com brevidade. Temos que cobrar da Comissão agilidade e trazer contribuições que forem convenientes. O que não podemos é reiniciar o processo de discussão sob o pretexto de se dar mais legitimidade a qualquer proposta. Ora, este Parlamento com seus defeitos e virtudes tem a legitimidade de discutir o tema e, portanto, eu peço a V.Exa. que se informe sobre esse assunto e nos ajude a priorizar a discussão internamente."], ["09/03/2017 10:30:00", "O SR. BETINHO GOMES - Sr. Presidente, tenho acompanhado pela imprensa que o Governo Federal busca apresentar algumas medidas microeconômicas que possam animar a economia. A macroeconomia está sendo conduzida, e alguns resultados começam a aparecer. Mas, na verdade, a população precisa de ações mais imediatas. A liberação das contas ativas do Fundo de Garantia do Tempo de Serviço - FGTS já foi acertada. Isso é importante, pois injetará 30 bilhões de reais na economia brasileira. Porém há algo que representa hoje uma das grandes medidas econômicas que podem ser adotadas para alívio de parte significativa da população brasileira, o trabalhador da classe média, e que o Governo não pode se negar a fazer: o reajuste da tabela do Imposto de Renda. Há muitos anos não se corrige a tabela do Imposto de Renda. Hoje o acumulado dessa falta de ajuste significa 80%. preciso que se faça uma avaliação dessa tabela, que, evidentemente, tem sacrificado ainda mais a população brasileira, especialmente a classe média. Portanto quero aqui fazer um apelo e uma cobrança ao Governo e à sua equipe econômica: que não se neguem a fazer essa avaliação em relação ao reajuste da tabela de Imposto de Renda. Se tivesse sido feita tal correção, as pessoas que ganham a partir de 3,6 mil reais de salário já estariam isentas. Hoje um cidadão que recebe um salário de 1,9 mil reais não consegue ter isenção. Portanto, é importante essa medida. Faço essa cobrança e esse apelo para que a equipe econômica do Governo Federal reavalie a sua posição sobre isso e para que inclusive esta Casa possa iniciar um movimento no sentido de cobrar que a tabela do Imposto de Renda seja reajustada. Muito obrigado, Sr. Presidente."], ["21/02/2017 11:20:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de cobrar do Governo Federal o lançamento imediato do Plano Nacional de Segurança. Nós estamos vivendo um momento muito difícil no Brasil. Em Pernambuco, não é diferente. Nesta madrugada, a população de Recife acordou assustada com uma ação de bandidos que começou na Avenida Recife e tomou conta de toda a Zona Oeste daquela cidade. Precisamos urgentemente de uma ação integrada entre Governo Federal, Estados e Municípios. Nós precisamos de um plano de segurança nacional que resgate os debates que já foram feitos, inclusive compreendendo a implantação do SUSP - Sistema de Segurança Pública, com financiamentos e estratégias comuns, para que se articulem todos os entes federados. Esse debate não pode mais ser adiado, nem pode ser deixada nesse clima de insegurança a população brasileira, em especial a população do nosso Estado. Portanto, faço um apelo veemente ao Governo Federal para que lance esse programa. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["15/02/2017 16:20:00", "O SR. BETINHO GOMES - Sr. Presidente, o debate sobre a CPI da Lei Rouanet eu acho que é importante. Naturalmente, ela não pode servir para caçar bruxas, mas também não pode permitir que recursos públicos sejam utilizados de maneira indevida. A Polícia Federal já fez investigações, inclusive há a Operação Boca Livre, que identificou um rombo de 100 milhões na Lei Rouanet. Isso precisa ser apurado. Mas, mais do que isso, Presidente, a CPI precisa produzir resultados para que a lei seja democratizada. Eu ouvi aqui o colega do PT dizer que o Governo democratizou o acesso. Nada mais falso do que isso. O Governo do PT não democratizou nada: 85% dos recursos da Lei Rouanet são concentrados em grandes grupos culturais e nas Regiões Sul e Sudeste, enquanto Norte, Nordeste e Centro-Oeste não têm o acesso devido a esse recurso. O Ministro Roberto Freire está fazendo esse ajuste, para que a Lei possa ser de fato democratizada, para que as regiões mais pobres possam também ter acesso a esse recurso. Aí sim vai democratizar o acesso, garantir o fortalecimento da pluralidade cultural, e fazer política pública para todos, não para pequenos grupos organizados, não para os grandes artistas que têm o acesso facilitado. Então, que se investigue, que se apure, que se dê transparência, que se jogue luz, mas que, de outro lado, se fortaleça a Lei Rouanet, para que ela possa alcançar o pequeno e o médio produtor cultural de outras Regiões do País."], ["15/02/2017 16:20:00", "O SR. BETINHO GOMES - Sr. Presidente, esse projeto da repatriação é naturalmente polêmico. Nós vamos acompanhar a orientação partidária, mas vou aguardar o meu destaque que retira a possibilidade de agentes públicos e parentes de políticos serem beneficiados. Ao mesmo tempo, é importante também aqui fazer um alerta para o Governo: não dá para ficar repetindo constantemente a utilização desse tipo de projeto. Isso não pode ser uma regra; tem que ser uma exceção. Nós já votamos o projeto o ano passado; agora, mais uma vez. Espero que isso não se torne uma coisa permanente, porque não é possível premiar quem faz algo ilícito, quando coloca dinheiro fora e, depois, ter o benefício de uma repatriação como essa."], ["14/02/2017 14:44:00", "O SR. BETINHO GOMES - Sr. Presidente, colegas Deputados e Deputadas, estamos iniciando nesta tarde um debate sobre um tema de grande repercussão na vida da população brasileira. Hoje propriamente se instala e se inicia o processo de discussão sobre a Proposta de Emenda à Constituição n 287, de 2016, enviada a esta Casa pelo Governo Federal e que trata de alterações nas regras da Previdência Social. Esse é um tema palpitante que vai mobilizar toda a sociedade e, naturalmente, requer da Casa tranquilidade, compreensão da complexidade do trabalho e capacidade de ouvir os diversos atores sociais que desejam e que precisam participar da discussão. natural que, diante da crise econômica profunda que nós estamos vivenciando, fruto da própria organização de um Estado que não consegue fazer frente aos desafios da sociedade, agora se busque a iniciativa de se discutirem as diversas ações de alcance do Governo Federal, as diversas políticas públicas. E a Previdência sempre foi considerada tema central para se buscar o equilíbrio econômico do Estado brasileiro e, ao mesmo tempo, garantir justiça social. A Previdência, naturalmente, não pode ser enxergada apenas por meio das cifras, como uma rubrica no Orçamento que compromete fatia do recurso público. Ela tem que ser vista e encarada também como é: uma política social de amparo ao trabalhador, de amparo aos pensionistas, de amparo àqueles que precisam dos programas aos quais ela dá sustentação. Mas é claro que ao longo do tempo a população brasileira vem envelhecendo, e hoje nós estamos diante de um dilema: o que fazer para manter a Previdência equilibrada e, ao mesmo tempo, preservar a sua função social? O Governo mandou para cá uma proposta de reforma. o pontapé para o debate, que, como já disse, tem que ser feito com muita clareza. E, obviamente, o fato de o Governo ter mandado a sua proposta não significa que o que será discutido a partir de hoje deva ser o resultado final. O Parlamento tem a obrigação de discutir propostas de alteração do texto enviado, e é nesse sentido que nós vamos apresentar as nossas opiniões. Neste momento, quero dizer que estou tomando essa iniciativa para buscar aperfeiçoar um texto que veio com dureza, que veio com a busca de celeridade por resultados, mas que talvez não seja adequado para se fazer uma transição no quadro de dificuldades que vive o povo brasileiro. Apresento, portanto, Sr. Presidente, três emendas para o debate da reforma da Previdência. A primeira modifica o tempo de contribuição. Pela proposta original, para se ter direito ao benefício integral da Previdência, é necessário contribuir por 49 anos. Apresento uma proposta em que o percentual inicial passa de 51% para 60%, de modo que a contribuição em vez de ser por 49 anos passa a ser por 40 anos para se ter acesso à aposentadoria integral. Apresento, também, uma proposta para a manutenção da idade mínima de aposentadoria para o trabalhador rural como é hoje. Como já foi dito aqui, o trabalhador rural não pode ser tratado e encarado da mesma maneira que o trabalhador urbano. preciso compreender as dificuldades do homem do campo, que começa mais cedo sua atividade, que se sacrifica muito mais, que tem um esforço muito maior, muitas vezes, do que o trabalhador urbano, não sendo justo exigir sacrifício desse trabalhador. Portanto, estou defendendo que se mantenha a regra atual da idade mínima para o trabalhador rural. E a última emenda é para que os benefícios de proteção continuada não sejam nunca menores que um salário mínimo, porque eles são uma política social, como o nome diz, de proteção às pessoas mais necessitadas. Com essas propostas iniciais, Sr. Presidente, quero contribuir para que nós possamos fazer um debate que garanta, de um lado, o objetivo de equilibrar a Previdência Social, para garantir que no futuro os aposentados não fiquem sem o seu sagrado recurso, ao final de uma vida inteira de trabalho, e, de outro lado, a necessidade de se garantir a continuidade do papel social dessa política pública fundamental. Dessa maneira, espero que a Comissão que se instala agora para discutir a proposta ouça a sociedade, traga especialistas para o debate e estabeleça regras de transição que sejam possíveis de se implementar sem sacrificar ainda mais o povo brasileiro, sobretudo aqueles que dependem da sua aposentadoria. Com isso, Presidente, eu espero e desejo que a Comissão faça um bom trabalho e que nós possamos ter uma reforma que esteja de fato à altura das necessidades do povo brasileiro. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["11/07/2018 11:56:00", "O SR. BETINHO GOMES - Sr. Presidente, nós vamos votar 'não' a esse requerimento de retirada de pauta. O Cadastro Positivo é importante para garantir mais competição no meio bancário. Há uma concentração, em relação à distribuição do crédito, em apenas quatro grandes bancos. preciso democratizar esse sistema, é preciso mais concorrência, é preciso que, com essa medida, nós possamos estimular a redução de juros. Falar que isso vai ser prejudicial ao consumidor é um grande equívoco, é desconhecimento e até má-fé de alguns que não querem garantir ao consumidor brasileiro a possibilidade de ter menos juros, através da concorrência. Por isso o PSDB orienta o voto 'não'."], ["10/07/2018 18:56:00", "O SR. BETINHO GOMES - Sr. Presidente, povo brasileiro, a primeira pergunta que eu faço nesta tribuna é: a quem interessa a instabilidade política e a insegurança jurídica? O povo brasileiro, os tribunais, as leis, a Constituição afirmam claramente que o ex-Presidente da República, condenado, não será candidato, porque a Lei da Ficha Limpa não o permitirá. As leis que foram votadas neste Parlamento devem ser cumpridas. Vejo Parlamentares do PT afirmarem aqui que a Justiça tem tomado um lado para prejudicar o ex-Presidente da República e o Partido dos Trabalhadores. Mas, na primeira oportunidade que tiveram, montaram um verdadeiro conluio para esperar o plantão de um desembargador que foi, por 20 anos, filiado ao Partido dos Trabalhadores, e entrar com um habeas corpus - uma coincidência tremenda! Aí se montou um verdadeiro circo no domingo, gerando intranquilidade na Nação. Ao tentarem romper com a nossa Constituição, cria-se um ambiente de insegurança jurídica. O que a autoridade policial fez foi tão somente aguardar a superação de um conflito, já que, havendo o pronunciamento de um desembargador, outro, responsável pela ação, dizia o contrário, que era preciso ter tranquilidade para dirimir a dúvida que se criou naquele instante. O Presidente do colegiado se pronunciou afirmando que aquela medida era inexequível, não tinha cabimento, e que, portanto, os argumentos utilizados eram frágeis. Vejam, Sras. e Srs. Deputados, essa operação 'tabajara' foi algo feito de maneira tão leviana e tão irresponsável que não se mediram sequer as consequências que ela traria. Eles alegaram que, pelo fato novo de o ex-Presidente da República ser pré-candidato a Presidente, ele não poderia ter os seus direitos tolhidos e teria que estar livre para concorrer. Imaginem agora, na hipótese de esse argumento prosperar, o ex-Presidente desta Casa Eduardo Cunha dizendo que é pré-candidato e pedindo o mesmo tratamento! Imaginem o Geddel Vieira Lima, o Sérgio Cabral ou até o Marcola e o Fernandinho Beira-Mar dizendo que seriam candidatos para poderem ter direito ao benefício alegado com esse argumento estapafúrdio! Isso é não medir a consequência de uma fala ou de um ato, é brincar com as leis e as instituições do Brasil. Nós não podemos, a troco de uma preferência político-ideológica, querer desmoralizar as nossas instituições, as nossas leis. Ninguém está acima da lei, ninguém está acima da Constituição. Precisamos respeitar as decisões que foram tomadas. Se há questionamentos, que eles sejam feitos dentro da legalidade. O que nós vimos no domingo foi uma armação, foi uma tentativa de desmoralizar a Justiça brasileira, foi uma tentativa de afrontar, sim, o Estado Democrático de Direito. Isso é muito grave, é preocupante, porque coloca o interesse de um partido ou de um líder acima das leis do nosso País. preciso fazer o debate político, discordar, concordar, convergir, divergir, mas jamais podemos passar por cima da legalidade do Estado Democrático de Direito. O que aconteceu no domingo foi algo muito grave, realizado por um partido que acha que pode tudo, inclusive colocar a população contra as instituições brasileiras: contra o Parlamento, contra a Justiça, contra todos! Pode-se discordar das decisões da Justiça, pode-se discordar das decisões do Ministério Público, mas não se pode afrontar as leis e a Constituição brasileira. Isso é algo que nos preocupa. O que nós queremos aqui é chamar a atenção dos democratas, daqueles que agem com serenidade, daqueles que estão buscando, num ambiente tão radicalizado, agir com equilíbrio, para que nós possamos nos posicionar firmemente em favor das leis brasileiras e da Constituição, para que nós possamos mostrar à população que o caminho é, sim, a política, e não o autoritarismo. Não podemos fazer com que uma posição política prevaleça diante de decisões que foram tomadas por colegiados, por meio de leis que foram aprovadas inclusive por esta Casa. A população espera de nós uma solução para a crise; a população espera de nós serenidade e equilíbrio; a população espera que esta Casa aprove projetos de leis que possam levar à retomada de crescimento, que possam trazer a paz política. O que ela não quer é ver o circo armado, como aconteceu no domingo passado, é ver alguns irresponsáveis tentando colocar gasolina nas chamas que estão ardendo no País, é ver alguns imaginarem que estão acima de qualquer regra, de qualquer legislação. Nós precisamos fazer com que o País se conduza em uma travessia serena e equilibrada. preciso fazer um debate político firme, sim, mas sem atropelar as instituições brasileiras, sem imaginar que o caminho do País está na desobediência à nossa Constituição. Se algo merece um viva aqui neste plenário, se algo merece um viva da população, é a Constituição do Brasil. Viva a Constituição brasileira! Todo o respeito a ela!"], ["10/07/2018 17:20:00", "O SR. BETINHO GOMES - Presidente, manifesto aqui a minha indignação com a Caixa Econômica Federal e com a Companhia Energética de Pernambuco - CELPE, duas empresas insensíveis e, neste momento, irresponsáveis. Romperam um convênio que permitia o pagamento das contas de energia dos pernambucanos nas casas lotéricas, causando o maior transtorno, principalmente para os consumidores de baixa renda. Hoje eu recebi um vídeo que mostra a população do Bairro de Ponte dos Carvalhos, na minha cidade, Cabo de Santo Agostinho, enfrentando uma fila enorme, de 4 horas, para pagar sua conta de luz. Infelizmente, as duas empresas não voltam a se entender. Nós discutimos isso numa audiência pública realizada pela Comissão de Defesa do Consumidor. O lucro cego que tanto a Caixa como a CELPE buscam ter faz com que não dialoguem para oferecer um serviço digno à população carente, de baixa renda, que quer pagar a sua conta de luz."], ["03/07/2018 17:40:00", "O SR. BETINHO GOMES - Sr. Presidente, Sras. Deputadas, Srs. Deputados, nós estamos vivendo, no período recente do País, uma extrema dificuldade financeira, uma crise fiscal produzida ao longo dos últimos anos. Foram 4 anos, 5 anos de profunda irresponsabilidade na condução da economia. evidente que esse diagnóstico todos nós já conhecemos. A população também já vivencia esse drama profundo, que resulta no surgimento de 13 milhões de desempregados, inflação, juros, quebradeira de vários setores econômicos, o que causa muito desãnimo e descrença na população em relação ao futuro do País. Nós estamos vendo uma população que não acredita na solução produzida por esta Casa, pelos principais atores políticos, pelos principais responsáveis por buscar um entendimento nacional para livrar o Brasil dessa grave crise econômica. E essa descrença tem a ver com um sistema político também exaurido. A população olha para os partidos políticos, e não vê neles confiança; olha para as principais lideranças políticas, e também não vê nelas confiança. Por isso, ela alimenta uma profunda revolta em relação a tudo que é produzido nesta Casa, no Congresso, no Judiciário e no Poder Executivo. E, num momento como este, é preciso dizer que nós temos que perseverar e persistir na construção de soluções. Falei, algum tempo atrás, da importante aprovação da PEC 282, que vai enfrentar o escãndalo da farra de criação de partidos políticos a partir da cláusula de desempenho e também do fim das coligações. Mas são perspectivas futuras, são soluções que vão ser implementadas ao longo de uma, duas ou três eleições. Isso ainda é insuficiente para que nós possamos dar a resposta rápida e simbólica que a população está a exigir. A população olha para os Poderes e só consegue enxergar privilégios, só consegue enxergar aqueles que atuam para se beneficiar. E essa é a grande questão que precisa ser enfrentada neste momento. Daí é que eu quero fazer uma referência, e faço isso aqui, inclusive, citando a liderança do Deputado Nilson Leitão, que, de maneira persistente, trouxe um tema para a bancada do PSDB em relação ao enfrentamento dos gastos públicos. Várias propostas foram apresentadas, mas uma eu acredito que merece reflexão por parte do conjunto do Parlamento. Nós teremos a oportunidade de apreciá-la na votação da Lei de Diretrizes Orçamentárias. O Deputado Nilson Leitão, em nome da nossa bancada, apresentou uma emenda prevendo o corte de 20% no custeio dos Poderes Executivo, Legislativo, Judiciário e do Ministério Público. um corte drástico no custeio desses Poderes para simbolizar a necessidade de reduzir as despesas. Certamente, não fará frente ao rombo fiscal, mas irá simbolizar a disposição do Parlamento em dar uma resposta mais efetiva. Não adianta fazer apenas discurso do ajuste fiscal, de que temos que reduzir a despesa pública, se não houver uma ação efetiva. Daí, mais do que o discurso, mais do que o debate, mais do que o enfrentamento político, é hora de fazer um chamado às bancadas, às lideranças de partidos políticos, para que nós possamos apresentar uma resposta concreta, a fim de que, no próximo Governo, em 2019, nós possamos ter um ambiente um pouco mais favorável na questão das contas públicas. São 150 bilhões de déficit este ano e mais alguns bilhões no ano que vem. Tudo isso sacrificando investimento na saúde, na educação, na segurança, na infraestrutura, e promovendo a desconfiança dos investimentos e dos investidores. Isso precisa ser debatido de maneira muito clara e enfrentado de maneira muito objetiva. Por isso, eu quero aqui fazer a defesa dessa emenda, que já consta do relatório do Senador Dário Berger, Relator da Lei de Diretrizes Orçamentárias - está lá, posta ao debate, acatada em seu relatório. Nós precisamos fazer aqui um efetivo e claro entendimento no sentido de dizer que nós vamos sair do discurso e ir para uma ação prática. Não é possível que o Legislativo, o Judiciário, o Executivo e o Ministério Público se utilizem de recursos que, muitas vezes, não têm retorno efetivo para a vida do cidadão - recursos para privilégios, recursos do desperdício, de ações que não são efetivamente importantes na vida do povo brasileiro. E é preciso fazer aqui um esforço no sentido de se ter o sacrifício também dos Poderes constituídos, também do Parlamento, também do Judiciário, a fim de mostrarmos ao povo brasileiro que nós estamos comprometidos com a redução das despesas. Daremos, assim, um sinal de que poderemos construir um ambiente que permita o entendimento nacional da superação gradual da crise econômica que se assevera. Sem esse gesto, sem esse movimento sincero, sem essa disposição de cortar na carne, de reduzir despesas - que são muitas vezes desnecessárias -, nós não teremos autoridade política para exigir nada da população, já sufocada por uma alta carga tributária, já sufocada por impostos excessivos, e principalmente, sem ter o retorno dos serviços públicos na qualidade exigida por ela. Por isso, Srs. Deputados, em nome da bancada do PSDB, faço aqui a defesa desta emenda que prevê o corte de 20% no custeio desses Poderes, como ponto de partida para se discutir em torno de algo concreto, algo que possa ser efetivado, que sinalize agora e para o presente a disposição de enfrentar esta crise, que é de responsabilidade de todos nós. Portanto, precisamos superá-la urgentemente."], ["26/06/2018 11:36:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos diante de uma crise política que vem perdurando. Falta compreensão na sociedade, que muitas vezes não enxerga nos poderes constituídos a representatividade necessária para que falem em nome do conjunto da população. Esta Casa tem o dever e a obrigação de buscar uma aproximação maior com a população brasileira. Nós assistimos nesta semana ao resultado da eleição no Tocantins, que revelou exatamente isto: um alto nível de abstenção. Nós aprovamos aqui uma proposta de reforma política baseada na Proposta de Emenda à Constituição n 282, de 2016, que visa justamente buscar esse caminho de reaproximação. Isso é um processo. Nós ainda não teremos nesta eleição os efeitos práticos disso, como a clarividência que se requer. Mas a PEC 282, que tive a honra de relatar na Comissão de Constituição e Justiça, institui a cláusula de desempenho, que vai, a partir de 2020, acabar com as coligações nas eleições proporcionais. Nós vamos perceber que este processo vai reduzir a quantidade de partidos políticos, que muitas vezes são criados apenas para estabelecer acordos que não representam o interesse da população. vezes, até negociatas espúrias são feitas em nome de partidos que em nada representam o conjunto da população. Mas esse processo é uma etapa que nós conseguimos avançar. Diria que é necessário aprofundar este debate. Por isso, eu tenho a necessidade de dizer aqui aos colegas que precisamos aprofundar a reforma política que se iniciou a partir da PEC 282. Estou relatando na Comissão de Constituição e Justiça o projeto de lei que prevê a instituição do voto distrital misto. Defendo esse modelo de voto, porque é a forma de reduzir os custos de campanha, garantir a aproximação da população com os representantes e, consequentemente, assegurar a representatividade. Esse é o caminho que nós precisamos defender, com tranquilidade, com calma, fazendo o debate, para que nós possamos dar esse passo adiante. isto que a população espera do Parlamento: uma solução para a crise de representatividade instalada no País. E eu só enxergo essa possibilidade a partir de um debate franco, sincero, honesto, para que possamos apontar o caminho à população. Não debater essas alternativas significa perpetuar o status quo que está aí, fazendo com que a política cada vez mais perca o sentido para a população. Por isso, faço esta defesa neste instante, Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vai orientar o voto 'não', mas vai lamentar esse discurso enfadonho de quem vai à tribuna falar como se fosse defensor da PETROBRAS, mas se esquece de fazer uma autocrítica sobre a péssima gestão que fez na empresa e que a levou a grandes prejuízos também causou prejuízos ao País. Lamento profundamente esse cinismo, esse discurso falacioso, que não contribui para atender à necessidade que temos neste momento de retomar o crescimento com mais investimentos. Portanto, o PSDB, com muita convicção, orienta o voto 'não' a esse projeto."], ["20/06/2018 11:56:00", "O SR. BETINHO GOMES - Sr. Presidente, admitamos que esse acordo tenha sido construído na reunião... O SR. PRESIDENTE - Ele foi. O SR. BETINHO GOMES - Mas isso foi tratado entre o Relator e o Deputado do PCdoB. Não vi nenhum outro Parlamentar levantar esse questionamento. O SR. PRESIDENTE - Foi só o PCdoB com o Relator, e o Relator deu a palavra. Foi só isso. O SR. BETINHO GOMES - O correto seria manter o texto, porque faz diferença, sim, Sr. Presidente. o PCdoB que quer retirar do texto. Então, eles é que têm que colocar em votação. O SR. PRESIDENTE - Deputado, não é só isso. Se não houvesse acordo, haveria um kit obstrução até chegarmos à votação da matéria. só essa a diferença. Haveria 1 hora de obstrução, pelo menos."], ["20/06/2018 11:56:00", "O SR. BETINHO GOMES - Em nome do bom andamento dos trabalhos, nós vamos acatar a sugestão do Deputado Rodrigo Garcia. Vou pedir a S.Exa. que prepare o destaque, que nós vamos subscrever. O SR. PRESIDENTE - Está ótimo. Agradeço a V.Exa., Deputado Betinho Gomes, a compreensão."], ["19/06/2018 15:20:00", "O SR. BETINHO GOMES - Sr. Presidente, os consumidores de Pernambuco estão fazendo uma grande mobilização para buscar solução para um impasse criado entre a Caixa Econômica Federal e a CELPE - Companhia Energética de Pernambuco. Eles romperam o convênio, causando transtorno à população pernambucana, que hoje não pode pagar as suas contas de luz nas casas lotéricas. No dia de ontem, realizamos uma audiência pública na Assembleia Legislativa cobrando uma solução. Infelizmente, a Caixa Econômica se omitiu do debate, não esteve presente. Nós apresentamos também um requerimento para realização de audiência pública na Comissão de Defesa do Consumidor da Cãmara dos Deputados. No próximo dia 3 teremos esse encontro. Espero que a Caixa Econômica esteja presente para apresentar seus argumentos, assim como a CELPE, para que possamos superar esse impasse, que prejudica a população pernambucana."], ["13/06/2018 18:28:00", "O SR. BETINHO GOMES - Presidente, o PSDB quer orientar 'não' a este destaque, entendendo que o tema da segurança é importante, mas não pode ser utilizado para resolver questões pontuais, mesmo que sejam relevantes, de um determinado Estado, neste caso o Distrito Federal. O PSDB orienta 'não'."], ["13/06/2018 18:28:00", "O SR. BETINHO GOMES - Sr. Presidente, nós vamos orientar 'sim'. Quero aproveitar para fazer um questionamento ao discurso do PT, que afundou a PETROBRAS, que tornou a empresa superendividada, que faz loas à descoberta do pré-sal, mas não quer que essa riqueza do povo brasileiro seja explorada. Em vez disso, prefere ficar numa postura retrógrada, arcaica, sem permitir que essa conquista do povo brasileiro seja explorada para gerar empregos, para produzir os royalties que seriam oferecidos à educação e à saúde do nosso povo. Portanto, nós vamos orientar 'sim'. Precisamos distinguir a impopularidade de um governo e as medidas econômicas que certamente vão ajudar a recuperação e a geração de empregos para o nosso povo, em nosso País."], ["13/06/2018 18:28:00", "O SR. BETINHO GOMES - O PSDB vai orientar 'sim', Presidente. Este projeto pode permitir a redução do custo do etanol na bomba e, certamente, beneficiar o consumidor. Obviamente, nós vamos debater ao longo da tramitação o mérito, mas, neste momento, a urgência é positiva para o debate."], ["06/06/2018 19:20:00", "O SR. BETINHO GOMES - Sr. Presidente, na reunião de Líderes ficou acertado que primeiro seria apreciado o projeto que cria o cadastro positivo e V.Exa. está invertendo a pauta agora?"], ["06/06/2018 19:20:00", "O SR. BETINHO GOMES - Sr. Presidente, este tema, menos pelo conteúdo e mais pelo momento atual, em que a população cobra desta Casa, cobra dos Poderes cortes nos gastos, torna-se inconveniente. O debate sobre esta matéria não pode ser feito de maneira açodada neste plenário, sem uma leitura daquilo que vem das ruas, da sociedade, que cobra de nós uma posição firme de austeridade. Vamos, portanto, encerrar esta discussão. Vamos buscar convencer a nossa bancada relativamente a uma posição que esteja em sintonia com a população. Neste instante, vamos orientar pelo encerramento deste debate."], ["29/05/2018 18:20:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB orienta 'sim' a esta matéria, porque ela é positiva para reduzir os custos da produção do pão e vai atender, sobretudo, à população mais carente do Brasil."], ["22/05/2018 15:52:00", "O SR. BETINHO GOMES - Sr. Presidente, a luta de aproximadamente 500 oficiais da Polícia Militar e do Corpo de Bombeiros Militar do Estado de Pernambuco está chegando ao final. São concluintes do Curso de Formação de Sargentos do período de 2014 a 2017 que buscam o reconhecimento dessa sua formação. A partir de entendimento extrajudicial com o Governo do Estado, esse encaminhamento está por se concretizar. A luta foi mobilizada com esforço e com dedicação. Nós tivemos a satisfação de intermediar a construção dessa solução e aguardamos que a Procuradoria-Geral do Estado consolide a sua posição, encaminhe para a Secretaria de Defesa Social a sua decisão final, e, assim, a Secretaria, juntamente com o Governo do Estado, finalmente possa concluir um processo que já vem se arrastando há algum tempo. justiça para com esses oficiais, que estão formados, que serão terceiros-sargentos e que, certamente, vão contribuir com a segurança pública pernambucana. O SR. PRESIDENTE - Obrigado, Deputado."], ["22/05/2018 16:56:00", "O SR. BETINHO GOMES - Sr. Presidente, permita-me um registro? Eu queria aqui, em nome da população de Palmares... O SR. AFONSO FLORENCE - O PT vota 'sim'. O SR. BETINHO GOMES - ...e da Mata Sul de Pernambuco, lamentar o ocorrido no dia de ontem. O Governador do Estado, Paulo Cãmara, esteve visitando a cidade de Palmares para fazer o anúncio de algumas ações, mas infelizmente não recebeu uma comissão de cidadãos daquela localidade, que há muito reivindica as barragens da Mata Sul, uma promessa do Governo do Estado desde 2010. Constantemente, há episódios de enchentes que afetam a vida da população da Mata Sul, onde Palmares e cidades da redondeza são afetadas. Ontem, um grupo se mobilizou para reivindicar a promessa, já feita e tão repetida, de início das obras dessas barragens. Infelizmente, a insensibilidade do Governo do Estado e do Governador não deu oportunidade para que esses cidadãos pudessem ser recebidos e reivindicar um pleito tão importante, que são as barragens da Mata Sul. Aqui fica o meu registro..."], ["22/05/2018 16:56:00", "O SR. BETINHO GOMES - Sr. Presidente, eu quero aqui falar da nossa preocupação com o que estamos vivendo ao londo dos últimos 3 anos: uma crise profunda na economia, que se iniciou a partir de decisões extremamente equivocadas. Desde 2011 que essa crise econômica perversa, que aniquilou empregos, aniquilou sonhos, diminuiu a esperança do nosso povo, vem provocando efeitos que certamente deixam a todos nós preocupados. A população, que já não acredita na política, não tem acreditado nas soluções, porque não enxerga em nossos líderes um caminho. E esse é um desafio neste momento. Estamos nos aproximando de uma decisão importante, a eleição do próximo Presidente da República, de um novo Parlamento e de novos governantes. Nós precisamos ter um pouco mais de humildade e capacidade de reconhecer os problemas, mas também de apresentar soluções. Este Parlamento gasta uma energia enorme com gritarias, com acusações múltuas, com falta de generosidade para com o povo brasileiro. Nós queremos fazer um chamado à população, especialmente aos líderes políticos, e dizer que nós não podemos perder a oportunidade de começar a debater ideias para tirar o Brasil de uma crise que não foi construída agora, que vem sendo gestada há alguns anos. Não basta apontar a responsabilidade de quem nos colocou nessa situação. O nosso partido, sob a liderança do Governador Geraldo Alckmin, Presidente Nacional do PSDB, começa a apresentar as suas ideias, começa a construir uma equipe que vai preparar um grande - e certamente o melhor -plano de governo para tirar o Brasil definitivamente dessa situação difícil de crise econômica e de desalento vivida pela população. Pessoas de qualidade, como o ex-Ministro Persio Arida e o Roberto Giannetti, várias figuras políticas e pensadores da área de economia estão ajudando a formular propostas que deverão ser debatidas com profundidade junto à população. Nós queremos apresentar ideias que possam garantir um crescimento econômico duradouro. O Brasil tem vivido de crescimentos espaçados, de crescimentos que não são sustentáveis. Srs. Deputados, Sras. Deputadas, a meta do PSDB é apresentar um programa de governo que tenha o objetivo de dobrar a renda do povo brasileiro durante os próximos 20 anos, que garanta que o Estado seja mais justo, que diminua a carga tributária, que é pesada e que suga a energia do nosso empreendedor. Será um programa de governo com o objetivo de reformar o sistema tributário, para que nós possamos ter condição de reduzir impostos sobre a cesta básica e sobre os medicamentos, para que nós possamos efetivamente fazer justiça social, garantir a boa remuneração ao trabalhador - vejamos o exemplo do FGTS, que é tungado pelo Governo, que é tirado do bolso do trabalhador e é remunerado a míseros 3%. O nosso objetivo, nessa proposta já apresentada pelo Presidente Alckmin, é garantir o encaminhamento de um projeto de lei que possa ser debatido por esta Cãmara para fazer com que a remuneração do FGTS seja feita a partir da inflação mais TLP, a fim de que, no fim do ano, a renda do trabalhador possa chegar, em números atuais, a um valor próximo de 8% ao ano. Hoje, a remuneração de FGTS só chega próximo de 3%. Essas são as propostas que nós queremos debater com a população brasileira. O convite que fazemos neste momento às forças políticas é no sentido de aprofundarmos o debate de ideais, de construir a proposta, apresentar à sociedade e submeter à avaliação. Não dá mais para ficar nesse jogo do 'quanto pior, melhor', que é o jogo da acusação barata, chula, da agressão, que não mais é suportada pela população. Nós estamos vendo um radicalismo extremado de partes da política que querem alimentar esse tipo de confusão. hora de fazer um chamado ao centro democrático, às forças políticas que compreendem a gravidade do momento que o Brasil vive, para que nós possamos apresentar o melhor das ideias, que possam ser construídas com o melhor dos formuladores, para que possamos apresentar o melhor programa e mobilizar a população. hora, é instante de recuperar a esperança, a crença no futuro do Brasil, a crença que está perdida. hora de recuperar a crença neste Brasil, que está infelizmente vivendo um momento de desesperança profunda, porque a população não tem confiança nas forças políticas. hora exatamente de fazer todo o esforço possível, para resgatar essa confiança e garantir que o Brasil possa, de maneira definitiva, superar todo esse processo que estamos vivendo há 4 anos. Queremos fazer esse convite, queremos construir este debate: Geraldo Alckmin é a segurança e está preparado para fazer essa discussão. Em momento oportuno, ele vai apresentar as suas propostas, vai mostrar o seu compromisso com o Brasil, a partir de uma ampla construção de propostas políticas e programáticas que vão garantir um futuro melhor para o povo brasileiro."], ["16/05/2018 18:24:00", "O SR. BETINHO GOMES - Presidente, eu sei que a pauta está cheia, mas eu queria fazer um apelo a V.Exa. para levar em consideração, se não nesta sessão, pelo menos na próxima, o pedido de urgência do Requerimento n 8.633, de 2018, do Projeto de Lei Complementar n 461, de 2017, que diz respeito ao ISS dos Municípios. uma pauta importante também, que eu gostaria que V.Exa. pudesse colocar como prioridade para votar a urgência."], ["16/05/2018 15:44:00", "O SR. BETINHO GOMES - Sr. Presidente, eu queria primeiro comunicar à população pernambucana que hoje aprovamos na Comissão de Defesa do Consumidor um requerimento para a convocação tanto da Caixa Econômica Federal como da CELPE, para discutir a infeliz decisão que tomaram de retirar a possibilidade de pagamento de conta de luz nas casas lotéricas. Isso tem causado transtorno e humilhação ao cidadão pernambucano, pois as pessoas querem pagar suas contas, e não sabem onde procurar um posto de atendimento. Nós assistimos na minha cidade, em Cabo de Santo Agostinho, a uma cena de vexame. O centro da cidade estava tomado de mulheres, homens, cidadãos idosos querendo tão somente honrar seu compromisso com o pagamento da conta de luz, no entanto, não havia um posto de atendimento. Essa desarticulação e essa decisão levaram a essa situação de abuso e de desrespeito com o consumidor pernambucano. Por isso, quero fazer o comunicado dessa decisão importante que acontecerá em breve."], ["15/05/2018 20:14:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vai orientar o voto 'não'. Nós estávamos ali conversando com alguns colegas e tentando compreender que tipo de autoridade o PT tem para falar da PETROBRAS. Um partido que destruiu, que deixou endividada a empresa, e, a partir da sua má gestão, surgiram vários escãndalos, hoje vem a este plenário falar como se nada tivesse feito em relação ao que aconteceu com a PETROBRAS. cínico, é algo que beira a desfaçatez querer aqui fazer qualquer tipo de afirmativa como se nada tivesse a ver. A PETROBRAS está em processo de recuperação. O Presidente Pedro Parente está fazendo um trabalho magnífico, inclusive devolvendo o lucro que a empresa perdeu um tempo atrás, fazendo com que possa ter novamente respeito e capacidade de investimento. Nós vamos votar 'não'."], ["09/05/2018 15:28:00", "O SR. BETINHO GOMES - Sr. Presidente, eu não ia usar o tempo de Líder para abordar o tema do cadastro positivo. Mas, diante de tantas afirmações e acusações de que esse projeto visa quebrar o sigilo bancário do trabalhador, do cidadão, veio-me à memória um fato que entrou para a história do Brasil. Hoje esses que estão acusando os Parlamentares de quererem tão somente ajudar a reduzir os juros e afirmam que nós queremos, na verdade, quebrar o sigilo bancário falam grosso agora, mas não falaram grosso quando o Ministro da Fazenda Antonio Palocci quebrou o sigilo bancário do caseiro Francenildo. Isso, sim, foi um crime perpetrado pelo poder público brasileiro. Nós não vimos nenhum desta bancada que está aqui acusando que o projeto vai quebrar sigilo bancário fazer, à época, qualquer tipo de reclamação e depois dizer que esse debate tem que ser com base em informações técnicas e racionais. No mundo inteiro, as economias mais avançadas se utilizam desse instrumento, como mostra este mapa aqui : em azul, os países que se utilizam do cadastro positivo; em vermelho, os poucos países que não se utilizam do cadastro positivo. As nações mais desenvolvidas, que fazem uso do cadastro positivo, têm juros civilizados. O Brasil está neste momento fazendo um debate importante para que possamos nos colocar na condição daqueles que têm taxa de juros civilizadas, o que será positivo para o trabalhador, para o empreendedor, para todos os cidadãos. No entanto, o debate anacrônico defendido aqui, sobretudo pelos liderados do PT, é que nós devemos ficar da maneira que estamos. Não é verdade que os bancos sejam favoráveis a esse projeto. Esse projeto não atende aos interesses dos banqueiros, porque eles não querem compartilhar informações importantes. O PT, que durante os seus governos conseguiu oferecer os maiores lucros aos banqueiros, talvez até sem saber, talvez não tenha sido de má-fé, está neste momento se colocando, sim, ao lado dos principais bancos brasileiros, que são detentores de uma informação exclusiva. Neste momento, o que nós queremos é garantir mais um instrumento para reduzir os juros astronômicos oferecidos na economia brasileira, para que o cidadão brasileiro possa ter acesso a um crédito mais barato. Portanto, Sr. Presidente, o nosso partido está orientando o voto 'sim' a esta matéria. Como foi dito aqui pelo Deputado Silvio Costa, de maneira lúcida e afirmativa, não se trata de uma matéria do Governo, mas de uma matéria que vai atender ao amplo conjunto de interesses da maioria do povo brasileiro, que não aguenta juros escorchantes; que não aguenta juros que muitas vezes lhe tiram o sono, porque pega um empréstimo achando que o valor vai caber no seu bolso e depois, por alguma dificuldade da vida, vai ter que pagar juros de um cheque especial e de um crédito especial, que são altos. Isso precisa mudar. E só com ações econômicas responsáveis é que nós vamos conseguir reverter isso. Sr. Presidente, Deputados e Deputadas, neste momento temos que sair desse debate raivoso, radicalizado, de extremos, daqueles que vêm para a tribuna apenas para acusar, e votar aquilo que interessa à população brasileira. Precisamos virar essa página, precisamos sair desse lugar comum das acusações mútuas que estão sendo feitas constantemente neste plenário, que muitas vezes transbordam para a sociedade, numa polarização burra, e não apresentam alternativas e soluções para os problemas brasileiros. Nós precisamos enfrentar esta crise econômica que foi criada pelo Partido dos Trabalhadores. Esta crise econômica que ainda está presente na vida da população tem um pai e uma mãe: o pai é o PT e a mãe é a Dilma. Eles criaram essa situação de descalabro na economia nacional. E não vai ser com bravatas que nós vamos superar a situação atual do desemprego, da economia, que, com muito esforço, está se recuperando para atender à necessidade do povo brasileiro, mas votando e não obstruindo. A prática que se estabeleceu aqui pelo Partido dos Trabalhadores é de obstruir qualquer tipo de debate. Eles não têm proposta, não têm encaminhamentos a fazer, obstruem a Comissão de Constituição e Justiça, obstruem as Comissões Especiais, obstruem o Plenário porque não querem que nada seja votado, querem paralisar o Brasil. Mas o Brasil é maior do que este Governo que aí está, é maior do que o Partido dos Trabalhadores, é maior do que as nossas disputas políticas. Neste momento, para que nós possamos atender aos interesses dos cidadãos, que não aquentam mais juros nas alturas, precisamos nos unir às nações do mundo que já se utilizam desse mecanismo. A maior parte do mundo desenvolvido, do mundo que pratica uma política de juros mais civilizada, utiliza-se do cadastro positivo. Para encerrar, Sr. Presidente, das 390 mil reclamações feitas ao Banco Central sobre o cadastro positivo existente apenas 12 são referentes à quebra de sigilo. Nenhuma delas foi comprovada. Das 390 mil reclamações feitas nos últimos 16 meses apenas 12 foram feitas por suspeita de quebra de sigilo bancário com o atual cadastro positivo que já está funcionando no Brasil e que atende hoje 5 milhões de brasileiros. Portanto, esse medo e essa inverdade não procedem. Vamos aprová-lo! E vamos reduzir os juros no Brasil!"], ["08/05/2018 19:28:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vota 'não' e lamenta, mais uma vez, a atitude mesquinha do PT de novamente obstruir o Brasil. Isso não é obstrução nem posição política, é obstrução pura e simples ao nosso País."], ["02/05/2018 16:24:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de aproveitar essa oportunidade para manifestar a minha indignação com o Grupo Neoenergia, detentor da CELPE - Companhia Energética de Pernambuco. De maneira autoritária, ele vai suspender os convênios que permitiam o pagamento das contas de energia nas casas lotéricas. Fechou-se uma negociação que estava em andamento com a Caixa Econômica Federal, prejudicando milhares de consumidores em Pernambuco e também em outros Estados onde esse grupo atua. Nós vamos acionar a Comissão de Defesa do Consumidor e chamar o Grupo Neoenergia, que é detentor da CELPE, e a Caixa Econômica Federal para tratar dessa questão e tentar reverter essa decisão. No dia 9 de maio, se essa decisão não for revertida, o cidadão pernambucano terá dificuldade de pagar suas contas de luz, porque não será possível utilizar a rede de lotéricas instalada em todo o Estado de Pernambuco. Portanto, deixo aqui o meu registro de revolta e indignação pela atitude do Grupo Neoenergia, detentor da CELPE, que fornece energia aos pernambucanos."], ["25/04/2018 21:24:00", "O SR. BETINHO GOMES - Presidente, quero dizer que, naturalmente, a obstrução é regimental. Mas é preciso que também haja bom senso em relação àquilo que se está discutindo na Cãmara Federal. Hoje mesmo, na Comissão de Constituição e Justiça, mal começou a discussão dos projetos, e o PT já estabeleceu uma obstrução. Aqui todo tipo de projeto tem sido objeto de obstrução. Portanto, não se trata de uma obstrução a uma pauta específica, mas uma obstrução aos temas gerais, uma obstrução ao Brasil. O PT imagina simplesmente que a pauta legislativa, que é de interesse público, precisa ficar refém da ação específica e da vontade de um partido que está inconformado com uma decisão do Judiciário. fundamental que possamos garantir que esta Casa trabalhe e vote aquelas matérias que são essenciais para o povo brasileiro."], ["24/04/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, nós vamos orientar 'sim', mas faço questão de registrar que a impressão que fica para o povo brasileiro que nos acompanha é que estamos vivendo numa verdadeira bolha, em que essa brigalhada toda, essa disputa aqui não resolve o problema da população. O pior é que é o PT que tem construído esta bolha e colocado a população dentro do ambiente de uma narrativa que se busca construir. Eles se esquecem de dizer à população que a crise foi iniciada em 2011, durante o Governo Dilma Rousseff, e que em 2015 e 2016 nós tivemos a maior queda da produção industrial, que chegou a 8,5% negativos. Eles se esquecem de dizer que nós tivemos o fechamento, em 2015, de mais de 1 milhão de postos de trabalho e, em 2016, a mesma coisa. Só em 2017, tivemos uma pequena redução do desemprego."], ["18/04/2018 16:52:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos aqui fazendo parte de uma histeria coletiva que as forças políticas fazem questão de alimentar. O Brasil tem sérios problemas, como desemprego, violência, além de problemas nas áreas de saúde e de educação. Este Parlamento e as forças políticas responsáveis deviam se preocupar neste instante com uma pauta que permitisse a superação desses problemas. Para votar o projeto do Sistema de Segurança Pública levamos quase 1 mês, porque a irresponsabilidade de alguns obstruiu o debate. Nós temos na pauta econômica o cadastro positivo. O tema precisa ser debatido. Mais uma vez as forças políticas que não querem discutir o futuro do Brasil interditam esse debate. Até quando este Parlamento vai ficar refém desse tipo de miopia política? As instituições do Brasil devem ser respeitas, mesmo quando discordemos das opiniões e das posições tomadas. O que não podemos fazer é deixar o Brasil refém desse tipo de debate que não permite a superação dos problemas. Sr. Presidente, o Parlamento devia estar sendo usado neste momento para encontrar caminhos para superar os problemas, e não para dificultar, para embaralhar, para atrapalhar a vida do povo brasileiro. Precisamos discutir a reforma tributária, precisamos discutir ações que levem esperança e futuro para o nosso povo. Não podemos ficar nesse debate estéril e infindável de acusações mútuas de quem não quer resolver o problema, apenas tumultuando o ambiente político que o Brasil está vivendo."], ["18/04/2018 17:12:00", "O SR. BETINHO GOMES - Sr. Presidente, nós vamos orientar 'não' ao requerimento de retirada de pauta. Esse projeto não vai quebrar sigilo bancário de ninguém. O que vamos vai fazer com a sua aprovação é democratizar as informações e o acesso ao crédito, para que possamos ajudar e estimular a redução de juros, que a população tanto deseja. Quem está contra este projeto neste momento - de maneira silenciosa, mas contra - e torcendo para que não se aprove são os grandes bancos do Brasil, que concentram informação apenas com eles. Nesse sentido, nós estamos vendo uma aliança entre PT e banqueiros. O PT, que deu o maior lucro aos bancos do Brasil no seu período de Governo, se alinha com os banqueiros para evitar a queda de juros que a população tanto cobra."], ["18/04/2018 17:12:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB orienta 'não', afirmando inclusive que alguns Deputados, talvez até pela dúvida natural que há em um debate complexo, imaginam estar defendendo o consumidor quando se colocam contra o cadastro positivo. Na verdade, estão fazendo o contrário, estão defendendo os interesses dos grandes bancos brasileiros, que concentram informações privilegiadas desse tipo de cadastro. No final das contas, estão defendendo o interesse dos banqueiros, que concentram 78% das operações de crédito do Brasil. Com o cadastro positivo, vamos democratizar uma informação, para ajudar na redução de juros para toda a população brasileira."], ["18/04/2018 11:48:00", "O SR. DEPUTADO BETINHO GOMES - Senhoras e senhores presentes nesta Comissão Geral, eu queria saudar o nosso Líder do PSDB, Deputado Nilson Leitão, que propôs este debate; saudar os Deputados e Deputadas que aqui estiveram; e saudar os convidados professores e estudiosos deste tema. Eu considero que essa questão do enfrentamento aos juros altos no País entra definitivamente na nossa pauta. evidente que nós ouvimos aqui diversos posicionamentos, com visões políticas e ideológicas distintas, mas eu quero crer que, naturalmente, este seja um processo muito mais complexo do que aquilo que foi expressado em apenas algumas palavras - algumas delas bem intencionadas, mas algumas um tanto quanto voluntariosas -, que certamente não vão dar solução ao problema dos spreads bancários no Brasil. O fato é que nós precisamos enfrentar algo que foi dito aqui por alguns especialistas, no sentido de buscar um ambiente de democratização do crédito. Esse ambiente vai se dar na medida em que se desconcentrarem, naturalmente, os atores e agentes que podem oferecer o crédito à população brasileira. Não há segredo. Todos aqui sabem que hoje isso está concentrado nas mãos de algumas instituições privadas, que fazem a sua definição de estratégia e de política de juros. Por um lado, é preciso que o Brasil consiga criar um ambiente jurídico, um ambiente de negócios e de economia favorável para o surgimento de outras formas de financiamento e de oferta de crédito; por outro lado, naturalmente, o Governo tem a obrigação e o dever de fomentar esse tipo de ambiente, a partir de definições, seja por meio de iniciativas legislativas, seja por meio da definição de política macroeconômica. Nesse sentido, a própria Deputada Yeda Crusius mencionou uma medida que nós tivemos a honra de relatar: a Medida Provisória n 777, de 2017, que instituiu uma nova regra de juros bancários para o BNDES, propriamente a substituição da TJLP pela TLP. O objetivo é enfrentar um grave problema que o Brasil ainda vive, mas que certamente nós estamos nos preparando para combater, na medida em que estamos modificando a política de subsídios que era oferecida pelo Governo Federal através do BNDES. O BNDES, num passado bem recente, nos últimos anos, sobretudo na gestão do PT, conseguiu irrigar, através de um crédito subsidiado, mais de 500 bilhões de reais em recursos públicos baratos a muitos empresários que não tinham a necessidade de recorrer a esse tipo de financiamento. Essa mudança certamente vai permitir que nós tenhamos um crédito que vai ser oferecido inclusive ao setor privado, a esses grandes empresários. Além disso, vai permitir que o BNDES cumpra o seu papel fundamental de financiar as políticas públicas de infraestrutura, os projetos de longo prazo, os projetos que tenham impacto social e ambiental e os projetos que, de fato, possam gerar emprego e atividade econômica em alguns setores. Antes havia um desequilíbrio. Esse é um esforço que tem que ser feito por esta Casa. Devem ser discutidos, com muita franqueza e com muita tranquilidade, temas que já estão pautados aqui, como o cadastro positivo, sobre o qual se deve refletir. Obviamente, não devemos imaginar que isso vai ser a solução de todos os problemas, mas devemos entender que, se quisermos aumentar a concorrência em relação àqueles que oferecem crédito para a população brasileira, é preciso garantir que outras instituições possam também participar desse mercado, participar desse ambiente, que é restrito, que é concentrado nas mãos de alguns poucos. Essas são discussões que merecem a nossa atenção e a nossa preocupação, mas isso não vai ocorrer a partir de atitudes voluntariosas, como eu já disse aqui. preciso haver a lembrança de que recentemente isso já foi feito. Já se tentou baixar juros no Brasil a partir de uma canetada. Não funcionou. Pelo contrário, vivenciamos um grande desmantelamento da economia brasileira. Corrigir isso está dando muito trabalho. Aquelas decisões tomadas num passado recente, que nos levaram a um ambiente de negócio bastante confuso e provocaram essa condição fiscal que o Brasil está vivendo hoje, certamente não são a fórmula mais adequada para efetivar a redução de juros. Vamos colocar esse tema de maneira precisa e permanente na pauta da Cãmara de Deputados. Vamos cobrar do Governo Federal medidas consistentes, medidas responsáveis, que proporcionem a redução de juros no Brasil, para que toda a população brasileira tenha condição de buscar o crédito barato, que lhe garanta a possibilidade de enfrentar seus problemas, investir nos seus pequenos negócios, estimular a micro e pequena empresa. Dessa maneira, nós poderemos construir esse ambiente de negócios que geram uma Nação muito mais justa. Era isso, Sra. Presidenta. Muito obrigado. A SRA. PRESIDENTA - Muito obrigada, Deputado Betinho Gomes."], ["18/04/2018 12:08:00", "O SR. PRESIDENTE - Eu queria convidar o Prof. Carlos Mauro Benevides para fazer uma explicação rápida. Antes da sua fala, porém, gostaria de registrar, a pedido do Deputado Kaio Maniçoba, a presença dos alunos de Direito de Petrolina, de Belém do São Francisco e de Salgueiro. Sejam todos bem-vindos à Casa do povo brasileiro."], ["17/04/2018 15:12:00", "O SR. BETINHO GOMES - Sr. Presidente, a imprensa nacional divulgou matéria recente levantando a preocupação com a possibilidade de não tramitar e não se votar a PEC do fim do foro privilegiado. A nossa bancada do PSDB, desde o ano passado, quando essa discussão se iniciou aqui, já indicou seus membros para debater esse assunto e está aguardando que os demais partidos também façam a indicação, a fim de que se admita a proposta na Comissão de Constituição e Justiça e o debate possa avançar. Aguardamos, evidentemente, que a intervenção federal no Rio de Janeiro seja suspensa para que esse tema chegue ao Plenário. O fato é que nós temos compromisso com essa matéria, até porque o PSDB liderou, tempos atrás, a mudança do foro privilegiado. Antes, era necessária uma autorização do Plenário para se processar Parlamentar, mas isso se extinguiu, e essa alteração foi defendida lá atrás pelo PSDB. Portanto, vamos defender essa matéria e consideramos fundamental e necessário o debate, a fim de acabar com o foro de todas as autoridades - não só de Parlamentares, mas de promotores, juízes, enfim, de todas as autoridades que tenham algum tipo de responsabilidade pública."], ["11/04/2018 17:52:00", "O SR. BETINHO GOMES - Presidente, o PSDB orienta 'não' e lamenta essa postura de obstruir esta matéria, o que não contribui em nada com o Brasil. No ano passado, nós tivemos 60 mil homicídios. O que vemos aqui é o PT obstruindo uma matéria de grande relevãncia para instituir um sistema que vai obviamente integrar as ações de segurança em todo o País. Este Plenário precisa discutir as coisas graves do Brasil e não a mudança de nome e sobrenome como vimos durante toda a tarde. vergonhoso, um vexame ver um debate sério como esse ser obstruído e se trocar esse debate por troca de sobrenome, neste Plenário."], ["11/04/2018 17:52:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vota 'sim' a este projeto. Trata-se de um importante passo que a Cãmara está dando para ajudar a estruturar a política de segurança pública no País. Lamento, mais uma vez, a miopia do PT e dos partidos que estão acompanhando a posição de obstruir a votação sobre a segurança pública. Na verdade, ao negar o voto a este importante projeto, estão obstruindo a vida do povo brasileiro."], ["11/04/2018 17:52:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vai orientar 'sim', pela manutenção do texto. Quero apenas alertar o representante do PSOL de que esta proposta não está retirando a Secretaria Nacional de Políticas sobre Drogas da estrutura do Ministério da Justiça, está apenas integrando as articulações. Não há mudança de estrutura administrativa. Portanto, é 'sim'."], ["11/04/2018 17:52:00", "O SR. BETINHO GOMES - Nós vamos votar 'sim'. Quero só explicar que, diante dessa sugestão e da proposta do SUSP, nós vamos criar um novo sistema, que integrará ações. Esse sistema prevê a formulação do Plano Nacional de Segurança, de planos estaduais e planos municipais de segurança. Com isso, você vai definir estratégias, que vão precisar de recursos, que poderão inclusive ser recursos também para investimentos em penitenciárias. Mas, dependendo das estratégias do Governo Federal, dos Estados e dos Municípios, que serão construídas de maneira coletiva, de maneira debatida com a sociedade, nós precisaremos de financiamento. Na verdade essa proposta não obriga a retirada de recursos do Fundo Penitenciário, mas, sim, a flexibiliza, para que tenhamos mais recursos disponíveis para investimentos na segurança."], ["10/04/2018 19:24:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos, certamente, vivendo um dos momentos mais tensos da política nacional. O nosso Líder, o Deputado Nilson Leitão, usou a tribuna e depois foi acusado pelo Líder do PT de estar comemorando a decisão da Justiça. Não foi nada disso! O Líder Nilson Leitão esteve aqui para falar sobre o seu constrangimento, que é um constrangimento nacional, certamente, de ver o desfecho a que nós estamos assistindo. Não há comemoração do que aconteceu. Da nossa parte, há uma preocupação sempre, prioritária, de respeito às decisões das instituições brasileiras. Ninguém está acima da lei. Ninguém pode se arvorar a ponto de tentar suplantar uma instituição que tomou uma decisão de maneira democrática e colegiada. Portanto, o nosso sentimento é certamente de perplexidade por tudo o que está ocorrendo no País, mas jamais de querer atropelar as instituições, jamais de querer confrontar as instituições brasileiras, seja o Judiciário, seja o próprio Legislativo, sejam as instãncias de investigação deste País. preciso, neste momento grave da política nacional, que levemos uma mensagem diferente à população brasileira. Alguns setores da política nacional estão se alimentando desse radicalismo. Os extremos, que se agridem todos os dias, que provocam agressões verbais e que começam também a promover agressões físicas, não estão preocupados com a discussão das propostas para fazer com que o Brasil possa avançar, crescer, gerar empregos e sair dessa situação de tanta preocupação que paira sobre a Nação brasileira. Neste momento, aqueles que estão apenas preocupados com o debate rasteiro, com o debate agressivo, em buscar, através das redes sociais, conquistar mais simpatias, conquistar mais apoiadores, apenas com os likes que são adquiridos em discursos raivosos, não estão preocupados em discutir os problemas do País. preciso chamar a atenção das forças políticas. Temos que dizer que o Brasil se prepara para enfrentar uma eleição muito difícil e fragmentada. preciso equilíbrio, serenidade e responsabilidade com o futuro da Nação. Queremos dizer que o PSDB está se preparando para esse debate. O Governador Geraldo Alckmin, que se afastou do Governo de São Paulo, na última semana, tem colocado o seu nome à disposição do partido, à disposição de outras forças políticas e, principalmente, à disposição da Nação brasileira, para dizer que, com sua serenidade, experiência e preparo, vai apresentar um projeto para unificar o Brasil. Este País não pode ser o Brasil da raiva, do ódio; não pode ser o Brasil da contenda política; não pode ser o Brasil da falta de diálogo. Este é o momento em que precisamos de pacificadores, de homens que podem unificar a Nação em torno de projetos. E, certamente, nenhum deles tem mais experiência e mais preparo do que o Governador Geraldo Alckmin, que, ao começar a montar a sua equipe, convidou um economista renomado, um dos pais do Plano Real, Pérsio Arida, para fazer parte da sua equipe econômica, para preparar os projetos. Geraldo Alckmin não olha somente para a economia, olha principalmente para os cidadãos, para os homens mais simples, para as mulheres mais simples deste País. Ele quer apresentar um projeto que possa garantir a eles segurança no trabalho, proteção social, infraestrutura, segurança. Essa é a proposta, esse é o caminho que nós queremos propor. O Brasil não pode interditar o debate político, por mais respeitada que seja a luta daqueles que contestam a decisão da Justiça. Não podemos aqui neste plenário, em nome de uma causa, em nome de um partido, obstruir a apreciação de temas como este que neste momento estamos discutindo. A crise na segurança pública é um dos temas mais graves que a população tem enfrentado. Lamento profundamente a miopia política, a pequenez política, liderada aqui pelo Partido dos Trabalhadores, que, para ver prevalecer sua posição e narrativa, obstrui um debate tão relevante como este: a instituição do Sistema de Segurança Pública. O Brasil é maior do que os interesses pontuais de partidos políticos. Nós não podemos obstruir neste plenário a votação de matérias importantes como esta. Isso não ajuda a população brasileira. Contestar, não concordar, tudo isso faz parte do processo político, mas nós não podemos paralisar o debate dentro desta Casa. Por isso, nós queremos fazer um pedido, um apelo àqueles que estão obstruindo, para que, em nome da segurança pública, em nome da necessidade do povo brasileiro, ajudem a aprovar este projeto, que foi construído, inclusive, com a participação de V.Exas. durante o Governo da ex-Presidente Dilma Rousseff. Para finalizar, Sras. e Srs. Deputados, gostaria de dizer que o Partido dos Trabalhadores precisa virar a página de um discurso já envelhecido. Essa história de golpe cansou a população brasileira. O que aconteceu foi um processo legítimo e democrático, baseado nas leis brasileiras. E a prova maior disso é que estamos aqui debatendo de maneira livre. O Partido dos Trabalhadores pode dar uma prova, neste instante, de que não vai fazer com que essa discussão política descambe apenas para as narrativas. Ofereçam outra opção à população brasileira. Convoquem a ex-Presidente Dilma Rousseff para ser a candidata de V.Exas. na disputa eleitoral que se avizinha, já que ela está apta a enfrentar o debate político, porque mantém seus direitos políticos garantidos. Certamente, com isso, V.Exas. vão poder se oferecer como alternativa. Essa discussão precisa..."], ["10/04/2018 19:24:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB orienta 'não' e lamenta, mais uma vez, a postura do PT, que lidera aqui um movimento de obstrução a um tema tão sensível e tão importante para a população brasileira. Estão, na verdade, obstruindo uma ação estruturante para a segurança pública. preciso dizer à população que isso é inaceitável. Nós votamos 'não' e queremos definitivamente aprovar a constituição do Sistema de Segurança Pública, para oferecer uma política pública de segurança mais estruturada ao Brasil."], ["21/03/2018 18:08:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB orienta 'sim' à instalação de bloqueadores nos presídios, porque isso vai ser fundamental no enfrentamento ao crime organizado."], ["21/03/2018 18:08:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vai orientar o voto 'não' à urgência desse projeto. Muito embora esse debate deva ser realizado, nós entendemos que é preciso aprofundar um pouco mais a discussão sobre o texto, a fim de podermos tomar a decisão mais adequada. Obviamente, é preciso em algum momento retomar patamares de oneração anteriores, mas ainda há uma fragilidade na economia. Nesse sentido, nós precisamos ter cautela para não fazer qualquer movimento que possa dificultar a recuperação da economia. Por isso, a fim de aprofundarmos o debate numa discussão de mérito, vamos orientar o voto 'não'."], ["21/03/2018 18:08:00", "O SR. BETINHO GOMES - Sr. Presidente Rodrigo Maia, estava dialogando com o Relator da matéria para que, na negociação que ainda vamos fazer sobre o mérito, seja incluído neste projeto o setor naval. Hoje nós fizemos uma reunião com representantes do Estaleiro Atlãntico Sul, que está mobilizado para garantir as condições de funcionamento. A inclusão do setor naval neste projeto de reoneração certamente vai atender não só Pernambuco, mas também o próprio Estado do Rio de Janeiro e o Estado do Rio Grande do Sul. Portanto, faço um apelo ao Relator da matéria para que leve em consideração nosso pedido para incluir, também, o setor naval entre os setores que ele está apresentando, para se manter a desoneração."], ["20/03/2018 20:04:00", "O SR. BETINHO GOMES - Sr. Presidente, só quero saudar a iniciativa do Senador Armando Monteiro, do PTB de Pernambuco, que, com o que faltou da emenda, incluiu a criação da Universidade Federal do Agreste de Pernambuco, que vai atender o Município de Garanhuns e toda aquela região importante do nosso Estado. Essa é, sem dúvida alguma, uma grande conquista para todos os pernambucanos."], ["14/03/2018 20:40:00", "O SR. BETINHO GOMES - Sr. Presidente, nós temos uma pauta consensual construída. Proponho que avancemos nela, e os outros temas que não foram acordados não se discutem. Agora, vai ficar muito ruim, no momento em que nós estamos votando requerimento de urgência para o SUSP - Sistema de Segurança Pública, interromper a votação. Que mensagem nós vamos passar para o Brasil? A de que não queremos tratar desse tema? Então, vamos avançar nessa questão e também na pauta acordada e buscar ser o mais célere possível."], ["14/03/2018 17:20:00", "O SR. BETINHO GOMES - Sr. Presidente, eu também quero pedir a atenção do povo brasileiro para aquele painel, para a manifestação dos partidos políticos. Vejam que, lamentavelmente, equivocadamente, a Oposição está obstruindo o debate sobre a urgência deste projeto. E qual é a alegação da Oposição? Precisa de mais tempo para discutir um tema tão urgente e tão sensível. Ora, senhores e senhoras, povo brasileiro, este projeto é composto por vários projetos de lei que veem de 2000, de 2002, de 2012. Esses projetos foram todos condensados num único projeto, relatado pelo Deputado Alberto Fraga. Trata-se de um tema que já foi debatido profundamente por especialistas, pela academia, por aqueles que estudam a ciência da segurança pública. O Governo brasileiro e este Parlamento, durante muito tempo, se mantiveram inertes e não tiveram a capacidade de discutir algo tão profundo. E aí a Oposição, por uma questão de exclusivismo no tema, por imaginar que está atrapalhando o Governo, vem se contrapor à matéria que provavelmente é a mais estruturante de todas as medidas que foram anunciadas recentemente. Eu não tenho dúvida de que a instituição do Sistema de Segurança Pública - que vai integrar as ações dos Estados e Municípios, sob a coordenação de um conselho, de um sistema de monitoramento - tem no Governo Federal um papel central na articulação das inteligências, na definição de metas e no controle através de planos nacionais de segurança pública. Esta é a ação mais concreta, mais consistente, que poderá num futuro breve render mais frutos no combate à violência. Senhoras e senhores, é preciso registrar, de maneira veemente, nossa indignação com essa postura mesquinha da Oposição neste instante. V.Exas., Sras. e Srs. Deputados que estão aqui liderados pelo PT, não estão se contrapondo ao Governo; estão se contrapondo a famílias que estão apavoradas, que estão com medo da violência crescente, que toma conta do campo, das áreas urbanas, das comunidades. V.Exas. estão fazendo com que o Governo e este Parlamento fiquem inertes diante de um tema tão grave e tão importante. Quero lamentar profundamente e dizer que esse tipo de postura não contribui em nada. preciso que o Parlamento brasileiro assuma o protagonismo, como busca fazer neste momento - lamentavelmente, de maneira tardia, é bom dizer. Nós precisamos aprofundar esta discussão sempre, mas também precisamos de celeridade. Aqui não há um projeto inventado da cabeça de uma pessoa, aqui não há um projeto tirado da cartola nem da manga de ninguém. Aqui há um projeto que certamente foi discutido, que foi tratado em debates que envolveram muitas pessoas que formulam propostas e ideias para combater a violência no Brasil. Eu quero fazer um apelo à sensibilidade dos Parlamentares do PT e da Oposição: não façam isso com o povo brasileiro! Não façam isso com as mães e com os pais de famílias que estão querendo que o Governo reaja! Não façam isso com os jovens brasileiros que precisam da mão do Governo, que precisam de uma estratégia de política pública para diminuir os homicídios! Não façam isso com as pessoas que estão pedindo socorro! Senhoras e senhores, trata-se de uma política pública, repito, que não está sendo formulada pelo Governo atual. Ela está sendo debatida há mais de 10 anos aqui nesta Casa. Portanto, alegar que não houve tempo para discussão não é verdadeiro. Alegar que é preciso aprofundar o debate também não pode ser motivo para se adiar algo tão urgente, algo tão importante. E repito, senhoras e senhores: certamente, a medida mais importante, mais estruturante que nós estamos a apreciar nesta Casa nos últimos anos sobre o tema da segurança pública está contida neste projeto. Peço a V.Exas. que revisem o seu posicionamento e que não marquem sua história como um conjunto de forças políticas que atuaram para atrapalhar a definição de uma estratégia estruturada na área de segurança pública. Peço que o povo brasileiro observe mais uma vez aquele painel; observe quem está obstruindo o debate sobre a segurança pública; e cobre a responsabilidade, para que eles possam se manifestar aqui favoravelmente a esse projeto. Sras. e Srs. Deputados, nós vamos encaminhar favoravelmente à urgência desse projeto. Esperamos que o Presidente da Cãmara o coloque em votação assim que possível, para que nós possamos, definitivamente, ter uma estratégia bem definida, ter um plano nacional de segurança, ter um sistema que unifique o papel dos Municípios e dos Estados; para que o Governo possa ter uma coordenação mais estruturada e organizada, que garanta a participação da sociedade e garanta metas claras e bem definidas; para que, definitivamente, nós possamos ter instrumentos para enfrentar a criminalidade. Ela não será enfrentada só no grito, só na força, mas também através de instrumentos institucionais como esse Sistema de Segurança Pública. Portanto, Sras. e Srs. Deputados - sobretudo os do PT e parte dos Parlamentares da Oposição -, faço um apelo para que revisem esse equívoco histórico que estão cometendo com aquela manifestação de obstrução. V.Exas. estão obstruindo a segurança pública no Brasil. V.Exas. estão obstruindo um debate que pode nos levar a uma solução mais rápida para um problema grave. A população não suporta mais esperar por uma solução por parte dos Poderes organizados."], ["14/03/2018 17:20:00", "O SR. BETINHO GOMES - Sr. Presidente, queria apenas dizer ao orador que abordou o assunto agora há pouco que nós não concordamos com nenhum tipo de violência. Eu já soube que o Prefeito de São Paulo e o Secretário de Educação manifestaram que vão pedir a apuração deste fato. Algo com o que concordamos sobre segurança pública é que o Estado de São Paulo é, sim, um exemplo. o Estado mais seguro do Brasil e chega hoje a ter, como indicador de homicídios, 8 casos por 100 mil habitantes, um dos menores do mundo, atingindo os níveis indicados pela ONU. Com esforço, recurso, investimento, estratégia e inteligência, São Paulo conseguiu enfrentar a violência de maneira sistemática e, ano a ano, tem reduzido os indicadores de homicídios. Lamento profundamente que a Oposição, em vez de discutir este tema de maneira séria, está apenas buscando obstruir o assunto e fazer proselitismo com algo tão importante."], ["13/03/2018 19:48:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos neste plenário da Cãmara dos Deputados constantemente acompanhando os debates e posicionamentos, sobretudo em relação a uma parte dos partidos de esquerda que, de maneira constante, sobe à tribuna para questionar, de um lado, as instituições brasileiras - o Judiciário, o Ministério Público, vez por outra os aparelhos policiais - e para questionar decisões, dizendo, como sempre dizem, que o Brasil vive um momento de Estado de exceção. Insistem na tese de um golpe, um golpe parlamentar que teria colocado o Brasil fora do eixo democrático em que as opiniões não são respeitadas. Essa é uma insistência que viemos acompanhando aqui e que mostra claramente que a intenção desses partidos é construir uma narrativa para tentar convencer a população de que, de fato, o Brasil está vivendo um momento de exceção. Primeiro, eu quero frontalmente discordar dessa tese já cansada, que não tem amparo na ampla maioria da sociedade. As instituições no Brasil, com todas as dificuldades, estão funcionando; as decisões estão sendo tomadas de maneira independente, mesmo com a discordãncia de alguns setores da política. E que bom que assim seja. Temos uma imprensa livre, que se manifesta, com excessos ou não, dá suas opiniões, busca apurar os fatos. E, diante de uma crise econômica ainda profunda, muito embora caminhando para sua saída, o Brasil vive numa situação de normalidade democrática. No entanto, os partidos que fazem esse discurso dentro do País muitas vezes não observam que seus alinhamentos políticos em outros países não têm a mesma postura, e nem por isso se posicionam de maneira crítica. Nesse sentido, Sr. Presidente, muito embora a população esteja preocupada com o emprego, com a segurança, com a economia, com a saúde, nós não podemos deixar de fazer a defesa firme dos valores democráticos, que são universais. Quem é democrata no Brasil tem que ser democrata também em outros lugares do mundo, a exemplo da Venezuela. E é sobre esse país que eu gostaria de me manifestar. com muita indignação que nós assistimos aos episódios que estão acontecendo na Venezuela. Oitenta e sete por cento da população venezuelana - absolutamente sofrida - está vivendo na extrema pobreza. A inflação, por sua vez, deve chegar a 13.000%. Os venezuelanos que saíram do país já somam o contingente de mais de 815 mil cidadãos, muitos refugiados no Brasil em busca de abrigo. Eu faço menção a essa situação de cunho internacional para cobrar coerência, para cobrar que os partidos de esquerda tenham generosidade e não silenciem diante de um fato grave, porque, na medida em que esses partidos silenciam diante dessa situação, nós vemos um regime autoritário, que cerceou a imprensa venezuelana, que não respeita o Legislativo eleito pelo povo e que domina o Judiciário, cometer uma série de barbaridades. Portanto, quem se pretende democrata, defensor desses valores de maneira intransigente, deve defender isso aqui no Brasil, mas também em outros países. Nesse sentido, venho manifestar solidariedade à população venezuelana, que tem procurado o Brasil, e faço um apelo aos intelectuais brasileiros, aos artistas brasileiros, que muitas vezes lançam campanhas legítimas pela Internet em favor de causas aqui no País, mas que estão, de maneira vergonhosa, omissos diante de fatos tão graves. Reitero que dar apoio com o seu silêncio ao regime de Maduro, dar apoio com sua omissão a um regime que está penalizando uma população irmã certamente não é exemplo e retira a autoridade de quem vem aqui dizer, todos os dias, que o Brasil sofre golpes e restrições democráticas em seu sistema político. Isso não é algo que se combine. Portanto, Sras. Deputadas e Srs. Deputados, queremos, em nome do nosso partido, manifestar total solidariedade à população da Venezuela, que hoje sofre de maneira dramática, e dizer que o Brasil tem que estender a mão a esse povo. E queremos também dizer que o Brasil precisa respeitar as instituições daquele país, mas não pode deixar de acolher uma população que se refugia na Região Norte do Brasil, uma população que pede socorro e abrigo. com esse sentimento de indignação que venho fazer esta manifestação e pedir a sensibilidade dos líderes da Esquerda brasileira, para que possam usar a palavra para defender de verdade os valores universais da liberdade, da democracia e do respeito a uma população tão sofrida. E nós, brasileiros, como líderes políticos de uma região, temos a obrigação de nos manifestar."], ["07/03/2018 14:52:00", "O SR. BETINHO GOMES - Presidente, eu gostaria de denunciar o descaso do Governo do Estado de Pernambuco em relação à Mata Sul de Pernambuco. Já há alguns anos a população da Mata Sul tem sofrido com as chuvas fortes. E há uma promessa feita desde 2010 de se construir 5 barragens na região, para proteger as famílias. Essas promessas não saíram do papel. As famílias estão sofrendo com as enchentes, que se tornam cada vez mais presentes e constantes. Esse período de chuva promete chuvas fortes, e, certamente, as famílias da Mata Sul, infelizmente, estarão ainda desprotegidas. Quero aqui fazer uma cobrança veemente para que o Governo do Estado assuma o financiamento que pediu ao BNDES, para colocar este recurso em favor da população da Mata Sul de Pernambuco, para salvar vidas, salvar as residências, salvar famílias que estão infelizmente desprotegidas no período da chuva. O SR. PRESIDENTE - Obrigado, Deputado."], ["06/03/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, meus caros Deputados e Deputadas, esta data deve ser lembrada em função de uma das maiores figuras públicas que este País já teve. No dia de hoje completam-se 17 anos da morte do ex-Governador Mário Covas. O Governador Mário Covas, que foi também Deputado Federal, Senador, Prefeito de São Paulo, sem dúvida nenhuma é uma das grandes lideranças políticas que passou por este Congresso: lutou pela redemocratização, lutou pela Constituição brasileira, atuou fortemente em favor das causas libertárias deste País. Como Governador de São Paulo pôde deixar sua marca de administrador, de gestor público, que reergueu um importante Estado brasileiro sob os princípios da ética, da moralidade e da eficiência pública. O PSDB tem muito orgulho de reverenciar a memória desse grande líder político. Certamente, o Brasil e esta Casa, a democracia brasileira, enfim, deve muito ao Governador Mário Covas. Nós não poderíamos deixar passar em branco este momento tão especial para os familiares, assim como para toda a militãncia do nosso partido e para aqueles que apreciam a democracia, a luta histórica em que Mário Covas se inseriu e para a qual deu grande contribuição. A morte de Mário Covas representou uma grande perda, mas ao seu lado havia outro grande líder que hoje tem a responsabilidade de comandar o Estado de São Paulo, o Governador Geraldo Alckmin. Por coincidência da vida, ontem, o PSDB encerrou o prazo de inscrição para as prévias dos possíveis candidatos à disputa presidencial. Apenas o Governador Geraldo Alckmin, que sucedeu Mário Covas, se inscreveu. Com essa coincidência de datas nós podemos dizer que Mário Covas neste instante está abençoando a pré-candidatura de Geraldo Alckmin à Presidência da República. O momento que nós aqui trazemos é de felicidade e orgulho de saber que tivemos em nossos quadros uma pessoa como Mário Covas, que ajudou a preparar, a formar, a construir a personalidade administrativa e política de Geraldo Alckmin. Tenho certeza de que essas boas referências serão importantes para o debate eleitoral que se aproxima. Mas, neste momento, a nossa maior vontade é a de homenagear essa grande figura pública e agradecer a Mário Covas por tudo o que fez pelo Brasil, tudo o que fez pela democracia, tudo o que fez em favor da liberdade da população brasileira. Sem dúvida alguma, é nossa obrigação, é dever desta Casa fazer este registro fundamental, porque nós acreditamos que o legado dele continua vivo e presente na luta democrática. A sua inspiração política está pulsando, como ele sempre gostou de afirmar, ao lado do pulsar das ruas, para que nós pudéssemos, neste momento, fazer essa referência, em nome do PSDB, em nome da nossa bancada, em nome daqueles que apreciam a democracia e que sabem que Mário Covas, ao lado de muitos líderes, como Tancredo Neves e André Franco Montoro, teve papel fundamental para que o Brasil pudesse reencontrar a liberdade democrática. Sr. Presidente, aqui fica o meu registro desse momento tão especial e a minha satisfação de poder falar em nome da minha bancada. Nós aqui, infelizmente, temos que falar da morte de uma figura pública da importãncia de Mário Covas. Mas, ao mesmo tempo, é uma felicidade, por toda a sua história em favor do Brasil. O SR. PRESIDENTE - Agradeço ao Deputado Betinho Gomes."], ["06/03/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB irá orientar 'sim', entendendo que o projeto tem o objetivo importante de coibir qualquer tipo de roubo de carga e de ampliar penalidades que possam, neste instante, inibir esse tipo de crime. No entanto, nós gostaríamos de conversar ainda com o Relator da subemenda, o Deputado Covatti Filho, e discutir algumas adequações de redação que possam tornar o projeto mais adequado para a nossa votação. De toda forma, somos pela aprovação da subemenda."], ["06/03/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, o PSDB vai orientar o voto 'não' a este destaque. O art. 4 já deixa clara a punição às pessoas jurídicas, que é aprofundada no parágrafo único deste mesmo artigo. Ademais, pessoa física que comprovadamente estiver envolvida com qualquer tipo de contrabando de carga poderá ser punida pelo Código Penal brasileiro. Já há essa previsão. Portanto, acho que, da forma como está, o projeto garante a penalidade da pessoa jurídica, sem deixar de alcançar a pessoa física que esteja envolvida diretamente."], ["06/03/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, estamos pedindo votação nominal para o requerimento de retirada de pauta porque, embora tenhamos avançado na conversa com o Relator da matéria, o Deputado Vicente Candido, fazendo os ajustes, inclusive na redação de alguns pontos, há uma movimentação clara no Plenário em relação à emenda, que é estranha à matéria, pois prevê a instituição da janela da janela. Trata-se de uma verdadeira excrescência o que se está propondo. uma imoralidade no processo político permitir a abertura de uma janela para que os Vereadores, não alcançados pela reforma política que foi feita, pudessem também participar desse processo de mudança partidária numa eleição que eles não iriam disputar. Nesse sentido, para que possamos preservar a reforma política, aprovada aqui e que estabeleceu regras claras em relação à mudança partidária em seus períodos devidos, é que vamos apresentar este requerimento de votação nominal do requerimento de retirada de pauta do projeto. Pedimos o apoio do Plenário para impedir essa desmoralização da política que se está propondo neste instante."], ["06/03/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, na condição de autor do requerimento, eu queria primeiro registrar que nós dialogamos com o Relator da matéria, o Deputado Vicente Candido. Ele se propôs a fazer alguns ajustes no seu texto, suprimir algumas questões das quais a nossa bancada discordava. No entanto, a manutenção dessa emenda estranha à matéria, que, inclusive, é desrespeitosa com todo o processo político, com toda a discussão da reforma política que foi estabelecida aqui, desrespeitosa inclusive com o Plenário, que claramente se manifesta contra, faz-nos tomar a decisão de manter nosso requerimento, para que possamos levar à votação essa nossa solicitação de votação nominal."], ["06/03/2018 20:00:00", "O SR. BETINHO GOMES - Sr. Presidente, nós vamos orientar 'sim', porque essa emenda é uma verdadeira imoralidade, como já disse. Ela desvirtua todo o processo de debate político que foi feito aqui. Portanto, o voto é 'sim'."], ["28/02/2018 19:04:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de parabenizar o Arcebispo de Olinda e Recife, D. Fernando Saburido, e toda a comunidade católica. Amanhã será inaugurada mais uma unidade da Fazenda Esperança, na cidade de Jaboatão dos Guararapes. Essa fazenda se viabilizou a partir da doação de um terreno feita pelo então Prefeito Elias Gomes e vai permitir o tratamento de usuários de drogas. Ela certamente vai ajudar no enfrentamento desse grave problema. Parabenizo mais uma vez D. Fernando Saburido pelo esforço que tem empreendido para garantir esse tipo de auxílio e esse tipo de ação em favor da Região Metropolitana do Recife."], ["28/02/2018 19:28:00", "O SR. BETINHO GOMES - Sr. Presidente, esse projeto já nasce de maneira equivocada. O SR. PRESIDENTE - Por favor! O SR. BETINHO GOMES - A função de regulamentar, de autorizar, já é inerente aos Municípios nesse tipo de transporte. Nós estamos aqui votando algo que não deveríamos nem sequer estar votando. Mas veio à pauta o debate, e nós temos que resolver esse problema. Nesse sentido, o texto do relatório do Deputado Daniel Coelho atende exatamente àquilo que já é compreensão geral: que o Município é que tem esse poder de regulamentação nesse caso do transporte. Portanto, nós queremos apoiar o relatório do Deputado Daniel Coelho e encaminhar 'não'."], ["28/02/2018 19:28:00", "O SR. BETINHO GOMES - Sr. Presidente, nós estamos prestes a tomar mais uma decisão sobre um tema que mobiliza a sociedade. Naturalmente, nesses debates acalorados, as paixões estão sempre mais expostas do que em um debate racional. preciso chamar a atenção dos Parlamentares, para que, de fato, nós não percorramos o caminho do sofisma ou da tentativa de assombrar as pessoas. O fato é que esta matéria já nasce equivocada, na medida em que um assunto que é da responsabilidade do Município é trazido para ser discutido aqui, como se fosse a Cãmara dos Deputados a responsável por tomar todas as decisões a respeito de temas que são claramente de responsabilidade dos Municípios ou dos Estados. um equívoco, e lamento, com todo o respeito, a iniciativa do Deputado Carlos Zarattini de trazer essa questão para cá. Isso, na verdade, só está servindo para criar ainda mais incerteza e insegurança. Mas temos que tomar uma decisão, e a decisão, neste caso, é acompanhar um relatório equilibrado, um relatório que busca dar o mínimo de orientação. isto que nos cabe fazer aqui neste instante: passar a responsabilidade para os Municípios, porque estes entes federados, sim, têm o poder de fazer a devida regulamentação do transporte e dos aplicativos. O relatório do Deputado Daniel Coelho não está fazendo com que um lado ou outro saia ganhando ou perdendo, apenas está devolvendo o debate a quem ele é de direito, a quem pode, de maneira tranquila, no plano municipal, com o Legislativo municipal, usar a sua autoridade e legitimidade para regular esse tipo de prática. muito grave que alguns Parlamentares estejam apenas buscando ganhar popularidade de um lado ou de outro para poderem satisfazer determinados interesses. Nós não temos capacidade de regulamentar esse tipo de matéria. preciso dar ao Município as condições para que ele o faça. Essa é a questão fundamental. essa a maneira correta de se encaminhar esse assunto. Quem regulamenta o funcionamento dos táxis é o Município. Da mesma forma, a ele tem de ser dada a responsabilidade de fazer o mesmo com os aplicativos de transporte. Aí, sim, cada cidade, de acordo com as suas características, com a sua população, com o seu tipo de transporte, fazendo, inclusive, uma discussão sobre a mobilidade urbana, poderá ter melhor condição de tomar essa decisão. Eu quero aqui referendar, em nome da Liderança do nosso partido - e imagino que também da maioria do nosso bloco -, o apoio ao relatório sensato, equilibrado e amplamente discutido, com vários atores envolvidos no tema, do Deputado Daniel Coelho. E faço um apelo aos Deputados: chamemos aqui o feito à ordem, usemos mais a razão do que as emoções, para garantir que esse debate seja devolvido a quem ele é de direito, porque quem regulamentar vai também criar as condições de autorização do funcionamento. Vou lembrar aqui rapidamente um exemplo que aconteceu em Londres. A cidade tomou a decisão de não fazer uso dos aplicativos. Mas foi a cidade, e não o Reino Unido, que se manifestou sobre isso. O poder local é que deve ter essa autorização. Daí, os taxistas e os motoristas dos aplicativos devem fazer o debate com as autoridades municipais. Mas, já que temos de nos posicionar, quero aqui mais uma vez dizer que estamos orientando o voto 'sim' a esse destaque, para que não desfaçamos o mínimo de bom senso que está sendo usado no debate deste projeto e deste relatório do Deputado Daniel Coelho, dando condições para que o Município assuma seu papel, o seu dever, para que as Cãmaras Municipais se posicionem, ouvindo cada lado e buscando atender, sobretudo, o interesse público, ou seja, o interesse daquele que se utiliza de diversas formas de transporte público. Certamente há espaço para todos. Há espaço para um serviço de táxi de mais qualidade, que busque atender seus usuários com melhores condições. Há espaço para aqueles que querem usar a tecnologia para buscar seu transporte. A tecnologia deve estar favor do cidadão, inclusive no que diz respeito à geração de empregos. Por isso, Sras. e Srs. Deputados, votamos 'sim' a esse destaque."], ["27/02/2018 18:12:00", "O SR. BETINHO GOMES - Sr. Presidente, Deputados e Deputadas, eu gostaria de fazer referência a um movimento político que naturalmente tem legitimidade, mas que precisa ser debatido por todos nós e pela sociedade em geral. Esta é a essência da discussão de temas nacionais: o debate franco, sincero, o debate de ideias e de concepções. Nesse sentido, as fundações dos partidos de esquerda - notadamente, o PT, o PDT, o PSOL e o PCdoB - lançaram, no último dia 20 de fevereiro, um manifesto pré-eleitoral em que defendem um novo projeto nacional de desenvolvimento. Como disse, faz parte do debate democrático apresentar ideias, mas é também importante dizer que tais ideias precisam ser construídas, analisadas e apresentadas à luz daquilo que aconteceu na história recente. Tenta-se apresentar esse documento como uma tábua de salvação para o futuro do País. No entanto, analisando-o com mais profundidade, percebemos que ele, que propõe um novo projeto de desenvolvimento para o País, nada mais é do que a repetição daquilo que já experimentamos num passado bem recente e que levou o País à beira do abismo. Trata-se da chamada 'nova matriz econômica', reformulada com algumas frases de efeito, que agora é novamente apresentada para, no debate eleitoral, tentarem confundir a população e, principalmente, se eximirem da responsabilidade de terem colocado o País nesta profunda, grave e severa crise econômica. Esses partidos, repito, têm legitimidade para fazer esse debate e propor soluções para o Brasil. No entanto, não conseguem ter a humildade, o zelo e o cuidado de reconhecer seus erros e apresentar algo diferente e novo para o País. Como exemplo, farei referência a alguns pontos do documento. Um deles fala em restaurar o indispensável papel dos bancos públicos, especialmente do BNDES, com base no financiamento de longo prazo. Percebam que há um jogo de palavras para tentar evitar o termo 'subsídios', que nos leva àquilo que vimos acontecer no Brasil: a instituição da chamada 'bolsa empresário', que deu aos empresários 500 bilhões de reais, durante 10 anos, para garantir que eles tivessem acesso a juros deste tamaninho, juros subsidiados, pagos por toda a sociedade, levando o País a uma enorme dívida pública e a um desarranjo econômico. Isso é parte da chamada 'nova matriz econômica'. Outro ponto a que esse documento faz referência trata de uma reforma tributária progressiva, que tribute os detentores de fortunas, riquezas e rendas elevadas e que promova gradual desoneração. Ora, dizem isso como se não tivessem passado pelo Governo! Ficaram 13 anos no poder. Falaram durante as eleições em fazer reforma política, reforma tributária, reforma agrária, reforma do ensino, e não fizeram. Agora se apresentam como propositores de uma reforma tributária que eles não fizeram - pelo contrário, mais uma vez desoneraram os impostos das empresas, facilitando a vida de empresários e tirando do Estado recursos que poderiam servir para financiar políticas públicas sociais, em especial as voltadas para educação, saúde e infraestrutura. Dessa forma, fizeram com que o Estado ficasse mais fragilizado. Fizeram aquilo que eles dizem combater e, mais uma vez, favoreceram grupos econômicos. Agora estão novamente a propor esse mesmo tipo de solução. Eu poderia falar da reforma agrária, que aqui é tão mencionada. Basta ver os números para perceber que, na gestão do PT, muito pouco de reforma agrária foi feito. A própria Comissão Pastoral da Terra reconhece que, no Governo Dilma, a reforma agrária ficou paralisada. Portanto, eles não têm condições de falar em reforma tributária, porque não a fizeram. Outro aspecto interessante desse documento, que merece aqui a nossa cobrança e reflexão, diz respeito à PETROBRAS. Dizem que a PETROBRAS deve ser fortalecida, que o regime de partilha na área do pré-sal deve ser mantido, bem como a política de conteúdo local. Ora, Sras. e Srs. Deputados, o que eles fizeram com a PETROBRAS ao longo dos seus governos? Ela, que era uma empresa até então lucrativa e garantia rendimentos para o País, tornou-se uma empresa das mais endividadas e foi submetida ao maior esquema de corrupção de que se tem notícia neste País. Portanto, chega a ser cinismo dizer que querem resgatar a PETROBRAS quando afundaram esse importante patrimônio brasileiro. Mais uma vez, repito: se fizeram isso, não podem agora querer propor soluções para algo tão sensível, porque não tiveram responsabilidade no momento e na oportunidade que tiveram. O documento ainda cita uma nova política macroeconômica, que supere o longo ciclo de juros elevadíssimos. O que a Dilma fez? Elevou juros! Chegamos a 14% de juros, com taxa SELIC e inflação descontroladas, contas públicas sem a menor condição de fazer frente aos orçamentos. E agora falam em redução de juros? preciso questionar esse tipo de comportamento, que parece fugir da realidade. A Esquerda, ao invés de buscar se reciclar, ao invés de buscar reformular seu discurso, propõe mais do mesmo, mais daquilo que levou o País a esta situação de degradação econômica. E ainda citam a segurança, tema presente nos debates atuais, mas não lembram que, durante a gestão do PT, a taxa de homicídios no Brasil aumentou em 7%, sem que se tomasse qualquer tipo de iniciativa consistente e concreta para o combate à violência. Não formularam um plano nacional de segurança, não tiraram do papel o Sistema de Segurança Pública. Apesar de terem um governo até então popular, não aproveitaram a oportunidade para fazer as transformações que a população tanto exigia. Perderam uma oportunidade histórica. E o pior de tudo é que parece que não aprenderam com os graves erros. A repetição dessas mesmas ideias, a repetição de um discurso reacionário, a repetição de fórmulas que, na prática, foram mostradas insuficientes, temerárias e que colocaram o Brasil na maior crise e recessão da história, prova que não houve amadurecimento político. Mas vai haver um momento oportuno para o debate de ideias aqui neste plenário, durante o processo eleitoral. Que bom que estão formulando algo! Que pena que estão repetindo mais do mesmo! Mas esse debate tem que ser feito de maneira muito franca e direta. A população não vai se deixar enganar. A população não vai aceitar o discurso de quem colocou o Brasil na crise e agora posa de bom moço, de quem se isenta da sua responsabilidade, não faz a autocrítica, não reconhece os erros e, portanto, não apresenta algo inovador ao País, preferindo se acomodar, preferindo repetir o velho e surrado discurso de uma esquerda reacionária e sectária."], ["21/02/2018 18:24:00", "O SR. BETINHO GOMES - Sr. Presidente, peço que recomponham o meu tempo de Líder. Sr. Presidente, Sras. e Srs. Deputados, certa vez o Presidente Lula disse que era uma verdadeira metamorfose ambulante. Nada mais correto, mas é preciso estender essa afirmação ao próprio Partido dos Trabalhadores, que vive exatamente essa síndrome da metamorfose ambulante, porque, quando estava no poder, tinha um discurso; depois, na oposição, muda o seu discurso, para tentar agradar parte de seu eleitorado. O ex-Presidente Lula começou o Governo aplicando uma política econômica austera, inclusive dando sequência à política econômica do ex-Presidente Fernando Henrique Cardoso. Daí talvez o seu sucesso parcial em seu primeiro Governo. A Presidente Dilma já seguiu a cartilha do PT e adotou a chamada nova matriz econômica. Foi o começo do fim! Foi a partir daí que o Brasil começou a experimentar uma gastança de recursos públicos que nós não tínhamos com compromissos assumidos, programas, investimentos anunciados, fazendo com que o orçamento do Brasil não comportasse tudo aquilo que era feito a partir de discursos diários. E o resultado foi o verdadeiro descontrole das contas públicas. preciso dizer à população que não há possibilidade de manter política social sem que haja o equilíbrio das contas públicas. Nada a ver com política neoliberal. apenas o compromisso e a responsabilidade que se há de ter para que os investimentos sejam sustentáveis. A Presidente Dilma foi reeleita, fez um discurso na campanha eleitoral dizendo que não havia crise, que a inflação estava sob controle, que as contas públicas estavam em ordem, portanto, não era preciso nenhum tipo de preocupação. Após a reeleição, o Brasil amanheceu com uma grande surpresa: o discurso mudou. A Presidente Dilma foi buscar alguém do mercado financeiro para ser Ministro da Fazenda. Aí começaram cortes nas contas públicas, cortes profundos, até mais profundos do que se está fazendo agora. O déficit fiscal do orçamento começou a ser produzido na gestão da ex-Presidente Dilma. E hoje ainda nós estamos vivendo o reflexo dessa irresponsabilidade. Portanto, neste instante, é preciso cobrar responsabilidade do Partido dos Trabalhadores, um pouco mais de generosidade com o Brasil, um pouco mais de compromisso com o nosso País. Quatorze milhões de desempregados foram produzidos a partir do insucesso da política econômica liderada pela gestão do Partido dos Trabalhadores. Inflação sob descontrole, juros às alturas como nunca se viu, nunca mais se via no nosso País. Hoje, o sacrifício que a população faz é exatamente uma herança maldita da gestão liderada pelo Partido dos Trabalhadores. Sras. e Srs. Deputados, é preciso introduzir um novo elemento. Desde o início da semana, o tema que se coloca aqui é a questão da segurança pública. O PT cobra soluções do Governo atual - tem que cobrar e nós cobramos também um plano nacional de segurança -, mas se esquece de dizer que na sua gestão, durante todo o período do seu Governo, a taxa de homicídios no Brasil cresceu em 7%. Teve oportunidade de reverter esse quadro, e não o fez. Tínhamos aqui a oportunidade de instituir um sistema único de segurança pública, que desde 2012 está parado nesta Casa, e o PT não o fez. Agora, é fácil querer cobrar responsabilidade dos outros. Agora é fácil apontar o dedo para quem está fazendo oposição, mas esquece que esteve no Governo, experimentou um período de bonança econômica, e não mexeu nas estruturas do País. Portanto, não tem autoridade para fazer determinadas críticas. No entanto, Sras. Deputadas, Srs. Deputados, o Brasil precisa neste instante se reconciliar. Não cabe aqui ficar alimentando divisões, não cabe aqui ficar alimentando a velha guerra política que não nos leva a nada. O Brasil precisa de mais diálogo, precisa de construtores de consensos ou de soluções para seus graves problemas - problemas estruturais, problemas na economia, mas também problemas na educação, na saúde e na segurança. E é esse debate que nós esperamos fazer, não apenas o debate daqueles que, na metamorfose ambulante em que se transformaram, se esquecem de reconhecer seus erros e fazer autocrítica. Seria muito bom, o PT ajudaria muito o Brasil se fizesse autocrítica, se reconhecesse seus erros e dissesse que pretende recomeçar, que pretende ajudar a tirar o Brasil da crise em que o próprio PT nos colocou. Portanto, Sr. Presidente, a nossa tarefa é de muita responsabilidade. O PSDB pretende oferecer o melhor das suas ideias, o melhor das suas energias, para que nós possamos colaborar com o nosso País. Hoje estivemos com o Governador Geraldo Alckmin, pedindo a ele a orientação necessária para a condução dos nossos trabalhos aqui na Cãmara Federal. E a palavra do Governador foi a palavra de quem sabe que o Brasil, neste instante, precisa de generosidade, de diálogo, de soluções rápidas, sem buscar a divisão do nosso povo já tão sofrido, de resgate da esperança, de confiança no futuro. E é isto que nós precisamos fazer: deixar de lado essa rinha política em que se transformou este plenário, deixar de lado a disputa inócua por posições políticas que muitas vezes não dizem nada à população. Nós precisamos tirar o Brasil da crise. O Brasil volta a crescer, é verdade. Precisamos acelerar esse crescimento, precisamos de emprego, precisamos combater a violência, mas nós precisamos, sobretudo, de unidade política, para fazer com que este País, a partir deste ano e do próximo, caminhe celeremente no sentido da recuperação econômica e, consequentemente, do bem-estar da nossa população. Muito obrigado, Presidente."], ["21/02/2018 15:52:00", "O SR. BETINHO GOMES - Sr. Presidente, eu gostaria de fazer um apelo ao Ministro das Cidades e também ao Ministro-Chefe da Casa Civil a respeito da recomposição do orçamento do metrô do Recife. Apesar de não ser de grande extensão, o metrô tem importãncia por atender a cidade do Recife e os Municípios de Jaboatão dos Guararapes e Cabo de Santo Agostinho. Houve um corte de 42% do orçamento, restando apenas 60 milhões de reais para a gestão do metrô durante este ano. Há necessidade de inclusão de mais 60 milhões de reais. O Ministro das Cidades me informou que havia uma discussão para se encaminhar a esta Casa um PLN para complementar o orçamento. Ele assumiu esse compromisso. Eu quero aqui reforçar essa cobrança e ressaltar a necessidade de que esse PLN seja enviado a esta Casa, para que possamos aprovar a complementação do orçamento, a fim de garantir o funcionamento do metrô durante todo o ano para a população da Região Metropolitana do Recife."], ["20/02/2018 20:32:00", "O SR. BETINHO GOMES - Sr. Presidente, ontem nós fizemos aqui um debate sobre a segurança pública. Muito embora o debate tenha se concentrado na intervenção federal na segurança pública do Estado do Rio de Janeiro, é evidente que o tema é amplificado, uma vez que toda a população brasileira tem demonstrado grande preocupação com essa questão. A Oposição, sobretudo o PT, tentou, de todas as formas, passar a ideia de que essa medida era desnecessária e descabida e chegou até a afirmar que seria uma medida inconstitucional. Está prevista na Constituição a possibilidade desse tipo de intervenção. importante frisar que a democracia precisa de um Estado forte e presente. O que ocorre no Rio de Janeiro não deve ser analisado só sob a ótica dos indicadores, das estatísticas, que servem como referência. O fato concreto é que o Estado do Rio de Janeiro perdeu completamente a condição de garantir segurança ao seu povo. Uma parte significativa do aparelho do Estado - a polícia - tem atuado inclusive como agente do crime. Recaem também sobre a cúpula das Polícias Civil e Militar suspeitas de envolvimento com o crime organizado, cuja atuação, nos morros e nas ruas, intimida a própria polícia. Portanto, na medida em que as milícias e o crime organizado colocam toda uma população como refém, nós temos, sim, a democracia sob risco. E o que fazer diante disso? Agir de forma firme, a fim de mostrar o poder do Estado. Essa medida é necessária inclusive para impedir que outras facções criminosas, em outros Estados, se sintam à vontade e com ousadia para tentar buscar essa mesma conduta de intimidação de toda a sociedade. evidente que a intervenção por si só não será a solução para o problema da segurança no Estado do Rio de Janeiro, mas, a partir daí, há a possibilidade de se buscar recompor as condições mínimas para enfrentar o problema da violência lá instalado. No entanto, o Governo Federal, ao tomar essa decisão, infelizmente se equivoca, por não ter a iniciativa - aí vai a nossa crítica - de implementar um plano nacional de segurança que tenha condição de atuar de maneira articulada, envolvendo todos os atores federados, todos os Estados e Municípios, a fim de oferecer uma estratégia que possa garantir segurança pública, segurança de verdade à população. Não o fez, e talvez não tenha tempo de fazê-lo. Mais uma vez, a bancada do PSDB quer reafirmar o apoio à medida tomada ontem, porque é correta e adequada. Além disso, ao mesmo tempo, queremos fazer um questionamento ao comportamento do PT e de parte significativa da Oposição. Esse partido é especialista em acusar, em apontar o dedo e fazer cobranças, mas não reconhece que teve a oportunidade de governar o País e, durante esse período, o que se viu foi um crescimento das taxas de violência em todo o Brasil. Só no Governo Dilma Rousseff, as taxas de homicídio cresceram 7%. Isso já serve para mostrar a incompetência e a irresponsabilidade do PT no enfrentamento ao crime organizado. Queremos dizer também, Sr. Presidente, colegas Deputados e Deputadas, que é preciso comparar as ações em cada Estado. Por exemplo, o Estado da Bahia é governado pelo PT há muito tempo e serve, portanto, de vitrine para o Partido dos Trabalhadores. No período do Governo do PT nesse Estado, os índices de violência cresceram de maneira assustadora. Só de 1996 a 2015, houve um acréscimo de 10 mil homicídios no Estado, o que representa um aumento de 255% nessa taxa. Na outra ponta, o Estado de São Paulo vem reagindo e está enfrentando essa questão. Lá os homicídios estão caindo desde o início do Governo do PSDB. Este debate tem que ser feito. Precisamos, aqui, cobrar um debate franco e honesto, um debate sincero, um debate sobre ideias, para não ficarmos acusando quem quer que seja sem efetivamente ter argumentos para justificar as posições. O que temos, portanto, é um PT que acusa, é um PT que esquece que governou o País, é um PT que provocou a maior crise fiscal no Brasil, comprometendo as políticas públicas, mas que não olha como tem se comportado à frente dos governos estaduais. Nós queremos aproveitar este momento em que toda a população está debatendo a questão da segurança pública para dizer que é hora de tomar decisões efetivas, decisões corajosas, decisões que nos ajudem a reverter os graves indicadores de violência que o Brasil está vivenciando. Nós queremos oferecer a experiência do PSDB ao povo brasileiro. São Paulo é um exemplo de Estado que soube enfrentar essa questão, é um exemplo de Estado que colocou a máquina pública a favor da população, não só equipando as polícias, mas também oferecendo política pública, política social. o momento de fazer essa discussão. o momento de dizer que o Brasil quer responsabilidade de alguém com experiência, que esteja preparado para realizar esse debate. Nós temos a certeza de que o nosso Presidente nacional, o Governador de São Paulo, Geraldo Alckmin, terá a oportunidade de fazer com que a população brasileira tome conhecimento daquilo que foi produzido no Estado de São Paulo. Vamos esperar e torcer para que o restante do Brasil também se espelhe nessa experiência profícua, nessa experiência positiva, nessa experiência que poderá ser muito benéfica à população do Brasil no futuro muito breve. Portanto, é hora de aprofundar esse debate."], ["20/02/2018 20:40:00", "O SR. BETINHO GOMES - Sr. Presidente, nós do PSDB, discutindo em nossa bancada, entendemos que esta medida provisória começa a apresentar, claramente, vários questionamentos no debate que começa a ser elucidado. Nós nos preocupamos com o formato desta medida provisória. As concessões foram mal feitas sim, mas nem por isso vamos fazer um remendo com algo muito mais mal feito ainda. Portanto, a bancada do PSDB, neste instante, assume a posição de obstrução a esta medida provisória."], ["19/02/2018 23:32:00", "O SR. BETINHO GOMES - Sr. Presidente, o PT deu sustentação, o tempo inteiro, ao Governo Sérgio Cabral, foi sócio daquele Governo. Ajudou a afundar o Rio de Janeiro na pior crise fiscal de sua história e, por consequência, é corresponsável pelos graves danos àquela população. No entanto, aqui prefere usar do proselitismo político para poder fazer a guerra partidária. Este é o momento em que o País se mobiliza, em que a Nação atua para ajudar a população, que está refém do crime. Essa não é a solução perfeita, mas é algo urgente. Por isso, o PSDB orienta 'sim'."], ["19/02/2018 21:12:00", "O SR. BETINHO GOMES - Sr. Presidente, é lamentável a mesquinhez do PT e da Oposição. Para se contrapor a qualquer custo ao Governo do Presidente Temer, acaba se contrapondo às famílias do Estado do Rio de Janeiro, deixando de considerar a sua angústia, a sua dor, o seu sofrimento. óbvio que essa não será a solução de todos os problemas, mas algo precisa ser feito. E neste instante, em nome da democracia, sim, é algo que se pode fazer. E digo 'em nome da democracia' sim, porque o que pode afetar a democracia é a bandidagem tornar refém toda uma população. Em nome da democracia, o Estado tem que estar presente para socorrer os mais pobres e a população carioca como um todo. Portanto, o PSDB orienta o voto 'não'."], ["06/02/2018 20:56:00", "O SR. BETINHO GOMES - Sr. Presidente, gostaria de inicialmente cumprimentar os colegas Deputados no retorno dos trabalhos, saudar o nosso Líder Nilson Leitão e a bancada do PSDB e dizer que, neste ano de 2018, o Brasil precisará debater de maneira profunda os seus caminhos para os próximos anos. Nós estamos vivendo ainda resquícios, reflexos de uma crise econômica produzida por decisões extremamente equivocadas, e este debate vai ter que ser feito junto à sociedade brasileira. Em contradição às narrativas, ao que afirma o discurso fácil e demagógico, sobretudo, liderado aqui pelo Partido dos Trabalhadores, é preciso dizer claramente a origem dos graves problemas que ainda estamos vivendo no País. Por 13 anos o Partido dos Trabalhadores governou este País, e principalmente durante a gestão da ex-Presidente Dilma Rousseff assistimos a um Governo que cometeu verdadeiras barbaridades na condução da gestão pública e, sobretudo, da gestão econômica. E os reflexos foram construídos ao longo dos últimos 13 anos, quando houve a maior recessão dos últimos tempos: recuo de 10% do PIB nacional, produção de 14 milhões de desempregados, inflação fora de controle e juros nas alturas, como nunca mais havíamos visto. Tudo isso foi produzido exatamente pelo Partido dos Trabalhadores, que, ao contrário do que diz, tenta neste instante se eximir de suas responsabilidades. Este debate vai ter que ser feito. O encontro com a verdade vai ter que ser estabelecido, porque é preciso alertar a população brasileira para que nós não caiamos na conversa fiada de quem produziu essa dramática crise que despedaçou sonhos, desfez esperanças e colocou pessoas na rua da amargura. O esforço para reconstruir o País está recebendo, por parte do PSDB, toda a solidariedade necessária. Há críticas ao atual Governo, mas não nos falta generosidade com o Brasil para votar aquilo que é importante para a recuperação da economia. Estamos distantes ainda de um ambiente econômico que possa nos garantir prosperidade e geração de empregos pujante, muito embora haja uma sinalização nesse sentido. Mas, desta tribuna, a bancada do PSDB, liderada pelo nosso Líder Nilson Leitão, liderado pelo Presidente Nacional do PSDB, Geraldo Alckmin, vai apresentar suas ideias e propor ao Brasil um pacto de reconciliação. Não vai ser com grito, não vai ser com narrativas falsas e vazias, não vai ser com acusação vã e não vai ser com atitudes extremas que nós vamos reconstruir o Brasil. Muito pelo contrário, nós vamos discutir projetos claros de desenvolvimento econômico e de desenvolvimento social. Precisamos construir com a sociedade um pacto de recuperação do Brasil, de recuperação dos empregos, de garantia de prosperidade para todo o conjunto do povo brasileiro, em todas as regiões. Nós temos a plena convicção de que o PSDB, que nunca faltou ao País, que foi fundamental durante o processo de construção da nossa Carta Maior, a Constituição de 1988, mesmo ainda não tendo sido fundado àquela época, que foi essencial durante o processo de estabilização da economia no Governo Fernando Henrique Cardoso e que lançou as bases de programas sociais importantes, de amparo à população carente, sempre contribuiu com o Brasil e assim continua a fazer. Mas agora é hora de construir um novo momento para o País, e nós temos a confiança plena de que a serenidade e a experiência do Governador Geraldo Alckmin, que governa o maior Estado brasileiro e lá consegue empreender investimentos que geram emprego, que combatem a violência, que garantem a infraestrutura e que promovem a educação, são exatamente o que o povo brasileiro vai buscar neste ano. E nós vamos fazer o embate político. Nós não vamos entrar no jogo acusatório daqueles que querem transformar a política nesse ringue onde um bate e o outro rebate. Evidentemente, nós vamos ser firmes no combate às falas e às acusações que vierem a acontecer, mas nós vamos, sobretudo, propor soluções. O Brasil quer e exige soluções para a economia crescer e gerar empregos. O Brasil quer e exige soluções para combater a violência. O Brasil quer desenvolvimento sustentável e infraestrutura para que este País possa ser próspero e justo com a população brasileira. Sr. Presidente, quero dizer que neste momento, apesar de ser ainda um momento conturbado, nós temos que reafirmar aqui, ao contrário do que foi dito pelo Líder do PT, que as instituições estão funcionando plenamente. As instituições são maiores do que os partidos políticos, do que as pessoas. A Constituição serve a todos os brasileiros. Nós devemos nos curvar para a Constituição e para as leis nacionais. A nossa tarefa, como democratas, não é incentivar nenhum tipo de rebeldia civil, não é incentivar a desobediência à Constituição brasileira. A tarefa dos democratas, dos homens e mulheres de bem do Brasil é garantir o respeito às instituições e à Constituição. E essa tarefa deve ser de todos nós e deve ser realizada de maneira intransigente. com esse compromisso que o PSDB afirma que estaremos presentes nos debates aqui no plenário e fora do plenário, construindo propostas e soluções para que o Brasil possa sair mais rapidamente dessa grave crise produzida pelo desgoverno, pela irresponsabilidade e pela incompetência de quem teve a oportunidade de fazer o melhor, mas ofereceu o pior ao povo brasileiro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."]]}