{"BETO FARO": [["08/06/2016 09:38:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero saudar a Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, das Federações dos Trabalhadores na Agricultura e de vários movimentos sociais do campo brasileiro, que hoje e amanhã vão realizar várias manifestações no Brasil em defesa do Ministério do Desenvolvimento Agrário - MDA, criado inclusive na época de Fernando Henrique Cardoso, um Governo reconhecidamente neoliberal, que fez tudo para diminuir o Estado do brasileiro e o apoio às populações que mais precisam, extinto pelo Governo interino de Michel Temer. Portanto, a CONTAG, com todas essas mobilizações, vai tentar repautar isso para o Governo brasileiro, vai discutir a questão da reforma anunciada da Previdência, que retira uma série de direitos dos trabalhadores, e fazer com que o crédito volte a ser financiado. Há um processo de paralisia nessa questão do crédito de assistência técnica, uma incerteza total nesta questão do campo. Ninguém sabe nem com quem dialogar, com quem conversar. O SR. PRESIDENTE - Obrigado, Deputado. Depois V.Exa. complementa sua fala."], ["17/04/2016 14:04:00", "O SR. BETO FARO - Sr. Presidente, em defesa da nossa democracia, em defesa da Constituição, em defesa do povo pobre do Brasil, que teve no Governo Lula e no Governo da Presidenta Dilma esperança e investimentos, o meu voto é 'não'. O SR. DEPUTADO FELIPE BORNIER - Deputado Beto Faro, do PT do Pará: voto 'não'. Total: 16 votos."], ["13/04/2016 16:08:00", "O SR. BETO FARO - Sr. Presidente, gostaria apenas de dar como lido meu pronunciamento contra o golpe. O SR. PRESIDENTE - Perfeitamente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, colegas Parlamentares, a sociedade brasileira experimenta um momento que já tem lugar garantido nos anais de história do País, qualquer que seja o desfecho da crise política. Mais de 30 anos após enterrar a ditadura militar, a população brasileira se defronta com um enorme desafio: ou reafirma a conquista do Estado Democrático de Direito, ou sucumbe à tentativa de golpe parlamentar protagonizado pelas elites mais reacionárias, em conluio com a grande mídia e com setores do aparelho de Estado. Quero acreditar que as forças democráticas se imporão. O alvo dos golpistas com o afastamento da Presidenta é claro: tentam retomar na marra o poder do qual foram afastados pelo povo desde a eleição de Lula, em 2002. Jogaram todas as fichas nas últimas eleições presidenciais, mas, de novo, o povo disse não. Desde então, a articulação reacionária começou a pôr em prática o golpe. Primeiro, com o boicote ao segundo Governo Dilma, um boicote sistemático, intenso, sem tréguas e lesivo ao País. Ao mesmo tempo, com o apoio massivo da grande imprensa, tucanos e democratas passaram a desenvolver campanha covarde e mistificadora de criminalização do PT. Em especial, em articulação com alguns setores do Ministério Público, da Política Federal e de jurisdição de primeira instãncia da Justiça federal, passaram a afrontar de forma escandalosa as garantias individuais do ex-Presidente Lula e de toda a sua família. Até a árvore genealógica da família de Lula foi encontrada com a Polícia Federal, o que revelou a dimensão do arbítrio da devassa a que vêm submetendo um ex-Presidente da República e maior liderança popular brasileira, reconhecida e respeitada em todo o mundo. Tudo com o único propósito de manchar artificiosamente a figura de Lula, de preferência imputando-lhe algum crime, de modo a inviabilizar sua candidatura em 2018. As ações nessa direção chegaram ao absurdo de telejornais, jornais e revistas do País praticamente dedicarem edições inteiras à propagação de calúnias e injúrias sobre a figura de Lula. Até um simples pedalinho e um barquinho de lata de Lula ganharam destaque de monta nas mídias impressa e televisa, como indícios da propriedade do sítio pela família Lula. Em suma, criminalizar o Governo, o PT e Lula passou a ser o grande alvo da campanha golpista, cujo desfecho seria o impeachment e, de preferência, a prisão de Lula. Assim, assaltar o poder ao arrepio da soberania popular tem sido a estratégia insana dessas elites que visam desconstituir os legados virtuosos do ciclo do PT no governo. Pretendem recolocar o Brasil de joelhos ante os interesses do império e do grande capital internacional. Não é à toa que lutam pela mudança na lei do pré-sal. Afinal, sabidamente pretendem fatiar a PETROBRAS para repassar o filé para a Chevron. Acabar com as maiores empreiteiras do País, negando a possibilidade de acordos de leniência que apartariam as empresas das pessoas que cometeram crime foi, segundo o jornal russo Pravda, estratégia do governo americano, incomodado com a concorrência, na, dessas grandes empresas brasileiras com as empresas americanas. Não é à toa que os e-mails da Odebrecht foram recuperados pelo FBI e enviados de volta para as minoritárias parcelas golpistas da Polícia Federal e do Ministério Público Federal. Pobres concluindo cursos universitários, 'infestando' aeroportos, estudando no exterior e ingressando nas mais altas carreiras de Estado foi o limite da tolerãncia da burguesia que há séculos executou política de segregação social assemelhada ao apartheid social vivido na do Sul até o século passado. O fato é que não há a mais remota base jurídica para o pedido de impeachment da Presidente Dilma. Como disse o Ministro da AGU, José Eduardo Cardozo, o Presidente da Cãmara, só decidiu pela abertura do processo por retaliação primária, repugnante, à postura de isenção da Presidenta no Conselho de, que aos trancos e barrancos tentar julgar a diversidade de ilícitos atribuídos ao Presidente da Casa. A seriedade jurídica das tais 'pedaladas', como foram denominadas pelo Ministro do TCU conhecidíssimo na Lava-Jato, mas com imputabilidade garantida por ser antipetista, não resistiriam ao julgamento dos calouros de qualquer curso privado de Direito. Sob quaisquer parãmetros, os decretos que supostamente fundamentam a ação de impeachment não ofendem a Lei Orçamentária, tampouco a Lei de Responsabilidade Fiscal, como demonstrou de forma didática e cristalina o Ministro da Fazenda. Mesmo na hipótese - não verificada - de ofensa à LRF, isso não caracterizaria crime de responsabilidade. Pela legislação brasileira, o desrespeito à Lei Orçamentária, de forma deliberada, dolosa e de má-fé, aí, sim, poderia justificar a imputação de crime de responsabilidade. E isso nem as lideranças do golpe ousam atribuir à Presidenta Dilma. Inclusive, pasmem, o ex-Presidente Fernando Henrique Cardoso, em entrevista a uma grande jornal do País, admitiu que a Presidenta é honesta e proba, mas que deve ser impedida, uma irresponsabilidade inacreditável para uma pessoas que já passou dos 80 anos e que exerceu a Presidência deste País por 8 anos. Enfim, os golpistas não contavam com a reação do povo organizado, fortalecido com as manifestações populares espontãneas. A opção da sociedade brasileira pelos valores democráticos está consolidada. E não vai ter golpe!"], ["12/12/2017 11:20:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que no último domingo nós estivemos na comunidade de Taciateua, no Município de Santa Maria do Pará, na realização do Círio. Estive acompanhado da Prefeita Diana Melo, do ex-Prefeito Lucivandro e de várias lideranças daquele Município nesse momento de fé do povo de Taciateua, em que milhares de pessoas acompanharam o Círio de Nossa Senhora da Conceição. No mesmo dia, nós também fomos ao Município de Mãe do Rio, onde foi comemorado o aniversário do nosso ex-Prefeito, companheiro Badel, que mais uma vez, apesar de todas as acusações, de todas as injustiças cometidas contra ele, demonstrou a liderança que tem, reunindo mais de 2 mil pessoas num evento para comemorar o seu aniversário. As lideranças dos mais diversos segmentos da sociedade - empresários, trabalhadores, comerciantes - estavam prestigiando e dando o seu apoio à nossa liderança principal, o companheiro Badel, de Mãe do Rio. O SR. PRESIDENTE - Obrigado, Deputado."], ["11/12/2017 20:04:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, é com indignação que faço este pronunciamento, que peço que seja divulgado nos meios de comunicação da Casa. Hoje o Juiz Marcelo Honorato, da 1 Vara Federal, condenou o companheiro D'Assis Solidade, ex-Presidente da Federação dos Trabalhadores na Agricultora do Estado do Pará, a 2 anos e 4 meses de prisão. No processo, ele é acusado de cárcere privado contra uma pessoa do Instituto Nacional de Colonização e Reforma Agrária - INCRA. Ocorre que esse próprio representante do INCRA, em depoimento ao Ministério Público e ao Juiz, diz que em nenhum momento foi impedido de sair do prédio e que não ficou em cárcere privado. Numa decisão absurda - mais uma vez, nessa onda de criminalização dos movimentos sociais -, D'Assis Soledade, que é uma pessoa extremamente ponderada, um dirigente sindical reconhecido no Estado do Pará, foi condenado! Expresso aqui minha indignação e peço que minha fala seja divulgada nos meios de comunicação da Casa. O SR. PRESIDENTE - Pedido deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, assomo hoje a esta tribuna para manifestar minha profunda indignação em face da decisão do Juiz da 1 Vara Federal de Marabá, Marcelo Honorato, que em uma decisão absurda condenou o companheiro D'Assis, ex-Presidente da Federação dos Trabalhadores na Agricultura - FETAGRI Pará, a uma pena de 2 anos e 4 meses de prisão, e mais 240 dias e multa, por um suposto crime de cárcere privado, que teria ocorrido durante uma ocupação do Instituto Nacional de Colonização e Reforma Agrária - INCRA de Marabá. O Ministério Público Federal chegou a oferecer denúncia contra o companheiro D'Assis e mais dois dirigentes sindicais, por supostamente terem mantido o Superintendente do INCRA à época, Sr. Ernesto Rodrigues, em cárcere privado. Ocorre, Sr. Presidente, que em audiência o Sr. Ernesto, que supostamente teria sido vítima do cárcere privado, deu o seguinte depoimento ao Juiz da 1 Vara Federal de Marabá: ' em nenhum momento foi impedido de sair do prédio do INCRA, que não houve cerceamento de sua liberdade, que não sofreu nenhum constrangimento e que em nenhum momento se sentiu em cárcere privado' . De pronto, o representante do Ministério Público reconheceu não ter havido crime de cárcere privado e solicitou a absolvição de um dos acusados presentes na audiência. Os advogados de defesa pediram a extensão do benefício ao companheiro D'Assis, o que foi negado pelo Juiz Marcelo Honorato, que, para a surpresa de todos, foi além e condenou nosso companheiro pelo crime de cárcere privado, mesmo contra o pedido do próprio Ministério Público, autor da ação. Sras. Deputadas e Srs. Deputados, tenho aqui em minhas mãos Nota Pública assinada por vários movimentos sociais do meu Estado, que listam várias decisões absurdas do Juiz Marcelo Honorato. No final da Nota, as entidades que a subscrevem concluem: As entidades e movimentos abaixo relacionados já autorizaram seu departamento jurídico a levantar todas essas situações de arbitrariedades praticadas por Honorato e ingressarem com representações perante a corregedoria do TRF1 e ao Conselho Nacional de Justiça, contra Honorato. Por ferir direitos humanos, os casos serão encaminhados também para o Conselho Nacional de Defesa dos Direitos Humanos e para a Procuradoria Federal dos Direitos do Cidadão. Sr. Presidente, Sras. e Srs. Deputados, quero aqui manifestar minha irrestrita solidariedade ao companheiro D'Assis, um dos mais combativos militantes do Movimento Social Rural do Estado do Pará. Estendo também minha solidariedade aos demais movimentos e seus militantes, que têm sido vítimas das arbitrariedades desse Juiz. Peço, Sr. Presidente, que seja dada a mais ampla divulgação deste pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["06/12/2017 14:20:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, quero só fazer o registro de que, no último domingo, nós estivemos na cidade de Bujaru, onde nasci. Naquele momento, estava sendo realizado o Círio de Nossa Senhora de Nazaré da nossa cidade. Posteriormente, fomos à residência do ex-Prefeito Miguel, da ex-Prefeita Maria Antônia, do ex-candidato a Prefeito e nosso companheiro Miguel Júnior, assim como do Mateus, que também foi candidato a Prefeito. Encontramos vários vereadores, entre eles a Vereadora Nilda, o Vereador Oziel e várias lideranças do PT e de outros partidos. Nós estivemos confraternizando durante o Círio da nossa cidade e conversando acerca dos investimentos e das questões políticas do nosso Município, que passa por um momento de dificuldade. Todos nós estamos muito empenhados em auxiliar, em ajudar o Município de Bujaru, importante na região do Vale do Acará, no Estado do Pará. Queria que esse registro fosse divulgado nos meios de comunicação da nossa Casa."], ["28/11/2017 18:42:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que, no último domingo, estivemos no Município de Ourém, no Pará, acompanhados do nosso Vereador Jesus do Sindicato, do Presidente do Sindicato, companheiro José Maria, e de várias Lideranças locais, para discutir a organização dos trabalhadores, dos sindicatos, a luta que o Sindicato dos Trabalhadores Rurais vem fazendo, em conjunto com a Federação dos Trabalhadores na Agricultura, em defesa da Previdência pública, em defesa dos trabalhadores rurais dentro do regime da Previdência, em defesa da renegociação das dívidas dos produtores. Além disso, fizemos com eles um debate sobre as emendas que nós estamos levando para aquele Município, como a emenda para o estádio de futebol, no qual já investimos 2 milhões de reais, com recursos de emendas individuais. E agora ainda estamos fazendo um investimento em máquinas para que possamos atender aos agricultores daquele Município. Portanto, quero fazer este registro e parabenizá-los. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. na A Voz do Brasil ."], ["28/11/2017 13:44:00", "O SR. BETO FARO - Sr. Presidente, gostaria de dar como lido pronunciamento em que denuncio a absoluta instabilidade política que enfrentam hoje os pescadores artesanais e os aquicultores familiares em todo o País. Após a chegada de Michel Temer à Presidência da República, quando se acabou com o Ministério da Pesca, a competência em relação à atividade pesqueira passou para o Ministério da Agricultura, Pecuária e Abastecimento - MAPA e depois para o Ministério da Indústria, Comércio Exterior e Serviços - MDIC, que pouca familiaridade tem com as causas dos pescadores artesanais. No Pará, vemos que a pesca artesanal é de grande importãncia para a economia do nosso Estado. Centenas de milhares de trabalhadores que executam esta atividade hoje estão com os recursos que recebiam do seguro-defeso suspensos, por denúncias de corrupção. Não se pode pegar uma parcela da população que cometeu algum erro e penalizar todo mundo. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos meios de comunicação da Casa, especialmente pelo programa A Voz do Brasil . O SR. PRESIDENTE - Solidarizo-me com V.Exa., Deputado Beto Faro. Toda a Casa sabe das intervenções que eu já fiz a favor dos pescadores artesanais e da pesca em geral. Infelizmente, neste período, especialmente depois da posse do Presidente Michel Temer, temos vivido desencontros. Devo ser imparcial, mas sou solidário a V.Exa. em relação ao que disse. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faço uso desta tribuna para denunciar a absoluta instabilidade política enfrentada pelas atividades da pesca e da aquicultura no Brasil desde o início do Governo Temer. Destaco, em particular, a condição de total abandono enfrentada pelos pescadores artesanais e pelos aquicultores familiares. Após perder o status de Ministério ainda em 2015, no início deste Governo, o Presidente Temer transferiu, por decreto, as responsabilidades da pesca e da aquicultura do MAPA para o MDIC, como se este Ministério tivesse qualquer intimidade com as atividades do setor. Mais grave: um Ministério como o MDIC, com tradição exclusiva em lidar com os poderosos lobbies empresarias em torno dos seus interesses, como, de uma hora para outra, poderia responder pelas políticas para os pescadores artesanais, por exemplo? O fato é que o Governo Temer vem liquidando as políticas setoriais. A exemplo da diretriz geral do seu Governo pela subtração de direitos das populações economicamente mais vulneráveis, os pescadores artesanais têm sido as principais vítimas das políticas de Temer para o setor. Por conta disso, com o apoio do -12 Conselho da Pastoral dos Pescadores, um grupo importante desses trabalhadores e trabalhadoras ocupou, no dia de hoje, o Ministério do Planejamento para exigir o atendimento da pauta de demandas da pesca artesanal, na qual sobressai, pelo enorme alcance social, a revisão imediata do cancelamento indiscriminado do RGP de cerca de 600 mil pescadores artesanais de todo o Brasil. Vale ressaltar que os pescadores são os mais interessados em extirpar do seio da categoria os falsos pescadores. Mas, a pretexto de acabar com a corrupção na política do defeso, um Governo cuja marca é a corrupção, deliberadamente, adota medida que pune de forma severa os verdadeiros pescadores e pescadoras, que ficam sem receber o seguro-defeso e os benefícios da Previdência, além de ficarem impedidos de exercer suas atividades na legalidade. Como Parlamentar, manifesto minha total solidariedade às lutas desses trabalhadores e trabalhadoras. Que no dia do -9 Grito da Pesca Artesanal a categoria consiga amplo êxito nas suas reivindicações! O descaso do Governo para com o setor é tão ostensivo, que a proposta orçamentária de Temer para 2018 prevê cortes de 84,3% nos recursos para o Programa de Fomento à Produção Pesqueira e Aquícola; de 89% para as atividades de desenvolvimento da infraestrutura pesqueira e aquícola; e corte de 78% nas dotações para a ordenação, monitoramento, controle e fiscalização da atividade pesqueira. Isso explica a medida abusiva do Governo de cancelar os registros de quase todo o universo de pescadores artesanais. medida que praticamente acaba com a necessária fiscalização na atividade, resta basicamente acabar com a política. Sr. Presidente, no meu Estado do Pará, a situação dos pescadores e pescadoras é ainda mais dramática. No dia 30 de outubro, o Juiz Federal Antônio Carlos Campelo, da 4 Vara Federal, Seção Judiciária do Pará, decretou a suspensão total do seguro-defeso no Estado. -9 Num país em que vimos assistindo à crescente atuação abusiva do Poder Judiciário com finalidades políticas, a ponto de subtrair funções de outros setores dos poderes públicos, este juiz, no Pará, de uma vara penal, se outorgou o poder indevido de, na prática, 'extinguir', no Pará, uma política de competência do Governo Federal, de forma absolutamente indiferente aos pesados danos econômicos e sociais da medida. Famílias inteiras que têm a pesca artesanal como única fonte de renda estão passando fome. Há algo pior: sem terem de onde tirar o sustento, elas são obrigadas a pescar em pleno período da piracema, o período da desova, o que é um grave crime ambiental, porém necessário à sua subsistência. Trata-se de um verdadeiro estado de necessidade. Para corroborar este gravíssimo problema ambiental, o INSS - desde que passou a gerir o pagamento do seguro-defeso - não consegue realizar a logística de inserção de dados dos pescadores no sistema para pagamento do benefício em tempo hábil, pois a alegação do órgão é que não há servidores suficientes. Desta maneira, o período da pesca proibida termina, e o INSS não consegue incluir os requerimentos, para que o pescador possa receber o benefício. Aliás, muitos recebem somente após o período do defeso e vários, apenas mais de 1 ano depois. A consequência disso é que os pescadores são obrigados a ir para os rios pescar em pleno período do defeso e ainda correm o risco de ter o material que usam apreendido pelo IBAMA, o que acontece corriqueiramente. Este é o cenário em que se encontra o setor da pesca artesanal no Estado do Pará. Atualmente, a maioria dos pescadores cadastrados no sistema da pesca não recebe o benefício: ou porque suas carteiras foram suspensas por portarias, ou porque o MDIC não fez a devida manutenção em seus cadastros, e o sistema os suspendeu; ou porque o INSS alega inconsistência nos dados cadastrais. -9 Para completar, em maio deste ano, a Controladoria-Geral da União - CGU publicou no Portal da Transparência do Governo Federal um relatório apontando a ocorrência de 66% de fraudes na concessão do benefício do seguro-desemprego do pescador artesanal. Informou, também, que em várias localidades do País a fraude chega a 100% - localidades em que, apesar de receberem o benefício, não existe nenhum pescador artesanal. Vários Municípios do Estado do Pará foram incluídos no relatório: Cametá, Limoeiro do Ajuru, Mocajuba, Baião, Tucuruí. A fraude nessas localidades chega a 100%. Para a CGU, não há pescadores nestas regiões. Vejam a que ponto chegaram os absurdos contra os pescadores! De acordo com o relatório, a CGU entrevistou, nas localidades do Estado do Pará, de 10 a 15 pessoas, para concluir que nos referidos Municípios a fraude no benefício do seguro-defeso chega a 100%. Em que pese o teor do relatório, na prática, a informação de que em várias localidades do Estado do Pará a fraude no benefício do seguro-defeso chega a 100% só prejudica e marginaliza ainda mais uma classe de trabalhadores extremamente sofrida, haja vista o quantitativo ínfimo de entrevistados para apontar se há ou não pescadores artesanais no lugar. Os pescadores são a favor do recadastramento proposto pela CGU, porém o órgão competente para fazê-lo simplesmente não tem capacidade operacional para realizá-lo. Portanto, Sr. Presidente e demais colegas Parlamentares, peço o apoio desta Casa para solucionar esses impasses institucionais que, de forma perversa e num simulacro de moralismo, estão atacando os direitos de uma categoria social extremamente sofrida, que presta serviços absolutamente essenciais para o povo brasileiro."], ["28/11/2017 14:22:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer o registro de que, no último final de semana, eu estive no Município de Garrafão do Norte acompanhado da minha esposa, Gilvanda Faro. Na ocasião, pudemos conversar com o Vereador Damasceno, com o Presidente do Sindicato dos Trabalhadores e Trabalhadoras Rurais, José de Arimatéia, com o Presidente da Associação Quilombola, Francisco, com o Vice-Presidente do PT e a assessoria. Dialogamos sobre o desenvolvimento do Município de Garrafão do Norte e sobre as emendas parlamentares que estamos levando para a compra de equipamentos e máquinas. Fizemos toda uma discussão a respeito do que faremos, no próximo ano, para auxiliar na construção e na recuperação de ramais que dão tráfego à produção agrícola dos produtores. Portanto, a reunião foi extremamente importante. E a liderança dos trabalhadores pôde expor toda a preocupação que tem hoje com a reforma da Previdência. Não há nada disso de que melhorou ou de que os trabalhadores rurais vão ser retirados da Previdência. Muito pelo contrário, os trabalhadores rurais vão ser excluídos da Previdência."], ["28/11/2017 14:48:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, a propaganda que o Governo fez, nestas últimas semanas, é de que a proposta de reforma da Previdência excluiria os trabalhadores rurais da Previdência e melhoraria para as demais categorias, o que não é verdade. O texto que nós estamos recebendo aqui na Cãmara e que se quer votar, a toque de caixa, apressadamente, ainda este ano, até para poder ficar um pouco distante da eleição e tentar fazer com que o nosso povo se esqueça daquilo que vai ser votado, na questão dos trabalhadores rurais, mantém a idade mínima de 60 anos, para homens, e de 55 anos, para mulheres, mas modifica por completo a forma de contribuição dos trabalhadores rurais para que eles tenham direito ao benefício da Previdência. A contribuição que era de um percentual da comercialização dos produtos passa a ser de uma alíquota individual. O trabalhador ou a trabalhadora rural terá que ir mensalmente a um posto do INSS ou a uma agência bancária, para efetuar o pagamento de um percentual do salário mínimo, durante 15 anos, para obter esse benefício. Não está no texto 'idade ou contribuição', durante 15 anos, mas os dois, a idade tem que estar combinada com o tempo de contribuição. Ora, Sr. Presidente, Sras. e Srs. Parlamentares, há Municípios que nem sequer têm agência bancária. Não há nem agência do INSS nos Municípios. No meu Estado, por exemplo, a maioria dos Municípios não tem agência do INSS. vezes, a pessoa tem que passar por cinco Municípios para no sexto achar uma agência do INSS e poder ser atendida. Além disso, até em Municípios que havia agências do Banco do Brasil, por orientação deste Governo, elas estão sendo fechadas. Por exemplo, estão fechando a agência no Município de Acará, onde eu resido. Imaginem a dificuldade que teriam esses trabalhadores, mesmo se tivessem recurso para fazer o pagamento, para pagar a Previdência? Na verdade, não é uma reforma. Quando se trata de reforma é para haver melhora. Essa reforma vai destruir, excluir os trabalhadores rurais da Previdência, assim como os trabalhadores da educação, os servidores públicos, de uma forma geral, inclusive há medida provisória que aumenta a alíquota previdenciária dos servidores públicos. Portanto, nós precisamos continuar na luta, enfrentando este Governo, dizendo 'não' a esta reforma, cobrando dos nossos parceiros Parlamentares para que não votem essa reforma, para que não aprovem essas medidas do Governo Temer, que só exclui os trabalhadores, só penaliza os mais pobres, beneficia os maiores e deixa cada vez mais esses trabalhadores à míngua. Sr. Presidente, peço a divulgação deste pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Agradeço ao Deputado Beto Faro."], ["27/11/2017 19:02:00", "O SR. BETO FARO - Sr. Presidente, quero fazer o registro da minha passagem no Município de Cachoeira do Piriá, no Pará, neste final de semana. Com os nossos companheiros Toinho e Josué, e com o nosso Vereador Josimar, pudemos visitar várias comunidades naquele Município, como as comunidades do Enche Concha, de Jiboia, de Vila Amadeu e de Rua Nova. Pudemos nos reunir com várias lideranças dos trabalhadores rurais, garimpeiros e vários outros trabalhadores daquele Município, onde discutimos a situação da Previdência e investimentos por meio das nossas emendas parlamentares ao Município de Cachoeira do Piriá. E pudemos ver o quanto aquele povo tem reclamado da ausência, nesse último período do Governo Federal, de obras, como as que existiram no período do Governo do Presidente Lula e da Presidenta Dilma. Quero parabenizar as lideranças dos trabalhadores rurais daquele Município e presidentes de sindicatos, que hoje refletem com seus companheiros sobre a situação e trazem essas notícias, para que possamos refletir sobre elas também aqui na Cãmara dos Deputados. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/11/2017 09:58:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, nesta semana de trabalho aqui na Cãmara votamos a medida provisória da CFEM, que teve aumentado o valor da alíquota. Não foi o valor que esperávamos, mas já poderá dar certo retorno aos Municípios mineradores paraenses e aqueles atingidos pelo setor. Aprovamos também medidas relativas a encontro de contas dos Municípios com a União, que vão ajudar muito os Municípios. Destaco ainda toda a mobilização que os Prefeitos fizeram em Brasília para arrancar um pouquinho de recursos para os seus Municípios. Portanto, quero felicitar a Casa pela proveitosa semana de trabalho. Sr. Presidente, aproveito ainda a oportunidade para lamentar o que está ocorrendo onde moro, no querido Município de Acará, no Pará. No último fim de semana, participei do Círio de Nazaré e pude ver o abandono em que se encontra a nossa cidade, que é administrada pelo PSDB. Toda a cidade está suja, não há nenhum processo de recuperação de suas ruas e há falta água. Enfim, há um conjunto de medidas necessárias a serem adotadas, mas a administração atual não as realiza. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/11/2017 14:56:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que, no último sábado, participamos do Festival do Açaí, realizado no Município de Limoeiro do Ajuru, região do Baixo Tocantins. O Município é governado pelo companheiro Carlinhos, Prefeito filiado ao Partido dos Trabalhadores, que promoveu uma grandiosa festa durante 4 dias, com a participação de artistas de expressão nacional, regional e municipal. Foram ao Município milhares de pessoas de Belém e da região vizinha. No domingo, houve o Círio de Nossa Senhora de Nazaré no nosso Município de Acará. Milhares de fiéis participaram desse evento religioso e, mais uma vez, demonstraram a fé do povo paraense, que tem a cultura de realizar os círios em vários Municípios ao longo do segundo semestre do ano. Portanto, parabéns a todos!"], ["21/11/2017 15:30:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, gostaria de fazer dois registros neste momento. O primeiro diz respeito à vinda de milhares de Prefeitos de todo o País a Brasília para discutir a situação caótica em que vivem os Municípios brasileiros. Apesar do amparo constitucional, por causa da crise que o País atravessa, a diminuição do repasse de recursos voluntários do Governo Federal tem prejudicado a construção de creches, escolas, ginásios, UBS e UPAS. Diante disso, milhares de obras iniciadas estão paralisadas por falta de recursos, e não se iniciam novas obras. Este Governo que está aí acaba transferindo a responsabilidade para os Municípios, deixando-a apenas para os gestores locais. Nenhum recurso é repassado aos Municípios. Isto leva vários Prefeitos a percorrer os gabinetes dos Deputados em busca das poucas emendas parlamentares que temos no Parlamento brasileiro. Elas acabam funcionando são como uma tábua de salvação para alguma obra nos Municípios, principalmente naqueles que não dispõem de royalties ou de uma receita maior, como acontece com a maioria dos Municípios do Pará, meu Estado. Hoje, mais de uma centena de Prefeitos está em Brasília para reivindicar recursos. Sinceramente, esperamos pela sensibilidade do Governo. Nos momentos em que o Brasil estava numa crise bem menor, o Presidente Lula e a Presidente Dilma socorreram os Municípios. Torcemos para que este Governo faça o mesmo agora. Sr. Presidente, no meu segundo registro, quero lamentar a perda de uma figura extremamente importante para o Município de Abaetetuba, no Estado do Pará: a tia Nina Abreu. Ela presenteou não apenas a região como um todo, mas também o País e o exterior com o chamado brinquedo de miriti, com bonecas, a dança dos pássaros e festas. Trata-se de uma figura folclórica no Município, conhecidíssima na região. Infelizmente a perdemos nesta semana. Gostaria de solidarizar-me com a família e com todos os abaetetubenses, que tiveram em D. Nina uma referência de cultura para o Município. Minha homenagem à D. Nina e a toda a família que mora no Município de Abaetetuba, no Estado do Pará. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Encaminho e defiro o pedido de V.Exa., Deputado."], ["09/11/2017 11:42:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que desde ontem estão presentes aqui em Brasília vários dirigentes da Federação dos Pescadores do Estado do Pará, de representantes dos pescadores artesanais, de associações de pescadores, da Colônia de Pescadores de Cametá, da Associação dos Pescadores e Pescadoras Artesanais do Município de Cametá - APAMUC. Enfim, várias entidades do Estado do Pará, com suas assessorias jurídicas, estão tentando reverter uma situação muito grave para a economia do Estado do Pará. Os pescadores artesanais representam muito para aquela economia. Contudo, ao longo desses últimos tempos, nós temos sofrido com medidas - tanto da Secretaria de Pesca, do ponto de vista administrativo, quanto da Justiça - que têm dificultado o acesso dos pescadores ao seguro-defeso e a políticas que tinham sido estabelecidas para a questão da pesca. Houve inclusive uma recente suspensão de pesca, em processo penal que está sendo tocado pela Justiça da 4 Região."], ["07/11/2017 15:18:00", "O SR. BETO FARO - Sr. Presidente, quero registrar a nossa contrariedade com essa tentativa do Governo Michel Temer, que não conseguiu ter nesta Casa número suficiente de Parlamentares para aprovar uma reforma da Previdência em que retira direitos dos trabalhadores e aniquila a aposentadoria dos trabalhadores brasileiros, e tenta agora fazer essa reforma de forma fatiada. Com esse objetivo, mandou para esta Casa essa medida provisória que congela o salário dos servidores, não cumprindo um acordo já estabelecido de aumento neste ano e no ano que vem, além de ampliar o desconto previdenciário dos servidores de 11% para 14%, mais uma vez, retirando direitos e penalizando aqueles que mais precisam, como tem sido a tônica do Governo Michel Temer."], ["31/10/2017 13:48:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que, em nossas caminhadas pelo Estado do Pará, temos conversado com diversos Prefeitos e visto a penúria em que os Municípios se encontram. Nós tivemos outro momento de crise financeira no País bem menor do que este, e o Presidente Lula e a Presidenta Dilma socorreram os Municípios com recursos para que pudessem dar conta dos seus compromissos de final do ano com as folhas de pagamento e os fornecedores das Prefeituras. Eu acho que é necessário o movimento encabeçado pelas organizações dos Municípios, mas esta Casa precisa se juntar aos Municípios para que haja socorro do Governo Federal a eles, para que possam honrar os compromissos que, sem essa colaboração, sem dúvida alguma, não terão condições de honrar. Portanto, deixo esse apelo para que nós possamos socorrer esses Municípios que necessitam de recursos."], ["30/10/2017 18:56:00", "O SR. BETO FARO - Quero agradecer a V.Exa., Sr. Presidente, e ao Deputado Pepe Vargas. No dia de ontem, nós estivemos no Município de Cametá, no Estado do Pará, para o aniversário do Vereador Cleidinho Teles e pudemos comemorar a sua importãncia política para o Município. Ele é uma das grandes lideranças locais do Partido dos Trabalhadores. Conversamos com o ex-Vereador Assis, com o Vereador Oca e com várias lideranças políticas daquele Município. Levamos recursos para a administração local, através de emendas orçamentárias, que serão usados na construção de um hospital na região de Carapajó. A construção do hospital vai custar algo em torno de 5 milhões a 6 milhões de reais. Três 3 milhões já foram liberados. Apresentamos emendas também para a construção da estrada chamada de 'Transbeiradão', que ligará várias comunidades grandes daquela região, na qual vai ser construído o hospital, para aquisição de máquinas e para asfaltamento. Enfim, estamos ajudando aquele Município tão importante para a região a se desenvolver."], ["25/10/2017 16:50:00", "O SR. BETO FARO - Em defesa dos investimentos na Amazônia, contra esse Governo que só retira o direito dos pobres e dá aos ricos, o meu voto é 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Beto Faro: voto 'não'. Total: 33 votos 'não'."], ["18/10/2017 18:32:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, gostaria de parabenizar a CONTAG - Confederação Nacional dos Trabalhadores Rurais Agricultores e Agricultoras Familiares; o Campo Unitário de lutas, formado por entidades como CONTAG, Via Campesina, Movimento dos Trabalhadores Rurais Sem Terra e FETRAF - Federação Nacional dos Trabalhadores e Trabalhadoras da Agricultura Familiar do Brasil; a FETAG - Federação dos Trabalhadores na Agricultura, do meu Estado que, desde ontem e por toda esta semana, realiza um conjunto de mobilizações Brasil afora. No meu Estado, trabalhadores rurais e seus aliados iniciaram várias mobilizações ontem e hoje, para revertermos nesta Cãmara e no Congresso Nacional o Orçamento para 2018. Trata-se de um orçamento que aniquila o INCRA, instituição extremamente importante para os assentamentos na nossa região, principalmente para a Região Amazônica, nos Estados do Norte do Brasil. Este orçamento retira dinheiro da infraestrutura, da regularização fundiária, de programas de investimento dentro de assentamentos que permitiam, no passado, às famílias produzir e continuar ali. um orçamento que retira dinheiro de outros programas que não estão diretamente ligados ao INCRA ou ao extinto MDA. Trata-se de um golpe deste Governo, ao acabar com um Ministério que cuidava da agricultura familiar, dos assentados, dos extrativistas, dos pequenos agricultores deste País. Portanto, esta é uma mobilização extremamente importante. Eu sei que este não é um período de grandes mobilizações destes movimentos. O período de mobilizações mais intensas se dá em abril, maio e junho. No ano que vem, com certeza, estes movimentos estarão muito fortes nas ruas para cobrar, mas é necessário fazer isso neste momento em que o Congresso produz a peça orçamentária para o ano que vem, sob pena de no ano que vem haver a desculpa, da parte do Governo, de que estas questões não estão no Orçamento. Este Governo, como disse o Deputado Pepe Vargas, descaracterizou o que é trabalho escravo e permitiu que não houvesse mais fiscalização sobre esta prática. Tenta fazer, a todo custo, uma reforma da Previdência para tirar a aposentadoria, uma reforma trabalhista, como a que aprovamos - nós, não; a maioria deste Parlamento! -, que precariza direitos dos trabalhadores conquistados ao longo dos anos, e retira os pequenos, os trabalhadores rurais e diversos segmentos da sociedade do orçamento público. Portanto, eu quero parabenizar a CONTAG, a FETAG do meu Estado, o Sindicato dos Trabalhadores Rurais, que realizam esta mobilização. Na semana passada, tivemos conhecimento do número de Prefeitos que têm recorrido aos gabinetes dos Deputados porque não veem mais os programas que investiam recursos nos Municípios; correm atrás de emendas parlamentares, como única forma de levarem recursos, ainda que poucos, para seus Municípios. Portanto, é necessário que este Congresso vote uma peça orçamentária modificando esta que o Governo mandou para esta Casa. Na próxima semana, como tudo indica, votaremos o prosseguimento das denúncias, para que este Congresso dê uma resposta a este Governo, que não tem compromisso com o povo brasileiro, tirando-o da Presidência da República. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/10/2017 16:34:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero agradecer à Deputada Benedita e registrar que, no último domingo, estive no Município de São Domingos do Capim, acompanhado da Vice-Prefeita Jany Martins, do ex-Prefeito Cristiano Martins, do Vereador Serginho, da Rose, do sindicato, enfim, de várias lideranças daquele Município. Na ocasião, dialogamos sobre o desenvolvimento da agricultura familiar daquele Município, as emendas que apresentamos para a abertura de estradas vicinais e para aquisição de máquinas agrícolas - já levei uma caçamba. Estamos trabalhando para a melhoria da cidade. Foram conseguidos 1,5 milhão de reais mediante uma parceria com o Ministério da Integração Nacional. Há um conjunto de ações que estamos discutindo para o ano de 2018. Fomos ainda a Porto Santo participar de uma grande festa da associação dos barqueiros daquela região. Portanto, gostaria de fazer este registro e parabenizar essas lideranças pelo trabalho que têm feito naquele Município. Parabenizo toda a população de São Domingos do Capim. Obrigado, Sr. Presidente."], ["04/10/2017 13:14:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que, no último sábado, estivemos presentes no Município de Tracuateua, no Pará, por ocasião do seu 23 aniversário. Estive conversando com o Prefeito Tamariz Cavalcante, com o Vereador Daniel Santos, do Partido dos Trabalhadores, com o Presidente da Cãmara Municipal, Raimundo Ennis, e várias lideranças da cidade e daquela região da Flexeira. Ali pudemos parabenizar a cidade pela evolução, pelo crescimento que Tracuateua alcançou. o maior produtor de feijão-caupi do nosso Estado do Pará, tem uma região de campo muito bonita. O turismo também é um dos pontos fortes daquele Município. Nós firmamos compromisso com a administração, por intermédio do nosso Vereador Daniel, de destinar recursos de emendas orçamentárias para a área da saúde, para a área de cultura, para a área da agricultura, o que possibilitará a aquisição de máquinas agrícolas, por exemplo. Parabenizo toda a população e também a administração do Município, que vem fazendo um trabalho importante naquela cidade."], ["03/10/2017 14:46:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, registro a presença aqui conosco da Prefeita de Tomé-Açu, no Pará, Aurenice Ribeiro; do Prefeito de Concórdia do Pará, Elias Santiago; e do Prefeito de São Domingos do Capim, região do Vale do Acará, Elsinho. Esses Municípios são bem administrados, em gestão extremamente competente e dinãmica. Mesmo nesta crise, são Municípios que pagam os salários em dia e as obras estão acontecendo. Seus Prefeitos estão aqui exatamente em busca de mais recursos com os Parlamentares e os Ministérios, neste período de apresentação de emendas parlamentares. Hoje à noite, inclusive, assinaremos convênios de emendas parlamentares e de recursos liberados pelo Ministério da Integração Nacional. Era apenas este registro que eu gostaria de fazer. Parabenizo os Municípios, os Prefeitos e a Prefeita. Obrigado, Sr. Presidente."], ["03/10/2017 15:38:00", "O SR. BETO FARO - Obrigado, Deputada Jandira Feghali. Sr. Presidente, Sras. e Srs. Parlamentares, eu tenho andado nos Municípios paraenses, conversado com vários Prefeitos - muitos deles, inclusive, ligados ao nosso mandato - e tenho percebido a aflição em que vivem os Municípios com os cortes de recursos por parte do Governo Federal, como os cortes nas universidades e na Polícia Rodoviária Federal. Enfim, aonde se vai, tanto a órgãos do Governo Federal como a Municípios, há o lamento, há a crítica a todo esse conjunto de cortes de programas. Alguns estão sendo finalizados, mas os Municípios estão muito apreensivos. Inclusive, estão chegando ao final do ano com dificuldades imensas para cumprirem os seus compromissos. Acho que o Governo Federal teria que considerar o exemplo do Governo do Presidente Lula e da Presidenta Dilma, quando nós vivíamos dificuldades bem menores do que as que estamos vivendo hoje. O Governo Federal socorreu os Municípios naquele final de ano, dando recursos para que pudessem cumprir o pagamento da folha, o pagamento dos fornecedores e os compromissos inadiáveis para o bom funcionamento dos Municípios, principalmente aqueles que não têm royalties, que não têm uma receita diferente. Para não dizer que aquilo que está ruim não pode piorar, percebemos hoje a proposta de Orçamento para 2018. Aí os cortes são drásticos tanto na área social, com a diminuição de programas dos Centros de Referência da Assistência Social - CRAS, dos Centros de Referência Especializados de Assistência Social - CREAS, quanto na área de investimentos, por exemplo, a reforma agrária, que é fundamental para o Estado do Pará. Muitas das famílias que moram naquelas regiões são oriundas de projetos de assentamento. Há Municípios inteiros que eram um grande projeto de assentamento e viraram Municípios. Os cortes na área da reforma agrária são imensos. Hoje não há recursos para o Programa Minha Casa, Minha Vida, não há recursos para a infraestrutura de estradas. No nosso Estado, por exemplo, há Municípios com 5 mil quilômetros de estradas vicinais para serem estruturadas, organizadas, para darem escoamento à produção. E nós não temos tido recursos do Governo Federal para esses Municípios. Portanto, venho à tribuna fazer essa solicitação. Acho que é o momento de todos nós cobrarmos auxílio do Governo Federal. Não vai resolver todas as questões, mas, pelo menos, minimiza o problema grave que os Municípios estão enfrentando agora. Faço, então, uma denúncia e também uma solicitação. Peço que seja divulgado pelo programa A Voz do Brasil o nosso pronunciamento. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["02/10/2017 19:12:00", "O SR. BETO FARO - Sr. Presidente, quero registrar que, no dia de ontem, estive no Município de Concórdia do Pará, onde foi realizado o Círio de Nossa Senhora de Nazaré, com milhares de pessoas nas ruas e com a visita da imagem peregrina de Nossa Senhora de Nazaré, do Círio de Belém, que vai se realizar neste próximo final de semana. Num momento de fé e de esperança daquele povo, pude estar junto com o nosso Prefeito Elias, com a Vice Elisangela e com vários Vereadores e Secretários. A população católica, de forma muito generosa, recebeu a imagem de Nossa Senhora de Nazaré. Concórdia do Pará é um Município que cresce bastante na região do Vale do Acará. A sua administração dinãmica vem, de fato, desenvolvendo aquele Município. Podemos perceber, a olho nu, o crescimento da cidade e o crescimento daquela população. Portanto, quero parabenizar toda a população de Concórdia do Pará! O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["27/09/2017 18:20:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, quero denunciar o estado de abandono, por parte da atual administração, da população do Município de Acará, no Estado do Pará, onde resido. Esta administração prometeu muito, mas hoje, no interior, não há um ramal recuperado, não há uma ponte recuperada, falta merenda nas escolas. Além disso, foi feita licitação para o transporte escolar, mas a empresa ganhadora não é a dona dos ônibus, tem problemas financeiros e não leva os alunos à escola. Na cidade, a saúde está numa situação de calamidade pública: o hospital não funciona e a UPA está paralisada, sem ter funcionado sequer 1 dia para atender a nossa população. A cidade tem um rio bonito, o Rio Acará, e poderia ter uma orla, mas, em vez disso, o mato cobre a frente da cidade. A Prefeitura deixa a cidade toda esburacada. Não há uma obra para a população, após 1 ano desta administração. Sr. Presidente, quero fazer essas denúncias e cobrar uma ação do Ministério Público, a fim de que se verifique como está sendo gasto o dinheiro do Município, porque a Prefeitura tem uma boa arrecadação e tem recursos. Eles não vão atrás das emendas que nós estabelecemos para o Município. Eu mesmo destinei cerca de 3 milhões de reais em emendas, para aquisição de máquinas e equipamentos. A Prefeitura mandou um documento para a Caixa Econômica Federal, pedindo prorrogação do prazo, mas não apresentou os documentos necessários para a liberação daquelas emendas. Esta é uma administração desastrosa para o nosso Município. Nós precisamos que o Ministério Público intervenha. O que está acontecendo hoje é uma briga na família que administra o Município. Um irmão controla a iluminação pública na cidade e parte dos ônibus escolares, o marido controla a situação da balsa, enfim, eles estão disputando os espaços em que há recursos, para usarem as verbas em proveito pessoal, em vez de realizarem obras e serviços para aquela população tão necessitada. Peço que este registro seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["27/09/2017 09:28:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro da visita que fiz nesse último final de semana ao Prefeito Jorge Chicó, no Município de Aurora do Pará, onde pudemos dialogar sobre o desenvolvimento daquele Município e as emendas parlamentares que estamos levando. Fui ao Município de Ipixuna do Pará, onde realizamos o primeiro Fórum da Agricultura Familiar, com a participação de cerca de mil pessoas, entre agricultores e extensores ligados a essa questão da agricultura. Estive também no Município de Inhangapi, onde, junto com o meu companheiro Cubil, os Vereadores Gordinho, Mauro, Rose, Conceição, Capixaba, Macaxeira, ex-Vereadores, o Delegado Serrão, o Haroldo, o ex-Vice-Prefeito Didi e tantas outras lideranças, nós pudemos fazer um debate até de agradecimento pelo apoio que nós temos sempre tido naquele Município e de planejamento de ações futuras para que aquele grupo político que ali trabalha possa crescer."], ["27/09/2017 11:20:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, chega a esta Casa mais um pedido de autorização para a investigação de graves crimes cometidos pelo Presidente Michel Temer, pelos seus principais assessores e pelos seus principais Ministros. Nessa solicitação de autorização de investigação, estão incluídos dois Ministros. Nesta tribuna e nos corredores da Casa, tenho ouvido o discurso de que não podem ser autorizadas as investigações, porque o Brasil está num processo de recuperação econômica e isso poderia atrasar o seu desenvolvimento. Então, eu vivo em outro País, porque o que se tem visto é a paralisação total das obras, dos serviços, dos programas que estavam dando certo. Ou paralisaram os programas ou diminuíram os investimentos. A peça orçamentária que esta Casa já começa a analisar na Comissão Mista de Orçamentos e que, até o fim do ano, vamos analisar no Plenário destrói os programas sociais. Por exemplo, para a reforma agrária, no pior ano de crise do Governo da Presidenta Dilma, foram destinados mais de 300 milhões de reais para assistência técnica e extensão rural. Esse programa é muito importante para os agricultores familiares elaborarem os seus projetos, terem o acompanhamento necessário e buscarem recursos no Banco da Amazônia, no Banco do Brasil, no Banco do Nordeste. Diminuíram os recursos de mais de 340 milhões de reais para menos de 50 milhões de reais. Quando vi o texto da Medida Provisória n 759, de 2016, que paralisa o processo de reforma agrária e a aquisição de terras para assentamento, imaginei que iriam dar sequência ao programa de regularização fundiária. No entanto, eles estão diminuindo os recursos de 90 milhões de reais para cerca de 8 milhões de reais. Não há dinheiro para se fazer a infraestrutura dos assentamentos. Além disso, foram encerrados programas importantíssimos, por exemplo, para a Região Amazônica, como o Bolsa Verde. O Programa Minha Casa, Minha Vida está completamente parado nos Municípios. Não há mais investimentos nos programas que estavam sendo tocados. Não vemos mais a construção de creches, de escolas, de ginásios. Hoje os prefeitos têm que recorrer aos poucos recursos que os Deputados conseguem por meio de emendas parlamentares. Que segurança este Governo nos dá? Nós precisamos fazer o que é correto: autorizar que este Governo seja, de fato, investigado. Há uma série de provas na denúncia. Este Congresso não pode dar as costas à população brasileira. Precisamos autorizar a investigação. Se o Presidente não tiver culpa, isso vai ser provado no processo no Supremo e ele poderá retornar à Presidência. Mas, neste momento, a população brasileira exige essa investigação. Vejam o índice de aprovação deste Governo, que retira direitos, que vende o patrimônio nacional, que está querendo privatizar várias empresas estratégicas para o nosso País! Nós não podemos dar as costas á população e não autorizar essa investigação. Portanto, eu defendo - não só eu, mas toda a nossa bancada - que esta Casa autorize o Supremo a fazer essa investigação contra o Presidente Michel Temer e os seus auxiliares."], ["12/09/2017 14:00:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, neste último final de semana, visitei vários Municípios, nove Municípios ao todo, na região do sul do Pará. No primeiro dia visitamos Marabá, liderados pelo companheiro Zuca, junto com Pipira e tantos outros. Visitamos também o Município de São João do Araguaia com o companheiro Barbudinho. Com a Cleuzimar visitamos São Domingos do Araguaia. Fomos a São Geraldo do Araguaia, onde pudemos conversar com a presidenta do sindicato. Fomos a Piçarra, onde conversamos com vários companheiros, entre eles o nosso Vice-Prefeito Reginaldo Negreiros, o nosso Vereador Marcos e tantas outras lideranças do sindicato e do partido. Pudemos conversar sobre o desenvolvimento daquela região, sobre as ações que nós temos feito através do mandato, inclusive com emendas parlamentares, e sobre aquilo que nós vamos construir nesse próximo passo. Contudo, lamentamos muito, pois em toda a região sul e sudeste do Pará sempre foi muito trabalhada a questão da reforma agrária, mas infelizmente esse Governo ilegítimo não tem priorizado as ações de reforma agrária para aquela região. Portanto, quero fazer a denúncia de que o Instituto Nacional de Colonização e Reforma Agrária - INCRA está naquela região sem nenhuma condição, sem nenhuma estrutura, sem nenhum plano para tocar o projeto mais importante para aquele sindicato, para os trabalhadores daquela grande região do Estado do Pará."], ["12/09/2017 14:46:00", "O SR. BETO FARO - Sras. e Srs. Parlamentares, quero fazer o registro da nossa visita, nesse último fim de semana, a vários Municípios da região sul do Pará, entre os quais cito Conceição do Araguaia, Redenção, Tucumã, Ourilãndia do Norte, São Félix do Xingu. Acompanhados do nosso companheiro Milton Zimmer, de Francisco de Assis, ex-Presidente da Federação dos Trabalhadores na Agricultura do Estado do Pará - FETAGRI-PA, e do Vereador Marcos, de Piçarra, pudemos debater com os trabalhadores rurais, com os sindicatos e com as associações e cooperativas a produção agrícola naquela região, onde a agricultura familiar é muito forte, assim como a produção de leite e de frutas. Debatemos também estratégias do próprio movimento social de como efetivamente trabalhar a comercialização, disputando inclusive o fornecimento da merenda escolar dos Municípios, para que se viabilize efetivamente a economia dessas cooperativas, dessas associações, dos sindicatos e da agricultura familiar. Levei também aos Municípios a notícia das emendas parlamentares que serão destinadas à aquisição de máquinas para a aragem das áreas de plantio, a fim de possibilitar uma produção em maior escala, e a outras ações que nós podemos e vamos fazer naquela região, tanto na área do cooperativismo como na área da agricultura familiar. Quero registrar também a nossa decepção, durante a visita ao Município de Piçarra, juntamente com os companheiros de lá. O Governo do Estado, em todas as eleições, promete asfaltar aquela rodovia PA que liga a BR que vai de Marabá até São Geraldo, para o Município de Piçarra. Contudo, instalou lá uma placa dizendo que fará, em 500 dias, uma obra de apenas 8 quilômetros, obra que beneficiará mais um frigorífico que ali existe do que efetivamente o Município de Piçarra e sua população. Portanto, o Governador Jatene tem que refletir sobre isso. E precisa efetivamente realizar essa ação que vai beneficiar, e muito, a população de Piçarra, que é uma população trabalhadora - já demonstrou isso - e que precisa dessa importante PA asfaltada. Por fim, mais uma vez, quero denunciar o clima de violência em que vive o nosso Estado. E peço mais uma vez ao Governador Jatene que venha buscar ajuda da Força Nacional de Segurança, para que nós possamos dar um basta nisso! Amanhã haverá uma audiência pública no Município de Tomé-Açu, quando se discutirá a questão da violência. Acará já fez audiência pública, assim como Bujaru e Concórdia. Todos aqueles Municípios ao redor de Belém têm grande população, e hoje estão aterrorizados e amedrontados com a onda de violência que existe naquela região, com o assassinato de muitas pessoas, com os assaltos às casas durante o dia em Municípios onde nós não víamos essa violência. Nós precisamos de uma ação clara do Governo do Estado no sentido de reestruturar a nossa Polícia Militar e reestruturar a nossa Polícia Civil, para que deem conta da violência. Peço a divulgação deste pronunciamento no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Agradeço ao Deputado Beto Faro."], ["05/09/2017 17:02:00", "O SR. BETO FARO - Sr. Presidente, queria registrar que, na última sexta-feira, o Município de Tomé-Açu, um dos mais importantes do nordeste paraense, na região do Vale do Acará, completou 58 anos de emancipação política. Hoje, estão à frente desse Município a Prefeita Aurenice Ribeiro e o Vice-Prefeito Charles Saraiva, que, inclusive, é do meu partido. Estive presente num ato extremamente importante de comemoração desses 58 anos de crescimento, de desenvolvimento. Tomé-Açu tem uma produção agrícola como poucos Municípios do nosso Estado, tanto no agronegócio como na agricultura familiar, e cresce a cada dia, gerando emprego e renda para a sua população. A Prefeita Aurenice está de parabéns pelo trabalho exemplar que vem desenvolvendo. Ela tem feito os pagamentos em dia, mesmo nesta crise, e tem realizado obras muito necessárias para aquele Município. Quero que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - O.k."], ["05/09/2017 11:50:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero denunciar a situação triste em que vive a população no Município de Acará, no Pará, no que tange à questão da saúde. A Prefeitura recebe mensalmente recursos para operacionalização do SAMU 192, mas lá o sistema não funciona. Fecharam a UPA. Foram liberados recursos para que a UPA pudesse funcionar, mas ela está parada. Eu estive lá nesse final de semana e pude olhar o prédio cheio de capim, de mato, sem nenhum cuidado, e nada funciona. O trailer odontológico que visitava as comunidades, que fazia o atendimento às comunidades, sumiu. Não sei para onde o levaram. Nós temos notícias de que nele já fazem atividade política para o irmão da Prefeita em outro Município. E a população do nosso Município, por não ter nenhum tipo de atendimento à saúde, tem que ir a outros Municípios para procurar esse atendimento. Portanto, eu quero denunciar isso e quero pedir que meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["05/09/2017 11:50:00", "O SR. BETO FARO - Sr. Presidente, Srs. Parlamentares, quero denunciar a peça orçamentária, o orçamento que o Presidente ilegítimo Michel Temer enviou para o Congresso Nacional para analisarmos. Ele desmonta por completo a questão da reforma agrária, diminui drasticamente os recursos para a assistência técnica, para a infraestrutura dos assentamentos. Chega ao cúmulo de propor cerca de 10% a 15% daquilo que foi proposto no ano passado, no ano da crise, no ano de poucos recursos. Com 10% a 15%, desmontam por completo políticas como o Programa Bolsa Verde, que inclusive mantém a questão do meio ambiente na minha região, além das políticas para as comunidades quilombolas e indígenas e para os ribeirinhos. Portanto, a população, os movimentos sociais, a FETAG, a CONTAG, o Movimento dos Trabalhadores Rurais Sem Terra precisam reagir. Precisa haver uma reação forte, para que, junto com este Parlamento, possam reverter essas políticas..."], ["30/08/2017 12:00:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro do falecimento do companheiro José Dias Moreira, mais conhecido como Zelito. Zelito foi o primeiro Presidente da Federação dos Trabalhadores na Agricultura - FETAGRI do Estado do Pará ligado à Central dos Trabalhadores. Ele venceu as eleições em 1987. Era um militante extremamente comprometido com a causa dos trabalhadores. Trouxe a Federação para um novo momento, um novo patamar de luta no Estado, tornando-se referência em ãmbito nacional. Zelito foi o primeiro candidato a Vice-Governador do Partido dos Trabalhadores, compondo uma chapa junto com Nazareno, nos idos de 1988. Quando tomei posse na Presidência do Sindicato dos Trabalhadores Rurais, tive a felicidade de ter sido empossado por Zelito. Ele foi um militante extremamente importante. Minha solidariedade a sua família. O SR. PRESIDENTE - Muito obrigado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["30/08/2017 12:22:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, continuo aqui denunciando o desmonte de órgãos públicos importantes para o nosso Estado do Pará, feito por esse Governo ilegítimo do Temer, que está sem votos, sem apoio popular. O Pará já é deficiente na sua estrutura da Polícia Rodoviária Federal. Há várias rodovias federais, com longos trechos, sem nenhum posto da PRF; outros postos foram fechados nesse último período. Os postos que continuam em funcionamento estão em situação de verdadeira penúria, sem estrutura para os policiais, sem o mínimo de recursos, sem máquina para tirar cópia de um documento, em razão desses cortes que estão sendo feitos ao orçamento da Polícia Rodoviária Federal. Outra área que está sofrendo esse desmonte é a educação. Os reitores e as direções das universidades têm nos procurado. Quando chegamos às cidades, as universidades são algumas das primeiras instituições que recorrem à bancada federal - não só a mim, mas a todos os Deputados. Nós inclusive aprovamos na LDO uma das emendas impositivas da bancada do Pará exatamente para auxiliar as nossas universidades. Nos Governos do Presidente Lula e da Presidenta Dilma, nós ampliamos as universidades. Havia no Estado apenas a Universidade Federal do Pará. Criamos então a UFOPA - Universidade Federal do Oeste do Pará e a UNIFESSPA - Universidade Federal do Sul e Sudeste do Pará, além de termos recuperado e reestruturado a UFRA - Universidade Federal Rural da Amazônia. Os institutos federais de educação e as escolas técnicas naquele Estado foram ampliados, mas agora nós as vemos, neste Governo, ser desmontadas. Obras que começaram com laboratórios e outras estruturas importantes para o funcionamento dessas universidades não têm recursos para sua conclusão. Muitas estão paradas e tendo que recorrer às poucas emendas de que os Parlamentares do Pará dispõem para se socorrer. Portanto, é um crime que se está cometendo contra o ensino superior na tentativa de levá-lo para a iniciativa privada. Finalmente, outro desmonte está ocorrendo com o Banco do Brasil. No meu Município, Acará, há uma agência bancária do Banco do Brasil. Acará tem se desenvolvido pela força dos seus produtores. hoje um dos maiores produtores de dendê do Brasil e do mundo. Há uma grande fábrica de dendê, com cerca de 2 mil funcionários trabalhando na cultura da palma para produção de biodiesel e para produção de alimentos. O Banco do Brasil está tentando tirar a agência e ali deixar um posto. Nós precisamos aumentar a nossa estrutura bancária para poder atender a nossa população, que hoje, muitas vezes, tem que receber recurso em Tomé-Açu, Ananindeua, Marituba. Essa situação de certa forma tira o dinheiro dos nossos comerciantes, uma vez que a comercialização dos produtos poderia ser feita no nosso Município. Portanto, precisamos de uma reação. A Prefeita, que é do PSDB, aliada desse Governo que está comandando, tem que exigir do Banco do Brasil a manutenção da agência. Os movimentos sociais, os sindicatos dos trabalhadores rurais, os assalariados, os nossos partidos e os nossos Vereadores têm se mobilizado nesse sentido. Continuo denunciando essa situação e solicitando uma audiência com a Presidência do Banco do Brasil, para pedir que não retire a agência de Acará, que é tão importante para desenvolvimento daquele Município. Hoje, Acará é um corredor de passagem, e muitas pessoas se socorrem daquela agência bancária. Não podemos de forma nenhuma deixar que essa agência bancária seja desmontada, porque é mais um passo atrás. O Município já vem sendo penalizado pela administração atual, que não faz aquilo que era preciso ser feito. Tirar aquela agência bancária será mais um passo atrás na economia e no desenvolvimento do nosso Município. Sr. Presidente, solicito que o meu pronunciamento seja registrado e divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["23/08/2017 13:56:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, quero denunciar o desmonte que este Governo ilegítimo tem feito com relação às políticas públicas, o que tem reflexo direto na vida do nosso povo. No nosso Pará, há uma preocupação grande com várias das políticas que nos últimos tempos têm sido o motor do desenvolvimento do Estado. Hoje percebemos uma clara diminuição nos recursos e no trabalho do Programa Luz para Todos. Nós estamos muito preocupados, porque no ano que vem termina o prazo desse programa e, dado que nem aquilo que estava efetivamente programado está sendo realizado, com certeza chegaremos ao fim do programa sem que ele tenha alcançado parte importantíssima da população do Estado. A Polícia Federal tem investigado e temos acompanhado uma série de denúncias de desvios no programa do seguro-defeso, mas esses desvios não podem ser base e elemento para que o Governo desmonte o programa. Hoje, há milhares de pescadores naquele Estado que são verdadeiramente pescadores, que têm sido documentados como pescadores, mas que estão fora da lista do seguro-defeso, por exemplo, um programa importante para a reprodução das espécies de pescados. no período do seguro-defeso que as espécies se reproduzem, o que garante para a geração de hoje e para as próximas a sobrevivência desses pescados nos rios da nossa região. Infelizmente, a quantidade de peixes tem diminuído, o que fará seguramente com que os pescadores busquem os pescados em períodos em que a sua pesca não é permitida e em que poderia está ocorrendo a reprodução. Eu tenho ido a inúmeros Municípios. Hoje mesmo teremos uma reunião coordenada pela Gilvanda em Cametá, onde temos uma colônia, temos a Associação dos Pescadores e Pescadoras Artesanais do Município de Cametá - APAMUC. Vários companheiros estarão conversando sobre essa situação. Estarei na sexta-feira no Município de Viseu, outra importante comunidade pesqueira, que tem uma colônia também ligada ao nosso mandato. Temos companheiros que dirigem essa colônia. Por fim, quero ressaltar a importãncia dessa questão para a economia paraense. São milhares as famílias que vivem da pesca e que têm sofrido com este Governo, que não tem dado continuidade ao programa que nós tínhamos nessa área. Há ainda a questão do Bolsa Verde, que era um programa importantíssimo, inclusive para a manutenção da nossa floresta, da nossa região, do meio ambiente. Não apenas não se ampliou o número de pessoas beneficiadas pelo programa - não há novas pessoas recebendo o Bolsa Verde - como aquelas que estavam no programa estão sendo retiradas, sem nenhuma justificativa, apenas com a alegação da questão da crise. Aliás, esta é uma crise que só faz retirar daqueles que de fato precisam. Na área da reforma agrária, há até Parlamentares que chegam com os novos Superintendentes do INCRA, com o pessoal ligado ao Programa Terra Legal, que foi criado no Governo do Presidente Lula e teve sequência no Governo da Presidenta Dilma, com títulos de concessão de uso - nem título definitivo é. Mas os órgãos ligados à questão fundiária ali naquele Estado paralisaram todas as suas atividades. Não há uma estrada sendo recuperada. Nós saímos de um inverno forte e poderoso no Estado, em que estradas perderam a condição de trafegabilidade. Não há nenhum recurso efetivo para que se possa fazer essa manutenção das estradas. As construções de habitações nos assentamentos não são mais realizadas. Quanto ao crédito de fomento, até estabeleceram um aumento do valor a ser recebido por família, mas não há dinheiro para nenhuma família. Então, não adiantou fazer aqui meio que uma propaganda, como se o valor tivesse sido aumentado, se lá na ponta os trabalhadores assentados não estão recebendo nem habitação nem crédito de fomento. A assistência técnica hoje está sendo desmontada. Está diminuindo o número de famílias assistidas. Isso vai impedir esses trabalhadores e suas famílias de produzirem e sobreviverem nesses assentamentos. Então, eu queria fazer essa denúncia, esse registro. Estive conversando com os companheiros lá da FETAG, das entidades do movimento social, para que possamos fazer grandes mobilizações, senão não conseguiremos reverter esse quadro a que o Governo tem nos levado. Sr. Presidente, peço que meu pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/08/2017 15:00:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, na verdade, vou continuar um pronunciamento que fiz ontem, nesta Casa, quando falei da nossa preocupação com a reforma política. Já estamos há 2 semanas em processo de negociação, mas não se avança, e esta Casa precisa ficar sintonizada com aquilo que pensa o povo brasileiro. O sistema político atual não responde mais à expectativa do nosso povo. Primeiramente, o financiamento empresarial das campanhas nos levou aos maiores escãndalos que poderíamos ter tido no Brasil, ao caixa dois. Essa forma de financiamento não resolve o problema e leva ao tipo de situação que estamos vivendo, a um desgaste, inclusive, com a criminalização da política no Brasil. Portanto, é necessário, e defendo isso, que aprovemos um fundo público para financiar as campanhas. E que se defina esse fundo agora, na medida em que se vai discutir a lei orçamentária anual. Devem-se estabelecer critérios para esse fundo, o montante - e não tem essa história dos 3 bilhões e 600 milhões de reais que chegou a ser ventilado -, por escrito. Podemos rever isso, e temos que fazê-lo, para valores que de fato caibam no Orçamento e que possam ser aceitos pela sociedade brasileira, evitando-se os escãndalos que têm ocorrido. Há também a forma de votação: não é possível retrocedermos nesse ponto, porque, na minha avaliação, o chamado 'distritão' leva a imperfeições no sistema político, não ajuda e não valoriza os partidos, não prestigia os programas políticos, assim como os programas de Nação, de Estado. Também não há a responsabilidade de se dialogar dentro dos partidos. Basta uma pessoa sair para qualquer partido. Ela não terá a necessidade de obter quociente para alcançar essa questão das eleições. Nós precisamos efetivamente fazer isso. Não é possível ainda haver pessoas no Congresso Nacional, seja na Cãmara ou no Senado, imaginando que nós vamos voltar às campanhas com a Odebrecht e a JBS financiando tudo, com o financiamento privado para as eleições de 2018, fazendo com que só os ricos ou os parceiros dos ricos tenham chance efetiva de se elegerem Deputado ou Senador. Nós temos que fazer essa reforma política, mas que vá ao encontro daquilo que, nas pesquisas e no debate, a sociedade brasileira está pedindo. Sr. Presidente, faço este registro e peço a V.Exa. que seja publicado no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido."], ["22/08/2017 13:04:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar a visita que pude fazer, neste fim de semana, junto com outras lideranças do Partido dos Trabalhadores, a vários Municípios do Pará, dentre eles Altamira, Brasil Novo, Placas, Rurópolis e Santarém, onde fizemos eventos de posse de novos diretórios municipais do PT, eventos esses muito importantes e representativos. No último domingo, estivemos na nossa cidade natal, Bujaru, no Pará, onde foi realizado o Ciro do Padroeiro São Joaquim, sob a coordenação do nosso vigário, o Padre Renan, e do bispo que celebrou a missa. Esse foi um evento muito importante para aquela população, que é tão católica e religiosa e que fez uma festa bonita em homenagem ao nosso padroeiro. Depois, fomos recepcionados na casa do Miguel Bernardo, Miguel Júnior, junto com o Mateus e várias lideranças políticas daquele Município, onde nós pudemos inclusive avaliar a situação política local e discutir questões para o futuro. Portanto, agradeço a recepção das pessoas no nosso Município e da direção do nosso partido e parabenizo, em nome do Padre Renan, toda a comunidade católica daquele Município, que realizou a festa do nosso padroeiro São Joaquim."], ["22/08/2017 13:32:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para falar de um assunto que tenho tratado várias vezes: a violência e a ausência do Governo do Estado do Pará no combate à criminalidade. Eu tenho viajado bastante. No final de semana, estive nos Municípios de Acará, de Bujaru e outros próximos à Região Metropolitana de Belém e pude constatar que o índice de violência está altíssimo. Ontem, em Bujaru, uma casa foi assaltada, a pessoa que lá estava foi assassinada, depois tocaram fogo na residência. Mas nada se faz. Não se busca os criminosos nem aquilo que está levando a esses altos índices de violência. Nós não vemos sequer um pronunciamento do Governador do Estado. como se nada estivesse acontecendo. Eu mesmo, desta tribuna, já pedi para o Governador solicitar o apoio da Força Nacional que tem ido a alguns Estados - ela não tem resolvido todos os problemas - e amenizado a situação. O Governador do Estado, numa atitude meramente política, para não se curvar diante da opinião pública, não achar que ele não está dando conta da segurança, não quer solicitar a presença da Força Nacional de Segurança Pública no nosso Estado. necessário, Governador, que V.Exa. peça ajuda a todos, à Força Nacional de Segurança Pública, à bancada, quando estivermos discutindo as emendas para o Orçamento, para que possamos apoiá-lo na questão da segurança. Só não pedimos apoio quando damos conta de resolver o problema, e o Governador não deu conta e não está dando nenhum sinal de que vai dar conta de resolver esse problema da segurança no nosso Estado. Falta equipamento para a nossa polícia, falta ajuda para o custeio. Apesar das dificuldades por que passam os Prefeitos, são eles que têm bancado alguma coisa para custear o serviço de segurança pública no nosso Estado. Falta contingente. Estamos com o contingente de 15 anos atrás. Falta investimento na área de inteligência e punição efetiva para aqueles que estão cometendo crimes. As populações estão aterrorizadas nos nossos Municípios. Estive na festa do nosso padroeiro, em Bujaru e São Joaquim. As famílias que outrora, há pouco tempo, ficavam de portas abertas naquele Município próximo à Região Metropolitana, hoje estão vivendo o terror. Famílias estão querendo sair da nossa cidade, mas, infelizmente, não temos o mínimo de segurança pública no Estado. Portanto, solicito, mais uma vez ao Governo do Estado do Pará, ao Governador Simão, que vá atrás de apoio, de suporte, para que possamos resolver essa questão da segurança e organizar o comando das nossas Polícias Militar e Civil, onde há muita gente boa na área de segurança pública, para darmos um basta a essa situação e tranquilidade aos paraenses que precisam viver e precisam investir. Muitos estão investindo, mas hoje o risco de assalto e de morte no comércio é iminente, como temos visto nos Municípios. Além de fazer aqui essa crítica, venho cobrar do Governo do Estado que adote uma posição firme. Que ele possa chamar a todos nós, até para que possamos contribuir da melhor forma possível para combater a violência no nosso Estado. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja veiculado pelo programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido. Agradeço ao Deputado Beto Faro."], ["22/08/2017 14:14:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, daqui a algumas horas estaremos votando, segundo a pauta estabelecida, a nossa reforma política. Eu tenho tido uma posição muito clara, dentro da bancada do Partido dos Trabalhadores, nas entrevistas e nas conversas que tenho tido no Estado do Pará, contra essa mudança para o chamado distritão. Aqui tenho visto muitos discursos no sentido de que o distritão é para quem tem voto. Eu disputei quatro eleições no Estado do Pará. Até na primeira, em que eu fiquei como suplente - depois, as nas outras três, eu fui venci a eleição -, se o sistema fosse o do distritão, eu estaria entre aqueles que foram eleitos. E, nas últimas eleições, sempre tenho ficado entre os mais votados do meu Estado. Portanto, a minha discordãncia não é em função do fato de que ganha quem tem mais votos. Eu fico muito preocupado com esse modelo porque assim nós vamos personificar a eleição cada vez e focar em cima de figuras e não em cima de projetos ou de partidos políticos. E isso dificultará as negociações que se fazem com os partidos para composição de Ministérios, Secretarias de Estado e Secretarias Municipais. Imaginem ter de conversar com cada um dos Parlamentares que vão ser eleitos! Aquele número de partidos que fica no nosso painel seguramente dobrará com a proposta do distritão, ainda mais se não tivermos a aprovação do fundo de financiamento das eleições. Posso até dialogar sobre o montante do fundo. Hoje, para a condição real do País, para as dificuldades que vive o País, talvez os 3 bilhões e 600 milhões de reais que estão sendo propostos sejam um valor alto. Mas tem que haver um fundo, sob pena de virem para cá pessoas que não têm nenhum compromisso partidário, nenhum compromisso com um programa, com um projeto de País, de Estado ou de Município. Só estarão aqui aqueles que têm uma riqueza muito grande ou que têm grupos que vão financiá-los por meio de caixa dois. Não terão mais vez as pessoas que aqui representam setores da nossa sociedade, os trabalhadores, enfim, pessoas que têm como forma de buscar o voto, de disputar uma eleição, a sua militãncia política, o seu programa, e não o dinheiro. Então, defendo a aprovação do voto proporcional, com a criação do fundo de financiamento das eleições, sim, para que possamos trazer para este Poder - para a Cãmara e para o Senado - pessoas que realmente representem o povo brasileiro, e não pessoas que medem a força política pelo tanto de dinheiro que têm no bolso. Peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. Era isso, Sr. Presidente."], ["15/08/2017 14:12:00", "O SR. BETO FARO - Sr. Presidente, solicito que seja publicado no programa A Voz do Brasil meu discurso sobre o aniversário da cidade de Abaetetuba, no Estado do Pará. Abaetetuba é a maior cidade do Baixo Tocantins e tem mais de 100 mil eleitores. O Município é extremamente importante para o Estado do Pará, pela sua economia: além de ser produtor de açaí, o Município produz o brinquedo de miriti, que, agora, com a proximidade do Sírio de Nossa Senhora de Nazaré, em Belém, faz uma propaganda do Município e leva as pessoas a reconhecerem a importãncia do artesanato. Abaetetuba é um Município de ilhas. Quando fui Superintendente do INCRA, tive a oportunidade de criar os primeiros assentamentos em ilhas. Quero saudar o meu companheiro Raí, que foi nosso candidato a Prefeito; o companheiro Reginaldo, Líder do Movimento Popular por Moradia; a Vereadora Edileuza; o Vereador Josenildo e, na pessoa deles, cumprimentar toda a população de Abaetetuba. Parabenizo por mais um aniversário aquele importante Município do nosso Estado."], ["14/08/2017 19:46:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer um registro. Nesse final de semana, estive no Município de Tomé-Açu, no Pará, e fui recebido pela Prefeita Aurenice Ribeiro; pelo Vice-Prefeito, Charles Saraiva, por várias lideranças dos trabalhadores, pela Presidente do nosso partido, Dolores, por lideranças empresariais, como o Leandro Capácio, a Augusta Capelloza, pelo Sr. Felício, que nos recebeu muito bem na sua residência. Lá pudemos ver os avanços que estão sendo conquistados pela administração local. Obras de estradas vicinais estão sendo realizadas - parte delas, inclusive, com emenda parlamentar nossa -, como a que dá acesso ao Assentamento Tropicália. Enfim, há um conjunto de obras e de ações sendo realizadas. Hoje pela manhã, estive no Município de Bagre entregando àquela população, ao Prefeito Nilson, ao ex-Prefeito Gordo; a todos os Vereadores, Secretários, várias lideranças, na Cãmara Municipal, um caminhão papa-lixo, para que melhore a coleta do lixo da cidade. Esse é o primeiro que nós estamos entregando para aquele Município, que faz parte de um conjunto de ações que nós vamos realizar. Haverá emenda na área da saúde, banheiros serão construídos naquele Município. Discutimos a situação da água, do tratamento da água, e uma emenda que nós possamos trabalhar a partir deste ano, para o orçamento do ano que vem, para realizar naquele Município essa obra que é reclamada há muito tempo pela população, e nós vamos poder, junto com o Prefeito Nilson, entregá-la àquela população. Por fim, ao mesmo tempo em que registro que nós vemos Prefeitos dinãmicos que, mesmo havendo crise, enfrentam a crise com trabalho, quero lamentar aquilo que está ocorrendo no meu Município de Acará. Novamente venho aqui dizer que estive vendo a situação das escolas deterioradas, como a da Calmaria, que caiu agora. Não há nenhuma condição de os nossos alunos frequentarem essas escolas. Olhem que o Município recebeu, só nesses primeiros meses, mais de 55 milhões de reais! Grande parte desse recurso foi para a educação, mas não vemos esse Município se desenvolver. Numa atitude infeliz, burra até, a administração da Prefeita Amanda recusa uma emenda de 3 milhões de reais que eu fiz para o Município para a compra de máquinas, equipamentos, tratores agrícolas, tratores de esteira, pá carregadeira, escavadeira e uma caçamba. Ela não assina o contrato. A Caixa Econômica Federal inclusive já mandou o contrato para a Prefeita assinar, pegar o dinheiro e rapidamente fazer as compras. Ela não o recebe porque diz que, se for liberada essa emenda, isso vai fazer propaganda do Deputado Beto Faro no Município. Essa é uma atitude infeliz, porque quem fica penalizada é a população. Quem vai administrar esses recursos e essas máquinas é a Prefeitura. Portanto, não tem nada a ver recusar a emenda. Uma quantia de 3 milhões de reais qualquer Município do Pará, mesmo que tenha um porte maior do que o nosso, está cobrando, está reclamando, está vindo atrás do Deputado. No nosso Município, infelizmente, por uma questão de picuinha política, de burrice política, a Prefeita não recebe esse recurso e não toca essa emenda para que o povo seja beneficiado. Era esse o registro que eu queria fazer, Sr. Presidente."], ["09/08/2017 14:16:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria agradecer à população de Limoeiro do Ajuru e registrar que eu estive lá na última segunda-feira, acompanhado do Deputado Estadual Carlos Bordalo, para a entrega de um caminhão papa-lixo para fazer a limpeza da nossa cidade. Houve uma grande recepção da população daquele Município, tendo à frente o Prefeito Carlinhos, o Vice-Prefeito Gaia e vários Vereadores, que foram saudados por todos. Ontem foram empenhadas duas emendas nossas para aquele Município: uma do Deputado Bordalo, no valor de 500 mil reais, para trabalhar questões relativas à feira do produtor rural, e outra minha, que destina 800 mil reais para fazer a ponte da Vila Pinto e mais 500 mil reais para o custeio da saúde. Uma grande administração está sendo feita pelo Prefeito Carlinhos e por toda a equipe do seu Governo, que estão aplicando corretamente as emendas e fazendo bom uso dessas máquinas que estão recebendo para que possam melhorar a vida da população. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["09/08/2017 15:34:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo a tribuna hoje para lamentar o desempenho da administração da cidade do Acará, no Pará, onde tenho residência e faço militãncia política. Já está chegando ao oitavo mês a administração da Prefeita Amanda, e nada foi ainda realizado naquele Município. Os ramais estão intrafegáveis. Para se recuperar algum ramal, os produtores e moradores da região precisam fazer coleta. Na área da saúde, as obras que estavam em andamento estão agora paradas. Recursos para a conclusão das Unidades Básicas de Saúde estão sendo perdidos. A nossa UPA - Unidade de Pronto Atendimento está lá há 3 anos, foi feito o prédio, e nada! Está paralisada, não está atendendo nenhuma pessoa. O hospital do Município está cheio de goteiras. As pessoas estão tendo que botar as macas nos locais onde não cai água, chuva, para que os pacientes não se molhem. Na área da educação, nenhuma escola foi construída nesse período. Foram realizadas somente pinturas em algumas escolas. Inclusive, esses serviços de pintura foram feitos por empresa ligada ao irmão da Prefeita. A nossa cidade até iniciou, num primeiro momento, mutirões, mas rapidamente isso terminou. Hoje, não temos nenhuma rua feita, as ruas continuam esburacadas. Agora começam a colocar umas pedrinhas em alguns buracos nas ruas. Isso não é feito por causa de falta de dinheiro, não! Já foram arrecadados, nos 6 primeiros meses do ano, cerca de 55 milhões de reais. Como se arrecadam 55 milhões de reais e não se faz uma única obra naquele Município, nem na área da educação, nem na área da saúde? Não se fez uma única obra. Prefeita Amanda, tem que começar a administrar! Tem que acordar! A Prefeita dizia, na campanha, que haveria duas prefeitas, ela e a mãe. Hoje, nós temos três prefeitos, ela, a mãe e o esposo. E as pessoas não sabem sequer a quem recorrer. Por aquela região passam muitas carretas que transportam grãos que saem de Paragominas e região. Uma balsa é utilizada para a travessia de todas as cargas que passam por ali, da região de Capitão Poço. Essa balsa arrecada hoje cerca de 50 mil diariamente no Município. Esse é um recurso que poderia estar sendo investido no Município, e isso não acontece. Aliás, quero pedir ao juiz local e ao Ministério Público que exijam da Prefeita que faça uma licitação, para que possa haver uma balsa que renda dinheiro para o Município. Poderia ser investido também para manter o asfalto que ainda resta, de administrações anteriores. Sr. Presidente, nós precisamos que os recursos daquela balsa sejam aplicados em favor do povo do Município do Acará, e hoje não estão sendo investidos em favor do povo do Município. Estão favorecendo esses três que administram a cidade. Está rolando até uma brincadeira na cidade: às vezes, um, para enganar os outros, já sai pelo Município de Bujaru com o dinheiro, arrecadado pessoalmente, para que não seja colocado a serviço do nosso povo. preciso que se exija da nossa Prefeita que comece a administração e que não deixe que o Governador, do seu partido, leve um lixão para o Município do Acará. Nós não vamos permitir isso. Nós precisamos é de segurança pública, nós precisamos de asfalto, nós precisamos de educação, de saúde naquele Município e não de lixo. Ela não pode compactuar com o Governo do Estado para colocar todo o lixo da Região Metropolitana de Belém no nosso Município. Sr. Presidente, peço que este pronunciamento seja divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Será atendido o seu pedido."], ["03/08/2017 09:46:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, primeiro, quero lamentar a votação, na noite de ontem, quando foi feita a blindagem do Presidente da República, apesar de todas as denúncias e provas muito robustas de que cometeu crime e, portanto, teria que ser investigado pelo Supremo. Quero lamentar que, do meu Estado, o Pará, cuja bancada tem 17 Parlamentares, apenas 5 votaram pelo prosseguimento das investigações, o que demonstra o compromisso efetivo de outros Parlamentares com um projeto que no último período tem diminuído - e muito - os investimentos de recursos no nosso Estado e tem feito com que a violência na área rural venha aumentando muito. Nós já tínhamos banido a violência da forma que está sendo feita. Chacinas e assassinatos de lideranças importantes dos trabalhadores estão ocorrendo, exatamente pela falta de uma política efetiva de reforma agrária. Além disso, o Minha Casa, Minha vida está parado. As obras que tinham sido iniciadas com parte dos recursos já liberados, nas áreas de educação -ginásios, creches, escolas - e de saúde - UPAS, UBS, etc. -, enfim, um conjunto de políticas que nós tínhamos no Governo do Presidente Lula, no Governo da Presidenta Dilma, que investiram bastante no nosso Estado, inclusive ultrapassando a meta de investimentos do Minha Casa, Minha vida, está sendo paralisado ou encerrado. Não há investimentos no nosso Estado. As prefeituras estão com muitas dificuldades, inclusive para tocar e concluir as obras. As nossas universidades estão sem nenhum recurso, recorrendo à bancada para que lhe destine recursos das suas emendas para concluir obras iniciadas no nosso Governo. Parlamentares do nosso Estado que sabem dessas necessidades, que sabem que era necessário fazer a mudança no País, para levar recursos para o nosso Estado, votaram, infelizmente, a favor deste Governo, que só tem trazido prejuízos ao Pará. Por fim, quero dizer da alegria que tive, no final de semana passado, ao levar caminhões papa-lixos, caminhões coletores de lixo, adquiridos com recursos de emenda parlamentar de minha autoria, aos Municípios de Concórdia do Pará e de Nova Esperança do Piriá. Hoje mesmo, à noite, será feito um ato, no Município de Ipixuna, onde vamos inaugurar uma UBS e entregar mais um desses caminhões. E, na semana que vem, estaremos no Município de Bagre e no Município de Limoeiro do Ajuru. Sr. Presidente, que este meu pronunciamento seja registrado nos Anais da Casa e divulgado nos meios de comunicação. Obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["02/08/2017 14:36:00", "O SR. BETO FARO - Em defesa dos direitos dos trabalhadores, contra essas reformas que retiram direitos, pela democracia, pelo legado do Presidente Lula no meu Estado, que fez grande obra de infraestrutura, de serviços, eu voto 'não' a este relatório, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Beto Faro: voto 'não'. Total: 32 votos 'não'."], ["11/07/2017 14:02:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, o Governador Simão Jatene decidiu que o lixão instalado no Município de Marituba, que recebe todo o lixo da Região Metropolitana de Belém, deve sair de lá e já determinou ao Secretário de Meio Ambiente que encontre outro local. O Secretário de Meio Ambiente, por sua vez, foi à televisão dizer que está analisando a possibilidade de fazer instalar o lixão no Município de Acará. Caro Governador, em Acará nós estamos precisando é de asfalto, de recuperação das estradas vicinais, de investimento na agricultura, na pesca, no setor produtivo, não de lixo. Além disso, na região de Acará mora mais gente do que no Município de Marituba, ao redor do lixão. Portanto, não pense que vai ser pacífico levar o lixão para aquela região. Os moradores não aceitarão, e ali moram milhares de famílias, nem nós aceitaremos que nosso Município receba o lixo da Região Metropolitana. Não ao lixão no Município de Acará! Obrigado, Sr. Presidente."], ["11/07/2017 15:08:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, primeiro, quero registrar a minha solidariedade às Senadoras que hoje resistem à votação da famigerada reforma trabalhista, que só faz retirar dos trabalhadores direitos conquistados há muito tempo. Houve muita luta das centrais sindicais, das federações de trabalhadores, dos sindicatos de trabalhadores, do povo brasileiro, para que pudéssemos ter esses direitos trabalhistas garantidos. Hoje, esse Governo ilegítimo, envolvido num mar de corrupção, tenta tirar esses direitos a qualquer custo. Daqui a pouco, vai tentar novamente votar a reforma da Previdência. Nós estamos aqui para resistir a tudo isso. Não é possível um governo com esse conjunto de denúncias. Vejam que não estamos falando de um processo relatado por um Deputado do PT. O próprio Deputado do PMDB, que leu o relatório ontem, admitiu a possibilidade de o Supremo Tribunal fazer as investigações, até para que o Presidente possa se justificar e apresentar sua defesa, se é que ele tem alguma justificativa para ser inocentado pela Suprema Corte. Então, é necessário continuarmos trabalhando a resistência do povo brasileiro diante essas questões. Segundo, quero registrar mais um assassinato de liderança de trabalhadores rurais do Acampamento Santa Lúcia, no Estado do Pará, mesmo local onde já haviam sido assassinados dez trabalhadores. Hoje as investigações da Polícia Federal já dão como certo que ali não houve nada de confronto, foi mais uma chacina no mesmo local. Foram assassinadas uma liderança do Município de Castanhal e outra do Município de Moju. Uma grande violência está sendo impetrada contra os trabalhadores rurais do nosso Estado, e nós não vemos a presença firme do Governo, agindo para esclarecer os fatos e punir exemplarmente os culpados, que põem o Pará, mais uma vez, na lista dos Estados em que mais se comete violência contra trabalhadores. Por fim, registro a nossa contrariedade com a decisão do Governo Simão Jatene de levar todo o lixo da Região Metropolitana de Belém para o Município de Acará. Está na hora de a Prefeita do Município - que, inclusive, já disse em plenárias que é contrária a isso - se movimentar. Está na hora de punir a empresa e impedir que continue a trabalhar naquela área. Ela tem essa autoridade. A Cãmara já autorizou os Municípios a se negarem a receber lixo de outros locais - cada um cuida do seu. Portanto, a Prefeita tem autoridade para multar e expulsar a empresa que está tentando levar o lixo para a região. Os moradores e os trabalhadores da área com certeza resistirão. Não deixarão que o lixo de Belém, de Ananindeua e de Marituba vá para o Município de Acará."], ["05/07/2017 15:54:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, o PT do Pará, através do seu diretório estadual, iniciou, no último fim de semana, uma agenda nas microrregiões do Estado, onde vários dos presidentes de diretório eleitos no último Processo de Eleições Diretas - PED tomaram posse. Nós discutimos a conjuntura e as indicações que saíram de nosso último congresso, como os nomes dos companheiros Deputado Zé Geraldo, Paulo Rocha e Evaldo Cunha, ex-Prefeito de Ipixuna do Pará, como possíveis candidatos majoritários para a próxima eleição. Eventos muito importantes foram realizados em Concordia, com a participação de cerca de 600 lideranças políticas dos Municípios de Tomé-Açú, Bujaru, Concordia, Acará, São Domingos do Capim. No dia seguinte, foi realizado um evento no Município de Benevides, com a participação dos Municípios da Região Metropolitana. Foi um evento muito importante, com enorme representatividade política, o que demonstra a força do Partido dos Trabalhadores naquela região do Estado do Pará."], ["04/07/2017 17:24:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer dois registros. Nesse final de semana, no dia 29, Dia de São Pedro, no Município de Cametá, a Colônia de Pescadores, liderada pelos companheiros Zé Maria, seu Presidente, e Zé Fernandes, e a Associação dos Pescadores e Pescadoras Artesanais do Município de Cametá - APAMUC, liderada por Eneias, seu Presidente, junto com Cleidinho, nosso Vereador, realizaram grandes festas, mantendo a tradição dessas duas entidades. Cerca de 3 mil pessoas estiveram em cada uma delas comemorando a festa do padroeiro dos pescadores e também denunciando o erro cometido hoje por esse Governo com a redução do Seguro-Defeso e das politicas para a pesca artesanal. Quero registrar ainda que no sábado estivemos no Festival do Mingau, no Município de Nova Timboteua, no Pará, uma festa tradicional, coordenada pela Prefeita Socorrinha e por Antônio Elias e Jorginho. Foi um grande evento, que teve a participação de mais de 20 mil pessoas não só da cidade, mas de todo o nordeste paraense. Eu tive a oportunidade de, no momento anterior à festa, entregar uma patrulha agrícola, fruto de emenda parlamentar, ao Município, que agora espera o empenho das emendas para as áreas de saúde e infraestrutura para que possa continuar se desenvolvendo. Parabéns a esses dois grandes Municípios paraenses e aos administradores que fizeram esses grandes eventos! Obrigado, Sr. Presidente."], ["28/06/2017 10:26:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, ontem, depois de toda a obstrução feita pelo PT e pelos partidos de oposição na Casa, vi uma festa pela aprovação da Medida Provisória n 759, de 2016. Se por um lado todo mundo elogiava a titulação das áreas, por outro lado os trabalhadores assentados da reforma agrária estavam tristes, porque, com essa política de dar o título sem garantir nenhuma infraestrutura, nenhum crédito, nenhuma habitação, será muito difícil esses assentamentos se consolidarem e esses produtores e suas famílias efetivamente produzirem e reproduzirem sua produção nessas propriedades. Portanto, na prática, essa política de dar o título, fazer emancipação dos assentamentos e não garantir a infraestrutura é uma política para que essas áreas sejam reconcentradas nas mãos de poucas pessoas no Brasil. Nós estamos aqui alertando as federações... O SR. PRESIDENTE - Vamos solicitar que seu pronunciamento seja divulgado no programa A Voz do Brasil, Deputado."], ["28/06/2017 12:10:00", "O SR. BETO FARO - Sr. Presidente, registro que amanhã participarei, no Município de Cametá, Estado do Pará, de duas grandes festas. Uma será realizada pela Colônia de Pescadores, e a outra, pela APAMUC - Associação dos Pescadores e Pescadoras Artesanais do Município de Cametá. São entidades extremamente importantes que congregam milhares de trabalhadores, pescadores artesanais daquele Município que têm relevantes serviços prestados à população. Quero parabenizar o Cleidinho, o nosso Presidente da APAMUC, o companheiro Zé Fernandes, o companheiro Zé Maria, que são da direção da Colônia de Pescadores. Na sexta-feira pela manhã, participaremos da cerimônia de posse da nova Prefeita do Município de Tomé-Açu, eleita numa eleição suplementar, a Prefeita Aurenice Ribeiro. Tomará posse junto com o seu Vice, Charles Saraiva, representante do nosso partido naquela coligação. Nós estaremos..."], ["27/06/2017 14:02:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, registro que no último fim de semana estivemos no Município de Concórdia do Pará - está aqui uma das lideranças políticas de lá, o Lico - com o Prefeito Elias, a Secretária de Educação Carmem e vários Vereadores e pudemos participar do primeiro encontro de lideranças de trabalhadores rurais daquele Município, discutindo a situação da agricultura, fazendo planejamento para o próximo período de trabalho na agricultura. Trata-se de um Município extremamente importante na economia rural para o nosso Estado. Lá pudemos decidir também as emendas parlamentares, as ações que levaremos, como máquinas, tratores agrícolas, retroescavadeira, escavadeira, enfim, o conjunto de ações que desenvolveremos no Município de Concórdia. Posteriormente, fomos ao Município de Santa Maria do Pará, onde participamos da chamada festa de casais, que já é uma festa tradicional, juntamente com a Prefeita Diana Melo e o Lucivandro Melo, importante liderança daquele Município. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/06/2017 15:04:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, mais uma vez, venho a esta tribuna falar da gravíssima situação da violência e da impunidade no Estado do Pará. Nós realizamos, na última semana, um seminário nacional sobre a violência no campo no Pará, que tem aumentado muito. Dez trabalhadores rurais foram assassinados pela Polícia Militar do Estado em Pau d'Arco. As provas de que não houve confronto estão aí. Na verdade, foi um massacre. E isso já havia acontecido antes. Mais recentemente, anteontem, foi assassinada uma liderança sindical de Moju, representante também das comunidades quilombolas do Município. E nós não vemos o Governo se mexer, se movimentar para elucidar esses crimes, para efetivamente colocar na cadeia os responsáveis, puni-los de forma exemplar, inclusive para inibir novos crimes tão graves como os que têm sido cometidos no nosso Estado. A violência hoje ocorre também nas vilas, e não só nos grandes centros. Eu estive, neste final de semana, em Bujaru, um Município com uma população pequena, onde, anos atrás, vivíamos com portas e janelas abertas, e todo mundo se conhecia. Hoje o índice de violência é gravíssimo, com assalto a mão armada durante o dia. Assim como ocorreu nesse final de semana no Município de Bujaru, ocorre no Município de Acará. Nós não vemos, por parte da Secretaria de Segurança Pública, nenhum tipo de planejamento para inibir isso. O Estado não aumenta o contingente e não faz o aparelhamento da segurança pública. Faltam estudos para trabalhar com informações e poder debelar esses crimes que estão acontecendo no nosso Estado. Nós não vemos isso. Parece que o Governador não existe e que nada se refere a ele. A violência está grave no nosso Estado, e as pessoas estão atemorizadas. Nós vemos os relatos temerosos de famílias de Cametá, de Limoeiro do Ajuru, de Igarapé-Miri, onde piratas roubam os trabalhadores que produzem açaí ou outro tipo de cultura que lhes proporciona uma renda melhor. Ninguém pode ter nada por causa da violência. E infelizmente nós não vemos nenhum trabalho ou organização planejada por parte da segurança pública para que possamos resolver essa situação. Portanto, ao lamentar essa situação, faço essa denúncia e peço ao Governador do Estado do Pará Simão Jatene que acorde. Temos que fazer alguma coisa. preciso fazer parcerias com os Municípios. Hoje os Municípios sustentam, muitas das vezes, a polícia que ainda existe ali, dando ajuda para ela poder fazer alguma diligência. Nós precisamos fazer isso. Precisamos fazer uma parceria concreta com a área da segurança do Governo Federal. Por que não levar as Forças Armadas para o Estado e as ações que são estabelecidas pelo Governo Federal para os Municípios? Por que não fazer isso? 'Não precisa.' Como não precisa? Vai precisar quando? Quantas pessoas precisam ser assassinadas? Nós precisamos ter efetivamente um aporte forte do Governo do Estado para essa questão da violência. Temos que acordar, temos que nos mexer. Não dá para continuar com essa situação de violência, de impunidade. As pessoas estão cometendo crimes naquele Estado porque sabem que não serão punidas - não são investigadas e não são punidas. Nós precisamos, de uma forma rápida, ter uma resposta do Governo do Estado. A bancada tem se colocado à disposição para poder elaborar inclusive as emendas parlamentares para ajudar a área de segurança pública. Individualmente os Parlamentares têm alocado emendas para trabalhar essa questão da segurança pública. Nós precisamos de uma resposta firme e forte do Governo do Estado, coisa que nós não temos visto nesse período. Portanto, eu queria fazer este registro e pedir que este pronunciamento seja divulgado no programa A Voz do Brasil e pelos meios de comunicação da nossa Casa. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["27/06/2017 15:24:00", "O SR. BETO FARO - Sr. Presidente, quero registrar a visita que fiz aos Municípios de Afuá, Cametá e outros. Participei de uma importante reunião de planejamento do Sindicato das Trabalhadoras e dos Trabalhadores Rurais, que tem à frente o meu companheiro Erivelton Miranda. Esteve presente também o Irineu, presidente do nosso sindicato, e várias outras lideranças. Eu estava acompanhado da Dilvanda Faro e do Zé Raimundo. Esse sindicato é extremamente importante para aquela região do Marajó e tem um trabalho muito relevante prestado ao povo de Afuá. Quero parabenizar os companheiros pelo trabalho que estão prestando às comunidades do Município de Cametá. Sr. Presidente, solicito seja dado como lido este pronunciamento e divulgado pelos meios de comunicação da nossa Casa. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no Município de Afuá, fizemos um encontro para planejamento do Sindicato das Trabalhadoras e dos Trabalhadores Rurais, na Comunidade de Ajaituba, com a presença de várias lideranças de aproximadamente 40 comunidades. Discutimos vários assuntos de interesse dos trabalhadores, principalmente na área da educação, tendo em vista que a gestão municipal vem fechando várias escolas, prejudicando a população mais carente daquele Município. Estiveram presentes ao encontro os seguintes companheiros: Erivelton Miranda, que hoje ocupa a Presidência do Partido dos Trabalhadores de Afuá; Irineu Padilha Pinheiro, Presidente do Sindicato dos Trabalhadores Rurais - STR; José Maria Pereira dos Santos, Presidente da Associação da Ilha Cara; Carlos Augusto, consultor da Federação dos Trabalhadores na Agricultura do Estado do Pará - FETAGRI-PA; Zé Raimundo, representante do PT; e Dilvanda Faro. Já em visita ao Município de Cametá, eu, Dilvanda Faro e Zé Raimundo participamos de várias reuniões, discutindo e escutando as demandas da população. No Município, estivemos conversando com o grupo liderado pelo Sargento Valente e com o grupo liderado pelo companheiro e ex-Vereador Assis. Na Vila do Carmo, estivemos com o companheiro Juarez e outras lideranças e mais uma vez discutimos o isolamento da Vila. Estamos recuperando a trafegabilidade naquela rodovia. Participamos também do Festival de Nossa Senhora do Carmo. Na Vila do Joaba, estivemos com o grupo liderado pelo companheiro e Vereador Oca. Discutimos a recuperação de uma parte da estrada que liga a Vila à sede do Município - estrada essa que já foi feita com recursos de emenda de minha autoria. Estivemos também, com o Vereador Cleidinho, na Associação dos Pescadores, que tem à frente o companheiro Jeremias Andrinho, que é coordenador do compromisso social, e discutimos as dificuldades e a ações de que o setor necessita. Na colônia de pescadores, estivemos com os amigos Zé Fernandes, Dinho, Zé Antônio e Zé Maria, que é presidente da colônia. Tratamos dos desafios, das parcerias e das ações que o nosso mandato poderá fazer por aquela comunidade. No sábado, estivemos no Município do Acará, mais especificamente na região do Itapicuru, com o companheiro Rato Boy. No domingo, participamos do Círio de Nossa Senhora do Perpétuo Socorro, na Comunidade do Vinagre. Muito obrigado."], ["13/06/2017 15:58:00", "O SR. BETO FARO - Sr. Presidente, Srs. Parlamentares, registro que, neste último fim de semana, nós estivemos em três Municípios do Estado do Pará. Estivemos no Município de Tomé-Açu, acompanhado do Vice-Prefeito Charles Saraiva. Visitamos a Comunidade do Km 40, depois, a Comunidade Forquilha. Em conjunto com as lideranças, nós pudemos discutir a situação, os problemas daquela comunidade e como resolvê-los. O Vice-Prefeito foi recém-eleito juntamente com a Prefeita Aurenice Ribeiro, numa eleição em que o povo de Tomé-Açu decidiu por esse projeto, e nós o estamos apoiando. Depois, estivemos no Município de Concórdia do Pará, no aniversário da primeira-dama e Secretária de Educação, a companheira Carmem, num evento extremamente importante, com a participação de quase toda a Cãmara de Vereadores e populares. Enfim, foi um evento que demarcou o apoio e o apreço que aquela comunidade tem pelo Prefeito Elias, pela Secretária Carmem, por toda a nossa bancada de Vereadores. Obrigado."], ["13/06/2017 10:30:00", "O SR. BETO FARO - Sr. Presidente, na próxima segunda-feira, nós estaremos realizando no Estado do Pará um grande seminário, pois contará, seguramente, com a participação de cerca de mil pessoas, além de lideranças e representantes de entidades. Coordenado pela Frente Povo Sem Medo, pela Frente Brasil Popular, pelo Partido dos Trabalhadores, pela Central dos Trabalhadores - CUT e pela Federação dos Trabalhadores na Agricultura, no seminário discutiremos a violência no Estado do Pará. A violência no Pará tem crescido tanto na área urbana - recentemente houve chacinas em Belém -, quanto na área rural, onde dez trabalhadores rurais foram recentemente assassinados, e nós não vemos vir resposta do Governo do Estado - assistimos à paralisia da Secretaria de Segurança Pública. Nós temos pedido a participação da Força Nacional e da Polícia Federal, mas o Estado não tem compartilhado o problema com as forças nacionais de segurança pública, que são necessárias para que possamos diminuir a violência crescente no Pará. Nós vamos realizar esse grande seminário na segunda-feira da próxima semana, será um ato contra a violência. Nos próximos dias, também haverá um grande evento da sociedade civil em Belém: uma marcha contra a violência. A sociedade está se mobilizando, e nós precisamos fazer com que o Governo do Estado participe do combate à violência."], ["13/06/2017 11:30:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, nós estamos vivemos um momento triste da história da política brasileira, um momento de paralisia. Nós fomos convocados para estar aqui, Cãmara dos Deputados, ontem, uma segunda-feira, para votarmos, e não houve nenhuma votação. E há também paralisia hoje, quando perdemos toda a manhã novamente. Sr. Presidente, o País para os seus investimentos; os programas sociais ou são diminuídos ou simplesmente são extintos, como agora ocorreu com o Programa Farmácia Popular e com o Programa Brasil sem Fronteiras. Enfim, um conjunto de programas sociais foram diminuídos. Eu tenho visitado vários Municípios do nosso Estado e tenho visto a paralisia das obras. Para as creches, foram feitos prédios, mas elas não funcionam. Não há mais investimento algum em escolas, em ginásios. Havia programas na totalidade dos Municípios, e hoje não vemos, por exemplo, mais ônibus chegando aos Municípios. Não vemos mais isso, porque não há mais investimento. Sou um Deputado oriundo do mundo agrário, da Federação dos Trabalhadores na Agricultura no Estado do Pará. Era o Deputado que mais ia ao Instituto Nacional de Colonização e Reforma Agrária - INCRA, aos órgãos que tratam com a agricultura familiar. Enquanto fomos governados pelo Presidente Lula e pela Presidenta Dilma, todos os anos nós tivemos aumento do financiamento para a agricultura familiar. Este ano nós não tivemos nenhum aumento, como vimos recentemente com o lançamento do Plano Safra 2017/2018, que não trouxe nenhuma novidade: não há investimento na assistência técnica, que é tão necessária para os projetos e para que o crédito se desenvolva e dê, de fato, a produção que nós esperamos no campo, bem como a geração da renda e do emprego. Não existe política mais fácil e rápida para que possamos obter resultados do que o investimento na agricultura familiar brasileira. Mas o Governo está deixando esse assunto à deriva. O INCRA hoje está praticamente fechado. Não existe nada lá. Não há recurso sequer para um técnico fazer a vistoria numa obra feita ainda no nosso Governo. Existem obras que não foram pagas porque não há técnicos para fazer a vistoria. E hoje não há recursos orçamentários nem para infraestrutura dos assentamentos, nem para o crédito, nem para habitação popular na área rural. Enfim, o INCRA está paralisado. As superintendências estão às moscas, e nenhuma reposta pode ser dada aos agricultores que vêm até a Superintendência do INCRA aqui em Brasília. Nós vamos viver novamente o tempo das ocupações diárias das superintendências do INCRA por causa da falta de investimento do Governo, que não tem compromisso, nem popularidade e que já deveria ter saído, pelos crimes que tem cometido contra a nossa população em relação ao dinheiro público. Portanto, é momento de a sociedade se levantar. Vem aí uma nova greve geral. Vários movimentos estão saindo pelo Brasil, pedindo eleições diretas, dizendo 'não' à reforma da Previdência. Espero que possamos recuperar a economia por meio dos investimentos que o Governo precisa fazer neste momento, para que possa dar uma resposta ao povo brasileiro. Sr. Presidente, solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["12/06/2017 19:40:00", "O SR. BETO FARO - Sr. Presidente, quero fazer o registro de uma audiência importante que tivemos hoje pela manhã em Belém com a Direção do Banco da Amazônia e vários Vereadores, dentre eles o Vereador Naldo do Açu, Edinaldo da EMATER; sindicatos de trabalhadores rurais, dentre eles o Sindicato de Trabalhadores Rurais do Acará, sua nova Diretoria, onde conversamos sobre a renegociação da dívida dos produtores rurais. Trata-se da medida provisória que nós aprovamos aqui, mudando a legislação, para poder fazer um processo de renegociação, inclusive com a quitação de dívidas contraídas junto ao Fundo Constitucional de Financiamento do Norte - FNO e ao Fundo Constitucional de Financiamento do Nordeste - FNE. Ela hoje permite que os agricultores possam financiar em uma condição favorável e se habilitem a novos financiamentos, tão importantes para desenvolver a agricultura do nosso Estado. Portanto, parabenizo todo este Congresso, que aprovou essa medida, e o Banco da Amazônia, que tem desenvolvido um papel no sentido..."], ["07/06/2017 14:06:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero fazer dois registros. No último final de semana, no Município de Dom Eliseu, no Pará, administrado pelo Prefeito Gaston. Nós percebemos que, em vários Municípios do Estado, há crise e dificuldade de pagamento de salários, mas o inverso disso está sendo feito na administração do Prefeito Gaston. Lá pudemos inaugurar uma praça e entregar uma caçamba - fruto de uma emenda da bancada do Pará ao Ministério da Integração. Esse mesmo Município também já recebeu de outro Parlamentar outra caçamba. Os investimentos chegam, e os recursos que há no Município são muito bem aplicados, com várias obras sendo realizadas num curto espaço de tempo. Estive também no Município de São Domingos do Capim, onde nós temos à frente o Prefeito Elsinho e a Vice-Prefeita, a companheira Jany Martins, que fez a entrega da caçamba. Percebi a disposição e a vontade da administração daquele Município nesse espaço de 4, 5 meses. Eles estão tocando aquele Município, recuperando o seu desenvolvimento e fazendo investimentos na área da agricultura. Estaremos levando investimentos, através de emendas parlamentares, para que possamos desenvolver São Domingos do Capim. Portanto, parabéns à população desses dois Municípios e aos seus administradores, que de fato estão indo ao encontro daquela população. Sr. Presidente, gostaria que meu pronunciamento fosse publicado nos meios de comunicação da Casa. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido."], ["07/06/2017 16:00:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer dois registros neste pronunciamento. Um deles é sobre a violência que se agrava a cada dia no Estado do Pará. Os estudos do IPEA divulgados ontem dão conta de que as duas principais cidades mais violentas do País hoje são Altamira e Belém. A situação está sem controle, há chacinas nas cidades. Isso foi visto ontem, e já havíamos visto duas outras nesse período. Não se chega a quem efetivamente comandou isso, quem são os responsáveis e qual a punição. O que se vê no interior do Estado do Pará é um descontrole total e absoluto por parte da nossa segurança pública. Eu sou de um Município chamado Acará, ali no Vale do Acará, Município próximo a Belém - atravessa-se 1 quilômetro e meio pelo Rio Guamá e já se chega ao Município do Acará -, onde, há pouco tempo, nós vivíamos numa situação de normalidade em que as pessoas, com muito respeito, conseguiam viver. Hoje a situação faz com que as pessoas fiquem até com medo de possuir uma chácara, um terreno naquela região, em virtude da violência. comum a ocorrência de assalto durante o dia inclusive, na frente das pessoas, nas pequenas cidades do nosso Estado. O contingente de policiais não aumentou, e parece que isso não diz respeito ao Governador, parece que ele não é responsável por essa situação. Nós não vemos um pronunciamento e uma atitude efetiva do Governo do Estado no combate a essa violência. Nós precisamos efetivamente de um auxílio, inclusive do Governo Federal. Na minha avaliação, o Governo do Estado precisaria levar a Força Nacional para aquele Estado, fazer um acerto com o Governo Federal para que nós pudéssemos dar um basta a esta questão da violência. Hoje as pessoas se sentem no direito de matar, de afrontar as pessoas, de assaltar, e isso tem aumentado tanto na área rural como na área urbana. Tem havido agora essas chacinas no nosso Estado, e nós viramos um Estado sem controle, sem polícia e com muita dificuldade. Portanto, venho aqui fazer esta denúncia e pedir que o nosso Governo do Estado possa, de fato, tomar conta da situação, colocar a polícia, acionar o Serviço de Inteligência da Polícia para que nós possamos descobrir efetivamente as pessoas responsáveis pelo assassinato e pela violência que impera. As pessoas hoje estão aterrorizadas e atemorizadas em todo o Estado. O que se vê nas redes sociais são denúncias de uma coisa em um Município e em outro, de uma região, de uma cidade e de outra, e as pessoas estão totalmente aterrorizadas com relação a essa situação de violência no nosso Estado."], ["07/06/2017 16:58:00", "O SR. BETO FARO - Sr. Presidente, hoje é o lançamento do Plana Safra do Governo interino de Michel Temer, e não há nada de novidade. Muito pelo contrário, a agricultura familiar não tem nada a comemorar. Depois de 2002, em todos os anos do Governo do Presidente Lula e da Presidenta Dilma, aumentaram-se os recursos para o financiamento da agricultura familiar. Este ano, entretanto, foi o único em que não se aumentaram os recursos. Mesmo no período da crise mais grave que o País viveu, a Presidenta Dilma aumentou os recursos para a agricultura familiar. Diminuem os juros dos grandes e não diminuem os juros dos pequenos. Não aumentam o financiamento para os pequenos, mas aumentaram para os grandes produtores. Não há nenhuma política para assistência técnica ou reforma agrária. Portanto, é preciso convocar, chamar a CONTAG, a FETRAF, o Movimento dos Trabalhadores Rurais Sem Terra, para virem para as ruas continuar a luta, para que nós possamos reconquistar os direitos dos trabalhadores que este Governo está tirando. Fora, Temer! Diretas já!"], ["06/06/2017 14:12:00", "O SR. BETO FARO - Sr. Presidente, quero parabenizar a população do Município de Tomé-Açu, no Pará, que no último domingo, em eleições suplementares, deram grande vitória a Aurenice Ribeiro, como Prefeita, e a Charles Saraiva, como Vice-Prefeito. Quero também parabenizar o PT pela participação nessa coligação. Saúdo ainda os Vereadores João Francisco, Joaldo Alves, Gedeão Junior, Roni Baiano, Vital Lopes, Negona, Jonas, que é o Presidente da Cãmara, enfim, todos os partidos que compuseram a nossa coligação e fizeram renascer a esperança do povo de Tomé-Açu, Município importante para a economia paraense. A Prefeita Aurenice vai dar sequência ao seu trabalho. Ela já tinha assumido o cargo no primeiro período, por ser Presidente da Cãmara. Agora, novamente, com os quase 13 mil votos do último domingo, com certeza vai fazer um grande governo, que já havia iniciado. Com a nossa contribuição, não tenho dúvida de que Tomé-Açu vai crescer e continuar liderando a região do chamado Vale do Acará, no Estado do Pará. Parabéns à Prefeita Aurenice e ao povo de Tomé-Açu!"], ["06/06/2017 15:10:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer aqui dois registros. O primeiro é sobre essa situação vivida no Pará, a partir do assassinato de 10 trabalhadores rurais na Fazenda Santa Lúcia, no Município de Pau d'Arco. O Pará é um Estado onde não se pode brincar com essa situação. Já fomos, inclusive, campeões de violência contra trabalhadores rurais, contra defensores de trabalhadores rurais. Foram assassinados religiosos, Parlamentares, advogados e muitos defensores de direitos humanos. Essa violência toda se volta contra esses trabalhadores. Não foram só esses 10 trabalhadores assassinados em Pau d'Arco, ocorreram outros assassinatos, já este ano, no Pará. E as autoridades, a segurança pública do Governo do Estado, a Polícia Federal, todos têm que trabalhar numa visão compartilhada, parceira, para identificar os responsáveis e botá-los na cadeia. Essa questão lá de Pau d'Arco, Sr. Presidente, preocupa-nos ainda mais, porque temos a clareza da importãncia da Polícia Militar e da Polícia Civil do nosso Estado, respeitamos muito a Polícia Civil do Estado, que tem relevantes serviços prestados, mas é notório que ainda existem segmentos da Polícia em que a liturgia é matar. Não pensam em defender, em proteger pessoas, e sim em matar. Nós temos um relatório da Comissão de Direitos Humanos da Assembleia Legislativa do Pará, que é presidida pelo Deputado Bordalo. O Deputado Bordalo é uma pessoa extremamente ponderada, que vem fazendo política há muitos anos naquele Estado, em entidades não governamentais, na assessoria da Federação dos Trabalhadores na Agricultura. Ele está no seu terceiro mandato de Deputado Estadual, recebendo cada vez mais votos, devido ao seu compromisso com os trabalhadores, com a defesa dos direitos humanos, por ser um Deputado extremamente comprometido com os Municípios. Atualmente, ele tem sofrido acusações, inclusive por Parlamentares desta Casa. Ontem, numa reunião na Assembleia Legislativa, o Deputado Bordalo foi agredido, sem necessidade, não havia porquê se fazer aquilo. Um Parlamentar desta Casa, para se mostrar aos seus pares dentro da polícia, numa atitude covarde, inclusive, agrediu o Deputado. Eu acho que não é preciso fazer isso. Temos que lutar para esses conflitos sejam eliminados. Como vamos fazer isso? Eu queria inclusive que o Parlamentar que tentou agredir o Deputado Estadual do Partido dos Trabalhadores pudesse brigar aqui pela continuidade da discussão sobre a reforma agrária, que no momento está paralisada nesta Casa. Nós não temos orçamento no INCRA, hoje, para fazer assentamentos; ninguém está sendo assentado. não estão sendo desapropriadas em lugar nenhum do Brasil. A infraestrutura tão necessária para os assentamentos da reforma agrária está parada. Projetos realizados em anos anteriores ainda não foram pagos às empresas, e agora não tem nada de orçamento, não há nenhuma programação do INCRA. A Medida Provisória n 759, de 2016, que foi aprovada nesta Casa, em vez de ajudar a programar o processo de reforma agrária no País, na verdade o paralisa. A política agora é entregar título, emancipar o assentado, sem nenhuma condição de infraestrutura. Esse não é o melhor caminho. A nossa bancada do Pará, que sabe da importãncia da reforma agrária para aquele Estado, está aqui lutando por mais recursos para poder fazer esse investimento. Só assim, nós terminaremos com aqueles conflitos no nosso Estado do Pará. Eu, que já fui Presidente da Federação dos Trabalhadores na Agricultura, sei quanta violência foi causada naquele Estado e não quero mais ver derramamento de sangue, como o que nós vimos agora. E não adianta dizer que aquilo foi um confronto. muito difícil hoje ser sustentada a tese de que ali houve um confronto. Tem gente, inclusive, dizendo: 'Não, as pessoas que estavam lá são treinadas, treinadas, inclusive, fora do Brasil'. Ora, ocorre um confronto e só morre gente de um lado, não há um policial ferido, nenhuma marca de bala, nenhuma bala até hoje foi mostrada que possa ter saído de arma diferente das armas da polícia. Como foi um confronto então? Na verdade, o que houve ali foi um massacre de trabalhadores. A Polícia Federal agora vai investigar o caso, junto com a Polícia do Estado, e tem que investigar mesmo, chegar aos culpados, aos responsáveis e puni-los exemplarmente, para que não ocorra mais esse tipo de chacina ali no nosso Estado. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado nos meios de comunicação desta Casa, especialmente no programa A Voz do Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido."], ["31/05/2017 15:28:00", "O SR. BETO FARO - Sr. Presidente, o retorno da violência ao meio rural no Pará me preocupa. Estou aqui chamando a atenção do Governo do Estado para a área da segurança pública, porque nós já vimos este filme. Por muito tempo, o Pará foi recordista na violência contra os trabalhadores rurais. Todas as falas, inclusive de Ministros, toda a ofensiva que há aqui para a não regularização das áreas indígenas e quilombolas, as políticas da antirreforma agrária, bem como a própria Medida Provisória n 759, de 2016, que passa a fazer um processo de titulação e não de desapropriação para o processo de reforma agrária, dão a senha para que fazendeiros e policiais mal-intencionados promovam chacinas, como esta que aconteceu em Pau d'Arco. bom lembrarmos, no entanto, que temos muitos bons policiais no nosso Estado. Eu queria, portanto, fazer este registro e chamar a atenção do Governo do Estado, que num momento como este deveria pedir auxílio ao Governo Federal, ao Ministério da Justiça e à Polícia Federal, para investigar, esclarecer e punir os responsáveis por esses crimes."], ["24/05/2017 12:16:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer dois registros. Um deles é sobre a viagem que fizemos nesse final de semana ao Pará. Estivemos no Município de Igarapé-Açu, em reunião com várias lideranças locais para discutir o desenvolvimento daquele Município e as ações que nós vamos desenvolver naquela região. No Município de Nova Timboteua, estivemos com a Prefeita Socorrinha e com o Jorginho, uma liderança importante, com quem dialogamos sobre investimentos. A Prefeitura de Nova Timboteua, apesar de pequena e dos poucos recursos, tem sido muito bem administrada pela Prefeita Socorrinha, parceira e amiga. Ela está colocando os salários em dia, limpando a cidade, fazendo pequenas obras e esperando agora os recursos que serão repassados através de emendas parlamentares, para que possamos fazer investimentos naquele Município. Agora mesmo, estamos entregando a patrulha agrícola. Também tivemos várias conversas com a CELPA e com representantes do Programa Luz para Todos para ampliar o atendimento a várias comunidades daquele Município. Nós vamos ter outras audiências para poder ampliar por meio dessa parceria com a Prefeitura o fornecimento de energia elétrica a várias vilas e vários bairros da cidade de Nova Timboteua. Portanto, quero parabenizar a Prefeita Socorrinha. Por fim, quero fazer o registro da participação do Pará na manifestação Ocupa Brasília, no dia de hoje. Nós temos aqui, seguramente, mais de 2 mil pessoas do Estado do Pará: trabalhadores da educação, trabalhadores rurais, operários, enfim, representantes de diversos segmentos da sociedade paraense. Estão aqui protestando contra a reforma da Previdência, contra a reforma trabalhista, contra o projeto de terceirização, enfim, contra esses projetos que precarizam as relações de trabalho, tiram direitos e eliminam a possibilidade de os trabalhadores se aposentarem no futuro. Eles vêm dizer ao País que não dá para fazer acordos por cima, mascarando a situação em que o País está vivendo. Nós temos que ter, de fato, eleições diretas para Presidente da República. Temos que aprovar neste Congresso a PEC que garante eleições diretas para Presidente da República. Só um Presidente eleito com voto popular poderá efetivamente tocar um projeto com o respeito da sociedade brasileira. Este Governo está terminando, já terminou. O Presidente já deveria ter saído, renunciado à Presidência da República. Ele deve deixar que os trabalhadores, que, ao longo do tempo, vieram tendo conquistas, continuem com os seus direitos garantidos. Esses eram os dois registros, Sr. Presidente. Peço que eles sejam registrados e publicados nos meios de comunicação da nossa Casa. Obrigado."], ["17/05/2017 14:02:00", "O SR. BETO FARO - Sr. Presidente, eu queria registrar a vinda, nesta Marcha a Brasília em Defesa dos Municípios, dos Prefeitos Carlinhos, do Município de Limoeiro do Ajuru; Dra. Graça, do Município de Nova Ipixuna; Jorge Sato, do Município de Bujaru, onde eu nasci; Elsinho, do Município de São Domingos do Capim. Esses Prefeitos do Estado do Pará vêm à Capital do País reivindicar, falar com os Parlamentares, cobrar dos Ministros recursos para os seus Municípios, recursos esses que têm diminuído no último período, na mudança de Governo. O Governo, sem votos, de Michel Temer tem diminuído muitos repasses para os Municípios no que tange à área da educação, nas construções de creches e escolas, no transporte escolar; e à área da saúde, nas unidades básicas de saúde. As UPAs não têm funcionado em função dos recursos que não são repassados. Esses prefeitos vêm a Brasília com muita justiça e altivez cobrar do Parlamento e do Presidente da República esses recursos para os seus Municípios. Parabéns a todos os prefeitos do Brasil! O SR. PRESIDENTE - Obrigado, Deputado Beto."], ["17/05/2017 14:46:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, nós continuaremos no dia de hoje dialogando, discutindo e votando aqui as medidas provisórias. A primeira da pauta é a Medida Provisória n 759, de 2016, que trata da regularização fundiária, seja na área rural, seja na área urbana. Mais uma vez, a medida traz elementos e proposições no sentido de tirar daqueles que mais precisam, dos mais pobres, para dar aos que mais têm, aos mais ricos. o Robin Hood ao contrário. Nós temos uma medida provisória que dificulta imensamente a partir de agora a reforma agrária. Há uma política toda voltada para a titulação das áreas, em detrimento de se fazerem os assentamentos, inclusive fixando prazo para emancipar o assentamento, sem estabelecer condições mínimas para que aquele assentamento possa produzir e as pessoas possam ter acesso a infraestrutura, crédito agrícola, crédito à habitação, para que de fato possam produzir. Então, as pessoas se estabelecem e, aprovada uma medida como esta da forma como está no relatório, podem ficar lá no assentamento, que é emancipado, sem o Estado fazer nenhuma infraestrutura, sem dar nenhuma condição para aquele agricultor. Nesta medida provisória, por exemplo, ocorre a questão das compras e das aquisições. Isso era feito com Títulos da Dívida Agrária - TDAs, que eram recolhidos e reembolsados, de 2 a 20 anos. Nós estamos num momento em que o próprio Governo vem aqui com uma pauta que é capaz inclusive de retirar o salário mínimo que o aposentado rural ganha no Brasil, porque diz que o nosso País está passando por dificuldades. Nós compreendemos que existem essas dificuldades, mas o Governo retira direito dos trabalhadores, e, no entanto, nessa questão da desapropriação, retira também os TDAs, dizendo que vai pagar agora com dinheiro. Nós temos, com esta medida provisória, primeiro, a nacionalização do Programa Terra Legal, medida que foi feita no Governo da Presidenta Dilma, dialogada com todos os setores, que passava a fazer regularização fundiária até da média propriedade na Região Amazônia, que é uma região que tem imensas áreas de terra pública. Imaginem, agora, nacionalizarem isso, levarem esse programa para todo o Brasil, aumentando o tamanho da propriedade, que sai da terra pública para a particular em 15 módulos! Se, antes, o maior módulo da região chegava a 1.500 hectares, agora são 2.500 hectares. Sobre esse mesmo projeto, nós conseguimos vencer o debate na Comissão, Deputado Florence, porque, até do pequeno produtor, que tinha um módulo fiscal, eles queriam cobrar para regularizar suas terras nos cartórios. Entretanto, para os grandes proprietários, tudo fica fácil: aumentam o tamanho da área, dão a eles mais condições e concedem-lhes terra pública, em prejuízo dos pequenos proprietários do Brasil."], ["16/05/2017 13:08:00", "O SR. BETO FARO - Sr. Presidente, estamos entrando na pauta das medidas provisórias, e duas delas me preocupam. A primeira é a Medida Provisória n 756, de 2016, quanto à qual temos divergências internas no partido, mas votarei a favor dela. No entanto, há nela dois itens, um que se refere a um parque em Santa Catarina e outro, a uma reserva biológica no Pará, que são, na verdade, jabutis, pois não estavam na medida provisória e agora aparecem no relatório. Somos contrários a isso, e, inclusive, temos um destaque do Partido dos Trabalhadores para retirar esses itens da medida provisória. O restante da MP já foi de fato muito discutido durante anos pela bancada do Pará, com movimentos sociais da região, com o ICMBio. Ela já era para estar tramitando neste Parlamento. Portanto, vamos discuti-la, aprová-la, mas somos contra esses dois destaques. Temos preocupação também com a Medida Provisória n 759, de 2016, que trata da regularização fundiária. Até admito que avançamos bastante, conversando com o Relator. No entanto, a medida provisória era tão ruim que, mesmo com os avanços que fizemos, ela continua prejudicando, e muito, os trabalhadores. Primeiro, ela marca prazo para emancipar assentamento, sem marcar prazo para se levar infraestrutura para os assentamentos, a fim de que possam se desenvolver. Estabelecer um prazo agora é uma política para trabalhar a regularização fundiária e paralisar de uma vez por todas os assentamentos. Já há uma paralisação porque o Orçamento não funciona. A Superintendência do INCRA não tem recursos para tocar os projetos. Com essa medida provisória, tenta-se de uma vez por todas barrar os assentamentos e ficar na política de somente conceder o título definitivo da área. Eu até concordo que as pessoas tenham o título, mas no assentamento foi contratado que se faria..."], ["15/05/2017 19:22:00", "O SR. BETO FARO - Sr. Presidente, Srs. Parlamentares, só quero fazer um registro e pedir que ele seja divulgado nos meios de comunicação da Casa. Ontem eu estive presente na festa de aniversário do Município de Dom Eliseu, no Pará. Esse Município completa 29 anos e tem à frente hoje o Prefeito Gaston, com toda uma equipe bem preparada tecnicamente. Têm-se elaborado projetos para desenvolver aquele Município, têm-se buscado recursos, articulando-se com o meu mandato e com vários outros Parlamentares, tanto Federais como Estaduais. Com certeza ali já estão sendo desenvolvidas várias ações com recursos próprios. Agora vamos desenvolvê-lo muito mais com recursos das emendas parlamentares para projetos, para que aquele Município cresça cada vez mais, como vem crescendo nesses 29 anos. Parabéns ao Prefeito Gaston e a toda a população de Dom Eliseu, no Pará!"], ["10/05/2017 12:36:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, primeiramente veio o golpe parlamentar que tirou da Presidência da República uma Presidenta eleita com a maioria dos votos do povo brasileiro. Trata-se de uma pessoa honesta e íntegra, que vinha conduzindo o País. Até hoje nenhuma comprovação houve de desvio de conduta, de recursos em contas pessoais ou no exterior. Agora nós estamos passando por um período de retirada de direitos dos trabalhadores, conquistados durante muitos anos. A Proposta de Emenda à Constituição n 55, de 2016, impediu mais investimentos na área da educação e na área da saúde, setores essenciais para o povo brasileiro; em seguida, com o projeto de terceirização e da reforma trabalhista, houve a precarização do trabalho. Espero sinceramente que os Parlamentares se sensibilizem com as vozes das ruas, até porque já ouvi aqui muitas vezes Parlamentares dizendo que iam votar nisso, porque as pesquisas indicam que o povo brasileiro defende essa posição. Então, hoje, nós temos uma ampla maioria na sociedade brasileira contra essa reforma da Previdência, assim como a maioria das Cãmaras de Vereadores. Eu visitei nos últimos finais de semana o interior do meu Estado e percebi a quantidade de moções de repúdio, inclusive solicitação à Cãmara dos Deputados, de Vereadores, de lideranças políticas locais para que esta Cãmara possa derrotar essa reforma da Previdência. Essa tem sido a tônica. Agora temos o Projeto de Lei n 6.442, de 2016, de autoria do Deputado Nilson Leitão, de Mato Grosso, que elimina qualquer direito dos trabalhadores rurais. Até o Presidente Fernando Henrique veio a público dizer que o projeto é horrível, não dá para seguir adiante; é voltar à escravidão no campo. Nós não podemos admitir esse processo de retirada de direitos que tem sido feito constantemente pelo Governo e pela maioria Parlamentar que constitui este Congresso. Hoje eu acompanhei a programação de alguns canais de televisão e meios de comunicação. Agora o medo é: 'Tem que punir o Lula agora, depois puni-lo em segunda instãncia, para não deixá-lo concorrer à Presidência'. Isso porque todas as pesquisas reconhecem, assim como o povo brasileiro, a liderança política de Lula. Ele foi o Presidente que mais fez por este País e pelos pobres. Ele deu aos pobres o direito de ter ensino superior, de ter mais renda, de ter mais recursos, de ter crédito. Enfim, foi o Presidente que levou infraestrutura, moradia popular para todos os cantos deste Brasil. Portanto, nós não podemos admitir isso. Estamos aqui numa frente de resistência, conclamando o povo brasileiro a cada vez mais ir para as ruas defender seus interesses e direitos. Obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que hoje, dia 10 de maio, vários Municípios no Estado do Pará fazem aniversário, entre eles São João de Pirabas, Mãe do Rio e Concórdia do Pará. Quero parabenizar o povo trabalhador que ergue esses Municípios com muita força, com muito trabalho. E quero parabenizar de forma muito especial o Município de Concórdia do Pará, administrado hoje pelo Prefeito Elias Santiago, tendo à frente da Cãmara Municipal o nosso companheiro Vereador Eurípedes. Concórdia do Pará é um Município que se vem desenvolvendo a partir da agricultura familiar, da cultura do dendê, com médias e grandes empresas atuando ali. Lá também há projetos importantes nas áreas da educação e saúde. Temos tido certa dificuldade, como todos os Municípios neste início de mandato que estão tendo, em razão de dívidas deixadas pela administração do PSDB, que estava no comando da Prefeitura no período passado. Isso tem dificultado o início de governo do Prefeito Elias Santiago. Mas o Prefeito Elias Santiago, que conhece aquele povo como ninguém e tem compromisso com ele, já veio aqui a Brasília. Nós mesmos destinamos ao Município emendas nas áreas de educação, saúde, infraestrutura e agricultura, por exemplo, para aquisição de máquinas. E o Prefeito veio buscar emendas com outros Parlamentares também. Esperamos que, logo, logo, o Governo libere pelo menos os recursos das emendas parlamentares, para que possamos, com esses recursos, voltar a desenvolver aquele Município, para fazê-lo crescer como aconteceu no mandato anterior do Prefeito Elias Santiago. Parabéns à população de toda aquela região e, de forma especial, ao Prefeito Elias Santiago, do Município de Concórdia do Pará!"], ["09/05/2017 19:26:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, tenho andado o Estado do Pará, visitando vários Municípios - inclusive neste final de semana visitei os Municípios de Santa Luzia, de Tomé-Açu e de Acará -, onde vemos a reclamação e o clamor do povo para que, neste Congresso, votemos contra a reforma da Previdência, reforma que, na verdade, não é uma reforma, mas um projeto que retira o direito dos trabalhadores e aniquila a aposentadoria dos trabalhadores. Por essa reforma, os trabalhadores rurais terão que pagar continuamente, durante 15 anos, a sua contribuição individual. Nós não temos nem organização bancária no Brasil suficiente para que esses trabalhadores possam pagar pela aposentadoria. Na verdade, nós vamos excluir esses trabalhadores, gerando desequilíbrio na economia dos Municípios menores, porque a sua economia se desenvolve, em grande parte, a partir dos recursos recebidos de aposentadoria e de programas sociais. Portanto, nós estamos aqui firmes, lutando contra essa reforma."], ["03/05/2017 14:10:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, no último dia 12 de março, houve um assalto à agência do Banco do Brasil do Município de Acará, no Pará, e desde esse dia a agência não funciona. O Município de Acará hoje tem cerca de 70 mil habitantes e grandes empresas, como a Vale, que geram mais de 1.500 empregos naquele Município, e as pessoas que precisam do serviço bancário têm ido a Ananindeua, que é um Município que fica a 100 quilômetros de distãncia daquela cidade. Isso traz enormes prejuízos ao Município de Aracá, pois as pessoas que vão até lá atrás de uma agência bancária já fazem a suas compras. Dessa forma, o fechamento da agência bancária deixa o comércio local sem nenhuma perspectiva de venda. Nós estamos aqui pedindo ao Governo do Estado e à Prefeitura local que deem a segurança necessária para que a agência do Banco do Brasil possa funcionar."], ["11/04/2017 17:04:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Deputados, quero fazer dois registros. Em visita ao interior do Estado do Pará, no último sábado, nós estivemos no Município de Limoeiro do Ajuru, onde o Prefeito Carlinhos, o Vice-Prefeito Valdir Gaia e diversos Vereadores e Secretários puderam fazer a prestação de contas dos primeiros 100 dias de Governo. Reinauguraram a escola de música e apresentaram as obras que já foram realizadas, como a unidade municipal de saúde, e um conjunto de projetos para o Município. Enfim, apresentaram o conjunto de ações que estão sendo desenvolvidas pelo Prefeito Carlinhos e toda a sua equipe. Quero parabenizá-los por isso, assim como parabenizo a população pela participado no evento, naquele Município. Eu e o Deputado Bordalo estivemos ali conversando com a população, participando do evento e levando a nossa mensagem, falando também das emendas que nós estamos articulando para o Município. No domingo, estive no Município de Tomé-Açú, onde fizemos a maior convenção ali já realizada, sem dúvida alguma, em termos de número de presentes. São 8 partidos e 9 Vereadores - do total de 15 Vereadores - que apoiam a futura Prefeita, a próxima Prefeita daquele Município, Aurenice, que concorre pelo PMDB. Apoiam também, para Vice-Prefeito, o Charles, que é atualmente Vereador e representa o PT na chapa que já é vitoriosa e será mais uma vez vitoriosa, no dia 4 de junho! Obrigado, Sr. Presidente."], ["05/04/2017 17:58:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, vou usar desses 3 minutos para fazer uma denúncia e um pedido de socorro. O Deputado Carlos Bordalo, Deputado pelo quarto mandato na Assembleia Legislativa do Estado do Pará, hoje Presidente da Comissão de Direitos Humanos e Defesa do Consumidor, vem recebendo ameaças de morte reiteradamente. Isso tudo começou quando V.Exa., Deputado Edmilson Rodrigues, junto com outros Parlamentares, fizeram e dirigiram uma CPI para tratar da questão das milícias em Belém. Hoje, nós temos várias chacinas, inclusive em Belém, e a nossa Secretaria de Segurança Pública do Estado não deu conta de, efetivamente, chegar às pessoas que cometeram esses crimes. Quando instalada a CPI, o Deputado Bordalo e os seus familiares já vinham sendo ameaçados. Deu-se uma freada, parecia até que não haveria mais ameaças, mas, agora, quando pessoas ligadas a essas milícias começam a ser julgadas e até condenadas, todas as ameaças voltaram. O Deputado Estadual Bordalo, hoje, fez um pronunciamento em que pontuou as várias formas, os vários tipos de ameaças a ele e a sua família. Inclusive, há denúncias de pessoas que ouviram e viram se formarem os grupos que dizem, decretam o cometimento de crime contra ele ou qualquer pessoa da sua família. Sr. Presidente, não podemos mais aceitar esse tipo de violência. O Pará tem um histórico de crimes. Nós já tivemos Parlamentares, como João Batista e Paulo Fonteles, comprometidos com a causa dos trabalhadores, da população mais pobre do Estado, que foram assassinados. Não podemos mais permitir isso. Portanto, faço um pedido à Secretaria de Segurança Pública do Estado, ao Governo do Estado, ao Governo Federal, ao Ministério da Justiça, à Polícia Federal para que efetivamente realizem uma investigação séria dessas ameaças e cheguem às pessoas que estão fazendo isso, a fim de evitar que mais um crime seja cometido no Estado do Pará. O Deputado Bordalo tem uma atuação destacada no Parlamento Estadual. Nas últimas eleições, foi um dos Deputados mais bem votados, pela repercussão, pelo trabalho feito no Estado. Estou pedindo, Sr. Presidente, ao Ministério da Justiça, em parceria com a Secretaria de Segurança Pública do Estado, que faça essa investigação, a fim de descobrir as pessoas que estão ameaçando o Deputado e botá-las na cadeia, para que não haja mais crimes na história do nosso Estado. Obrigado, Sr. Presidente."], ["05/04/2017 14:54:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, no próximo dia 4 de junho, será realizada uma nova eleição no Município de Tomé-Açu, no Pará. Como houve problema nas contas do Prefeito eleito no último pleito, elas foram rejeitadas na Cãmara Municipal de Vereadores. Por isso, os votos foram anulados os votos e haverá nova eleição. Nós estamos apoiando a atual Prefeita Aurenice, Presidente da Cãmara Municipal de Tomé-Açu, que tem demonstrado nesses últimos meses, à frente da administração, grande dinamismo. Ela é uma pessoa muito séria e muito honesta e aplicou bem os nossos recursos públicos, colocou os salários de todos os servidores em dia. Eles estão recebendo no tempo correto, mesmo neste momento de crise em que muitos Municípios do Pará atrasam salários, cortam salários. Não é isso que se vê ali. Os fornecedores estão recebendo em dia. As obras continuam sendo executadas, mesmo aquelas que já vinham sendo trabalhadas no Governo passado do Prefeito Zé Hildo. Novas obras estão executadas. A Prefeita, que conta com o apoio de pessoas inclusive do próprio Governo Federal e do PT, tem vindo aqui buscar recursos para poder implementar projetos de asfaltamento, fazer investimento na área da agricultura e melhorar as condições de vida do povo da cidade. Tomé-Açu tem história no Pará. A primeira colônia de japoneses é daquele Município, que é forte na produção agrícola. um Município que tem crescido com a produção do dendê, da palma, naquela região e tem gerado emprego para a sua população. Isso tem sido fruto do trabalho da administração local, que tem vindo buscar tanto recursos do Governo quanto de empresas que geram emprego e desenvolvimento. Infelizmente, Tomé-Açu não é diferente de outros Municípios e tem sofrido com a questão da violência. Eu inclusive já relatei aqui a falta de contingente maior da Polícia Militar e da Polícia Civil do Estado, para que se possa dar uma solução à violência, que abrange Tomé-Açu e toda aquela região. Sr. Presidente, aproveito ainda a oportunidade para convidar a população de Tomé-Açu a fazer, no próximo domingo, uma grande convenção, com uma grande festa, para lançar a Aurenice como próxima Prefeita do Município de Tomé-Açu. Muito obrigado."], ["04/04/2017 16:22:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que resido no Estado do Pará, numa região chamada Vale do Acará, composta de quatro Municípios. Eu moro no Município do Acará, onde residem aproximadamente 300 mil pessoas. Nesses últimos anos, os índices de violência têm aumentado muito ali. Nós temos hoje um contingente policial bem menor, e a infraestrutura para que a polícia possa atuar naquela região é pequena. O número de pessoas tem aumentado juntamente com a criminalidade. Inclusive, hoje, os produtores estão sendo expulsos de suas áreas por ameaças e terrorismo que esses bandidos fazem nas cidades. Na cidade do Acará, por exemplo, nesses últimos dias, houve vários assaltos nos comércios, onde ainda havia alguns policiais. Tem havido varredura de assaltos nas cidades, em que matam pessoas inocentes. Portanto, cobramos tanto do Governo do Estado como da Prefeita local, Amanda, que possam dotar a polícia das condições necessárias para dar melhor atendimento e garantir a segurança àquela população. Muito obrigado."], ["29/03/2017 14:24:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que hoje se inicia o congresso estadual da Federação dos Trabalhadores na Agricultura no Estado do Pará - FETAGRI, com a participação de aproximadamente 500 delegados, representando mais de 120 sindicatos. A FETAGRI é, sem dúvida alguma, a maior federação de trabalhadores da Região Norte do País e tem prestado muitos serviços ao povo paraense, lutando e reivindicando. Esses delegados vão fazer uma avaliação dos últimos anos de luta do movimento sindical. Eles elegeram nova direção. Vão participar ativamente, com suas bases, das manifestações que vão ser realizadas em Belém e em outros Municípios do nosso Estado no dia 30, na luta contra a reforma previdenciária e a reforma trabalhista, projetos que o Governo tenta impor, retirando direitos dos trabalhadores. Portanto, parabenizo a FETAGRI e o Diassis, o Presidente, e todos os trabalhadores..."], ["28/03/2017 14:14:00", "O SR. BETO FARO - Sr. Presidente, no último sábado estivemos no Pará, na cidade de Bagre, que completou 55 anos. Esteve à frente do Município, nos últimos 8 anos, o Prefeito Gordo, que fez seu sucessor, o atual Prefeito Nilson. Pudemos comprovar, com a inauguração de praça de alimentação, o carinho e o respeito que a população tem por esses dois grandes líderes da cidade. Estiveram presentes ao evento a grande maioria da Cãmara de Vereadores e as lideranças regionais. Eu, com muito orgulho, registro esse momento e a parceria que temos com aquele Município. Em seguida, fomos ao Município de Bujaru, para a comemoração do aniversário do ex-Vereador Sérgio. Promovido pelo ex-Prefeito Miguel Bernardo e Miguel Júnior, o evento contou com várias lideranças do Município e pudemos discutir o futuro do Município. Muito obrigado. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado nos meios de comunicação da Casa e pelo programa A Voz do Brasil ."], ["23/03/2017 10:10:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, há anos nós estamos com um problema sério na Região Metropolitana de Belém, onde não há espaço para se armazenar e fazer o tratamento do lixo produzido naquelas cidades. Fechado o Lixão do Aurá, transferiu-se o aterro sanitário para o Município de Marituba, e agora há uma reação da população por causa do mau cheiro e da contaminação em várias áreas daquela cidade. Para nossa surpresa, começa a aparecer nas manchetes dos jornais que esse lixão, ou aterro sanitário, será transferido para o Município de Acará. Sr. Presidente, é preciso que o Ministério Público e a Justiça do Pará verifiquem isso, até porque as empresas já estavam criando uma área para poder receber o aterro sem ter licença ambiental, sem ter autorização de nenhum órgão naquele Município. Alega-se que naquela região não há habitantes, mas, muito pelo contrário, todas aquelas regiões e comunidades são habitadas. Nessa região para onde estão querendo levar o lixo da região metropolitana há cerca de 8 mil eleitores, sendo, portanto, uma região até mais populosa do que aquela onde o lixão está hoje, Marituba. Essas comunidades eu conheço. Ali há quilombolas e comunidades tradicionais, e eu as conheço. Haverá reação. Se estão pensando que vão levar o lixo de toda a região metropolitana para aquela área - que hoje produz, que hoje tem milhares de famílias - sem nenhum diálogo com a comunidade, sem nenhuma conversa, sem autorizações legais, não vão fazer. Haverá reação naquela comunidade. Eu conheço aquela comunidade. A Justiça e o Ministério Público, que sempre foi muito diligente em outras ações, têm que verificar como uma empresa construiu, ao longo desse tempo, esse lixão, sem nenhuma autorização dos órgãos competentes."], ["21/03/2017 17:00:00", "O SR. BETO FARO - Sr. Presidente, quero dar como lido e pedir que seja divulgado nos meios de comunicação da Casa pronunciamento em que faço uma avaliação da reforma da Previdência. O povo brasileiro já rejeitou essa reforma, que só retira direito dos trabalhadores e não lhes aponta um futuro. Todas as categorias de trabalhadores estão prejudicadas. Milhões de pessoas já foram às ruas na última manifestação e, em cada Município que chegamos hoje, vemos as pessoas debatendo e cobrando um posicionamento dos Parlamentares contrário a essa reforma. Portanto, é um pronunciamento em que me posiciono de forma contrária à reforma da Previdência. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente. Sras. e Srs. Deputados, colegas Parlamentares, no dia 15 passado, 1 milhão de pessoas em todo o Brasil foram às ruas em manifestações contra a perda de direitos e os retrocessos promovidos pelo Governo Temer. O principal foco das manifestações foi a reforma da Previdência, por meio da qual o Governo Temer e seus aliados pretendem confiscar uma das principais conquistas, especialmente da população pobre do País, consagradas na Constituição Federal. Foi o primeiro ato do ano realizado em conjunto pela Frente Brasil Popular, Frente Povo Sem Medo e o Fórum das Centrais Sindicais. Em particular, parabenizo a CONTAG pela adesão às manifestações, com a participação de milhares de trabalhadores e trabalhadoras rurais brasileiros. Sem dúvida, um destaque simbólico da luta foi a ocupação, por mais de 1.500 trabalhadores, da sede do Ministério da Fazenda, em Brasília, de onde é disseminada para a grande mídia a propaganda enganosa sobre essa reforma, cuja veiculação foi proibida ontem pela Justiça. De plano, diga-se que não se trata apenas de reforma da Previdência. O Governo incluiu o sistema de assistência social, vinculado às aposentadorias por idade e por todas as formas de invalidez, condicionado à extrema pobreza, ou seja, famílias com até uma quarto de renda per capita familiar. A propósito, é esse grupo de cerca de 4,2 milhões de idosos e inválidos em extrema pobreza um dos mais punidos pela reforma, pois foi eleito para perder o piso do salário mínimo como valor de direito assistencial assegurado pela Constituição Federal, assim como a idade de concessão fica elevada para os 70 anos de idade. E essa massa de vítimas ficaria a depender do novo piso assistencial, a ser fixado administrativamente pela autoridade de plantão do Ministério da Fazenda, que, com toda a certeza, o fixaria com valor abaixo do salário mínimo. Na realidade, conforme estudo feito pelo economista Guilherme Delgado, do IPEA, de onde extraio informações para este pronunciamento, os grupos sociais escolhidos para o sacrifício numa ordem hierárquica são: os idosos e inválidos em extrema pobreza, agricultores familiares e Previdência Rural, mulheres, pensionistas de classe média baixa, idosos e inválidos em geral e jovens trabalhadores. Com relação ao agricultor familiar, que atualmente contribui financeiramente sobre o excedente comercializado - quando houver -, pela PEC inverte-se a situação, impondo-lhe contribuição financeira individual, de forma regular. E na hipótese de isso não ocorrer, o segurado especial ficaria fora do acesso aos benefícios. Imagine-se a situação do agricultor familiar do Semiárido nordestino às voltas com 5 anos de seca contínua e que lá permanece! Para a Previdência Rural são reservadas ainda várias restrições, revertendo diferenciações criadas pelo Constituinte de 1988: idade única de aposentadoria, sem distinção entre homem e mulher, rural e urbano, de 65 anos, na contramão das expectativas de vida regionais e dos direitos vigentes desde 1988. Além disso, seriam exigidos 25 anos de prova de trabalho, aí incluindo o tempo de contribuição depois de aprovada a PEC, contra a regra atual, que é apenas de prova de trabalho por 15 anos. Acrescente-se que o critério atual já é tão oneroso em termos de comprovação burocrática que a própria Exposição de Motivos da PEC reconhece serem os benefícios rurais, em cerca de 30%, concedidos por decisão judicial. Para as mulheres em geral e as mulheres rurais em particular são reservadas as cargas mais pesadas de onerações, sob a argumentação de que estaríamos na era e sob a cultura da igualdade de gênero. São ignoradas as diferentes jornadas reais de trabalho e remunerações, impondo-se a idade única de aposentadoria. Agrava-se ainda a situação feminina de maior longevidade comprovada de duas formas: a) pela proibição de acúmulo de aposentadoria e pensão na hipótese do falecimento do cônjuge; b) pela redução a 50% do valor do benefício atual às novas pensões a serem concedidas depois de aprovada a PEC. Os idosos e inválidos em geral são onerados com duas cargas novas de sacrifício - os primeiros, como já registrado, com a idade única de 65 anos de aposentadoria, indo até 67 anos quando houver determinada mudança. Mas além desse ônus se introduziu outro, tanto para idosos, quanto para inválidos: a redução significativa do valor das aposentadorias, visto que se introduziria na Constituição uma regra de carência, que praticamente exigiria 49 anos de contribuição para se ter direito a 100% do valor médio do salário de contribuição. E isso vale para todos, mesmo para as pessoas com 50 anos ou mais, no caso dos homens, e 45 anos ou mais, no caso das mulheres, que aparentemente entrariam numa regra de transição razoável - trabalhar 50% a mais do tempo que falta para a aposentaria. Tudo isso tem sido vendido sob o manto nada sagrado do sacrifício necessário, da urgência, da irreversibilidade do caos se não atendidas as exigências de um novo deus da história - os mercados financeiros. Uma reforma da Previdência séria é necessária, para garantir direitos básicos, ajustar-se equilibradamente às tendências demográficas de longo prazo, corrigir alguns privilégios corporativos, provisionar o sistema de recursos mediante taxação de setores classicamente desonerados e, principalmente, cumprir o objetivo de universalização, trazendo para dentro do sistema um pouco mais de um terço da força de trabalho que dele ainda não participa. Mas a Reforma Temer nada disso cogita, porque pensa apenas na restrição de direitos básicos, sob o pretexto de se ajustar às tendências demográficas."], ["15/03/2017 13:04:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero me congratular com a Confederação Nacional dos Trabalhadores na Agricultura - CONTAG, que esta semana realiza o seu congresso nacional e elege a nova direção. O Estado do Pará está com uma grande delegação. Por tudo que foi conversado e negociado, um dirigente nosso da Federação dos Trabalhadores na Agricultura do Estado do Pará, Guto, se tornará diretor nacional, depois de três mandatos sem a nossa Federação eleger um dirigente nacional. Hoje, ela teve uma participação destacada nas manifestações, não só em Brasília, quando todos os delegados da CONTAG estiveram presentes, participando, como nos Estados, onde milhares de trabalhadores da agricultura familiar e extrativistas estão preocupados com esta proposta de reforma da Previdência. Na verdade, essa reforma retira praticamente os trabalhadores rurais da Previdência, em cidades de difícil acesso até para esses agricultores, onde nem agência bancária existe. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, Deputado."], ["15/03/2017 15:34:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero, primeiro, parabenizar a CONTAG - Confederação Nacional dos Trabalhadores na Agricultura, que, desde o início da semana, está realizando um congresso em que elegerá nova Diretoria e avaliará os trabalhos todos do movimento sindical rural brasileiro. A CONTAG é uma Confederação com mais de 3 mil sindicatos de trabalhadores rurais, com Federações em todos os Estados do Brasil. Ressalto a importãncia dessa Confederação para a vida dos agricultores familiares, dos extrativistas, dos parceiros, dos meeiros, enfim, de todos trabalhadores da agricultura do Brasil. Parabenizo-a também pela presença firme e forte hoje nas manifestações contrárias à reforma da Previdência que estão sendo realizadas Brasil afora. A CONTAG não só participa das manifestações com os delegados que estão aqui em Brasília, mas também, ativamente, nos Estados. Na Capital do meu Estado, por exemplo, há milhares de trabalhadores participando das manifestações contra a reforma da Previdência, contra a reforma trabalhista e contra medidas provisórias, como a Medida Provisória n 759, de 2016, que libera geral, no que diz respeito à regularização da reforma agrária, fazendo com que o Governo não tenha a preocupação de fazer os investimentos necessários nos assentamentos, mas apenas os emancipe, sem nenhuma responsabilidade de dar a infraestrutura necessária para que eles possam dar dignidade aos trabalhadores rurais que lá vivem. Portanto, parabenizo a Confederação pela participação nas manifestações e também as centrais sindicais, que mais uma vez dizem à sociedade brasileira o quanto essa reforma da Previdência é ruim para os trabalhadores, pois tira direito deles. Na área da agricultura familiar, ela faz com que nós praticamente percamos o direito à aposentadoria, dificultando o acesso dos agricultores a esse direito previdenciário. Os movimentos que estão acontecendo no Brasil, essas manifestações grandes, vêm num processo que cresce no Brasil para dizer a este Governo que não dá para fazer uma reforma da Previdência da forma como ela está sendo posta. Nós temos ouvido falarem muito na questão da reforma da Previdência, mas também há outras reformas e medidas provisórias que são uma cadeia de retirada de direitos dos trabalhadores, como é o caso da reforma trabalhista, que flexibiliza as relações de trabalho, com o projeto da terceirização. Toda semana se tenta votar este projeto, que é mais uma coisa ruim para os trabalhadores. Portanto, parabenizo os trabalhadores do Brasil pelas manifestações que estão fazendo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/08/2018 18:52:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer mais uma denúncia acerca da situação caótica da segurança pública no Estado do Pará, tanto nas estradas quanto nos rios. A população está amedrontada, aterrorizada com a violência no Estado do Pará, que hoje é maior do que em vários outros Estados do Brasil. E não estou aqui defendendo a intervenção, pois vejo que não resolveu a situação do Rio de Janeiro. O Governo do Estado do Pará tem, sim, que pedir ajuda ao Governo Federal, no sentido de reforçar a segurança no Estado, para que as pessoas tenham o mínimo de segurança para trabalhar dignamente e viver com uma sensação melhor de segurança, diferentemente daquilo que nós temos visto no nosso Estado. O SR. PRESIDENTE - O discurso de V.Exa. será divulgado no programa A Voz do Brasil ."], ["04/07/2018 14:12:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero comunicar que, na última quinta-feira, nós estivemos no Município de Ulianópolis, no Estado do Pará, onde participamos da 17 Agro Fest Milho, uma festa de exposição, de rodeio, uma das maiores festas do nosso Estado. Lá pude presenciar o belo Governo que a Prefeita Neusa, a Vice-Prefeita Pastora Luciana e o Secretário Jair Alves, meu parceiro e companheiro, estão fazendo à frente daquele Município. O País todo está em crise. No Pará, muitos Municípios estão com dificuldade até para pagar os salários, e nós percebemos ali uma administração com muita seriedade, com muita transparência, pagando os servidores em dia, fazendo obras. Não era só momento de festa, mas também de fazer asfalto, de trabalhar a questão das estradas vicinais. Portanto, é uma grande administração. Sr. Presidente, eu queria que este pronunciamento fosse divulgado no programa A Voz do Brasil."], ["03/07/2018 17:40:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar que no fim de semana nós estivemos em Ourém, Município do Estado do Pará. Lá participamos, juntamente com o Vereador Jesus, do congresso do Sindicato dos Trabalhadores Rurais, que renovou a diretoria, avaliou o triênio anterior, planejou o próximo triênio e elegeu o companheiro José Maria, entre outros dirigentes, para comandar aquele sindicato. Depois estivemos no Município de Viseu, na reserva extrativista, onde pudemos conversar com companheiros, como o Navalha e o Zacarias, com todos os dirigentes daquele Município que tocam um trabalho brilhante à frente do sindicato, das reservas e dos movimentos sociais. Também estivemos com a Vice-Prefeita Lúcia Machado e com Vereadores do PT, no Município de Santa Luzia do Pará, onde pudemos entregar uma retroescavadeira, adquirida com recursos oriundos de emenda orçamentária deste Parlamentar, além de recursos para a área da saúde daquele Município. Sr. Presidente, eu queria que este pronunciamento fosse divulgado no programa A Voz do Brasil . Obrigado."], ["19/06/2018 14:52:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, tenho algo a lamentar. Há 2 anos, por meio de uma emenda de minha autoria, conseguimos a liberação de 3 milhões de reais para o Município de Acará, no Pará. O dinheiro está numa conta na Caixa Econômica Federal, para a compra de dois tratores de esteira, cinco tratores de pneu, uma caçamba, uma pá carregadeira e uma escavadeira. Entretanto, infelizmente, há algum tempo, a Prefeitura vem dificultando a compra desse material - é uma atitude sem explicação -, porque avaliam que, com isso, fariam uma propaganda minha. Aquele recurso é do Município, é da população! Todas as nossas estradas vicinais estão em péssimo estado. Até agora, a Prefeitura só apresentou a nota fiscal dos cinco tratores de pneu. Não apresentou nota de nenhum outro item. Portanto, ainda há muita pendência e vai levar mais um bom tempo para que a população tenha acesso a esses equipamentos, por irresponsabilidade da administração local, que não quer levar o benefício para o Município. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/05/2018 13:56:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer o registro de que esteve em nosso gabinete a Prefeita Aurenice, de Tomé-Açu, no Pará; o Prefeito Elias, de Concórdia do Pará, acompanhado de uma comitiva de Vereadores daquela cidade; o Prefeito Carlinhos, de Limoeiro do Ajuru; e outros Prefeitos que estão nesta cidade para participar da Marcha a Brasília em Defesa dos Municípios. Esses Municípios estão à míngua, sem recursos ou com redução de recursos na área de educação, saúde e infraestrutura. Eles recebiam recursos, através de programas do Governo do Presidente Lula e da Presidenta Dilma, para construção de escolas, creches e unidades básicas de saúde. Agora, precisam dar andamento às obras tão necessárias aos Municípios que hoje estão paradas. Os Prefeitos desses Municípios estão aqui percorrendo o gabinete dos Parlamentares na busca de ajuda para seus Municípios. Eu queria parabenizar os representantes desses Municípios paraenses que estão em Brasília para participar da Marcha dos Prefeitos."], ["08/05/2018 16:08:00", "O SR. BETO FARO - Sr. Presidente, neste último final de semana, eu e a minha companheira, Gilvanda Faro, visitamos alguns Municípios na região da Ilha de Marajó. Fomos ao Município de Gurupá, juntamente com o Presidente do nosso sindicato, com lideranças locais, com o Vereador Miltão e com vários outros companheiros. Visitamos duas regiões da Ilha e fomos ao Município de Afuá, juntamente com o Erivelton Miranda e com outros companheiros. Também discutimos com as lideranças do Município de Chaves sobre a situação da energia naquela região, que ainda não foi atendida pelo Programa Luz para Todos. Com o programa cada vez mais capenga, não há recursos para investir naquela região. Além disso, tratamos da política de financiamento do Banco da Amazônia, discutimos vários assuntos importantes e definimos vários encaminhamentos para que, nos próximos dias, possamos atuar naquela região e fazer um trabalho importante em prol dos agricultores e pescadores locais."], ["08/05/2018 16:56:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, tem-me causado muita preocupação a situação das administrações da minha região no Estado do Pará. Começam a aparecer - é um desastre esse início de mandato administrativo - denúncias de corrupção. A Polícia Federal, o GAECO e o Ministério Público estão investigando os casos que estão acontecendo nos Municípios de Acará, Bujaru. Neste 1 ano e meio de administração, nós não vemos nenhuma obra nem na área da educação - para onde são repassados recursos -, nem na área da saúde, muito menos na agricultura. Agora, com essa temporada de chuva, as estradas estão totalmente intrafegáveis, impedindo os produtores de escoar a sua produção. São Municípios onde as pessoas que produzem deixam de fazê-lo, porque os ramais não permitem que seus produtos cheguem aos centros consumidores. Hoje soubemos da denúncia que houve no Acará, do pedido de CPI contra a Prefeita Amanda, na administração junto com o Vice-Prefeito Ieca. Enfim, há uma briga no grupo político de lá - Vereadores se acusando -, e nós sabemos para onde o dinheiro está indo, o quanto as famílias desses governantes têm se beneficiado. lamentável o que aconteceu recentemente no Município de Bujaru. Quero dizer à população de Bujaru, onde eu nasci, que não tenho nenhuma questão com o atual Prefeito Jorge Sato, o seu Vice, o filho do Emanuel, até porque quem escolheu essa chapa para disputar a eleição foram eles. Nós éramos Oposição e somos Oposição a eles. Não fui eu que escolhi nenhuma chapa. Se um está armando contra o outro não é nosso problema. O problema foi de quem montou a chapa, de quem fez essa aliança. Todos nós de Bujaru sabíamos que ela não ia dar certo. E agora vemos um conjunto de denúncias na atual administração. Se neste período fosse possível fazer uma nova eleição naquele Município, Deputado Arnaldo Jordy, seria muito bom para a aquela população, tantos são os desvios e a falta de compromisso daqueles administradores. Eu ando nos ramais de Bujaru, e nada foi recuperado. Esse é um dos Municípios que mais tem máquinas, porque fomos nós quem as demos, no período da Governadora Ana Júlia. Eu mesmo fiz várias emendas para levar recursos para a compra dessas máquinas. O Governo da Presidente Dilma, através do Ministério do Desenvolvimento Agrário, liberou as verbas para aquele Município, e hoje percebemos que os ramais da região estão intrafegáveis, nas escolas, às vezes, falta merenda escolar, assim como também falta em Acará. Os alunos entram na escola às 7 horas da manhã e saem às 9 horas, porque falta merenda escolar, não há condições de ficarem nas escolas. realmente uma calamidade o que está acontecendo naqueles Municípios. Estou aqui reforçando o pedido aos meus companheiros do PT dos Municípios de Acará e de Bujaru para que cobremos providências nesse sentido. Essa história de não criar CPI, de não fazer investigações é ruim até para o Prefeito. Que se crie a CPI para que ele possa se justificar, dizer o que efetivamente está acontecendo lá. O PT tem que exigir isso, chamar os outros partidos, chamar os outros Vereadores, para que os fatos sejam esclarecidos de uma vez por todas. Aqueles que erraram que paguem na Justiça aquilo que estão fazendo com os nossos Municípios."], ["10/04/2018 17:00:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero somente fazer o registro de que, na última sexta-feira, eu estava em São Paulo, acompanhando o Presidente Lula. No Pará, contudo, foi entregue um conjunto de máquinas e equipamentos para vários Municípios, por meio de emenda parlamentar da bancada paraense. As máquinas foram compradas pelo Ministério da Integração. Pude levar motoniveladoras e retroescavadeiras para o Município de Moju, para o Município de Tailãndia, para o Município de Tracuateua, para o Município de Nova Timboteua e para o Município de Santa Luzia do Pará. São retroescavadeiras e motoniveladoras que vão auxiliar muito o trabalho daqueles Prefeitos e daquelas Prefeitas daqueles Municípios. Atenderão a uma demanda forte, a dos trabalhadores rurais, para que as estradas vicinais possam escoar melhor a sua produção. Portanto, parabéns a esses Municípios! Que eles possam usar bem mais essa estrutura!"], ["26/03/2018 18:44:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer dois registros. Primeiro, quero dizer que, na semana passada, estive com o Presidente da Colônia de Pescadores Artesanais de Cametá, o companheiro Zé Maria; com o Presidente da Colônia de Abaetetuba; com o Presidente da Federação dos Pescadores Artesanais do Estado, o meu companheiro Zé Fernandes; e com o Vereador Cleidinho, de Cametá, que é muito ligado à causa dos pescadores. Nós participamos de uma audiência com o Secretário Nacional da Pesca e com o Coordenador do INSS na Região Norte. Nós temos uma dificuldade grande no Estado. Desde que se desmontou o Ministério da Pesca, o setor já foi colocado sob responsabilidade do Ministério da Indústria, Comércio Exterior e Serviços - MDIC, do Ministério da Agricultura e, agora, foi trazido novamente para a Presidência da República. Porém, não foi regulamentado. Não há uma orientação técnica e jurídica a respeito das funções efetivas das autoridades que têm que dialogar com esse setor. A Secretaria de Pesca criou um programa extremamente importante para incluir os pescadores e afastar aqueles que estavam recebendo, de forma irregular, o seguro-defeso e outros benefícios. Mas, para isso, são necessários convênios entre a própria Secretaria de Pesca, as colônias de pescadores e as organizações dos trabalhadores da pesca. No entanto, hoje sequer sabemos quem responde por isso, porque não está determinado. Tem que haver um decreto, imediatamente, para regulamentar a situação da Secretaria de Pesca, sob responsabilidade da Presidência da República, para que se dê um retorno aos pescadores. No Pará, isso é extremamente importante, porque há centenas de milhares de pescadores artesanais, que são fundamentais para a nossa economia. Portanto, nós precisamos que isso seja trabalhado o mais rápido possível. O segundo registro é sobre essa política do Governo Temer de fechar as agências do Banco do Brasil e as agências da Caixa Econômica Federal, como hoje se faz no País inteiro. Eu já havia feito uma denúncia e uma solicitação a respeito da situação do Município de Acará, onde a agência do Banco do Brasil foi fechada e a Caixa Econômica, que funcionava por meio de uma casa lotérica, não atende mais. Recentemente, visitei o Município de São Domingos do Capim e constatei que lá não há mais casa lotérica nem agência do Banco do Brasil. Para fazerem qualquer tipo de transação bancária, as pessoas têm que ir a Castanhal, a Concórdia do Pará ou a outros Municípios. Isso retira da economia daquele Município todos os recursos que seriam ali trabalhados. No próximo final de semana, São Domingos do Capim vai realizar o Festival da Pororoca, que inclusive é conhecido internacionalmente. Os turistas vêm de outros Municípios, de outros Estados e até de outros países. No entanto, no Município, não há uma agência bancária, e os turistas não têm como sacar recursos. Esse festival reúne de 20 mil a 30 mil pessoas por dia, mas não há sequer uma agência bancária ou um caixa eletrônico no Município, para que as pessoas façam suas transações bancárias. Com os índices de violência que temos no Estado do Pará - inclusive, é bom que se diga que são maiores do que os do Rio de Janeiro -, é impossível querer que as pessoas andem com dinheiro no bolso para pagar suas necessidades. Isso não pode ser feito dessa forma. Portanto, peço à Direção do Banco do Brasil que, imediatamente, providencie uma forma de atender a população neste final de semana, quando ocorrerá o Festival da Pororoca, o maior festival daquela região, conhecido internacionalmente. Peço essas providências e faço esses registros. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado."], ["06/03/2018 14:00:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, quero denunciar, mais uma vez, o descaso da Prefeita Amanda, que administra o Município de Acará, no Estado do Pará. Refiro-me à educação: as aulas iniciam tarde, o que compromete o ano letivo. Começam as aulas sem merenda escolar, sem nenhuma condição de infraestrutura nas escolas. Há muita deficiência nas escolas. Nenhuma escola foi recuperada. Nenhuma escola nova foi construída. Não sabemos para onde vão os recursos. Estou, inclusive, solicitando ao Ministério Público e à Justiça do nosso Município providências, pois não se pode ficar parado, vendo as coisas acontecerem, pessoas sendo prejudicadas, alunos sendo prejudicados. Inclusive, hoje, na cidade, há uma mobilização para defender que haja merenda escolar. Nós temos recursos, mas não sabemos onde estão sendo colocados. Talvez isso ocorra para impedir CPIs, como a que foi impedida na semana passada. Portanto, quero fazer esta denúncia e pedir providências aos poderes para que isso não aconteça. O SR. PRESIDENTE - Vamos autorizar divulgação de seu pronunciamento no programa A Voz do Brasil, Deputado."], ["27/02/2018 14:20:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, no último domingo, estivemos no Município de Tomé-Açu, no Pará, acompanhados da nossa querida Prefeita Aurenice Ribeiro, do Vice-Prefeito Charles Saraiva, de vários Secretários de Governo e de Vereadores. Nós demos início às obras da ponte sobre o Rio Acará-Mirim, que vai fazer com que várias comunidades tenham acesso a toda aquela região do Areal. Mais de 500 famílias que moram naquela região ficavam, de certa forma, isoladas. Agora, com recursos próprios, a Prefeitura fará essa importante obra. Quero registrar que pude constatar o grande governo feito pela Prefeita, nossa parceira, e enaltecer o trabalho da Secretaria de Educação do Município, que está em dia com os seus funcionários e com os prestadores de serviço. Quase 9 mil kits escolares estão sendo distribuídos para as crianças, enquanto em outros Municípios as aulas nem começaram. No Município de Acará, por exemplo, o salário dos professores está atrasado e as aulas não começaram. Em Tomé-Açu, mesmo com a crise, nós vemos a evolução na área da educação e nas outras áreas. Parabéns, Secretário Ruy Coelho! Parabéns, Prefeita Aurenice Ribeiro!"], ["27/02/2018 17:28:00", "O SR. BETO FARO - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero fazer um registro. Moro no Município de Acará, no Pará, que tem hoje cerca de 70 mil habitantes, apesar de o IBGE dizer que é um pouco menos. O Município conta com grandes empresas, como a Vale, é produtor de dendê, é cortado por duas rodovias estaduais, as PAs, mas infelizmente a administração da Prefeita Amanda, do PSDB, frustra a sua população. Não existem ramais em condições de trafegabilidade; as aulas nas escolas públicas nem começaram ainda; há atraso no pagamento das pessoas que prestam serviços de transporte escolar; as Unidades Básicas de Sáude - UBSs não funcionam, não terminaram de ser construídas, mesmo com a liberação do dinheiro pelo Governo Federal; o prédio da nossa Unidade de Pronto-Atendimento - UPA hoje está cheio de mato e não entrou em funcionamento; a saúde está numa situação precaríssima. Agora, inclusive, Sr. Presidente, uma CPI está sendo criada pela Cãmara para investigar o desvio de recursos que, sem autorização do Legislativo, estão sendo gastos ao bel-prazer da Prefeita, imaginando que pode fazer com o recurso público aquilo que bem lhe convier e deixando o Município de Acará à míngua. Hoje o Município encontra-se numa situação em que servidores começam a fazer greve, porque há atraso nos salários, e as escolas não têm merenda. A situação é de calamidade de fato. Assim como a Cãmara toma essa providência no sentido de estabelecer essa CPI, eu acho que o Ministério Público e a Polícia Federal têm que ficar atentos à realidade daquele Município, porque há muito desvio de recursos. O Município hoje recebe muitos recursos, tanto pelo tamanho da sua população quanto pelas empresas que ali estão instaladas, mas nós não vemos esses recursos sendo aplicados efetivamente no programa de governo da Prefeita, conforme o que era falado e proposto na campanha, quando dizia que ia dar uma nova cara para aquele Município. A cidade hoje está cheia de lixo, falta água na torneira das pessoas, não há uma praça, não há uma obra efetiva feita por aquele Governo, além da insegurança que é total. Naquela cidade no interior do Pará que, em outro momento, era pacata, pois não havia grande migração para lá, agora pessoas são mortas e ocorrem assaltos todos os dias. E isso não é responsabilidade só do Governo do Estado. Claro que o Governo do Estado tem sim parte da responsabilidade e, aliás, tem se omitido nessa questão da violência, mas o Município também pode dar um suporte, inclusive para a própria polícia fazer as diligências, fazer as investigações e prender aqueles que estão fazendo tão mal para a nossa população. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."]]}