{"BETO ROSADO": [["21/06/2016 11:20:00", "O SR. BETO ROSADO - Sr. Presidente, a minha cidade, Mossoró, que V.Exa. conhece bem, pois já foi visitante, precisa de um novo aeroporto. O velho aeroporto Dix-Sept Rosado está fechado e em reforma. A cidade cresceu, e a estrutura do aeroporto ficou em meio ao centro urbano, inviabilizando o desenvolvimento da cidade. Em 2012, a Secretaria Nacional de Aviação Civil chegou a anunciar um investimento de mais de 7 bilhões de reais na construção de aeroportos regionais em várias cidades do País, e Mossoró foi selecionada como um desses polos. Esses recursos sairiam do Fundo Nacional de Aviação Civil, que tem por objetivo desenvolver e fomentar a infraestrutura aeroportuária em todo o Brasil. Somente para a Região Nordeste, estavam previstos mais de 2 bilhões em investimentos e 64 aeroportos seriam beneficiados. No entanto, o projeto não saiu do papel. Na época, o Governo do Estado realizou estudos e sugeriu três locais em que esse aeroporto poderia ser construído. Um deles fica à margem da BR-304, por onde o V.Exa. trafegou - fomos até a cidade de Tibau, no litoral da nossa região. Com certeza, esse aeroporto será polo de desenvolvimento do turismo da nossa região. Sr. Presidente, todos somos conhecedores da situação financeira em que se encontram os nossos Estados, porém, já passou da hora. Mossoró e região precisam de um novo aeroporto que possa fortalecer as atividades econômicas a partir de voos comerciais, como ocorrem em cidades do mesmo porte, como Caruaru, em Pernambuco, Campina Grande, na Paraíba, e Juazeiro, no Ceará. O novo aeroporto é um direito da cidade e vai ser benefício para todos. Hoje não dá para falar sobre desenvolvimento econômico e social sem colocar um novo aeroporto na pauta das prioridades. Por isso, faço aqui o meu apelo para que a Secretaria Nacional de Aviação Civil possa dar andamento aos projetos dos aeroportos regionais. disso que Mossoró e as cidades polos regionais precisam para fomentar o seu desenvolvimento. Sr. Presidente, gostaria de dar como lido ofício que recebi da Federação dos Pescadores do Rio Grande do Norte. Essa Associação representa 74 colônias de pescadores de todo o Estado, com aproximadamente 30 mil trabalhadores e uma produção anual de 26 mil toneladas de pescado. A pesca continental no Nordeste atravessa uma de suas piores crises, devido à estiagem prolongada em que vivemos. preciso políticas públicas que assegurem a sustentabilidade de nossos pescadores. O ofício que tenho em mãos pede a viabilização de uma audiência com o Sr. Ministro do STF, Luís Roberto Barroso, para que ele estude a possibilidade de autorizar o pagamento do seguro-defeso referente à piracema de dezembro de 2015 a fevereiro deste ano. Nosso mandato vai levar esse assunto à frente. Muito obrigado, Sr. Presidente. OF A QUE SE REFERE O ORADOR Ofício n 036/2016-GP Natal/RN 15 de junho de 2016 Ao Exmo. Senhor Carlos Alberto de Souza Rosado Segundo Deputado Federal Natal - RN Senhor Deputado, O setor pesqueiro artesanal do Rio Grande do Norte é representado por um conjunto de 74 Colônias de Pescadores, sendo 41 nas águas continentais e interiores e 33 no Litoral. O contingente de trabalhadores é formado por mais de 30 mil pescadores que, em anos normais, produzem aproximadamente 26 mil toneladas de pescados, sendo, portando, esta produção um dos fatores importantes não só no que tange aos aspectos econômicos, mas também no tocante à segurança alimentar. Vale ressaltar que, havendo peixes, as pescarias garantem dignidade e sobrevivência a milhares de famílias. Entretanto, Senhor Deputado, diante do quadro, por exemplo, de estiagem prolongada onde a maioria dos açudes e lagoas está vazia e/ou em volume morto, a situação dos que vivem da pesca já atinge níveis de sofrimentos insuportáveis. Salientamos que, diante do regime especial que norteia a atividade do pescador, este não pode vincular-se a outra atividade, sob risco de perder definitivamente o seu RGP - Registro Geral de Pescador. Diante do exposto, relacionamos abaixo um elenco de prioridades das quais carecem a máxima atenção por serem vitais à manutenção da pesca artesanal como um todo. Solicitamos, pois, a Vossa Excelência colaboração para que seja viabilizada uma audiência com o Senhor Ministro do Supremo Tribunal Federal Luís Roberto Barroso, para que o Digníssimo Magistrado estude a possibilidade de autorizar o pagamento do Seguro Defeso relativo à Piracema do período de 01 de Dezembro de 2015 a 28 de Fevereiro de 2016. Informamos, outrossim, que, no caso específico do Rio Grande do Norte, houve o cumprimento do defeso, conforme o previto nas normas, contudo não houve a compensação financeira devida, o que expôs os pescadores a uma situação de extrema carência, inclusive as de ordem básicas como sua própria alimentação e de seus familiares e dependentes. No ãmbito Ministério da Agricultura, da Pecuária e do Abastecimento - MAPA/Superintendência do RN, o qual assumiu com a reforma administrativa as responsabilidades antes conferidas ao Ministério da Pesca e Aquicultura, evidencia-se a suspensão dos serviços de atendimento às mais elementares demandas, que vão desde a recepção de documentos até os respectivos encaminhamentos às instãncias superiores e competentes. Salientamos, inclusive, que sequer existe pessoal para quaisquer tipos de atendimento ao pescador, às Colônias, etc. Tendo sido exonerado o responsável, sequer temos a quem nos reportar. Face decisões superiores do então Ministério da Pesca e Aquicultura, ainda no exercício de 2013, foram suspensas as emissões de novas carteiras do RGP - Registro Geral de Pescador; os que haviam solicitado este documento dispõem apenas do protocolo, mas, infelizmente, os dados cadastrais sequer constam nos registros do MPA. Esta situação não só constrange o pescador, mas também o expõe a que seja autuado pela prática e cometimento de pesca ilegal. A rigor, isto literalmente obriga o cidadão trabalhador e exercer sua atvidade laboral na clandestinidade, portanto exposto às penalidades que lhe são impostas pelo Ibama. No que se refere às licenças de pesca, que pelas normas deveriam ser renovadas anualmente, a captura da lagosta teve início em 1 de Junho passado, portanto após o cumprimento do defeso. Entretanto, até o presente momento não foram emitidas novas licenças. Embora o MAPA tenha, mediante a Instrução Normativa n 30/2016 de 01.06 2016, prorrogando as licenças por 120 dias, a fiscalização não aceita, sob alegação de que 'Portaria não é licença'. Quanto ao Banco do Nordeste, infomamos que nos anos 1980/90 foram agregados à frota artesanal existente embarcações adquiridas através de financiamento, tendo, em vários casos, a Colônia como avalista. Diante da inadinplência dos pescodores, verificada e com o passar dos anos, as dívidas atingiram patamares impagáveis. Vale lembrar que a maioria das embarcações está deteriorada e, face à situação de crédito negativa, os proprietários sequer podem contrair algum empréstimo visando recuperar o barco. Nestas circunstãncias, muitos que eram proprietários, hoje, diante da perda do patrimônio, são apenas pescadores que trabalham para outro empreendedor. Provavelmente, a única forma da resolução deste problema dar-se-á mediante uma anistia geral. Outro problema reporta-se ao PRONAF. Este programa facilita os empréstimos ao trabalhador rural, ou seja, ao agricultor, mas, ao mesmo tempo, sendo a pesca legalmente considerada uma atividade rural, cria-se todo tipo de obstáculos quando a proponente é um simples pescador artesanal. Outro problema, Senhor Deputado, diz respeito à área de atracação dos barcos artesanais do Canto do Mangue, em Natal, a qual vem recebendo rejeitos, quando chove, dos depósitos de minérios de ferro que aguardam embarque. Estes detritos resvalam para o Rio Potengi, o que interfere de forma negativa na qualidade da água, poluindo-a, contaminando-a, e, portanto, comprometendo a qualidade dos peixes, a saúde de quem o consumir. Isto afeta, principalmente, as espécies que proliferam e/ou transitam no estuário do referido rio. Ressentimo-nos, ainda, do recuo da CODERN quanto ao acordo para construção de um Terminal de Pesca Artesanal contíguo à Rampa e, também, da prometida edificação de um novo prédio para sediar a Colônia de Pescadores Z-04, cuja sede atual localiza-se na comunidade conhecida como Maruím, cuja remoção está sendo aguardada. A área a ser desocupada será anexada ao espaço portuário da CODERN. Urge, portanto, que a CODERN cumpra o compromisso e providencie a aludida construção da sede da entidade Z-04. Assim procedendo, a remobilização programada poderá finalmente ser executada Na expectativa, Senhor Deputado, de vossa atenção aos problemas aqui expostos, antecipamos nossos agradecimentos e, na oportunidade, renovamos os protestos de estima e apreço. Atenciosamente, Manoel Lourenço Ferreira Presidente"], ["31/05/2016 16:04:00", "O SR. BETO ROSADO - Sr. Presidente, Sras. e Srs. Parlamentares, a sociedade brasileira passa por uma grande crise, talvez a maior da sua história, porque se espalha na política, na descrença aos políticos, na inflação que ameaça descontrolar o País, na recessão já presente, na taxa de desemprego, nas questões da previdência, da reforma trabalhista, da reforma tributária e da reforma política. Apregoa-se que o parlamentarismo deve ser nosso regime de Governo, mas, claro, com a implantação do voto distrital. Na história mais recente do País, tivemos três estadistas. Refiro-me inicialmente a Getúlio Vargas. Quando ele implantou no Brasil as leis trabalhistas, a resistência foi enorme. Getúlio tem uma vasta relação de feitos em seus Governos, mas bastou essa ação para inscrevê-lo no rol dos estadistas da Nação brasileira. Outro foi Juscelino Kubitscheck, criador de Brasília e indutor da indústria automobilística brasileira. O terceiro estadista da nossa relação é Ernesto Geisel, que fez a redemocratização do País. Precisamos neste momento difícil da nossa história de um quarto estadista, que comande as mudanças de que a sociedade brasileira precisa -reforma da Previdência, reforma trabalhista, reforma tributária, reforma política -, dentro de um sistema mais moderno de Governo, o parlamentarismo, naturalmente com o voto distrital puro, que tem que vir associado a ele. o voto distrital puro que garante que os eleitos sejam efetivamente os representantes das bases. muita coisa! uma tarefa hercúlea, mas boa de ser enfrentada. O Sr. Mauro Benevides - Deputado Beto Rosado, cumprimento V.Exa. no momento em que faz seu discurso no Grande Expediente. No elenco de proposições que reputa indispensáveis, V.Exa. faz referência especial à reforma política. Eu me permito lhe dizer que seguidas vezes essa temática foi abordada no Senado e nesta Casa. Sempre nós nos defrontamos com dificuldades insuperáveis para que ela consubstancie efetivamente aquilo que seja o anseio generalizado de todo o povo brasileiro. Agora, na presente conjuntura, eu diria a V.Exa. que a reforma política, do jeito que tem sido pretendida, implica realmente um contexto de articulações que nos levem efetivamente a uma reforma que atenda aos anseios gerais. Ouvi muitas vezes essa incongruência de que reforma política tem que ser precedida de reforma constitucional. Eu acho que essa não é uma verdade. Na convocação de Constituinte, existe a pressuposição de haver ruptura institucional. E nós não queremos mais no País, nobre Deputado Beto Rosado, nenhuma quebra da normalidade institucional. Portanto, ao inserir este aparte, que naturalmente deslustra seu brilhante pronunciamento, eu diria a V.Exa.: vamos falar em reforma política sim, mas jamais falar em convocação de Constituinte, que pressupõe a instabilidade institucional que não queremos nunca mais para o País. O SR. BETO ROSADO - Obrigado, Deputado. Será que o Presidente Temer tem força para comandar tamanha modificação das regras atuais? Tem! A força vem da sociedade brasileira, que clama por um novo País, mais estável e menos vulnerável aos ataques de corrupção. O Presidente Temer, com suas palavras equilibradas, encheu-nos de esperança para enfrentar a crise política, a crise de credibilidade nos políticos e as mudanças no rumo da economia, absolutamente necessárias para que possam vir outras reformas. O Presidente Temer já demonstrou que o seu compromisso é com o Brasil. Nomeou para o seu Governo pessoas qualificadas, mas investigadas na Operação Lava-Jato. Ante o surgimento de novas evidências, resolveu afastar seus amigos desses postos. Fez isso inicialmente com o Ministro do Planejamento e agora com o Ministro da Transparência. E afastará outros, se isso se repetir. Com esses afastamentos, o Presidente Temer demonstra que seu compromisso é com Brasil. Nesses últimos anos, a reforma previdenciária sempre esteve na ordem do dia, mas é difícil retirar expectativas de direito, quanto mais pensar em retirar direitos dos trabalhadores. Uma reforma justa não pode fazer isso, bem sabe o Presidente Temer. Um dos últimos e significativos avanços que tivemos nessa área foi um projeto de lei apoiado pelo Plenário da Cãmara, pela credibilidade que tinha o então Relator, Deputado Michel Temer. difícil, mas este momento de transição, em que a Justiça procura passar a limpo a política nacional, é também o momento de fazermos as mudanças nas leis previdenciárias que permitam e garantam aos brasileiros que vão entrar no sistema previdenciário atuarial que suas aposentadorias futuras serão pagas. A reforma trabalhista também precisa ser discutida. As relações de trabalho devem acompanhar as ondas da economia e as peculiaridades do trabalho, para garantir lucros e salários aos agentes econômicos. Essas mudanças são necessárias ao País, para que não se interrompa seu desenvolvimento. O Governo Temer juntamente com Parlamento e sociedade brasileira encontrarão as regras de convivência entre os agentes econômicos que tornem nossa economia mais sólida. A reforma tributária é questão que também se arrasta pelo Parlamento há pelo menos 20 anos, e nunca se conseguiu trazê-la ao plenário. Uma das dificuldades que nós tínhamos era a ausência de lei de responsabilidade fiscal. Agora temos uma regra que impõe os limites, obriga a transparência e facilita a fiscalização. Ao se dividir o bolo da Nação brasileira, aumentando, por exemplo, a transferência de recursos obrigatórios do Governo Federal para os Governos Municipais, não se tinha um caminho, um freio ou um roteiro para que o gestor do Município pudesse se orientar para fazer seus gastos. Agora temos e queremos aperfeiçoar a Lei de Responsabilidade Fiscal. Por fim, Sr. Presidente, é necessário, é absolutamente importante a reforma política. Já fomos um Império, já fomos parlamentaristas, rapidamente, em transição, e somos uma República presidencialista. Este momento em que as coisas não deram muito certo é o momento de testar um novo sistema de governo. Este deve ser o momento do parlamentarismo, como pregam e já pregaram muitas autoridades do País, inclusive o Presidente Michel Temer, em manifestações anteriores à chegada à Presidência. Se vamos ter um parlamentarismo próximo ao italiano, ao francês ou ao alemão, devemos discutir no Congresso Nacional e estabelecer os limites dos Poderes e a responsabilidade dividida entre o Chefe de Estado e o Chefe de Governo. c laro, Sr. Presidente, Sras. e Srs. Deputados, que o parlamentarismo requer o voto distrital. As eleições no distrito são mais simples, porque são majoritárias, aproximam muito e muito mais o candidato das suas bases e garante uma representação mais efetiva. claro também, Sr. Presidente, que o parlamentarismo cria uma instãncia ainda mais qualificada de acompanhamento das ações do Governo do que a força que temos em nosso Parlamento no regime puramente presidencialista. preciso que o Presidente da República, avaliando essas metas, consolidando ainda mais o apoio que tem no Congresso, ajudando cada vez mais essa depuração que a Polícia e a Justiça estão fazendo, se disponha a enfrentar essas questões. O Sr. Lins - V.Exa. me permite um aparte, Deputado? O SR. BETO ROSADO - Pois não, Deputado. O Sr. Lins - Primeiro, quero cumprimentar V.Exa. por abordar neste Grande Expediente temas tão importantes para o País. Quando falou de reforma política, eu fiquei muito atento, porque se existe um setor que precisa de tratamento urgente e especializado é a área política. Na reforma do ano passado tentamos fazer algumas alterações, como, por exemplo, acabar com a votação proporcional, evitando assim as coligações partidárias. Alguns queriam o voto distrital, eu era favorável ao majoritário, em que ganham os mais votados. Enfim, aprovamos muito pouco como reforma. V.Exa. traz ao debate a proposta do parlamentarismo. Eu lhe confesso que até alguns anos atrás eu não era favorável a esse regime de governo. Depois de testemunhar nesta Casa uma crise que gerou o segundo processo de impeachment de Presidente da República - eu participei em 1992 do impeachment do Presidente Fernando Collor, e agora da Presidente Dilma -, eu lhe confesso que acredito que o parlamentarismo é o melhor regime, porque é adequadamente preparado para resolver esses impasses e imbróglios institucionais e constitucionais. Dessa forma, eu quero cumprimentar V.Exa. por trazer a debate tema muito apropriado e adequado. Hoje, na minha avaliação, o parlamentarismo será muito importante para se proceder à estabilidade de um País que eventualmente precise tomar algumas medidas mais drásticas no que se refere à institucionalização do regime. Parabéns pelo pronunciamento desta tarde. O SR. BETO ROSADO - Obrigado, Deputado. Se nós conseguirmos aprovar essa mudança, uma mudança difícil, o então Presidente vai passar pela Presidência como o maior estadista que o Brasil já teve. Talvez, na modéstia que suas palavras transmitem, ele não queira ser o maior estadista da nossa história. Mas a sociedade brasileira espera que depois deste sofrimento venha uma mudança nos rumos do Brasil. Esperamos que desta crise nasça um Brasil mais justo, com mais oportunidades para seus filhos e famílias no processo educacional, que eduque para o trabalho. E que tenhamos nós sociedade brasileira acesso à saúde e à segurança. Presidente Temer, o destino do Brasil está em nossas mãos. Os indicativos de aferição do comportamento das famílias e de apoio ao Presidente da República mostram que V. Exa. é a pessoa que pode fazer essas mudanças para o Brasil. O Sr. Rafael Motta - Deputado Beto Rosado, antes de encerrar, V.Exa. me concede um aparte? O SR. BETO ROSADO - Pois não, Deputado Rafael Motta. O Sr. Rafael Motta - Primeiro, eu gostaria de me somar as suas palavras e dizer que o povo do Rio Grande do Norte se orgulha de ter um Deputado Federal como V.Exa., jovem, de primeiro mandato, assim como eu, mas já demonstrando para que veio a esta Casa Legislativa. V.Exa. carrega no seu sangue a política potiguar, não a coronelista, do poder pelo poder, mas sim a que procura fazer e levar o melhor para o seu Estado. Sou testemunha do seu trabalho. Por esta Casa Legislativa passou seu pai, Deputado Beto Rosado, que muito bem e muito fez pelo Rio Grande do Norte. Agora deixa em suas mãos o futuro político de sua família - uma família tradicional da política potiguar, a família Rosado -, e, em especial, da sua região, Mossoró, tão castigada pela seca. um Estado pequeno, que não é complexo, mas que infelizmente tem uma carência muito grande de quociente hídrico. V.Exa. está de parabéns. Eu me somo as suas palavras. Que os nossos mandatos se unam e que sejam um único, em prol do Rio Grande do Norte, Estado que V.Exa. representa e cuja bandeira levanta muito bem neste plenário. Parabéns, Deputado Beto Rosado! O SR. BETO ROSADO - Obrigado, Deputado Rafael Motta. V.Exa. recebeu nesse fim de semana um prêmio internacional pelo trabalho em prol da educação no País. Esse é um reconhecimento da sua breve atuação. Nós chegamos a esta Casa juntos, há menos de 1 ano e meio, e V.Exa. já teve esse grande reconhecimento. Estaremos aqui na luta juntos - e eu na Comissão de Minas e Energia -, em prol da educação e da agricultura do nosso Estado. Fico muito grato de ter ingressado no Parlamento num momento em que houve uma grande renovação da nossa bancada: Deputado Walter Alves, Deputado Felipe Maia - não é renovação, mas é jovem -, Deputado Fábio Faria, Deputada Zenaide Maia. Entraram muitos novos colegas que estão fazendo jus ao mandato e levando nosso Rio Grande do Norte a um passo mais adiante. Obrigado pelas palavras referentes ao meu discurso. Sr. Presidente, deixo meu pronunciamento para registro na Casa. Muito obrigado. O SR. PRESIDENTE - A Presidência cumprimenta o nobre Deputado Beto Rosado por seu oportuno pronunciamento, preconizando reformas estruturais na presente conjuntura brasileira. V.Exa. deu um enfoque mais acentuado à chamada reforma política, que continua a ser aquela mais reclamada e exigida pelo povo brasileiro. O aparte do Deputado Rafael Motta, que V.Exa. acolheu, é uma prova evidente de que V.Exa. despertou a atenção da Casa para um debate relevante, como o são a reforma política e as outras reformas estruturais que mencionou. Acredito, portanto, que essa sinalização que V.Exa. apresenta neste instante tenha já o apoio de alguns Deputados aqui presentes. V.Exa. vai lutar para que consigamos, no menor espaço de tempo possível, a concretização de algumas dessas reformas, sobretudo a política. E nunca V.Exa. quis atrelar uma Constituinte específica à reforma política, porque isso realmente não seria possível. Eu me arvoro em me situar nessa corrente de pensamento, para que V.Exa. entenda que vamos fazer a reforma sim, obtendo a maioria que a Constituição estabelece, nunca uma convocação em assembleia nacional constituinte, que pressupõe, como já disse em aparte a V.Exa., ruptura institucional. E isso não queremos mais para o País. Cumprimento V.Exa., que aqui representa um clã tradicionalmente prestigioso no Rio Grande do Norte. Passaram por esta Casa Betinho e Sandra e mais anteriormente outros integrantes da família Rosado, que aqui expressaram uma corrente política, uma projeção inquestionável não apenas no Rio Grande do Norte, mas também no Brasil."], ["18/05/2016 14:44:00", "O SR. BETO ROSADO - Sr. Presidente, Sras. e Srs. Deputados, na sexta-feira passada, dia 13, a política de Mossoró, do Estado potiguar, e do Brasil ficou mais pobre com o falecimento de Expedito Mariano de Azevedo, o nosso Expedito Bolão. Nascido em 1919, portanto com 97 anos, a morte alcançou-o em plena atividade, esbanjando humor, o que sempre foi a sua marca de vida. Vereador de Mossoró por oito mandatos, Expedito Bolão foi Presidente da Cãmara de Vereadores na década de 70, e, ao final do ano, devolveu o dinheiro da sobra do orçamento da Cãmara ao Executivo, um caso raro! Durante as mais de 3 décadas em que foi Vereador, em todas as reuniões de que participou, do Oiapoque ao Chuí, foi compulsoriamente convidado pelos colegas a saudar ou a agradecer aos participantes. Assim era a sua verve - um coração aberto e generoso que se pronunciava através do humor. Abraçou as causas do desenvolvimento de Mossoró. Foi fundador, juntamente com Zoivo Barbosa, do Baraúnas Esporte Clube, glória do futebol mossoroense. Apoiou e incentivou inúmeras ações de cunho social em Mossoró. Sua rica trajetória de vida foi tema do livro Expedito Mariano de Azevedo - A Saga de um Bolão, de Raimundo Antônio. Foi casado com Isaura Eufrásio de Oliveira, já falecida, e deixa 8 filhos: Zoraide, Zairo, Zaira, Zairino, Ivete, Mariano, Expedito Júnior e Tãnia. São 21 netos e 13 bisnetos, até agora. A nós só resta agradecer a rica experiência da sua convivência. Obrigado, Expedito Bolão."], ["27/04/2016 14:44:00", "O SR. BETO ROSADO - Sr. Presidente, apresento a esta casa o Projeto de Lei n 4.995, de 2016, de minha autoria, e que tem o objetivo de baixar o preço dos combustíveis ao vincular o valor final de comercialização do óleo diesel, da gasolina e do gás natural ao preço desses produtos no mercado internacional. O preço do barril do petróleo cai seguidamente desde 2014 e atinge o patamar dos 29 dólares, mas essa queda nunca foi repassada aos brasileiros. O preço do combustível continuou subindo nos postos brasileiros. Nós somos grandes produtores de petróleo. Em países não produtores, a queda do preço no mercado internacional repercutiu no preço final e houve queda significativa para a população. importante destacar que a PETROBRAS já utiliza o valor de comercialização desses produtos no mercado internacional para basear o pagamento dos royalties, valor que os Municípios, os Estados e a União recebem, bem como o proprietário da terra onde está instalado o poço. Portanto, há dois pesos e duas medidas para o mesmo produto. Por que não fixar o mesmo critério para definir o preço dos combustíveis que temos aqui? O texto do projeto prevê ainda, Sr. Presidente, que, além da cotação dos produtos no mercado internacional, também a taxa de cãmbio vigente na origem seja considerada na formação do preço de venda dos derivados básicos de petróleo nas unidades da PETROBRAS. Ou seja, vai-se considerar se ele é importado ou é refinado no Brasil. Sr. Presidente, essas regras deverão ser observadas enquanto não houver concorrência efetiva no mercado interno. Sabemos que a PETROBRAS é detentora de 98% da capacidade de refino do óleo no País e também a maior importadora de derivados de petróleo, além de ser proprietária dos maiores e mais bem localizados terminais marítimos de praticamente toda a rede de dutos existente no Brasil. Fica, portanto, muito claro que não temos um cenário de concorrência nos dias atuais, daí a importãncia de se criar um parãmetro justo para regular a venda dos derivados do hidrocarboneto. Sr. Presidente, eu gostaria que meu pronunciamento fosse divulgado nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Deputado Beto Rosado, vamos dar toda a divulgação ao seu pronunciamento."], ["17/04/2016 14:04:00", "O SR. BETO ROSADO - Agradeço a todo o Partido Progressista, que entendeu o sentimento das ruas e de toda a sua bancada e votou majoritariamente, fez questão de fechar o voto em favor do impeachment. Quero dizer que nós agora temos a oportunidade de sonhar, a oportunidade de ter esperança em um futuro melhor. Quero saudar minha cidade, Mossoró; todo o povo potiguar; minha família; meu pai, Betinho Rosado, que foi Parlamentar por cinco mandatos aqui nesta Casa. O meu voto é 'sim'. O SR. BETO MANSUR - Deputado Beto Rosado, do Partido Progressista: voto 'sim'. Acumularam-se 267 votos."], ["16/03/2016 10:26:00", "O SR. BETO ROSADO - Sr. Presidente, no mês das mulheres, eu quero fazer uma referência importante à cidade que deu oportunidade ao primeiro voto feminino do Brasil. Foi em Mossoró, minha cidade, no Rio Grande do Norte, que ontem completou 164 anos de emancipação política, que Celina Guimarães Vianna votou, dando às mulheres a oportunidade de ingressar na política brasileira. Também em nosso Estado, faço referência à Nísia Floresta, uma das várias mulheres que criou, por meio da política, oportunidade de desenvolvimento e de inserção das mulheres na sociedade. Então, para a cidade de Mossoró, eu deixo aqui os meus parabéns. Quero citar nesta Casa que Mossoró foi a cidade da liberdade, a primeira cidade a ter escravos libertados, antes da Lei . Além disso, Mossoró conseguiu se proteger sozinha do bando de Lampião durante uma invasão. Quando esse cangaceiro disse que ia invadir a cidade, foram os cidadãos da cidade que fizeram as trincheiras, que se entrincheiraram no Palácio Rodolfo Fernandes. Então, aquela terra da Santa Luzia é abençoada, é libertária e valoriza as mulheres. E nós estamos aqui na Cãmara, eu, como representante da minha cidade, Mossoró - sou filho dessa terra -, trazendo aqui esta referência de uma cidade que tem pujança econômica. O Ceará, quando Aracati era a Capital do Estado, teve o seu porto assoreado, e Mossoró foi a oportunidade de escoar a produção. Naquele momento, a cidade teve o seu desenvolvimento econômico no leito do Rio Mossoró, onde se pôde desenvolver o comércio. Nós temos ainda o petróleo que foi descoberto em terra. Temos a maior reserva de petróleo do Brasil em terra. Também somos os maiores produtores de sal do País. Mossoró apresenta essa pujança econômica que eu registro aqui. Nós estamos passando por um momento difícil da economia, mas existem soluções. E eu trago para esta Casa, como representante da cidade, sempre a defesa das soluções. Eu deixo aqui os meus parabéns, registrando o meu orgulho de ser mossoroense. Fiquem com Deus todos os cidadãos mossoroenses!"], ["09/03/2016 14:26:00", "O SR. BETO ROSADO - Sr. Presidente, o Conselho Nacional de Política Energética baixou hoje a Resolução n 2, que trata do incentivo à exploração e à produção de petróleo e gás natural em território brasileiro. Esta é uma luta da Frente Parlamentar de Petróleo e Gás, da qual eu sou Presidente. Nós propusemos nesta Casa o Projeto de Lei n 4.663, de 2015, que trata exatamente desses temas e que ainda será apreciado. A PETROBRAS anunciou a venda de 92 campos marginais, porque ela entende que não há uma boa relação entre custo e benefício nesses campos, e as empresas privadas é que vão poder explorar e dar emprego e renda à população. Então, para sanar essas dificuldades, o nosso objetivo é que as empresas petrolíferas tenham incentivos. O SR. PRESIDENTE - Nobre Deputado, nós vamos determinar a divulgação do seu pronunciamento no programa A Voz do Brasil ."], ["25/02/2016 15:33:00", "O SR. BETO ROSADO - Sra. Presidente, ontem o Senado Federal aprovou o projeto de lei do Senador José Serra desobrigando a nossa empresa petroleira PETROBRAS de investir com pelo menos 30% de participação nos consórcios de exploração do pré-sal. Esse avanço ocorreu, inclusive, com o apoio do Governo Federal, o que permitiu que se conseguisse o número expressivo de 40 votos. Estou trazendo a esta Casa um tema correlato a esse assunto. Sou filho da cidade de Mossoró, no Rio Grande do Norte, que é a maior exploradora de petróleo em terra. Nós lançamos aqui, nesta Casa, a Frente Parlamentar Mista pela Criação da Indústria de Petróleo e Gás no Brasil, que traz apoio dos Parlamentares aos produtores independentes de petróleo. Estamos fazendo isso, porque sabemos que a produção dos poços maduros, aqueles poços pelos quais a PETROBRAS perdeu o interesse econômico de exploração, ainda pode ser aproveitada economicamente por aquelas empresas que têm um custo mais enxuto, que têm uma folha de pagamento mais barata, que estão dentro do setor econômico das pequenas cidades, o que lhes permite diminuir seus custos. O preço do barril chega hoje a 30 dólares, e muitas vezes a PETROBRAS explora esse petróleo com um custo superior a esse preço, o que inviabiliza sua produção nos poços maduros. Mas é nas pequenas empresas, aquelas que têm condição de ter custo inferior, que está a saída para a exploração com lucratividade do petróleo nos poços maduros, onde a PETROBRAS perdeu o interesse. Em Mossoró, havia em torno de 15 mil postos de trabalho diretamente ligados à área do petróleo. Os investimentos da PETROBRAS diminuíram, e hoje há menos da metade, em torno de 7 mil empregos. Nesta semana, foi veiculado na Tribuna do Norte, um jornal de grande circulação do Estado, que a PETROBRAS diminuiu os investimentos e que três máquinas perfuratrizes deixarão de funcionar. Isso vai gerar mais 5 mil desempregados na nossa região, o que não pode acontecer. A solução para isso é a exploração dos poços maduros pelas pequenas empresas de petróleo, o que vai gerar emprego, renda e dignidade onde estão localizadas essas bacias de petróleo, beneficiando principalmente o povo nordestino, que está carente, que está precisando, que vem de 5 anos seguidos de seca. A PETROBRAS é uma grande saída para essa situação econômica difícil em que nos encontramos. Então, faço um apelo a esta Casa, que receberá o projeto do Senado, para que possa rever esse projeto e incluir essas ações, que podem trazer um grande benefício ao povo do Nordeste, além de incluir a Bacia de Santos, que tem exploração de petróleo interno. Peço ainda que esta mensagem seja divulgada nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["25/10/2017 16:50:00", "O SR. BETO ROSADO - A favor do relatório, voto 'sim'. O SR. GIACOBO - Deputado Beto Rosado: voto 'sim'. Total: 179 votos."], ["11/10/2017 16:57:00", "O SR. BETO ROSADO - Sr. Presidente, eu quero aqui parabenizar a bancada do Rio Grande do Norte, coordenada pelo meu colega, o Deputado Federal Felipe Maia, que tem feito um esforço junto ao Ministério da Educação e ao Ministério da Saúde, no sentido de angariar recursos para as universidades federais e estaduais do nosso Estado. Eu estive presente em diversas audiências. Ressalto que conseguimos avanços, visto o contingenciamento feito pelo Governo Federal, com a garantia de recursos importantes. Agora, o Instituto de Medicina Tropical, o segundo do País, celebrará convênio com o SUS - Sistema de Saúde, para que possa dar continuidade a diversas pesquisas na área de tratamento de endemias junto à Secretaria de Saúde do Município de Natal. Na audiência, o Ministro Ricardo Barros foi muito consciente da importãncia do Instituto para que seja dada continuidade a esse trabalho. Então, parabenizo a bancada e o nosso coordenador, Deputado Felipe Maia, pela atuação. Eu estou aqui ladeado pela Vereadora Pollyanna Melo, progressista da cidade de Severiano Melo, filha do saudoso Genildo de Freitas Melo, que foi Prefeito da referida cidade. Quero dizer à Pollyanna que nos honra tê-la em Brasília neste momento de política bastante turbulenta, mas em que a juventude entra na política. Desejo-lhe uma brilhante atuação parlamentar no Município de Severiano Melo. Colocamos nosso mandato sempre à disposição de nosso Estado com ações, com emendas, trazendo o diálogo junto ao Governo Federal, para investirmos cada vez mais frente às dificuldades que todos os Municípios estão passando para investir em suas regiões. Deixo aqui nosso mandato como um apoio à atuação desta Parlamentar e à atuação do Prefeito de Severiano Melo, Dr. Dagoberto. Parabéns à população daquela cidade, que ganha uma nova Vereadora, brilhante, jovem e disposta ao trabalho, para colocar Severiano Melo sempre para frente. Quero ainda parabenizar V.Exa., Sr. Presidente, pela sua atuação, por estar aqui em Brasília, presidindo esta sessão e fazendo com que a nossa Cãmara dos Deputados fique sempre ativa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Beto Rosado, do Partido Progressista do Rio Grande do Norte. Na verdade, todos os Deputados que aqui estão é porque estão trabalhando, uns em busca de recursos dos Ministérios, como é o caso do Deputado Felipe Maia, e de V.Exa., Deputado Beto Rosado. isso o que nós temos de fazer: buscar recursos para levar aos nossos Municípios, através de emendas, dialogando com os Ministros. Graças a Deus, as coisas estão acontecendo. Parabéns a todos os trabalhadores do Brasil!"], ["19/09/2017 14:18:00", "O SR. BETO ROSADO - Sr. Presidente, nosso País vive um momento delicado: a crise econômica se alastrou e temos 13 milhões de desempregados. Felizmente, nós estamos vendo indicadores econômicos positivos e esperamos que este País saia desse momento difícil. Porém, Sr. Presidente, na contramão disso tudo, o Ministério Público do Trabalho do Rio Grande do Norte aplicou uma multa de 37 milhões à Empresa Guararapes, uma empresa que incentiva a geração de empregos no Estado, principalmente por meio do Programa Pró-Sertão. São indústrias têxteis que têm os seus funcionários legalizados, pagos os seus tetos salariais, com os benefícios, mas o Ministério Público se excede e pede o equiparamento total desses funcionários aos da Guararapes. Este não é o caminho. Nós precisamos de soluções para a geração de emprego, e a solução é esta. Sr. Presidente, eu espero que o Ministério Público tenha sensibilidade, dada a situação em que nos encontramos, e possamos sonhar com a geração de empregos. Vinte mil empregos já foram gerados pela Guararapes, e hoje contamos com apenas oito. E as empresas de facções geram quase 5 mil empregos no Rio Grande do Norte. Esperamos poder sonhar com um futuro melhor, com a geração de empregos, e que cada brasileiro tenha dignidade através do trabalho. Muito obrigado."], ["05/09/2017 11:50:00", "O SR. BETO ROSADO - Sr. Presidente, eu gostaria de parabenizar a Prefeitura de Touros, o Prefeito Assis do Hospital, o Secretário Higor Andrade, o presidente da associação quilombola da comunidade Zabelê, o Silva, pela ação Prefeitura nas Comunidades, que leva serviços sociais e de saúde a pequenas comunidades rurais da região de Touros, grande Município do Rio Grande do Norte. A população não precisa mais se deslocar até os grandes centros, pois dispõe de todos os serviços que a Prefeitura pode oferecer, como emissão de identidade, serviços de saúde e serviços sociais, nas pequenas comunidades. Parabenizo pelo movimento organizado o Prefeito Assis do Hospital."], ["15/08/2017 15:48:00", "O SR. BETO ROSADO - Sr. Presidente, nesta semana, Brasília recebe a 29 edição do Congresso Nacional da Associação Brasileira de Bares e Restaurantes - ABRASEL, da qual Paulo Solmucci Júnior é o Presidente Executivo. Estou aqui com o Paulinho, dono da Churrascaria Porto Seguro em Mossoró, que nos mostra a importãncia das novas leis trabalhistas. Ele vai empregar mais três funcionários assim que as novas leis entrarem em vigor. Parabenizo, portanto, a ABRASEL por promover este congresso e por trazer seus filiados para participarem do evento de divulgação das suas ações em Brasília."], ["13/06/2017 15:56:00", "O SR. BETO ROSADO - Sr. Presidente, eu quero fazer um apelo ao Governo Federal com relação à transposição do Rio São Francisco. Nós sabemos que o Rio Grande do Norte tem o Ramal Apodi, uma importante obra para efetivamente chegar água ao nosso Estado, o qual o Governo Federal está esquecendo. O Presidente Michel Temer esteve em Pernambuco e prometeu o Ramal do Agreste, garantiu os recursos e garantiu a licitação da obra. Enquanto isso, no Ramal Apodi, não se terminou o projeto, não se fez licitação da obra, e nós estamos a ver navios com relação à transposição. Este é um apelo de um potiguar que está com medo de que não chegue transposição alguma ao Rio Grande do Norte, que seria o último Estado a ser abastecido pelas águas do Rio São Francisco. Eu peço que este discurso seja veiculado no programa A Voz do Brasil e nos meios de comunicação da Casa, para que o Governo Federal abra o olho e faça as obras que o Rio Grande do Norte merece e precisa."], ["10/05/2017 18:36:00", "O SR. BETO ROSADO - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia muito importante para o Nordeste brasileiro, porque estamos fazendo justiça com a nossa cultura, com o nosso trabalho e com os nossos vaqueiros. O Congresso Nacional está aprovando uma PEC que torna legítimo o trabalho de uma classe que emprega mais de 700 mil trabalhadores. Vaquejada é, com certeza, uma fonte de economia forte no Nordeste. Há cidades, famílias e vaqueiros que vivem dessa atividade. Agora, o Congresso Nacional está fazendo justiça com essas pessoas, tornando as regras claras. Depois desta discussão, trouxemos apenas boas coisas para a vaquejada: a inclusão da cauda artificial, a inclusão da cama, a proibição de se chicotear animais na pista. Esses foram avanços discutidos na Cãmara dos Deputados. Estão de parabéns a Comissão que tratou dessa PEC e os vaqueiros."], ["27/04/2017 11:26:00", "O SR. BETO ROSADO - Sr. Presidente, quero fazer uma homenagem importante a um norte-rio-grandense, simples, humilde, que conquistou fama pelo trabalho e pela coragem de se reinventar. Esta semana, o Rio Grande do Norte perdeu um grande homem, o empresário Milton Marques de Medeiros. Milton nasceu em Upanema, no ano de 1940, mas foi em Mossoró que seguiu carreira. Foi médico psiquiatra, um dos fundadores do Hospital São Camilo de Lélis. Também era graduado em Direito. Foi reitor da Universidade do Estado do Rio Grande do Norte - UERN e atuou em várias entidades como a Academia de Ciências Jurídicas e Sociais de Mossoró, o Instituto Cultural do Oeste Potiguar e a Associação de Escritores. Venerável da Loja Maçônica 24 de Junho, além de médico e professor, Milton ganhou destaque no setor empresarial. Visionário, fundou o primeiro e único canal com conteúdo genuinamente local, a TCM - TV Cabo Mossoró . Seu negócio expandiu para o Sistema Oeste de Comunicação e hoje opera na radiodifusão e na Internet. A Milton, faço aqui essa homenagem em nome de todo o povo potiguar. família, os nossos sentimentos. Seu espírito inovador e seu exemplo de coragem e disposição para o trabalho vão ficar para sempre na memória do povo do Rio Grande do Norte, em especial na memória de todos nós mossoroenses."], ["25/04/2017 17:02:00", "O SR. BETO ROSADO - Sr. Presidente, gostaria de parabenizar a Marinha do Brasil, que chegou de missão do Líbano na semana passada. O navio Fragata Liberal atracou no Porto de Natal. O Almirante Ricardo Mello, o Almirante Aguiar Freire e o Capitão de Fragata Seiner receberam a bancada do Estado do Rio Grande do Norte, mostrando um trabalho importante. O navio brasileiro foi comandante de uma frota de navios que fez a vistoria naquela fronteira da Líbia, através de uma missão da ONU. O Brasil foi protagonista desse importante trabalho."], ["30/03/2017 11:54:00", "O SR. DEPUTADO BETO ROSADO - Deputado Davidson, quero parabenizá-lo pelas suas posições, pelo seu trabalho, pela sua luta pelo desenvolvimento da indústria de petróleo no Brasil. Partindo da Bahia, V.Exa. traz para Brasília este tema importante da defesa do conteúdo local, que está presente também na Frente Parlamentar Mista pela Criação da Indústria de Petróleo e Gás. Nós sabemos que a quase totalidade dos produtos e dos serviços das empresas privadas vem de conteúdo local. Por isso, a defesa da nossa Frente é para que se abra esse leque de responsabilidades e de trabalho que hoje está restrito à grande empresa PETROBRAS para as empresas privadas do Brasil. Essa queda que o Governo tem emitido de 50%, de 30% do uso dos recursos locais é ruim para o Brasil, é ruim para a indústria, e uma das alternativas a isso vem das empresas privadas. Nós trazemos aqui a Associação Brasileira dos Produtores Independentes de Petróleo e Gás - ABPIP, representada por Marcelo, que vai fazer uso da palavra para defender a produção nacional. Nós temos certeza de que só temos a incrementar nesse diálogo com a indústria brasileira e os nossos produtos. Mas saibamos que tem que existir concorrência e que temos que trazer para cá tecnologias. preciso discutir no plano internacional para que cada vez mais façamos uma indústria forte, competitiva, inclusive exportando a nossa tecnologia. Nós temos no Brasil, no Rio Grande do Norte, em Mossoró, faculdades privadas e públicas que desenvolvem tecnologia para exploração. Então, essa tecnologia vai chegar lá, assim como a deles chega à nossa região. Sr. Presidente, muito obrigado pela oportunidade e por abrir este diálogo para todo o Brasil."], ["28/03/2017 15:44:00", "O SR. BETO ROSADO - Sr. Presidente, gostaria de fazer uma homenagem a um ilustre mossoroense, grande líder na cidade, o ex-Prefeito João Newton da Escóssia, que faleceu, aos 90 anos de idade, no dia 17 deste mês, após cumprir seu papel de lutar por sua terra como homem público. Tendo iniciado sua vida profissional como fiscal do sal, no Ceará, chegou ao Rio Grande do Norte para atuar nessa atividade. No entanto, logo entendeu que seu caminho era seguir pela vida pública. Em 1974, foi eleito Deputado Estadual, representando a cidade de Mossoró na Assembleia Legislativa. Dois anos depois, elegeu-se Prefeito do Município, tendo uma gestão de 6 anos à frente do Poder Executivo. Durante sua administração, ficou conhecido como João Não, por não aceitar negociações políticas que ferissem a moral e a legalidade, assim ganhando o coração do povo mossoroense. Após deixar a Prefeitura, João Newton da Escóssia continuou sua carreira de gestor. Foi diretor do jornal O Mossoroense e de várias empresas privadas do Município. Também atuou em cargos públicos. Foi Presidente da Companhia de Habitação do Rio Grande do Norte, Superintendente do Instituto Nacional do Seguro Social e teve participação na última gestão da Prefeita Rosalba Ciarlini. João Newton da Escóssia deixa ao povo potiguar um legado de honradez, dignidade, honestidade e compromisso. Foi uma das figuras que mais contribuiu para o desenvolvimento de Mossoró. Disso jamais esqueceremos. Citando o ex-Vereador Júnior Escóssia, externo aos nove filhos deixados pelo ex-Prefeito os sentimentos deste nobre Parlamentar e do povo mossoroense. Tenham a certeza de que sua história muito nos honra e jamais será esquecida por cada filho de Mossoró. Muito obrigado."], ["15/03/2017 14:24:00", "O SR. BETO ROSADO - Sr. Presidente, Sras. e Srs. Parlamentares, subo à tribuna para homenagear a minha querida cidade de Mossoró, segundo maior Município do Rio Grande do Norte, terra onde nasci, cresci e me formei engenheiro agrônomo. Hoje, dia 15 de março, faz exatos 165 anos de fundação do Município. De lá para cá, tivemos muitas conquistas. Tenho orgulho de ser filho da terra do pioneirismo. Foi em Mossoró que tivemos o primeiro voto feminino do Brasil, de Celina Guimarães Viana, que era árbitra de futebol e mulher atuante no Município. Ela teve a honra de dar esse primeiro voto e colocar a mulher mossoroense no pioneirismo da política. Foi a valentia de Mossoró que derrotou o bando do cangaceiro Lampião, que era temido em todo o Nordeste. Nossa cidade também ganhou destaque na gestão pública. Foi ali que surgiu o modelo de Unidades de Pronto Atendimento, na gestão da então Prefeita Rosalba Ciarlini, adotado posteriormente em todo o País. Aqui na Cãmara dos Deputados, tenho trabalhado constantemente em busca de recursos para promover melhorias na minha terra. Só na área da saúde, já destinei emendas para serem utilizadas na construção, na aquisição de equipamentos e em reformas de Unidades Básicas e de Pronto Atendimento. Também destinei recursos para saneamento básico, pavimentação de ruas e infraestrutura hídrica. E vamos batalhar ainda mais. Ao lado da Prefeita Rosalba Ciarlini, garantimos a construção do Centro Especializado em Reabilitação junto ao Ministério da Saúde, conseguimos uma UTI móvel para o Serviço de Atendimento Móvel de Urgência - SAMU e garantimos recursos para atingir 90% de áreas saneadas, que irá garantir ao Município ter o Rio Mossoró limpo em um futuro próximo. Estamos na luta por mais investimentos federais. Mossoró tem um Deputado Federal que ama sua terra e não mede esforços para buscar melhorias para o seu povo. Quero finalizar parabenizando mais uma vez todo cidadão mossoroense por essa data especial. Reforço que o mandato de Beto Rosado tem a marca da nossa cidade. Obrigado a todos."], ["19/06/2018 18:24:00", "O SR. BETO ROSADO - Sr. Presidente, amanhã teremos uma audiência com o Presidente da Caixa Econômica, Dr. Nelson de Souza, a respeito do convênio da Caixa Econômica com o Grupo Neoenergia, que possibilita o pagamento das contas de luz nas lotéricas e na Caixa. Convido as bancadas de Pernambuco, da Bahia e do Rio Grande do Norte, Estados onde o Grupo Neoenergia tem o direito de distribuir energia, para comparecerem, a fim de discutimos a continuidade desse convênio. Hoje está proibido o pagamento de contas de energia nas casas lotéricas a partir do distrato desse convênio. Então, convido todos os colegas Parlamentares a estarem presentes a essa discussão de amanhã."], ["05/06/2018 14:48:00", "O SR. BETO ROSADO - Sr. Presidente, eu gostaria aqui de chamar a atenção para uma questão ligada ao transporte de cargas no Brasil. O Governo Federal publicou, na semana passada, a Medida Provisória n 832, de 2018, que diz respeito a uma política de preços mínimos praticados pelo transporte, o que inviabiliza o transporte terrestre de cargas na minha região. Mossoró, no Rio Grande do Norte, é responsável por 95% da produção de sal no País, 60% desse sal é transportado por via terrestre. Esse preço é inviável, porque o sal tem um custo de apenas 40%, já o custo da operação do transporte da carga é de 60%. Os salineiros estão parados sem poder transportar a mercadoria. Essas cargas são o frete de retorno. Essa pauta, com certeza, é uma pauta de interesse dos caminhoneiros, porque garante que o frete de retorno viabilize as viagens do Sul e do Sudeste do Brasil."], ["16/05/2018 15:32:00", "O SR. BETO ROSADO - Sr. Presidente, Sras. e Srs. Deputados, quero me pronunciar sobre o alto índice de violência que está sofrendo a população do Rio Grande do Norte e chamar a atenção para o Município de Mossoró, que é a segunda maior cidade do nosso Estado. Foram registrados, de janeiro até o dia de hoje, 102 homicídios em Mossoró, segundo dados do Observatório de Violência do Estado, coordenado pela UFERSA, por meio do professor Ivênio Hermes e das pesquisadoras Lara Nóbrega e Josineide Batista. Do total de 102 crimes violentos letais intencionais registrados, o estudo mostra que a maioria atinge homem, jovem, solteiro que sofre homicídio com arma de fogo, e a maioria é registrado como crime por encomenda. Mas, nesta semana, a vítima foi um pouco diferente. O jovem Everton Pinto Tomaz, de 28 anos, durante um assalto, foi alvejado pelos bandidos - latrocínio. Infelizmente, ele não resistiu aos ferimentos. Quero deixar registrados os meus votos de solidariedade às famílias que perderam seus entes de tal forma. importante refletirmos sobre o esforço dos Governos em investir ainda mais na ostensividade policial. Uma medida provisória que prevê recursos carimbados para dar apoio aos Estados e Municípios em torno de 1,5 bilhão de reais deverá ser publicada nos próximos dias. Precisamos, entretanto, pensar também no fortalecimento de ações de natureza social e educativa que possam, a longo prazo, reduzir os índices. Muito obrigado. Gostaria de pedir que o meu pronunciamento fosse veiculado no programa A Voz do Brasil ."]]}