{"BILAC PINTO": [["09/08/2016 18:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, o pensamento político contemporãneo tende a colocar uma ênfase, por vezes unilateral, na importãncia de instituições para a estabilidade e legitimidade política. Igualmente importante na sobrevivência de um sistema político é a qualidade de seus líderes e sua capacidade de decidir com prudência e racionalidade. Para falar como Maquiavel, líderes por demais fascinados com os presentes da fortuna e pouco propensos a demonstrar suas virtudes de governante podem colocar todo um arcabouço político sobre a pressão de riscos incalculáveis. E uma das virtudes mais importantes para o líder político consiste em sua capacidade de ouvir e decidir com seus correligionários. Um líder solitário e arrogante, além de ser um risco para si mesmo, é também para o país que governa. Em sua famosa peça de teatro, Rei Lear, Shakespeare nos fornece um retrato marcante de um soberano velho e ensandecido que não consegue reconhecer, a não ser tardiamente, a verdadeira afeição de sua filha Cordélia. Como ela se recusa a incensá-lo publicamente, Lear termina por deserdá-la, para logo descobrir que as outras duas filhas, tão generosas em elogios, planejam reduzi-lo à miséria e abandoná-lo. A tragédia de Rei Lear é geralmente comentada como o retrato de uma velhice que não alcança a verdadeira maturidade, desaguando, assim, no desamparo e na loucura. Pouco se fala, no entanto sobre a raiz dessa imaturidade, que reside na arrogãncia e na vaidade. Com efeito, o velho Rei Lear, contra o conselho de seus melhores homens, deserda Cordélia por ela não o elogiar publicamente. Por não suportar o comportamento comedido, até reservado de sua filha, Lear, enfurecido, comete decisões que estão na raiz de sua desgraça. Enfim, vemos claramente no início da peça, como Rei Lear está dominado pela vaidade e arrogãncia, e como esse seu desequilíbrio mental o leva a se deixar enganar por quem não lhe tem verdadeiro amor e punir quem o respeita e o ama com lealdade. Com efeito, a arrogãncia está na raiz de erros cumulativos que nos levam sempre às piores decisões. A Bíblia, no Eclesiástico, diz que 'o começo de todo pecado é a soberba' . Os gregos chamavam a soberba de húbris, que pode ser traduzida como 'tudo que passa da medida, descomedimento', aludindo a tudo que demonstra confiança excessiva, orgulho, desejo ou pensamento exagerado, presunção, arrogãncia, despeito ou mesmo insolência - originalmente contra os deuses -, que com frequência termina sendo punida. Na Antiga Grécia, a húbris é atribuída à falta de controle sobre os próprios impulsos, um sentimento violento inspirado pelas paixões exageradas, consideradas doenças, pelo seu caráter irracional e desequilibrado, associadas à fúria ou ao orgulho. A húbris é relacionada ao conceito de moira, que em grego significa 'destino', 'parte', 'lote' e 'porção' simultaneamente. O destino é o lote, a parte de felicidade ou desgraça, de fortuna ou desgraça, de vida ou morte, que corresponde a cada um em função da sua posição social e da sua relação com os deuses e os homens. Contudo, o homem que comete húbris é culpável de desejar mais daquilo que lhe foi concedido pelo destino. O castigo dos deuses para a húbris é a nêmesis, que tem como efeito fazer o indivíduo retornar aos limites que transgrediu. No Direito Grego, a húbris refere-se com maior frequência à violência ébria dos poderosos para com os débeis. Na poesia e na mitologia, o termo foi aplicado àqueles indivíduos que se consideram iguais ou superiores aos deuses. A húbris era com frequência o 'trágico erro'. Vemos, portanto, como a arrogãncia era considerada destrutiva para os gregos. O cristianismo medieval segue pensamento similar com respeito à arrogãncia. São Tomás de Aquino, seguindo nisto Aristóteles, comentava que 'Deus destruiu os tronos dos chefes orgulhosos' . Lutero assim dizia sobre a arrogãncia: 'Existem três cachorros perigosos: a ingratidão, a soberba e a inveja . ' O nosso Padre Antonio Vieira também se referiu aos males da arrogãncia, em seu famoso Sermão aos Peixes . Assim se expressa o grande jesuíta: 'Vós, diz Cristo, Senhor nosso, falando com os pregadores, sois o sal da terra: e chama-lhes sal da terra, porque quer que façam na terra o que faz o sal. O efeito do sal é impedir a corrupção; mas quando a terra se vê tão corrupta como está a nossa, havendo tantos nela que têm ofício de sal, qual será, ou qual pode ser a causa desta corrupção? Ou é porque o sal não salga, ou porque a terra se não deixa salgar. Ou é porque o sal não salga, e os pregadores não pregam a verdadeira doutrina; ou porque a terra se não deixa salgar e os ouvintes, sendo verdadeira a doutrina que lhes dão, a não querem receber. Ou é porque o sal não salga, e os pregadores dizem uma cousa e fazem outra; ou porque a terra se não deixa salgar, e os ouvintes querem antes imitar o que eles fazem, que fazer o que dizem. Ou é porque o sal não salga, e os pregadores se pregam a si e não a Cristo; ou porque a terra se não deixa salgar, e os ouvintes, em vez de servir a Cristo, servem a seus apetites. Não é tudo isto verdade? Ainda mal!' Como se vê, nosso sábio barroco detecta como um dos nossos males a incapacidade da terra de se deixar salgar; em outras palavras, a incapacidade de ouvir, ou seja, a arrogãncia. Exemplos históricos desse mal abundam, com nefárias consequências políticas. Na antiguidade, um bom exemplo de ambição e arrogãncia desmedida é o de Marco Antonio, Senador e General de Roma, cujo comportamento arrogante e desordenado terminou por propiciar a derrocada final da República Romana. Outro exemplo de arrogãncia, desta vez coletiva, pode ser dado pelas Cruzadas, quando considerações religiosas e imperiais levaram a aventuras militares insanas, que deixaram marcas profundas na política do Oriente Médio até os dias atuais. Exemplo moderno de arrogãncia desmedida nós podemos encontrar no erro brutal de Napoleão, quando decidiu invadir o Império Russo, decisão que o conduziu à ruina militar e política. Igualmente desastrosa foi a decisão por França e, nos fins do século XIX, em estabelecer um regime monárquico no México, o que levou à trágica execução do Duque Maximiliano. No Século XX, os exemplos do mesmo erro não são menos numerosos. Pensemos no erro de Hitler, análogo ao de Napoleão, de invadir a então União Soviética, o que custou a vida de 24 milhões de russos. Não deixemos de mencionar os casos recentes da atuação americana no Vietnã, da invasão russa no Afeganistão e no Iraque. No Brasil presenciamos, em nossa história recente, dois exemplos notáveis de como a arrogãncia pode ser destrutiva politicamente. Com efeito, nos dois processos de impeachment que enfrentamos na nova República, do ex-Presidente Fernando Collor de Mello e da Presidenta Dilma Rousseff, podemos detectar na raiz dos eventos que levaram à destituição dos dois ocupantes do cargo presidencial uma insopitável tendência à arrogãncia e a erros políticos, derivados da incapacidade de ouvir os aliados políticos e decidir com prudência. De acordo com Aristóteles, o arrogante evita o mais possível o contato com as pessoas e desdenha falar com os demais. O próprio nome que se lhe dá em grego parece que vem da sua maneira de ser. O arrogante é, de certo modo, autoades, quer dizer, contente consigo mesmo, e se lhe chama assim porque gosta muito de si mesmo e não ouve ninguém. Tanto Dilma quanto Collor se deixaram dominar pela ilusão de que o poder que lhes foi conferido pelo voto lhes dava a prerrogativa de decidirem sozinhos e imperialmente, bem como os tornava inexpugnáveis às intempéries políticas e econômicas. O presidente é a cabeça de um corpo político. Se ele perde a capacidade de pensar com prudência e de reagir de forma consentãnea com a razão às demandas do organismo político, temos as portas abertas à desorganização e ao desastre. Um grande governante deve ter consciência não somente dos inimigos externos, mas também dos internos, suas paixões e predisposições. Saber se defender deles é se proteger contra o ataque dos verdadeiros lobos, sempre prontos para destruir pela força bruta o que foi construído com tanto sacrifício. A arrogãncia política não é apenas um defeito pessoal, mas um mal político que pode obliterar o futuro de nações inteiras. Nada mais justo do que extirpar esse comportamento político de nossas instituições e lideranças. Muito obrigado."], ["13/07/2016 18:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que compartilho com os nobres colegas desta Casa a perda de um dos políticos mais respeitados no Brasil, o ex - Governador de Minas Gerais Rondon Pacheco, um homem de uma biografia irretocável! Pude conviver de forma muita próxima desde cedo com Rondon Pacheco em virtude da grande amizade dele com meu avô, Dr. Olavo Bilac, também Deputado Federal pela UDN desde os tempos da Constituinte, amizade essa ainda mais estreitada quando meu avô assumiu a Presidência da Cãmara Federal, que se estendeu ao meu pai e posteriormente a mim, deixando-me grandes e saudosas lembranças, além de lições de como fazer política de forma séria e correta . -5 Filho de Raulino Cota Pacheco e Nicolina dos Santos Pacheco, Rondon nasceu no dia 31 de julho de 1919 em Uberlãndia, antes chamada de São Pedro de Uberabinha. Iniciou o curso de Direito na terra natal e, em seguida, foi para a Capital, Belo Horizonte, onde concluiu os estudos, advogou e iniciou a carreira pública. Rondon Pacheco se elegeu deputado estadual em 1947, quando assumiu uma cadeira para a Constituinte Estadual daquele ano. O uberlandense foi autor de uma emenda que permitiu a aprovação do projeto que criava a assistência social ao fomento da agricultura, sendo grande defensor do cooperativismo, mostrando-se contra a intervenção estatal. Aliou-se a movimentos conservadores que apoiaram a destituição de João Goulart da Presidência da República. Após o Golpe Militar de 64, Rondon assumiu cadeira no alto escalão do Governo do Presidente Arthur da Costa e Silva em 1966. Como Chefe do Gabinete Civil, esteve entre os personagens que participaram da aprovação do Ato Institucional n 5, no dia 13 de dezembro de 1968, que deu plenos poderes ao regime militar e suspendeu várias garantias constitucionais. O político mineiro liderou a União Democrática Nacional de 1959 a 1961, partido pelo qual auxiliou na fundação junto ao amigo e político Pedro Aleixo. Foi Secretário do Interior e Justiça de Minas Gerais, Ministro-Chefe da Casa Civil no Governo do Presidente Costa e Silva. No Congresso Federal, como Deputado, trabalhou em prol do desenvolvimento econômico da região do Triãngulo Mineiro, especialmente Uberlãndia, exercendo mandatos de 1951 a 1971 e de 1983 a 1987. -5 frente do Governo de Minas, Rondon Pacheco anunciou uma plataforma baseada no desenvolvimento regional e na 'moralização administrativa'. Anunciou um secretariado eminentemente 'técnico', nomeando um médico para a Pasta da Saúde, um economista para a Fazenda, um engenheiro para a Secretaria de Viação e Obras Públicas e um professor para a Educação. Elaborou o Plano Mineiro de Desenvolvimento Econômico e Social, que tinha por objetivo a diversificação da estrutura produtiva do Estado, muito dependente da exploração do minério. Em associação com o Governo Federal e com o capital estrangeiro, Rondon Pacheco estimulou a implantação de diversos projetos industriais, o principal deles, a implantação em Betim da Fiat, para a produção à época de 200 mil carros ao ano e 155 mil motores. No período conhecido como o 'milagre econômico', Rondon Pacheco instalou em Minas, dentre outros projetos, uma indústria mecãnica pesada em Ipatinga, com controle acionário do Banco Nacional de Desenvolvimento Econômico e a participação da Usina Siderúrgica de Minas Gerais, da Gute Hoffnung H e da Nippon Steel. margens da Represa de Três Marias, foi também iniciada a implantação do Complexo Agropecuário Veredas Agropecuárias, promovido pela Associação da Companhia Auxiliar das Empresas de Mineração com a norte-americana National Bulk Crriers. Além disso, o setor de energia viveu uma política de expansão da capacidade geradora, com a inauguração de várias usinas, entre elas a de Jaguara, e o início de construção de outras, como a Usina de São Simão. Em seu governo foi criada a Telecomunicações de Minas Gerais e realizada a ligação de oito cidades mineiras pelo Sistema Nacional de Discagem Direta a Distãncia . Também foram abertos 2 mil quilômetros de estradas de rodagem para a integração interestadual e a sua articulação com o sistema rodoviário nacional. -5 Em 1992, foi eleito membro do Conselho Superior da Associação Comercial do Rio de Janeiro, onde ficou morando. Deixa a mulher, Marina de Freitas Pacheco, e duas filhas, Vera e Maria Vitória Era o que tinha a dizer ."], ["06/07/2016 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade deste Pequeno Expediente para reproduzir algumas ideias contidas em artigo intitulado Pedidos e agradecimentos às mães ', de autoria da psicóloga Rosely Sayão, publicado no jornal Folha de S.Paulo de 3 de maio passado. Esse artigo foi inspirado pelo transcurso do Dia das Mães, comemorado, neste ano, em 8 de maio. Ao fazer os pedidos e agradecimentos mencionados no título, a autora encontrou uma forma original de homenagear as mães. Como o reconhecimento devido a elas independe de data, apresento a seguir um resumo do texto, que continua tão válido agora como na ocasião em que foi escrito. Basicamente, são formulados três pedidos, cada qual seguido de um agradecimento correspondente . E, na conclusão, ainda mais um agradecimento é expresso. O primeiro pedido às mães é o de que cultivem a paciência, tão necessária para enfrentar as noites maldormidas devido ao choro dos bebês, as birras e as teimosias das crianças, as discussões com os adolescentes, a ingratidão e o descaso dos filhos adultos. As doses de paciência devem ser renovadas em diversas etapas da vida, pois criar filhos, como alguém já observou é 'um investimento a fundo perdido'. Só pode ser realizado com muito amor, muita generosidade, muito sacrifício, além do compromisso de jamais desistir dessa missão, por mais adversas que sejam as circunstãncias. E quem é capaz de tamanha dedicação merece, sem dúvida, receber agradecimento. O segundo pedido é o de que as mães não se culpem pelos erros cometidos em relação aos filhos, nem pelas frustações sentidas devido a eles, pois, por mais que tentem dar o melhor de si, os resultados do processo de criação podem ser bem diversos do esperado. Assim, um novo agradecimento é dirigido às mães que conseguem se perdoar, que procuram se conhecer para se entender melhor e, principalmente, que aceitam os filhos como são, mesmo quando isso não corresponde a seus sonhos ou expectativas. O terceiro pedido é o de que as mães permitam aos filhos levar sua vida escolar como podem, desobrigando-se de dar broncas, de fazer cobranças e de sofrer decepções. O que é realmente importante é as crianças terem condições de desenvolver a curiosidade e a vontade de saber mais, qualidades que podem ser adquiridas também fora da escola. Quanto ao desempenho acadêmico, basta que elas sigam sempre em frente. Em consequência, mais um agradecimento é endereçado às mães que não caem na tentação de acompanhar cada passo da vida escolar dos filhos e, especialmente, às que consideram o ensinamento das virtudes, da honradez, da moral e da ética como mais valiosos que qualquer outra coisa. Um último agradecimento é então feito pela autora às mães que se deixam afetar por reflexões sobre o exercício da maternidade. Faço minhas essas palavras, para demonstrar minha gratidão a todas as mães do Brasil. Obrigado."], ["20/06/2016 19:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que me dirijo a esta tribuna para parabenizar o Sr. Carlos Augusto, Prefeito Municipal de Cachoeira de Minas, Minas Gerais . O motivo pelo qual presto esta homenagem é o excelente índice conquistado, pelo segundo ano consecutivo, por Cachoeira de Minas no Ranking Nacional de Transparência, elaborado pelo Ministério Público Federal, que tem por principal objetivo o combate à corrupção. O nível de transparência de Estados e Municípios brasileiros aumentou cerca de 31% em 6 meses, a partir da atuação coordenada do Ministério Público Federal em todo o País. Esse é um dos resultados verificados pelo Ranking Nacional da Transparência. Foram avaliados portais de 5.567 Municípios, 26 Estados e do Distrito Federal. O Nacional de Transparência subiu de 3,92, em 2015, para 5,15, em 2016. Estados e Municípios que ainda descumprem as leis de transparência serão acionados judicialmente. Em Minas Gerais, dentre os 853 Municípios mineiros, Cachoeira de Minas classificou-se em sexto lugar, melhorando ainda mais seu índice anterior, que era de 8, atingindo a espetacular marca de 9,60 conforme divulgado pelo MPF. Os resultados são espetaculares!! Gestões como a do Prefeito Carlos Augusto Tenório Dionísio, do Vice-Prefeito José Roberto Dionísio e do Secretário de Administração e Finanças, Maurilio Antônio Pereira, corroboram a ideia de que a boa política colhe sempre bons frutos e tem que ser sempre enaltecida e divulgada! Parabéns ao Prefeito e parabéns a Cachoeira de Minas! Era o que tinha a dizer, Sr. Presidente, Sras. Deputadas e Srs. Deputados!"], ["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, foi com profundo pesar que recebi a notícia do falecimento do ex-Governador Hélio Garcia, que, sem dúvida, alguma faz parte da galeria dos grandes homens públicos da história do nosso País. Poucos, no cenário político recente, tiveram tamanha habilidade política, visão de Estado e um incomensurável amor por Minas Gerais. Hélio Garcia sempre esteve entre as minhas principais referências políticas. Recordo-me de algumas das suas frases tão peculiares: ' No nosso comício teremos bandeiras brancas e pretas, azuis, verdes e amarelas, vermelhas, todas, porque não temos preconceito de cor.' 'Não brigo, mas também não faço as pazes.' 'Política deve ser feita à noite, de chapéu e sobretudo, dentro de um táxi em movimento.' Filho de Júlio Garcia e Carmelita Carvalho Garcia, natural de Santo Antônio do Amparo, no centro-oeste do Estado, Hélio Garcia, pecuarista e produtor rural, formou-se bacharel em Direito pela Universidade Federal de Minas Gerais - UFMG e começou a vida política em 1963, como Deputado Estadual. Foi Deputado Federal e Prefeito de Belo Horizonte antes de ocupar o cargo de Governador de Minas Gerais por dois mandatos, de 1984 a 1987 e de 1991 a 1994. Em 1982, Garcia elegeu-se Vice-Governador pela chapa de Tancredo Neves, na primeira eleição direta depois da ditadura militar. No ano seguinte, Tancredo nomeou-o para acumular o cargo de Vice-Governador e de Prefeito de Belo Horizonte, já que, na época, não havia eleições diretas para a Prefeitura. Em 1984, assumiu como Governador após a renúncia de Tancredo. Ficou no Governo até 1987. Em 1991, foi eleito Governador e exerceu o mandato até o fim de 1994, quando deixou a política e voltou para Santo Antônio do Amparo. Na vida política, Garcia foi filiado à União Democrática Nacional - UDN, à Aliança Renovadora Nacional - ARENA, ao Partido Popular - PP, ao Partido do Movimento Democrático Brasileiro - PMDB, ao Partido das Reformas Sociais - PRS, do qual foi fundador, e ao Partido Trabalhista Brasileiro - PTB, pelo qual concorreria ao Senado em 1998, mas acabou desistindo do pleito. Hélio Garcia tinha 85 anos. O ex-Governador deixa três filhas: Adriana, Andrea e Daniela. Fica em todos nós, sobretudo no povo mineiro, a saudade e as lembranças de Hélio Garcia, as quais só os bons amigos são capazes de alimentar ao longo da vida. Era o que tinha a dizer."], ["25/05/2016 17:57:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, o ajuste fiscal não é do Presidente Michel Temer, é uma agenda do Brasil. Esse importante alerta foi dado por um economista muito respeitado, Mansueto Almeida, e deve ser levado em conta por todos os que realmente desejam o melhor para o País. Em artigo publicado em seu blog, no dia 16 de maio, Mansueto Almeida, convidado a ocupar a Secretaria de Acompanhamento Econômico do Ministério da Fazenda, observa que, além de levar a uma queda da economia típica de países em guerra ou com crise bancária, o Governo Dilma deixou um desequilíbrio fiscal imenso para o novo Governo corrigir. Diante do quadro atual, prossegue o economista, a tarefa do Executivo é fazer o ajuste fiscal, retomar a agenda de reformas e iniciar a recuperação da economia. Essa é uma agenda longa, mas ele acredita que 2 anos constituem tempo suficiente para se fazer muita coisa e recolocar o Brasil nos trilhos. Mansueto Almeida adverte, porém, que, para sair da crise, o Brasil precisará de um debate profundo sobre o que fazer, um debate transparente e que passa pelo Legislativo. Se sairemos ou não, acrescenta, dependerá de escolhas nossas como sociedade; o Governo pode ajudar nesse processo, mas, em uma democracia com 90% do orçamento consumido por despesas obrigatórias, ajuste fiscal envolve, necessariamente, a aprovação de medidas no Congresso Nacional. 'E se a sociedade não quiser fazer ajuste fiscal algum com mudanças de regras como, por exemplo, as regras de acesso à Previdência?', indaga o economista. Nesse caso, responde, não há mágica: se o Brasil não quiser controlar o gasto público, precisará de uma carga tributária crescente; e, se a sociedade também não quiser pagar mais impostos, o ajuste acabará sendo feito de forma desorganizada pela inflação e com o aprofundamento da crise. Baseado nesses argumentos, Mansueto Almeida conclui com duas mensagens aos seus leitores. Em primeiro lugar, o ajuste fiscal é uma agenda do Brasil. Se o Governo Temer não tiver sucesso ao executá-lo, todos nós perderemos. Em segundo lugar, o ajuste fiscal depende de mudanças que precisarão ser aprovadas aqui e no Senado, e, durante os debates, a sociedade poderá mostrar o que aceita ou o que não aceita fazer. Chamo atenção para essas observações, Sras. e Srs. Deputados, porque penso também que as medidas a serem tomadas interessam acima de tudo ao País, e não apenas ao Governo. A sociedade precisa compreender a situação difícil em que nos encontramos e se engajar efetivamente em favor do Brasil; do contrário, poderemos ser atropelados pelo caos inflacionário e envolvidos numa crise sem precedentes. Como afirma Mansueto Almeida, se o que muitos chamam de Plano Temer falhar, quem mais vai perder somos nós, brasileiros. Muito obrigado."], ["17/05/2016 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que compartilho com os nobres colegas desta Casa a perda do grande mestre Elias Kallás. Sociólogo e Administrador Público, formado pela Universidade Federal de Minas Gerais - UFMG e pós-graduado em Sociologia do Trabalho, pela Fundação Getúlio Vargas do Rio de Janeiro, obteve todos os créditos do programa de Mestrado em Sociologia das Relações Internacionais, da Pontifícia Universidade Católica do Rio de Janeiro, e do programa de doutorado em Administração, Educação e Comunicação, da Universidade São Marcos, de São Paulo. Com diversos cursos de especialização em estudos de alta gerência, realizados no Brasil e no exterior, destacando-se entre eles o Management Aceleration Program, do Centro de Desenvolvimento Gerencial da IBM World Trade Corporation, e o International Program on Telecomunication Management, na Academia Sueca de Telecomunicações - SWEDTEL, na cidade de Kalmar, Suécia, foi professor de Sociologia e Economia na Universidade do Vale do Sapucaí - UNIV, de Pouso Alegre, Minas Gerais, e no Instituto Nacional de Telecomunicações - INATEL, de Santa Rita do Sapucaí, Minas Gerais, acumulando também os cargos de Assessor de Desenvolvimento Institucional da UNIV e de Coordenador do Escritório de Assuntos Internacionais e Projetos Especiais do INATEL Foi também pesquisador associado do Centro de Estudos das Américas - CEAS, da Universidade Cãndido Mendes, do Rio de Janeiro. Exerceu cargos de diretoria nas áreas de Administração, Finanças e programas corporativos na IBM do Brasil. Foi Vice-Reitor de Desenvolvimento da PUC do Rio de Janeiro; Diretor - Executivo Adjunto da Fundação Nacional Pró-Memória, do Ministério da Cultura; Executor, pelo lado brasileiro, do Projeto de Cooperação Técnica Internacional para a Consolidação do Polo Tecnológico de Santa Rita do Sapucaí. Exerceu diversos cargos públicos em Minas Gerais: Secretário Municipal de Ciência, Tecnologia e Inovação, nos Municípios de Pouso Alegre e Santa Rita do Sapucaí, Minas Gerais, Membro do Conselho Estadual de Ciência e Tecnologia do Governo do Estado de Minas Gerais - CONECIT; Presidente do Conselho de Desenvolvimento do Polo Tecnológico de Santa Rita do Sapucaí e Vice-Presidente do Fórum Permanente da Rota Tecnológica do Sul de Minas Gerais. Mais que um exemplo de profissional, admirado e respeitado pelos colegas, Elias Kallás deixa a todos que tiveram o privilégio de com ele conviver a imagem de um homem íntegro, cordato, excelente esposo e amigo. Enaltecido sempre por seus alunos e ex - alunos, sempre foi reconhecido como um grande mestre, apaixonado pela docência e entusiasta da pesquisa em tecnologia. Seus conhecimentos e dedicação contribuíram de forma significante para o desenvolvimento do Polo Tecnológico do Vale da Eletrônica, em Santa Rita do Sapucaí . Deixa a esposa, Maria Ribeiro Cavalcante Kallás, e os filhos, Tiago e Fernando. Deixo aqui registrado meu forte abraço e meu sentimento de pesar a toda a família neste momento de tristeza e saudade. Era o que tinha a dizer ."], ["05/05/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que me dirijo a este Plenário para parabenizar o Sr. Rodrigo Aparecido, Prefeito Municipal de Andradas, Minas Gerais, pelo recebimento do Prêmio Mineiro de Boas Práticas na Gestão Municipal . Realizado pela Associação Mineira de Municípios - AMM e chancelado pela União Brasileira para a Qualidade - UBQ, o prêmio foi concedido às Prefeituras que tiveram as melhores práticas de gestão e iniciativas inovadoras aplicadas em seus Municípios nos eixos: administrativo, gestão do desenvolvimento social, gestão do desenvolvimento urbano e ambiental, saúde e educação. O Prêmio Mineiro de Boas Práticas é um reconhecimento aos Prefeitos e Prefeitas mineiros que trabalham para o crescimento dos Municípios, com excelência na prestação de serviço visando sempre o bem-estar social. E merecidamente o Município de Andradas foi o grande laureado, conquistando o primeiro lugar do Estado em saúde, com o projeto de Prevenção à Mortalidade Materna Fetal e Infantil, e no social, com o projeto Frente de Trabalho, entre os 853 municípios de Minas Gerais. Desde 2013 o programa que visa reduzir a mortalidade materno infantil é desenvolvido, e conseguiu, como resultado de um trabalho em rede com diversos setores da Secretaria Municipal de Saúde de Andradas, reduzir em 100% os óbitos maternos, em mais de 70% os óbitos infantis e em mais de 50% os óbitos fetais. No eixo social, o Programa Frente de Trabalho, criado em 2007 na gestão da Prefeita Margot Pioli, tem como principal objetivo inserir pessoas desempregadas que buscam ajuda no Serviço Social do Município ao mercado de trabalho. Assim, o cidadão trabalha 8 dias por mês em serviços como limpeza pública, faxina em prédios públicos, entre outros. Ao final, recebe um terço do salário mínimo e uma cesta básica. A duração é de 6 meses, período para que a pessoa seja inserida novamente no mercado de trabalho. Os resultados são espetaculares! Hoje três pessoas que passaram pelo programa prestaram concurso público e são servidores efetivos da Prefeitura, uma delas inclusive ocupa a função na Ouvidoria da Saúde do Município. No total das cem pessoas já que se inscreveram no programa, a grande maioria está trabalhando com carteira assinada. Gestões como a do Prefeito Rodrigo corroboram a ideia de que a boa política colhe sempre bons frutos e têm que ser sempre enaltecidas e divulgadas. Parabéns, Prefeito Rodrigo Aparecido! Parabéns, Andradas! Era o que tinha a dizer, Sr. Presidente, Sras . Deputadas e Srs . Deputados."], ["17/04/2016 14:04:00", "O SR. BILAC PINTO - Sras. e Srs. Deputados, o meu voto é pelo Brasil, pelos mineiros e, acima de tudo, pelo reencontro da esperança deste País. Eu voto 'sim', pelo afastamento da Sra. Presidente da República. O SR. BETO MANSUR - Deputado Bilac Pinto: voto 'sim'. Acumularam-se 273 votos."], ["29/03/2016 15:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, no último mês de dezembro foram criados 200 mil postos de trabalho nos EUA. No mesmo período foram extintas 150 mil vagas de emprego no Brasil. Por que isso aconteceu? As causas são muitas e variadas, mas a grande maioria delas resulta de opções equivocadas ou ineficientes que foram tomadas por aqui, tanto na área política como na econômica. Quem perdeu com isso? Enganam-se aqueles que acreditam que perderam apenas as empresas e seus donos ou acionistas. Perderam os brasileiros. Perderam salários; perderam renda; perderam a possibilidade de se sustentarem e às suas famílias com um emprego garantido; perderam dignidade e perderam, principalmente, a chance de prosperarem na busca de um futuro melhor. Se as consequências desse quadro estão sendo tão nefastas, por que se percebe, aqui, ali, acolá e em todas as partes, um certo e difuso sentimento de júbilo com a desgraça das empresas, algumas delas responsáveis, até pouco tempo atrás, pela criação e sustentação de milhares de empregos? Quem pode estar feliz com o derretimento da PETROBRAS, do seu programa de investimentos e de seus empregos? Por que grande número de brasileiros não se dá conta de que ficamos todos mais pobres - e muito mais pobres mesmo - com a diminuição do valor patrimonial da PETROBRAS, sejamos ou não acionistas diretos da companhia? Já ouvi expressão explícita de júbilo diante da notícia de uma queda acentuada do IBOVESPA, como se a torcida contra a Bolsa pudesse ser lógica em qualquer circunstãncia. O Brasil está assistindo à maior destruição de valor da sua história, e muitos ainda comemoram ou se regozijam com as dificuldades enfrentadas pela Samarco ; com o esfacelamento do BTG Pactual ; com os embaraços das grandes empresas de construção pesada ; com a destruição do parque siderúrgico nacional . Não há o que comemorar nisso, qualquer que seja a visão ideológica dos brasileiros. São as empresas que criam riqueza, geram trabalho e alavancam o progresso da nação. Os norte-americanos costumam estar bem conscientes disso e valorizam como se fossem símbolos nacionais as grandes empresas e iniciativas como o Google, a General Eletric, o Facebook, a General Motors, a Amazon, a Apple e todos os outros polos do esforço empresarial que alavancam o progresso daquele país. Esse é um dos componentes da explicação para a diferença entre a situação econômica do Brasil e dos EUA. Os brasileiros, como os latino-americanos em geral, foram as principais vítimas da guerra fria, quando as grandes potências, por questões estritas de geopolítica e de domínio das suas áreas de influência, nos puseram a lutar numa briga que não era nossa. Essas potências já se entenderam ou descobriram certo modo de coexistência pacífica, e nós continuamos a lutar a mesma e velha luta, incluindo a disseminação de um forte sentimento antiempresarial responsável pelas atitudes mencionadas nos parágrafos precedentes. Não é raro ouvirmos de algum brasileiro ou latino-americano um comentário depreciativo ou preconceituoso do tipo: ' a empresa privada só visa o lucro ', como se o lucro fosse alguma coisa errada e a ser evitada em favor do seu contrário, o prejuízo. O pior de tudo isso é que esse tipo de preconceito ou sentimento negativo acaba contaminando os agentes políticos e produzindo efeito na gestão da economia. As más opções e a escolha infeliz de estratégias nacionais estão fortemente condicionadas pela existência dessa visão pré-histórica e atrasada. Não podemos continuar condenados por ela. Temos que rever nossos conceitos, ou continuaremos a ser um País triturador de empresas ."], ["17/03/2016 15:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, eu me dirijo a esta tribuna para falar sobre o homem que comanda a empresa líder no ranking nacional da construção civil. Trata-se do engenheiro Rubens Menin Teixeira de Souza, fundador e Presidente da construtora MRV, nascido em Belo Horizonte em 12 de março de 1956, casado com Beatriz, pai de três filhos - Maria Fernanda, Rafael e João Vitor -, avô de 9 netos, filho de Geraldo Teixeira de Souza e Maura Menin Teixeira de Souza. Graduou-se em Engenharia Civil pela Universidade Federal de Minas Gerais em 1978, iniciando suas atividades em 1979 como sócio-fundador do Grupo MRV, tendo exercido o cargo de Diretor - Presidente da MRV até março de 2014. Hoje é o Presidente do Conselho de Administração. A MRV atua em 133 cidades e 19 Estados . Desde a fundação, a construtora já entregou quase 300 mil imóveis e tem hoje 25 mil funcionários. 'Até o final de 2016, um em cada 200 brasileiros estará morando num imóvel construído pela empresa', afirma Rubens Menin. Com todo esse tamanho, a empresa vive um desafio: continuar crescendo num país em crise. aí que cresce a figura de Rubens Menin. Dono de uma personalidade extremamente afável, de hábitos simples, Rubens é carismático e querido pelas pessoas que o cercam. também austero e obcecadamente disciplinado. Graças a isso, desenvolveu estilo próprio de liderar e empreender. Na última década, criou praticamente um novo negócio a cada 2 anos . também sócio-fundador do Banco Intermedium S.A. e Presidente do Conselho de Administração desde a constituição desta companhia, em 1994. Presidente do Conselho de Administração, também preside o Conselho de Administração da LOG Commercial Properties e Urbamais Propoerties e Participações S/A. Caçula de uma família de quatro filhos, dentre eles Menin, Engenheira Eletricista e doutora em engenharia mecãnica, com quem tive o privilégio de trabalhar enquanto estive à frente da Secretaria de Ciência, Tecnologia e Ensino Superior de Minas Gerais, Rubens Menin é, segundo ele próprio, um homem de sorte. 'Isso é uma das coisas mais importantes do mundo. Não estou falando de superstição. Sorte é ciência exata', afirma o engenheiro. 'O sucesso é consequência de três fatores: talento, dedicação e sorte. Para cada Bill Gates existem outros duzentos profissionais brilhantes, mas que não tiveram a mesma chance.' Rubens Menin é, de acordo com os amigos, um exemplo de trabalho. Menin faz parte de uma nova e crescente safra de empresários brasileiros que dedicam dinheiro, tempo e influência à filantropia; empresários que decidiram combinar seu perfil empreendedor com as causas sociais. Em vez de buscar alívio para necessidades de curto prazo, almejam mudanças de longa duração. Por esse motivo, a MRV optou por criar, em 2015, seu próprio instituto, dedicado a investir em saúde e educação para crianças. Para garantir longevidade ao Instituto Social MRV, Menin resolveu ir além dos aportes esporádicos que faz do próprio bolso e decidiu doar cerca de 6 milhões de reais por ano à entidade. Com o lançamento do instituto, em julho, Menin assumiu um papel na sociedade diferente daquele de 'apenas' construir casas para quem não tem moradia. Ele quer ser protagonista das transformações sociais. 'Estou entrando no terceiro terço da minha vida', diz ele. 'Quero passar por este mundo e deixar marcas . ' Rubens Menin tem também um blog onde compartilha informações e faz uma análise sobre o Mercado Imobiliário, Economia, Gestão, Liderança, Responsabilidade Social e Esportes. Senhoras e senhores, é sempre importante ressaltar, num país como o nosso, onde o Governo muitas vezes soterra o empresariado, o exemplo de homens como esse, que, diante da crise, responde com crescimento, desenvolvimento, visão de futuro, empreendedorismo e cidadania! Era o que tinha a dizer, Sr . Presidente."], ["09/03/2016 14:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, no fim do ano passado foi publicada pela Folha de S.Paulo uma Carta aberta à Presidente Dilma . De autoria do Sr. Rogério Chequer, um dos líderes do Movimento Vem pra Rua, a carta fazia a sugestão, direta e corajosa, de que a Presidente renunciasse - e não apenas ao cargo. Dizia o autor: 'Renuncie à Presidência e devolva a dignidade ao País. Renuncie também ao PT. Ainda há tempo de se desligar desse grupo e ajudar o Brasil nessa marcha ética.' Sim: uma renúncia ao cargo e ao partido. A sugestão não foi acolhida, nós o sabemos. Mas quem dera tivesse sido! Ainda é desejável que seja acatada no futuro próximo. a melhor decisão que a Presidente poderia tomar. Entre a publicação do texto, em dezembro de 2015, e hoje, passaram-se apenas 3 meses. Mas que 3 meses! Nesse período, o conselho dado pelo Sr. Chequer se provou mais e mais acertado. S.Exa. a Sra. Dilma Rousseff já não governa o País e já não conta com o apoio nem de seu próprio partido. Nestes 3 meses, vimos dois de seus Ministros - Joaquim Levy e José Eduardo Cardozo - caírem por pressão petista. Vimos o Partido dos Trabalhadores comemorar seu 36 aniversário lançando documento com propostas de todo contrárias à necessidade de ajuste fiscal reconhecida pelo Governo. Por que Dilma Rousseff se mantém dentro do PT, se seu próprio partido não lhe é leal? E por que insiste em permanecer na Presidência nessa situação? Não teria sido melhor seguir a sugestão do Sr. Chequer? Mas estes 3 meses que nos separam da publicação da carta no jornal paulista viram muito mais. Viram a prisão do marqueteiro João Santana. Viram a revelação do suposto conteúdo da delação premiada do Senador Delcídio do Amaral. Viram a acumulação de provas da proximidade entre o ex-Presidente Lula e as empresas envolvidas no petrolão, até o clímax de sua condução coercitiva para depor diante dos procuradores e delegados da Operação Lava-Jato. Se ainda restava alguma dúvida de que Dilma e o PT já não têm legitimidade moral para ocupar a Chefia do Poder Executivo, com certeza já foi apagada pelos acontecimentos dos últimos meses. Dessa forma, só há dois caminhos: ou a renúncia, ou o impeachment . A primeira seria uma opção mais rápida e tranquila; o segundo é um procedimento longo e doloroso - mas que será realizado, se necessário for. Afinal, como lembra a carta do Sr. Chequer: ' Impeachment não é golpe. exercício de direito constitucional. Golpe, Presidente, é usar dinheiro do povo para fins eleitorais e populistas.' Dou destaque a essa carta porque representa o pensamento de milhões de brasileiros. Além disso, foi escrita por um dos líderes dos novos movimentos sociais, verdadeiramente espontãneos. O PT costumava se orgulhar de dialogar com os 'movimentos sociais'. Mas foi perdendo a noção do que essa expressão significa, e hoje só entende como tais as organizações ligadas ao próprio partido. Seria bom que ele voltasse a escutar os brasileiros, que dizem cada vez mais alto que não o querem no Planalto - em pesquisas de opinião, em panelaços, em manifestações nas ruas, e, claro, em cartas publicadas nos principais jornais do País. Muito obrigado."], ["18/02/2016 12:10:00", "O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que venho aqui hoje compartilhar com esta Casa a dor pela perda do nosso colega e ex-Deputado Milton Reis. Mineiro de Pouso Alegre, nascido em 1 de maio de 1929, o advogado Milton Reis, que foi Professor Honoris Causa da Faculdade de Direito do Sul de Minas, elegeu-se, em 1959, Deputado Estadual pelo PTN tendo exercido o mandato no período de 1955 a 1959. Em 1959 elegeu-se Deputado Federal por Minas Gerais pelo PTB, tendo sido reeleito em 1962 pelo PTB e em 1966, pelo MDB. Em 1969, teve seus direitos políticos cassados por 10 anos e, em 1982, retornou à Cãmara dos Deputados, eleito pelo MDB. Foi reeleito em 1986 pelo PMDB. Entre 1967 e 1968 ocupou o cargo de 2 Secretário da Mesa Diretora da Cãmara dos Deputados. Em sua trajetória política, foi escolhido em 1965 como candidato ao Governo do Estado de Minas Gerais, mas renunciou ao cargo para apoiar, juntamente com Tancredo Neves, Sebastião Paes de Almeida, Renato Azeredo e João Herculino, a candidatura de Israel Pinheiro, que foi eleito Governador na ocasião. Foi um dos 121 fundadores do PMDB. Foi Secretário de Estado de Assuntos Metropolitanos no Governo Hélio Garcia e durante o Governo de Eduardo Azeredo exerceu o cargo de Diretor-Geral do Departamento Estadual de Telecomunicações - DETEL. Em 1997 foi eleito Vice-Presidente da COPASA, onde permaneceu até 1988. Candidatou-se pela última vez em 2002. Na ocasião, obteve 41.764 votos e ficou, então, na segunda suplência. Além da brilhante carreira política, quando ainda jovem chegou a ser Secretário Particular e Vice-Chefe de Gabinete do Presidente Getúlio Vargas. Milton Reis era um grande literato e publicou diversos livros de poesia. Deixa a esposa, Marina Mascarenhas Reis, e dois filhos: Milton Reis Júnior e Ana Maria Reis. Ficam em todos nós a saudade e as lembranças que só os bons amigos são capazes de alimentar ao longo da vida. Era o que eu tinha a dizer, Sr. Presidente. Peço que se faça o registro no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - O discurso será divulgado, nobre Deputado. lamentável o ocorrido, mas que Deus o tenha!"], ["05/12/2017 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de trazer à essa tribuna o atual cenário que podemos vislumbrar além da beleza das montanhas do sul de Minas Gerais. Trata-se do crescente desenvolvimento tecnológico que tem se consolidado na região e em especial no Município de Itajubá. Um recente levantamento parcial sobre o ambiente de startups no Brasil, realizado pela Associação Brasileira de Startups, revela que Itajubá, localizada no Sul de Minas Gerais, ocupa o primeiro lugar no ranking das 20 cidades com maior eficiência em geração de startups no País. A informação foi divulgada por Felipe Matos, Diretor Executivo do grupo Dínamo, que luta por melhorias em políticas públicas para startups . Com cerca de 100 mil habitantes e forte vocação na pesquisa científica, Itajubá liderou o ranking Top 20 cidades em eficiência na geração de startups no Brasil. A cidade superou - e muito - outros Municípios mineiros. Nesse ranking, Uberaba, no Triãngulo Mineiro, aparece em sexto lugar e Juiz de Fora, na Zona da Mata, em 13 lugar. A capital mineira, assim como outras capitais importantes, sequer são listadas. Já no ranking Top 20 cidades em densidade de startups no Brasil, Itajubá aparece em sétimo lugar, à frente de Belo Horizonte, que ficou em 10 lugar. Também aparecem no ranking Uberlãndia, no Triãngulo Mineiro, em quarto lugar, e Uberaba, em 17 lugar. Florianópolis é a cidade que lidera esse ranking . Para se ter ideia da força do setor em Minas Gerais, o Estado abriga hoje cerca de 591 empresas, superando o Rio de Janeiro, e Itajubá consolidou-se como grande expoente no Estado. O Secretário de Ciência, Tecnologia, Indústria e Comércio de Itajubá, Fernando Bissacot, comemora o resultado e destaca que ele é fruto de um ecossistema forte composto por diferentes instituições e atores. Para o Secretário, essa vocação para o empreendedorismo e a inovação está na história da cidade. 'Itajubá tem quase 200 anos e uma universidade federal que nasceu inovadora: a Universidade Federal de Itajubá foi fundada em 1913 com o nome de Instituto Eletrotécnico e Mecãnico de Itajubá - IEMI e foi a primeira escola de engenharia elétrica do Brasil', destaca. Desde então, novas instituições de educação, assim como empresas tecnológicas, foram compondo o cenário de inovação da cidade. Itajubá abriga organizações de reconhecimento mundial, como a Indústria de Material Bélico do Brasil e a General Electric, além de um Arranjo Produtivo Local de Tecnologia da Informação e Comunicação que conta com empresas que trabalham desde os insumos desse segmento até produtos de tecnologia de ponta. O Secretário lembrou que um dos pilares para a eficiência em geração de startups de alta performance é a conexão dessas empresas com institutos de inovação. Toda essa ebulição no desenvolvimento tecnológico resulta também em um grande atrativo econômico. Recentemente, um fundo de investimentos investiu R$ 5 milhões numa startup que desenvolve soluções tecnológicas para área de medicina. Em Itajubá está sediado o Laboratório Nacional de Astrofísica, que é um dos mais avançados no hemisfério sul. Também já foi finalizada a primeira fase do Parque Científico Tecnológico de Itajubá, localizado na Universidade Federal de Itajubá. Até 2020, existe a previsão de que o laboratório de alta tensão do Instituto SENAI de Inovação receba um investimento de R$ 400 milhões. Para o Secretário, não poderia haver ambiente mais profícuo para o desenvolvimento das startups, sobretudo pelo forte respaldo científico garantido pela Universidade Federal de Itajubá, que recebe alunos de toda parte do mundo em busca do ensino de excelência oferecido. Ele afirma que a cidade ainda não tem um levantamento sobre o número de startups geradas por ano, mas dados da Incubadora de Empresas de Base Tecnológica de Itajubá mostram o potencial do Município: em 15 anos, a incubadora tem um saldo de 60 empresas, entre incubadas e graduadas, que geraram 300 postos de trabalho e lançaram mais de 134 produtos. Ao todo, essas empresas registraram 46 marcas, depositaram 20 patentes e dois registros de software . Em 2016, elas faturaram, juntas, R$ 25 milhões. Bissacot lembra que os projetos de apoio a startups têm maturação longa, e a perenidade de empresas de sucesso é garantida por uma boa formação, seja por meio de incubação, aceleração ou outro tipo de apoio. O Secretário destaca que a INCIT já vem realizando esse trabalho com maestria, mas, para garantir maior apoio a essas empresas, foi criada, este ano, a Associação Itajubense de Empreendedorismo e Inovação . Ela é formada por um conjunto de instituições que representam as iniciativas pública e privada, assim como a academia. Sua missão é assumir a governança de iniciativas de ciência, tecnologia e inovação no Município. O Secretário garante que o objetivo é não apenas manter a cidade na liderança de ambientes eficientes na geração de startups, mas também levar Itajubá para posições ainda mais destacadas em outros rankings . 'Esse movimento trará uma nova vertente para o desenvolvimento da cidade. Vamos mudar o patamar de cidade que se sustenta com o piso de fábrica para ser referência em pesquisa e desenvolvimento', frisa."], ["28/11/2017 18:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, a população do Município mineiro de Cachoeira de Minas está de luto pela morte de seu ex-Prefeito e benfeitor, Sr. Francisco Amãncio Costa. Quero, pois, registrar minhas condolências não apenas à família e aos amigos do Sr. Francisco Amãncio Costa, mas a toda a sociedade de Cachoeira de Minas. Este Município, berço de músicos talentosos e palco de uma das mais tradicionais festas juninas da região, perde um notável homem público e cidadão exemplar, alguém que dedicou os mais produtivos anos de sua vida a fomentar a prosperidade e a justiça social em Cachoeira de Minas. Neste momento difícil que nosso País atravessa, quando a sociedade brasileira anseia, mais do que nunca, por representantes de elevado espírito público e comprometidos com um trabalho no qual a lisura ética associa-se à competência na gestão da coisa pública, a perda do Sr. Francisco Amãncio Costa é motivo de grande pesar para todos nós. O ex-Prefeito de Cachoeira de Minas fazia parte da reserva moral da Nação e inscreveu seu nome no rol dos mais dignos e dedicados políticos brasileiros. De forma determinada, apoiado sempre em sua extraordinária capacidade de trabalho, deixou uma marca indelével na história do Município que um dia governou. A maior parte dos senhores e das senhoras certamente está ouvindo seu nome pela primeira vez, já que o Município de Cachoeira de Minas é muito pequeno, joia preciosa incrustrada na região sul do Estado de Minas Gerais. A população dessa singela cidade mineira, no entanto, jamais o esquecerá. Obrigado."], ["25/10/2017 16:44:00", "O SR. BILAC PINTO - Sr. Presidente, tenha a sensibilidade de aguardar mais um pouco. Nós estamos convocando os Parlamentares para que eles venham ao plenário exercer o seu direito de voto. Isto é muito importante para todos nós neste momento."], ["25/10/2017 16:50:00", "O SR. BILAC PINTO - Voto 'sim' ao relatório do ilustre Deputado Bonifácio de Andrada. O SR. GIACOBO - Deputado Bilac Pinto: voto 'sim'. Total: 186 votos."], ["04/10/2017 19:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que compartilho com os nobres colegas desta Casa a perda do amigo e ex-Deputado Federal Sebastião Navarro, cuja trajetória pública foi marcada pela honradez, retidão e garra, que também balizaram sua vida pessoal. Mineiro da cidade de Botelhos, nascido em 1937, Sebastião Navarro, começou sua carreira política como Deputado Federal de 1979 a 1982, pela Aliança Renovadora Nacional - ARENA, reelegendo-se em 1983 até 1987, já pelo PDS. Nesses dois mandatos, viveu um período de intensas negociações políticas devido à luta pela redemocratização do Brasil e destacou-se como 0proeminente líder político, votando em Tancredo Neves para Presidente da República, no Colégio Eleitoral reunido no dia 15 de janeiro de 1985. Foi um dos fundadores do Partido da Frente Liberal - PFL. Foi eleito Prefeito de Poços de Caldas, Minas Gerais, pela primeira vez de 1989 a 1992. A gestão foi marcada por obras como o Terminal de Linhas Urbanas e o início da duplicação da Avenida Wenceslau Braz. Navarro ainda criou o Programa Municipal de Habitação e implantou cursos profissionalizantes de pequena duração para os jovens. Em seguida, foi eleito Deputado Estadual em Minas Gerais por três mandatos, de 1995 a 1999, de 1999 a 2003 e de 2003 a 2005. Na Assembleia Legislativa, o Deputado lutou pelo desenvolvimento regional. Além disso, criou o Código de Defesa do Contribuinte e a Lei de Apostilamento de Diretores de Escolas. O segundo mandato como Prefeito de Poços de Caldas ocorreu de 2005 a 2008. Durante esses 4 anos, Navarro foi responsável por diversas obras, como a Trincheira Tancredo Neves, o início do asfaltamento da estrada Poços-Palmeiral e a duplicação da Avenida Alcoa. Além disso, ainda levou para a cidade o Serviço de Atendimento Móvel de Urgência - SAMU e o Restaurante Popular. Depois do segundo mandato como Prefeito, exerceu os cargos, no Governo Estadual, de Presidente da Companhia de Habitação de Minas Gerais - COHAB-MG, de 2009 a 2010, e de Secretário de Estado de Desenvolvimento Regional e Política Urbana, em 2010, no qual tive a honra de sucedê-lo. Além de político, Navarro era cirurgião-dentista e produtor rural. Ao longo da carreira, publicou também o livro Soltando as Amarras, sobre a transição da ditadura para a democracia. Deixa viúva, Neuza Leite Navarro, e órfãos Eduardo, Sebastião e Tereza, a quem deixo meus mais sinceros sentimentos de pesar. Era o que tinha a dizer Sr. Presidente, Sras. e Srs. Parlamentares."], ["27/09/2017 18:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, no último dia 19, a EMBRAER - EMPRESA BRASILEIRA DE AERON S.A. completou 48 anos de vida, e eu não poderia deixar de render as devidas homenagens àquele que sempre foi a alma e o cérebro da empresa . Em 1970, num sonho ousado, liderou o grupo que transformaria o Brasil em referência na produção industrial de aviões no Brasil . Refiro-me ao Dr. Ozires Silva . Nascido em Bauru, em 8 de janeiro de 1931, é oficial da Aeronáutica e engenheiro formado pelo Instituto Tecnológico de Aeronáutica . Esteve à frente da EMBRAER, presidindo-a até 1986, quando aceitou o desafio de ser Presidente da PETROBRAS, onde atuou até 1989. Em 1990, assumiu o Ministério da Infraestrutura e, em 1991, retornou à EMBRAER, desempenhando um papel importante na condução do processo de privatização da empresa, concluído em 1994. Ozires Silva também faz parte de uma série de conselhos e de associações de classe. Além disso, publicou cinco livros, como Asas da Educação: A Trajetória da Embraer ; Cartas a um Jovem Empreendedor: realize seu sonho, vale a pena ; A Decolagem de um Sonho: A História da Criação da Embraer ; e Etanol: A Revolução Verde e Amarela . Já no final de 2011, foi lançada sua biografia, intitulada Um Líder da Inovação: Biografia do Criador da Embraer, escrita por Decio Fischetti. De forma rotineira, tem seu nome enaltecido por importantes entidades e/ou esferas do poder público. Entre as recentes homenagens estão as promovidas pelo Senado Federal, pela Cãmara dos Deputados e pela Cãmara Municipal de São Paulo. Após completar 80 anos, também viu sua história ser enaltecida por meio de exposição itinerante sobre sua vida, em iniciativa idealizada pela EMBRAER . Também recebeu condecorações internacionais: nos Estados Unidos, a Medalha Charles Lindbergh, o título de Membro do Transportation Center da Northwestern, tendo sido incluído no Hall of Fame da Smithsonian Institution e também no World Trade Hall of Fame da World Trade Association, de Los Angeles; na Grã-Bretanha, o título de Membro do British Council, de Membro Honorário Air Squadron e de Membro da Royal Aeronautical Society; na Irlanda, o título de Doutor Honoris Causa pela Queen's University; na Suécia, o título de Membro da Real Academia Sueca de Engenharia. Atualmente é Reitor da UNIMONTE, instituição particular de ensino superior localizada em Santos, Estado de São Paulo. Aos 86 anos, mas com o mesmo espírito jovem dos anos 70, Ozires Silva é um entusiasta da aviação, da inovação e do empreendedorismo . E é uma das maiores referências e inspiração para todos aqueles que estão iniciando uma carreira e alimentam o sonho do sucesso . Parabéns ao Dr. Ozires Silva por tornar a indústria da aviação brasileira um orgulho para todos nós! Era o que tinha a dizer . Obrigado."], ["19/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com imensa satisfação que, na presença de todos que aqui prestigiam este momento tão especial da minha atuação parlamentar, faço agora oficialmente o lançamento da Frente Parlamentar para o Desenvolvimento da Indústria Eletroeletrônica. Atentos ao atual cenário econômico nacional e aos desafios do setor eletroeletrônico, Deputados e Senadores, no Parlamento brasileiro, assinaram requerimento para a criação da Frente Parlamentar, com o compromisso de atuar, conjuntamente com a Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE, no sentido de apoiar iniciativas governamentais e não governamentais para o desenvolvimento da indústria eletroeletrônica no Brasil. Trata-se de um dos segmentos que mais impulsionam o desenvolvimento e o crescimento do País, gerando empregos e propiciando aos demais setores a tecnologia de ponta necessária para que sejam competitivos. Aproveito a oportunidade para saudar o Presidente Executivo da ABINEE, Humberto Barbato, homem de grande valor e iniciativa, a quem aprendi a respeitar e admirar, que tem realizado um excelente trabalho à frente da Associação. Não poderia deixar de ressaltar aqui o papel importantíssimo da ABINEE, que desde 1963 congrega cerca de 500 empresas nestas áreas: Automação Industrial; Componentes Eletroeletrônicos, Dispositivos Móveis de Comunicação; Equipamentos Industriais; Equipamentos para Geração, Transmissão e Distribuição de Energia Elétrica; Informática; Material Elétrico de Instalação e Telecomunicações. O mundo moderno está diretamente conectado através da tecnologia da informação. E o setor eletroeletrônico, que responde por aproximadamente 2% do PIB nacional, gerando 234,8 mil empregos diretos, merece um olhar mais atento dos Parlamentares, no sentido de garantirem uma legislação moderna que corresponda às demandas desse setor e possibilite sua projeção no mercado internacional. O desafio é grande! Porém, ainda maior é o meu compromisso de, juntamente com os demais membros da Frente Parlamentar e com o apoio da Comissão de Ciência e Tecnologia, Comunicação e Informática - CCTCI, tão bem presidida pelo Deputado Paulo Magalhães, trabalhar para superar os gargalos que impedem o avanço do setor. O Brasil ocupa hoje um papel de protagonista entre as demais nações do mundo comprometidas com a produção de uma energia limpa e com políticas públicas voltadas ao tratamento de resíduos e à logística reversa, que estão intrinsicamente relacionados ao desenvolvimento de novos equipamentos eletroeletrônicos. A Frente Parlamentar para o Desenvolvimento da Indústria Eletroeletrônica Nacional surge num momento particularmente importante para a indústria brasileira, que, com o apoio da ABINEE, tem lutado bravamente para se manter competitiva no cenário internacional. A atuação do Parlamento será decisiva para o resultado desse embate. Se conseguirmos - tenho certeza de que conseguiremos - sensibilizar os Parlamentares para a importãncia da indústria eletroeletrônica, poderemos dar um passo à frente e colocar os pés no futuro, ocupando lugar junto aos países desenvolvidos. O contrário disso seria um retrocesso terrível, que nos manteria prisioneiros do atraso e do círculo vicioso da estagnação. O Brasil não pode e não quer ser um mero exportador de matérias-primas. O Brasil não pode e não quer permanecer atado a um pacto de mediocridade que incentiva mais a compra de facilidades do que a meritocracia; mais a reserva de mercado do que a eficiência; mais o conluio do que a iniciativa e o risco. Para elevar o nível de renda do País, precisamos melhorar a produtividade geral da economia, criando empregos que incorporem maior valor à produção. Mas, para alcançarmos esse objetivo, precisamos fortalecer nosso parque industrial, especialmente a indústria eletroeletrônica. A criação da Frente Parlamentar é um passo importantíssimo. Ela comprova que existem Parlamentares conscientes do momento decisivo para a indústria nacional e que estão dispostos a trabalhar juntos para colocar o Brasil no patamar de eficiência e produtividade que ele precisa ter. E terá. Esse é o nosso compromisso. Obrigado."], ["04/09/2017 19:54:00", "O SR. BILAC PINTO - Sr. Presidente, quero representar aqui a voz dos outros Parlamentares, principalmente a dos mineiros, para que possamos incluir os 43 Municípios na área da SUDENE, uma instituição que vem promovendo o desenvolvimento do Estado de Minas Gerais, principalmente essas regiões com IDH baixo. Com isso, nós estaremos fazendo justiça para com esses Municípios, que poderiam não só receber incentivos, mas atuar, de forma positiva, nesses arranjos produtivos que têm com tamanha riqueza. E nos falta, num momento como este, o apoio da SUDENE. Então, o PR gostaria também de encaminhar 'sim' nesta votação."], ["31/08/2017 16:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me hoje a esta tribuna para trazer aos nobres pares boas notícias referentes ao Hospital Escola da Faculdade de Medicina de Itajubá, Minas Gerais . Após reestruturação e transformação física, tecnológica, acadêmica e humana do hospital, em parceria com a Secretária de Saúde de Minas Gerais durante o Governo Anastasia e com o Ministério da Saúde, foi possível a implantação de serviços de alta complexidade, como transplante de órgãos e tecidos, cardiovascular; nefrologia; cirurgia bariátrica; traumato-ortopedia; maternidade de alto risco; UTI adulto e UTI neonatal e infantil. No momento, o hospital está habilitado para os transplantes de coração, fígado, rins e córnea, sendo que o grupo gestor continua trabalhando para a implantação do transplante de medula óssea já a partir de 2018. O principal objetivo do atendimento de alta complexidade é proporcionar à população de Itajubá, microrregião e todo o Sul de Minas uma rápida resolução das mais diversas patologias, dentro de todas as especialidades, sempre visando ao bom resultado e à segurança do paciente, evitando deslocamentos a outros centros para atendimento médico especializado. Os números apresentados pelo Hospital Escola de Itajubá são surpreendentes! Especificamente em relação ao transplante de órgãos e tecidos, já foram realizados 25 transplantes renais, 6 transplantes hepáticos, e na última terça-feira, dia 22, foi realizado o primeiro transplante de coração do Sul de Minas, o que consolida o desejo do grupo gestor de transformar a instituição em Centro Transplantador de e Tecidos do Sul de Minas Gerais. O HE da FMIT conta com uma equipe especializada em transplantes de órgãos, com treinamento no Hospital Israelita Albert Einstein e no Instituto do Coração de São Paulo. Esse time é composto por uma equipe multiprofissional: médicos, enfermeiros, psicólogos, assistente social, fisioterapeuta, nutricionista, além dos demais profissionais responsáveis pelas diversas áreas estratégicas, como: internação, laboratórios, diagnóstico por imagem, engenharia clínica, serviço de higiene e limpeza, manutenção predial e outros serviços de apoio. Os gestores do Hospital Escola, representados pelo Exmo. Dr. Rodolfo Cardoso, Diretor Geral, e todo seu corpo técnico, trabalham em consonãncia com a Mantenedora, e com o apoio de políticos no ãmbito municipal, como o Prefeito Rodrigo Riera e o Vice-Prefeito Christian, assim como nas esferas estadual e federal. Assim, encontramos no sul de Minas Gerais um exemplo de gestão na administração do binômio faculdade de Medicina/hospital escola, que se traduz em formação e atendimento de excelência em saúde, que certamente deve balizar as ações de outas instituições em todo o Brasil. Era o que tinha a dizer."], ["31/08/2017 11:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, o tempo passa e a reforma da Previdência continua pendente de aprovação. As hesitações de muitos Parlamentares espelham as dúvidas dos próprios eleitores. cada vez mais tensa a situação brasileira, em que, apesar da crescente urgência da reforma, uma parcela considerável dos cidadãos continua sem se persuadir de sua necessidade. São muitas as causas dessa resistência. Entre as principais está o empenho de certos grupos de pressão em espalhar confusão sobre o assunto. Felizmente, também existem lideranças trabalhando em sentido oposto, isto é, tentando esclarecer o debate. Quero deixar registrado um belo exemplo deste último caso: o texto 'Reforma da Previdência', publicado, em 9 de agosto, no blog do empresário Rubens Menin. O Sr. Menin é Presidente da Associação Brasileira de Incorporadoras Imobiliárias. Além disso, é também Presidente do Conselho de Administração da MRV Engenharia, do Banco Inter, da LOG Commercial Properties e de outras grandes empresas. Não se chega a essa posição sem um entendimento profundo de economia. Por isso, sua avaliação deveria ser ouvida com atenção. O diagnóstico é firme: 'Na realidade, a Nação precisa encarar esse desafio de frente, equilibrar o sistema e garantir a sua perenidade, antes que a ruína se torne inevitável' . Ainda que não se esquive de retratar a difícil realidade brasileira, ele não fala com soberba ou arrogãncia e não tenta ridicularizar ou censurar os cidadãos que nutrem desconfianças. Afinal, é preciso compreensão de que o tema é mesmo sensível, já que mexe com as expectativas das pessoas de amparo na velhice. O problema é que muitas pessoas não se dão conta de que, pelas regras atuais, a Previdência penaliza os mais pobres. Para ele, esse é o argumento central em favor da reforma, que deveria ser explicado à população. 'O sistema previdenciário brasileiro apresenta-se como um instrumento de concentração de rendas', diz ele. Afirma também que existe uma injusta 'desproporção dos valores das aposentadorias e pensões pagas mais precocemente àqueles que foram os menos penalizados nas cobranças e taxações' . Rubens Menin, assim como várias lideranças da sociedade civil, tem procurado convencer mais cidadãos da urgência da reforma. Torcemos para que isso seja cada vez mais comum. Quanto mais pessoas - de todas as profissões, de todos os estratos sociais, de todos os lados do espectro político - externarem seu apoio à reforma, mais ficará claro que a reforma não é do interesse deste ou daquele grupo, e sim de toda a Nação. Só assim será possível convencer os indecisos, destravar a deliberação e aprovar a mudança. Muito obrigado."], ["23/08/2017 20:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que compartilho com os nobres colegas dessa Casa a perda do ex-Deputado e empresário João Bittar. João Bittar Júnior nasceu em abril de 1963 em Ituiutaba, filho de João Bittar e Icanusa Marques Bittar. Logo cedo, mudou-se para Uberlãndia, onde começou a atuar em favor dos menos favorecidos. Foi fundador e voluntário da ONG LAR, destinada ao atendimento de pessoas de baixa renda. O LAR chegou a contar com uma equipe de 500 voluntários, 505 funcionários e 22 unidades de atendimento social em 12 cidades de Minas Gerais: Pará de Minas, Ituiutaba, Araxá, Coromandel, Sacramento, Formiga, Ibirité, Pedro Leopoldo, São João Del Rei, Congonhas, Perdizes e Uberlãndia . Na década de 90 fundou o Conselho Municipal do Idoso . Com forte atuação nas áreas de desenvolvimento social, saúde e educação, Bittar se elegeu Vereador por três mandatos em Uberlãndia e disputou as eleições para Prefeito em 2004 e 2008. Na Cãmara de Vereadores, foi Presidente das Comissões de Ciência e Tecnologia, Educação, Cultura, Direitos Humanos, Ação Social e Defesa do Consumidor. Como Deputado Estadual entre 2003 e 2007, foi Presidente da Comissão de Assuntos Municipais e Regionalização, membro da Comissão de Participação Popular e da Comissão de Política Agropecuária e Agroindustrial. Também presidiu a Comissão de Turismo, Indústria, Comércio e Cooperativismo. O Parlamentar se candidatou ao cargo de Deputado Federal e, ainda em 2007, tomou posse pela primeira legislatura na Cãmara dos Deputados. O mineiro assumiu como suplente no mandato de 2011 a 2015, sendo efetivado em 2014. Em sua trajetória política, João Bittar conquistou o carinho dos uberlandenses e o respeito e admiração de todos os políticos, que, como eu, tiveram a satisfação de com ele conviver. Prova inconteste disso foram as diversas condecorações por ele recebidas, entre elas a Medalha da Ordem Municipal do Mérito Comenda Augusto César ; Diploma de Mérito Construtor do Progresso ; Diploma de Mérito da Comunicação ; Diploma de Mérito Juscelino Kubitschek . Recebeu como Fundador do LAR, em maio de 2002 e maio de 2005, o Prêmio Bem Eficiente, outorgado pela Kanitz e Associados às 50 melhores Instituições do Brasil; e a Comenda Vírgílio Galassi . Deixa a esposa e quatro filhos. Deixo aqui registrado meu forte abraço e meu sentimento de pesar a toda a família nesse momento de tristeza e saudade. Era o que tinha dizer."], ["23/08/2017 16:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me hoje a esta tribuna para trazer aos nobres pares boas notícias referentes ao Hospital Escola da Faculdade de Medicina de Itajubá, em Minas Gerais. Após reestruturação e transformação física, tecnológica, acadêmica e humana e em parceria com a Secretária de Saúde de Minas Gerais, durante o Governo Anastasia e com o Ministério da Saúde, foi possível a implantação de serviços de alta complexidade, como o de transplante de órgãos e tecidos, cardiovascular, nefrologia, cirurgia bariátrica, traumato-ortopedia, maternidade de alto risco, UTI adulto e UTI neonatal e infantil. No momento, o hospital está habilitado para fazer transplantes de coração, fígado, rins e córnea, sendo que o grupo gestor continua trabalhando para implantar o serviço de transplante de medula óssea já a partir de 2018. O principal objetivo do atendimento de alta complexidade é proporcionar à população de Itajubá, microrregião e todo o Sul de Minas uma rápida resolução das mais diversas patologias, dentro de todas as especialidades, sempre visando o bom resultado e a segurança do paciente, evitando deslocamentos a outros centros para atendimento médico especializado. Os números apresentados pelo Hospital Escola de Itajubá são surpreendentes! Especificamente em relação ao transplante de órgãos e tecidos, já foram realizados 25 transplantes renais, 6 transplantes hepáticos e 1 transplante cardíaco. O HE da FMIT conta com uma equipe especializada em transplantes de órgãos, com treinamento no Hospital Israelita Albert Einstein e no Instituto do Coração de São Paulo. Esse time é composto por uma equipe multiprofissional: médicos, enfermeiros, psicólogos, assistente social, fisioterapeuta, nutricionista, além dos demais profissionais responsáveis pelas diversas áreas estratégicas como: internação, laboratórios, diagnóstico por imagem, engenharia clínica, serviço de higiene e limpeza, manutenção predial e outros serviços de apoio. Os gestores do Hospital Escola, representados pelo Exmo. Dr. Rodolfo Cardoso e todo seu corpo técnico, trabalham em consonãncia com a mantenedora e com o apoio, no ãmbito municipal, de políticos como o Prefeito Rodrigo Riera e o Vice-Prefeito Christian, assim como também recebem apoio nas esferas estadual e federal. Assim, encontramos no Sul de Minas Gerais um exemplo de gestão na administração do binômio Faculdade de Medicina/ Hospital Escola que se traduz em formação e atendimento de excelência em saúde, o que certamente deve balizar as ações de outas instituições em todo o Brasil. Era o que tinha a dizer."], ["22/08/2017 15:10:00", "O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, eu também quero prestar a minha solidariedade à família do Governador Pedro Pedrossian, que foi um marco na vida pública do nosso País, especialmente no Estado do Mato Grosso do Sul. Em um momento como este, eu venho a esta tributa fazer um apelo, uma exclamação, uma denúncia do que ocorre na nossa querida cidade de Pouso Alegre, na Fundação de Ensino Superior do Vale do Sapucaí - FUVS, mantenedora da Universidade do Vale do Sapucaí - UNIVAS. A UNIVAS, que de certa forma tem um colégio técnico, tem um ãngulo, tem uma especificidade enorme na área do ensino, sofreu abruptamente na última semana uma coação por parte do Governo do PT em Minas Gerais. Toda a sua diretoria foi destituída por meio de uma decisão judicial. Foram demitidos reitores, vice-reitores, aquelas pessoas que até então ocupavam cargo de confiança nesta que é uma instituição renomada, uma instituição que vem prestando relevantes serviços à educação do sul de Minas Gerais. Além do mais, a instituição tem sob a sua responsabilidade o Hospital das Clínicas Samuel Libãnio, nosso hospital regional, que atende a 153 Municípios, a uma população de aproximadamente 2 milhões e meio de habitantes. Quero num momento como este dirigir a palavra ao Prefeito de Pouso Alegre, o Dr. Rafael Simões, que está aqui conosco: Dr. Rafael, presto minha solidariedade a você, que foi o gestor dessa instituição e fez uma grande administração, fazendo com que a saúde, em vez de um problema, passasse a ser uma solução para a sociedade. Eu quero aqui parabenizar o Presidente da Fundação, nosso querido Luiz Roberto Martins, e os seus diretores, pelo trabalho que vêm fazendo, pela sua luta em defesa desta renomada instituição de ensino. Quero também prestar a minha homenagem à população de Pouso Alegre e toda a população do sul de Minas. Quero prestar uma homenagem a seus funcionários, a seus alunos e àquelas pessoas da sociedade pouso-alegrense que levantaram a nossa bandeira, defenderam uma universidade justa, livre, que possa ter meritocracia e que possa desempenhar o seu papel na formação de jovens de caráter e honradez. Num momento como este, eu quero denunciar aqui aquilo que todos já sabem que o Partido dos Trabalhadores vem fazendo nas nossas instituições: destruir os nossos valores e a meritocracia, que é o que o PT faz melhor. O nosso hospital, com o apoio meu, do Senador Aécio Neves, do Senador Antonio Anastasia e do Prefeito Rafael Simões, vem se destacando pela excelência na prestação de serviços naquela região. O povo sul-mineiro não pode ser prejudicado por mais essa iniciativa política do Governo do Estado de Minas Gerais. Sr. Presidente, Sras. e Srs. Deputados, eu quero denunciar aqui desta tribuna que o Partido dos Trabalhadores, que teve a responsabilidade de fazer essa intervenção por uma decisão judicial, é incapaz de inovar, é incapaz de dialogar com a sociedade, é incapaz de fomentar o crescimento, é incapaz de ajudar a quem realmente tem necessidade de ajuda. Esse partido visa somente aos seus interesses pessoais e partidários, à sua estrutura de poder, à destruição da ética e da moralidade, à deterioração dos valores que regem efetivamente a nossa sociedade. preciso dar um basta a isso. preciso reagir. O Governo do PT quer destruir a nossa universidade. Quer culpar a mim e ao Prefeito Rafael Simões pela desestabilização de uma entidade de ensino cinquentenária que vem prestando grandes serviços àquela região. Quer utilizar aquela instituição como uma ferramenta de aparelhamento da máquina pública, fazendo dela um cabide de empregos. Quer deixar de investir na saúde pública, já que nos deve, só em serviços prestados, mais de 20 milhões de reais. Não nos pagam, querem nos desestabilizar, mas nós vamos reagir. Vamos reagir com consciência, junto com a população de Pouso Alegre, junto com aqueles que são os nossos grandes formadores de opinião. Eu quero fazer a defesa do Hospital das Clínicas Samuel Libãnio, que vem prestando grandes serviços àquela região. Quero também ressaltar aqui aquilo que é uma característica intrínseca do Partido dos Trabalhadores: o populismo, instrumento que o partido utiliza para disseminar a cultura bolivariana, fazendo com que ele possa, cada vez mais, assumir essas instituições. Chegou a hora de dizermos 'não' a essa tirania petista que está no poder, de lutarmos pelos interesses comuns que regem a todos nós, de expressarmos a nossa insatisfação e, acima de tudo, de reivindicarmos os nossos direitos. Essa universidade é uma entidade privada que defende a formação de profissionais preparados. Sem cunho político, ela integra no seu currículo a transparência e principalmente os valores éticos e morais. Quero concluir o meu pronunciamento dizendo que as nossas esperanças ainda estão no Ministério Público, na responsabilidade de se fazer a intervenção nessa instituição de ensino e de preservar esses valores. Nós nunca vamos perder a nossa capacidade de nos indignar com os malfeitos desse partido, que tanto tem contribuído para disseminar a ausência de ética e de valores no nosso País. Muito obrigado."], ["16/08/2017 18:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, a Guarda Civil do Município de Santa Rita do Sapucaí, em Minas Gerais, completará 10 anos em 1 de setembro. A data marcará o transcurso de uma década prestando serviços da mais elevada relevãncia para a população local. Nesse período, já foram atendidos mais de 50 mil ocorrências, conformando a média de mais de 13 por dia. As naturezas desses atendimentos são extremamente diversificadas, abrangendo resgates e socorros dentro da cidade e na rodovia BR 459, transportes de pacientes em diversas localidades rurais, fogo em residências e áreas de preservação permanente. Como se não bastasse, ela também realiza a fiscalização e manutenção do trãnsito, patrulhamentos preventivos em todos os prédios públicos e bairros, intervenções nos locais de riscos e rondas escolares. Isso revela grande versatilidade na atuação da Guarda Civil do Município de Santa Rita do Sapucaí, que presta todos esses serviços com muita competência e profissionalismo. Mas é importante destacar que, inicialmente, a corporação dedicava-se, sobretudo, à vigilãncia e à proteção dos patrimônios público, histórico, cultural e paisagístico do Município. O que se verificou, porém, é que sua vocação é muito mais abrangente. Por isso, a Cãmara Municipal promoveu mudanças legislativas para que a guarda atuasse também na preservação da vida e na redução do sofrimento e de perdas em geral. Progressivamente, foi-lhe facultado o uso da força e atribuída a incumbência de realizar patrulhamento preventivo para que os sinistros sequer chegassem a ocorrer. A prevenção sempre é preferível à intervenção que busca atenuar os danos já efetivados. Por isso, a Guarda Civil Municipal de Santa Rita do Sapucaí valoriza a atuação cidadã, capacitando a população para espontaneamente evitar transtornos. Exemplo de ações com esse teor são as palestras sobre trãnsito e drogas apresentadas em escolas. E considero muito importante destacar o caráter integrativo para a segurança pública municipal decorrente de a Guarda fazer-se presente em todos os eventos realizados no território local. A presença ostensiva e marcada pelo protagonismo contribui para que os demais órgãos de segurança que atuam no Município possam, sempre que necessário, restaurar a ordem e a paz social. Todas as ações do membro da Guarda Civil Municipal de Santa Rita do Sapucaí são animadas pelo lema Patrulheiro Protetor e Amigo . Com isso, é evitada a atitude repressiva perante a população, e a Guarda apresenta-se como verdadeira colaboradora em prol da cidadania. Quero lembrar, Sr. Presidente, que a Constituição Federal estabelece que a segurança pública é direito e responsabilidade de todos, com o que a atuação de minha homenageada, integrada com a comunidade, conforma-se perfeitamente. Nesse décimo ano de existência da Guarda Civil Municipal de Santa Rita do Sapucaí, portanto, é muito oportuno destacar o respeito da corporação à Lei Maior do ordenamento jurídico brasileiro, o que seguramente contribui para que seus serviços sejam sempre de máxima qualidade. Muito obrigado."], ["10/08/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muito pesar que compartilho com os nobres colegas desta Casa a perda do amigo e ex - Prefeito de Itamonte, Ney Romanelli Filho. Eu particularmente tive a felicidade de conviver com Ney e com sua família desde jovem, no início da minha trajetória política, e posso afirmar que dessa convivência tão profícua trago comigo muitos ensinamentos. Mineiro de Itamonte, nascido em 18 de junho de 1939, Romanelli, ao longo de sua brilhante vida pública, esteve à frente da Prefeitura em três mandatos, entre os anos 80 e 2000: de 1983 a 1988; de 1993 a 1996; e de 2001 a 2004. Foi também Vereador e um dos mais proeminentes líderes político em sua região. Destacou-se também como empresário no ramo de laticínios . Este mineiro que nos fará grande falta foi um exemplo de ser humano a ser seguido, pois com muita humildade, lealdade e competência conseguiu cativar a confiança de todos a seu redor, ajudando sempre os mais humildes e necessitados. Como gestor, comprometido com o desenvolvimento do Município, certamente ficará na memória de todos os itamontenses as inúmeras obras realizadas em suas administrações que tanto contribuíram para a melhoria de qualidade de vida de todos. Foi casado com a Sra. Maria de Luca Romanelli, com quem teve três filhos: Marilene, José Luís e Carlos Henrique. Ficam em todos nós a saudade e as lembranças que só os bons amigos são capazes de alimentar ao longo da vida. Era o que tinha a dizer Sr. Presidente, Sras. e Srs. Parlamentares."], ["09/08/2017 21:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que me dirijo a esta tribuna para parabenizar mais uma vez o Sr. Rodrigo Aparecido, Prefeito Municipal de Andradas, Minas Gerais . Após ser laureado com o Prêmio Mineiro de Boas Práticas na Gestão Municipal em 2016 pelas boas práticas de gestão e iniciativas inovadoras aplicadas em seu Município, o Prefeito novamente é destaque entre diversos Municípios mineiros por iniciativas simples e eficientes. Em seu segundo mandato à frente da Prefeitura de Andradas, o Prefeito instituiu uma política séria de controle de gastos públicos. O resultado obtido é que as contas estão em dia! Metade do 13 salário dos servidores já foi pago, o repasse dos recursos da Santa Casa está feito de forma regular, assim como o pagamento dos fornecedores. Além do corte nas despesas, um trabalho de conscientização contra o desperdício tem sido feito junto aos servidores. A economia de materiais no ãmbito administrativo possibilita investimento em serviços prestados à comunidade. Andradas apresentou no primeiro semestre de 2017 um superávit de R$4 milhões em relação ao mesmo período do ano anterior. O Prefeito Rodrigo enaltece que esse resultado só pôde ser alcançado pela boa gestão, mas também com as contribuições recebidas através de convênios firmados e emendas parlamentares que propiciaram investimentos em setores prioritários que beneficiaram a população. Salienta ainda que, em virtude de dívidas herdadas de administrações anteriores, relativas, por exemplo, ao Instituto de Previdência dos Servidores, que exigiu um aporte financeiro de aproximadamente R$13 milhões, os investimentos poderiam ter sido ainda mais vultosos. Diante das eleições no próximo ano, o Prefeito acredita que apenas em 2020 as ações do novo Presidente da República e do próximo Governador serão efetivadas, cabendo aos Municípios trabalhar para garantir as melhorias que a população espera. Gestões como a do Prefeito Rodrigo corroboram a ideia de que a boa política colhe sempre bons frutos e tem que ser sempre enaltecida e divulgada! Parabéns ao Prefeito Rodrigo Aparecido e parabéns a Andradas! Era o que tinha a dizer, Sr. Presidente, Sras. Deputadas e Srs. Deputados."], ["13/06/2017 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, tradicionalmente a FIEMG - Federação das Indústrias do Estado de Minas Gerais, que ocupa papel de protagonista no desenvolvimento sustentável e na competitividade das indústrias instaladas no Estado, bem como no aumento e fortalecimento do associativismo, atendendo às demandas da indústria mineira em todos os Municípios, homenageou no último dia 25 de maio, Dia da Indústria, uma das personalidades mais expoentes da indústria mineira, com o título 'Industrial do Ano', o empresário Rubens Menin. Rubens Menin é natural de Belo Horizonte. Graduou-se em Engenharia Civil pela Universidade Federal de Minas Gerais, em 1978, e logo, em 1979, iniciou suas atividades profissionais como sócio-fundador do Grupo MRV, tendo exercido o cargo de Diretor-Presidente da MRV até março de 2014. Hoje é o Presidente do Conselho de Administração. A MRV atua em 133 cidades, em 19 Estados. Desde a fundação, a construtora já entregou quase 300 mil imóveis e tem hoje 25 mil funcionários. Em 2012, Menin fundou a AHS Development Group, sediada em Miami que atua na incorporação, construção e locação de propriedades residenciais e comerciais. também sócio-fundador do Banco Intermedium S.A. e Presidente do Conselho de Administração desde a constituição dessa companhia, em 1994. Presidente do Conselho de Administração e fundador da LOG Commercial Properties, que atua em incorporação e construção. Com uma visão arrojada e empreendedora, foi um dos fundadores da Associação Brasileira de Incorporadoras Imobiliárias - ABRAINC. Com esse título, a FIEMG homenageia um grande empresário que faz a diferença para a indústria nacional, o que tenho a honra de também fazer desta tribuna. Era o que eu tinha a dizer. Muito obrigado."], ["06/06/2017 16:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, tradicionalmente a FIEMG, Federação das Indústrias do Estado de Minas Gerais, que ocupa papel de protagonista no desenvolvimento sustentável e na competitividade das indústrias instaladas no Estado, bem como para o aumento e fortalecimento do associativismo, atendendo às demandas da indústria mineira em todos os Municípios, homenageou, no último dia 25 de maio, Dia da Indústria, uma das personalidades mais expoentes da indústria mineira com a Ordem do Mérito Industrial da CNI, o empresário Aguinaldo Diniz Filho. Aguinaldo Diniz Filho construiu sua carreira no setor têxtil, desde seus tenros anos de estudante, quando em 1969, logo após concluir o curso técnico industrial na Escola Técnica da Indústria Química e Têxtil, ingressou como estagiário na Companhia de Fiação e Tecidos Cedro e Cachoeira. Formou-se em Direito, especializando-se na França e nos Estados Unidos na área têxtil, tornando-se expoente do setor em congressos por todo o mundo. Durante mais de 10 anos, ocupou a Presidência da Companhia de Fiação e Tecidos Cedro e Cachoeira e da Companhia de Fiação e Tecidos Santo Antônio. De 2014 a 2017, foi também Presidente do Conselho de Administração de ambas. Ocupou dois mandatos consecutivos, de 2008 a 2013, na Presidência da Associação Brasileira da Indústria Têxtil e de Confecção . Extremamente atuante no setor, é membro do Conselho Superior de Economia da FIESP, Vice-Presidente da FIEMG e Presidente da ACMinas. Reconhecido como um gestor que busca sempre responder às intempéries econômicas com uma aguçada visão de futuro, buscando sempre estímulo ao crescimento, Aguinaldo Diniz Filho recebeu ao longo de sua vida diversas condecorações que enaltecem também seu espírito público e comprometimento com o desenvolvimento do País. Com esse título, a FIEMG homenageia um grande empresário, que faz a diferença para a indústria nacional, e tenho a honra de também fazê-lo nesta tribuna. Era o que eu tinha a dizer. Muito obrigado."], ["10/05/2017 12:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, o direito público subjetivo à educação de qualidade, pública e gratuita, é requisito para a efetivação de uma série de direitos ligados à democracia, como o exercício de uma cidadania crítica, a escolha consciente de representantes políticos, o acesso à informação e tantos outros direitos que dependem de uma formação crítica e emancipadora. De fato, o máximo objetivo de uma educação que se pretenda emancipadora é a formação crítica da pessoa, para que se posicione no mundo e possa transformá-lo. O colunista da Folha de S.Paulo Demétrio Magnoli, no último 29 de abril, abre assim a sua coluna: 'A missão do professor é ensinar a pensar, não catequizar sobre o certo e o errado. Uma carta divulgada por 14 alunos do Colégio Santa Cruz, criticando a adesão de seus professores à greve geral, evidencia que eles aprenderam' . Após uma série de escolas privadas de São Paulo cancelarem as aulas de sexta-feira, 28 de abril, por causa da adesão dos seus professores ao chamado de greve geral, um grupo de 14 alunos do Colégio Santa Cruz, escola tradicional da Zona Oeste de São Paulo, divulgou uma carta defendendo a reforma da Previdência e cobrando lucidez dos seus professores. No meu sentir, é muita maturidade de um educando quando cobra responsabilidade dos seus próprios mestres, como que clamando por coerência quando a prática contradiz a teoria. Conforme denunciou o jornalista, os alunos criticavam seus mestres por apelarem a 'noções generalistas de justiça social' e pautarem-se 'em um maniqueísmo exacerbado', adotando uma 'forma de pensar' que 'simplifica e empobrece o debate' sobre a reforma previdenciária. Para os discentes, seus mestres caíram no discurso fácil do sindicalismo, em vez de buscar abaixo da superfície as causas reais do estado de coisas que solapa a dignidade da Nação brasileira. Permitam-me, nobres pares, ler dois parágrafos da carta desses 14 estudantes: Além disso, o Brasil já gasta uma porcentagem maior do PIB em Previdência do que a média da OCDE, mesmo sendo um país relativamente jovem. Com o envelhecimento do país, que ocorre a passos largos, segundo o IBGE, os improcedentes 13% do PIB gastos pelo Brasil só tendem a aumentar. Não obstante, o número proporcional de pessoas economicamente ativas tende a diminuir. Ou seja, enquanto a expectativa de vida só aumenta e a população em geral só envelhece, parece razoável aos professores que as regras se mantenham as mesmas. Ao dificultar a aposentadoria por tempo de contribuição, a reforma previdenciária contribui para a diminuição da desigualdade no Brasil, visto que, no geral, quem se aposenta antes dos 65 anos são os mais ricos, em decorrência da dificuldade dos mais pobres de serem empregados com carteira assinada de maneira regular. Segundo o DataPrev, o valor médio concedido por tempo de contribuição é de mais de 2 salários mínimos, enquanto o concedido por idade supera por pouco a faixa de 1 salário mínimo. Demétrio Magnoli, o articulista da Folha, resumiu muito bem a sua análise ao mostrar que muitos de nós, brasileiros, muitas vezes somos mais ávidos por direitos individuais, alguns travestidos de mordomias, do que por direitos sociais universais. Lutamos por repasses em moeda sonante, na forma de aposentadorias precoces, pensões especiais, bolsas, multas rescisórias, passes livres, cestas básicas, uniformes escolares, faltas abonadas, cotas raciais, meia-entrada. Era o que eu tinha a dizer, Sr. Presidente. Muito obrigado ."], ["26/04/2017 14:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, no último 4 de abril, a Folha de S.Paulo publicou mais um dos excelentes artigos do cientista político português João Pereira Coutinho. Intitulado, o texto aborda o problema da radicalidade do ativismo de esquerda contemporãneo, que prevalece nas universidades e academias em geral, sobretudo, segundo ele, no mundo anglo-saxônico. Reportando-se ao Professor norte-americano Jonathan Haidt, da Universidade de Nova Iorque, Coutinho destaca o gradual desaparecimento de vozes conservadoras da Academia, a redundar na falta de pluralismo no ensino de humanidades em geral. Ancorada em um conceito estático de igualdade - que não mais se refere à igualdade de oportunidades, mas a uma absurda e inviável igualdade de resultados -, a Esquerda universitária insiste em se preservar como espaço sagrado de defesa de minorias vitimizadas, impedindo a discussão das questões sociais para além dos pressupostos marxistas de luta e dominação. Considerando preconceito qualquer conceito que se lhe oponha, a ala ideológica não permite o debate em nenhuma instãncia, por valores hoje rubricados como 'o politicamente correto'. Agressiva, violenta e ressentida, a turma que se arvora em dona da justiça tem por princípio não se abrir ao intercãmbio de ideias; pelo contrário, a tudo se opõe previamente, para não se contaminar com o racismo 'sistêmico' ou o 'preconceito inconsciente', que estariam, segundo eles, por trás de qualquer outro argumento. Tem toda a razão o articulista quando atribui caráter religioso ao extremismo político-ideológico. O filósofo francês Raymond Aron, em seu célebre O dos Intelectuais, já afirmara que os principais fenômenos totalitaristas do século XX, o nazismo e o stalinismo, não passaram de religiões seculares, que nasceram com o declínio e a destruição da fé tradicional, ambas prometendo reinos de salvação para seus fiéis. Todos sabemos em que resultaram: o idealismo desmedido degenerado nas mais atrozes carnificinas da história. De todo modo, como diz Coutinho, animais religiosos que somos não sobrevivemos ao vazio espiritual que sucede à queda de nossas utopias. Daí a adesão ao politicamente correto, que se infiltra na intelligentsia acadêmica ou midiática nos últimos 25 anos. Diz ele: Os órfãos de Moscou não sobrevivem sem uma fé. E uma fé não sobrevive sem santos e pecadores. Os santos são as minorias várias que ocupam hoje o lugar do antigo proletariado. Os pecadores são todos aqueles que sofrem de 'preconceito inconsciente', uma nova versão da 'falsa consciência' que Marx e Lênin deixaram aos seus herdeiros. Restaria apenas, aos intelectuais viciados no ópio das ideologias, manipular os jovens de cabeças simplórias que, nos palcos universitários, não se percebem como o que são de fato: marionetes de uma história que os ultrapassa e transcende. Não poderíamos deixar de manifestar nosso alento, Sr. Presidente, diante de crítica tão percuciente. Temos assistido com apreensão à intransigência dos estudantes brasileiros, que se negam a discutir nossos problemas sociais para além dos esquemas marxistas da luta de classes e da ideia de exploração. Se andam bem em tentar compreender o passado, parecem resistir à mudança de paradigmas que se instituiu com a globalização econômica e a velocidade das tecnologias. Não percebem que, em um mundo que se transforma a cada dia, os ideais de igualdade e justiça têm de ser considerados de novas perspectivas, até para que se tornem categorias mais tangíveis e concretas nas diversas sociedades. No especial contexto brasileiro, em que o acirramento das posições políticas esbarra em cotidianas manifestações de violência, é preciso fomentar um ambiente de discussão saudável e produtiva, que aproxime as pessoas na convergência das respectivas ideias. A nada aproveita o diálogo de surdos. Em um momento de reconstrução nacional, exige-se a união de forças e competências, tendo em vista um verdadeiro projeto de país. Para tanto, impõem-se a avaliação imparcial dos fatos históricos, a correta observação da conjuntura, a liberdade de pensar novos modelos para além de dogmas e velhos paradigmas. Colaboremos para isso no ãmbito desta Casa, investindo no debate político, ampliando o espectro das ideias e fomentando uma nova cultura das ideias em nosso País. Era o que tínhamos a dizer. Muito obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me a todos os amigos presentes para trazer uma notícia animadora, vinda do sul de Minas Gerais. Trata-se de uma mudança no estilo de vida da população jovem do Município de Santa Rita do Sapucaí que tem trazido um fôlego renovador a toda a população e região. O setor de tecnologia tem levado ao Município um desenvolvimento surpreendente. Recentemente o Facebook anunciou as 45 cidades ao redor do mundo que receberão seu evento anual, o F8. No Brasil, além do Município mineiro, apenas São Paulo e Porto Alegre sediarão o evento. Concomitantemente, uma empresa formada por ex-alunos do Instituto Nacional de Telecomunicações, o INATEL, a PETCOM, anunciou um grande aporte em investimentos pela suíça R&M, que passa a assumir o comando da startup especializada em soluções inovadoras para fibra óptica. No mesmo período, foram anunciados na cidade mais uma edição do Startup Weekend, evento global em que são criadas empresas inovadoras em apenas um fim de semana, além de um encontro em que jovens designers e programadores passarão horas dedicadas à criação de novidades em jogos digitais, conhecido como Hackathon de Games. No segmento de esportes e turismo, a Confederação Brasileira de Voo Livre anunciou que a plataforma de Santa Rita do Sapucaí foi a que teve o maior número de voos registrados pela associação em 2016, com mais de 5 mil saltos. Não bastasse isso, Santa Rita também receberá nos próximos dias uma série de eventos com entrada franca. Eventos culturais, como uma palestra sobre a legalização das drogas, seguida de um show de jazz e debates sobre o festival de inovação norte-americano SXSW, seguido de shows musicais com artistas locais que vêm se destacando no cenário nacional. Haverá um encontro de programadores do Google Developers Group, além de mais uma edição de um programa de desenvolvimento de atitude empreendedora para crianças que será realizado a partir de uma campanha de financiamento coletivo. Tal variedade e quantidade de eventos tem despertado o interesse de jovens de todo o País que se surpreendem com a qualidade dos eventos que muitas vezes não acontecem em grandes cidades e que fazem parte da 'agenda' de um Município de apenas 40 mil habitantes, mas com uma imensa vocação para a inovação, de dar inveja às principais capitais do País. A base de tudo é a educação, conta o engenheiro Vinicius Soares, que há cerca de 10 anos deixou o interior do Rio de Janeiro para estudar no INATEL e optou por permanecer na cidade. 'A Escola Técnica de Eletrônica, o INATEL e o Centro Ensino Superior em Gestão, Tecnologia e Educação - FAI formam um criadouro de profissionais de alto nível.' Mas as características de uma vida simples e a valorização da cultura do interior também são enaltecidas pelo engenheiro. Soares lembra que, além da tecnologia, uma das paixões da população são as corridas, seu passatempo favorito. 'Apenas em 2017, Santa Rita será sede de mais de dez provas nas paisagens exuberantes da cidade entre corridas urbanas e em estradas rurais.' Quem também se diz encantada com Santa Rita do Sapucaí é a empreendedora Paula Dias, que mudou recentemente dos Estados Unidos para iniciar sua marca de café especial na cidade. 'Temos amigos do mundo inteiro que vivem aqui . Fazemos negócios com diversos países sem ter que sair daqui, mas também posso ter minha horta em casa, tomar café na padaria, e meu filho pode estudar em uma excelente escola pública' . Paula conta que o movimento Cidade Criativa Cidade Feliz, que funciona como um trampolim para novos projetos, é a iniciativa que mais admira. O evento, que é realizado anualmente em agosto, já é tradição na região. Regularmente acontecem as mais diversificadas atividades abertas ao público que vão do festival de jazz à feira de artesanato local. Até os estrangeiros que muitas vezes chegam ao Município para estudar se encantam com esse 'casamento' entre a inovação e a cultura e acabam por se radicar em Santa Rita do Sapucaí. Para o australiano Luke Kiernan, o pequeno Município mineiro é um caso raro de referência em criatividade e inovação fora de uma metrópole. 'Santa Rita tem tudo o que uma grande cidade oferece, mas em pequena escala, com um enorme senso de comunidade e simplicidade', destaca Kiernan, que antes de adotar Santa Rita do Sapucaí como seu lar vivia em Londres, na Inglaterra. Outro exemplo é o da jovem engenheira Gerusa Oliveira, que saiu de Campinas, no Estado de São Paulo, para viver em Santa Rita. Ela salienta que, além da força tecnológica que faz a cidade ser reconhecida nacionalmente como o Vale da Eletrônica, a receptividade da população com quem chega de fora é muito positiva. Já o músico santa-ritense Juliano Souza destaca que, além de ser um polo de tecnologia e também ter muitos movimentos artísticos, a conexão entre esses dois mundos é uma enorme vantagem. 'O INATEL tem um dos melhores teatros do País não só em infraestrutura, mas também por possibilitar que os artistas locais tenham acesso irrestrito a ele.' O resultado, segundo Souza, é de uma programação extensa ao mesmo tempo em que nascem vários projetos autorais. O músico também ressalta a capacidade de conexões que a cidade oferece. 'Minha banda toca em São Paulo o tempo todo, organizo festivais, tenho um programa de rádio, e ainda dou aulas de música no INATEL, como complemento da formação humana dos estudantes de engenharia', destaca. 'Santa Rita é pequena, mas tem uma visibilidade tão grande e acesso tão fácil às principais capitais, que faz com que qualquer iniciativa criada aqui tenha peso nacional', completa. A interação natural entre a universidade e a comunidade faz com que Santa Rita do Sapucaí esteja na contramão da maioria dos pequenos Municípios do interior, onde observamos a tendência de migração dos jovens para os grandes centros em busca de aquisição de conhecimento e de desfrutar de um ambiente cultural rico e diversificado. 'Apesar da cidade, obviamente, ter seus problemas e desafios, Santa Rita tem um estilo de vida totalmente singular, que talvez não seja o ideal para quem busque apenas um emprego qualquer ou uma vida padronizada', conclui João Rubens Costa, jovem designer, que trocou a capital carioca pela pequena cidade mineira 'mas que é altamente atrativo às pessoas que querem realizar trabalhos de impacto sem a pressão dos grandes centros, o que resulta numa quantidade incomparável de atividades interessantes e inclusivas', lembrando que Santa Rita também é palco do Bloco do Urso, um dos principais carnavais do país, do Showrrasco, festival de música que atrai público de todo o Brasil, e do Hack Town, festival reconhecido internacionalmente, inspirado no SXSW, que reúne palestras em locais inusitados. Assim, a pequena Santa Rita do Sapucaí, no sul de Minas Gerais, torna-se a cada dia um celeiro de educação e cultura a ser seguido por todos os demais pequenos Municípios brasileiros. Muito obrigado."], ["05/04/2017 20:10:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me a todos os amigos presentes com um misto de imenso orgulho e alguma indignação. No último fim de semana pude assistir em Belo Horizonte a um espetáculo de uma beleza singular, o show de um dos mineiros mais brilhantes, reconhecido no mundo inteiro pelo seu talento e que faz parte da minha história de vida: Milton Nascimento, esse mineiro de Três Pontas, cujas canções se eternizaram no coração e memória de todos os brasileiros desde que, em 1967, com sua voz espetacular, emocionou o País interpretando Travessia no Festival Internacional da Canção. O tímido 'Bituca', que ao lado dos irmãos Borges, de Toninho Horta e Fernando Brant formou o icônico Clube da Esquina e que desde então passou a fazer parte da nossa memória musical, transcendeu todas as barreiras culturais e há cerca de 1 ano recebeu o título de Doutor Honoris Causa, que lhe foi concedido pela Universidade Berklee, uma das mais respeitada escolas de música do mundo, sediada em Boston, EUA. Segundo divulgação da Universidade, o título lhe foi concedido pelo reconhecimento à sua influência na música mundial, além da sua imensa contribuição à cultura. Isto mesmo, senhores: Doutor Honoris Causa! Milton Nascimento, esse artista que em 1998 tanto nos orgulhou ao receber o Grammy de Best World Music Album in 1997. Esse foi o motivo da alegria! E a minha indignação resulta de que um fato de tamanha importãncia não tenha recebido o devido reconhecimento e divulgação em nosso País . Um artista que mereceria todas as homenagens e títulos em nosso País e que tão excepcionalmente o representa não recebe no Brasil tratamento à sua altura pelo conjunto de sua obra. Possuidor de uma discografia como poucos artistas do mundo apresentam, postou em sua página oficial, numa rede social, após receber o título, a seguinte declaração: 'Ontem foi um dia que ficará marcado para sempre não só na história de Milton Nascimento, mas, sim, de toda a música brasileira'. Deixo aqui ainda que tardiamente o registro de evento de tamanha importãncia e a sugestão para que esta Casa preste a Milton Nascimento todas as homenagens que lhe são devidas! Muito obrigado."], ["05/04/2017 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, o jornal Correio Braziliense, do dia 27 de março, publicou um texto intitulado Leviatã tributário e a sina de um país contra o empreendedorismo, cujas principais ideias julgo importante destacar, por ocasião deste Pequeno Expediente. De autoria dos advogados Rodrigo Badaró de Castro, especialista em Direito Empresarial, e Maíra Konrad de Brito, especialista em Direito Tributário, o texto chama a atenção para o fato de o Estado continuar se agigantando, mesmo na atual conjuntura, em que o Brasil sofre a maior recessão de sua história. Os autores lembram já no título a célebre obra do inglês Thomas Hobbes, para o qual os homens só começaram a viver em comunidade quando concordaram em se unir por meio de um pacto social, submetidos ao poder de uma autoridade superior. Entretanto, no DNA desse poder, parece estar inscrita a tendência ao crescimento desordenado e sem limites, que acaba por oprimir o cidadão. Nosso País é bom exemplo disso. Aqui, a coletividade paga cada vez mais caro para manter um Governo gastador, que não consegue converter em serviços adequados a enorme soma de tributos que arrecada. O Leviatã inspirador da obra de Hobbes é mencionado no Livro de Jó como um monstro que ninguém, debaixo de toda a extensão do céu, seria bastante ousado para provocar, nem para afrontar e sair do embate com vida. Essa antiga ameaça bíblica, sob nova roupagem, aflige ainda hoje o contribuinte nacional, forçado a haver-se com a sanha arrecadatória do Estado. Em raros momentos, sua aflição é aliviada pelo surgimento de boas notícias. Foi o que ocorreu em 9 de março, quando o Supremo Tribunal Federal iniciou o julgamento do RE n 574.706, no qual se discute a constitucionalidade da inclusão do ICMS na base de cálculo da COFINS e da contribuição ao PIS. Tal recurso foi escolhido pela Corte para ser afetado pelo instituto da repercussão geral, o que significa que seu resultado terá efeito sobre todas as causas de mesma natureza. E a boa notícia é que a Relatora, Ministra Cármen Lúcia, já acatou a tese dos contribuintes e entendeu que a parcela do ICMS, incluída no preço da mercadoria vendida ou do serviço prestado, não pode ser considerada como faturamento ou receita bruta, nem, portanto, sofrer a incidência de PIS ou COFINS. Contudo, ainda é cedo para comemorar. Antes mesmo do início do julgamento do recurso especial, o Presidente Temer havia afirmado, em 7 de março, que pretendia editar uma medida provisória para reformar o PIS e a COFINS até o final do primeiro semestre. Muitos empresários estão receosos agora, pois acreditam que essa mudança acarretará aumento significativo da carga tributária, bem como elevação da taxa de desemprego e redução da competitividade das empresas optantes pelo SIMPLES Nacional. Não se trata de mero pessimismo, mas do conhecimento da tradição brasileira de instabilidade do ambiente comercial, marcado pela frequente alteração de normas e pela insegurança jurídica. Ressalta, nessa proposta do Governo, o fim do Regime Cumulativo, que trará grandes prejuízos para as empresas hoje taxadas com base no SIMPLES Nacional e no Lucro Presumido. O Regime Cumulativo tem alíquotas de 0,65% para o PIS e de 3% para a COFINS, ambas aplicadas sobre a receita bruta. Essa forma de cálculo é vantajosa, em especial, para as empresas pequenas, cujo maior custo é a mão de obra. Caso sejam obrigadas a passar para o Regime Não Cumulativo, as alíquotas sobre seus produtos ou serviços passarão a ser de 1,65% para o PIS e de 7,6% para a COFINS, o que, de imediato, representará aumento brutal da carga tributária. E essas empresas nem poderão se beneficiar do abatimento de créditos previstos em tal regime, uma vez que seu maior gasto é com pessoal e não com insumos. Além disso, perderão competitividade, pois deixará de existir o crédito ficto, por meio do qual as suas vendas possibilitam ao comprador compensar 9,25% do valor da nota fiscal, embora a tributação real seja igual ou inferior a apenas 3,25%. Acabará, assim, um grande estímulo à realização de negócios com empresas de pequeno porte. De acordo com o Instituto Brasileiro de Planejamento e Tributação - IBPT, essa medida poderá resultar na extinção de cerca de 2 milhões de empregos, que recairá com mais força no setor de serviços. Isso é inaceitável no momento em que o Brasil já conta mais de 12 milhões de desempregados. claro que devemos pensar no constante aperfeiçoamento do sistema PIS/COFINS, mas não creio que a MP a ser proposta seja a melhor forma de fazê-lo. A extinção do crédito ficto e do Regime Cumulativo até pode gerar alguma receita adicional para o Governo em um primeiro momento. Em compensação, vai criar um enorme problema para a economia a médio e longo prazos, dado o efeito negativo sobre as pequenas empresas espalhadas por todo o Brasil. A perspectiva é sombria. Afinal, como convencer o Leviatã, com toda a sua voracidade, de que a redução de impostos pode contribuir para a criação de um ambiente favorável à competitividade e ao empreendedorismo? Isso, sim, é capaz de produzir riqueza, ao contrário do aumento da tributação, que serve tão somente para alimentar o insaciável monstro. Muito obrigado."], ["29/03/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, para corroborar o cenário de novos tempos, quando o País começa a se recuperar e caminhar em direção à retomada do crescimento, não poderia deixar de trazer a esta Casa uma notícia alvissareira do sul de Minas Gerais: a produção de azeite deve registrar safra recorde para 2017 no sul de Minas Gerais . A EPAMIG pesquisa há mais de 30 anos a cultura da oliveira na região da Serra da Mantiqueira e, em 2008, realizou em Maria da Fé a primeira extração de azeite de oliva no Brasil. O produto obtido alcançou índices de acidez entre 0,2 e 0,7% e foi classificado como extra virgem, com a qualidade similar aos melhores azeites do mundo. Os últimos números mostram que a produção tem crescido em média 15% ao ano. Na região são mais de 100 produtores, distribuídos em 60 municípios. 'Acreditamos que a partir desse momento novas oliviculturas surgirão', disse Luiz Fernando de Oliveira, Coordenador do Programa de Olivicultura da EPAMIG. A previsão é que sejam colhidas 400 toneladas de azeitona e produzidos 40 mil litros do produto. Além disso, o litro do azeite produzido na região é bem mais valorizado do que o importado: custa, em média, cerca de R$ 200, situação que tem despertado interesse no cultivo da azeitona. 'Esse ano eu vou estudar bastante o assunto para ver se ano que vem a gente começa a produzir', contou o fazendeiro Luiz Arantes. Além disso, a excelente qualidade do azeite na região tem despertado o interesse da indústria de cosméticos. Inspirada nos costumes gregos e egípcios do uso do óleo de oliva para produção de óleo para massagem e cosméticos a farmácia de manipulação de Maria da Fé, Farma Oliva, desenvolveu uma linha de cosméticos à base de azeite de oliva extraído na Fazenda Experimental de Maria da Fé. De acordo com as sócias Andréia Machado e Vãnia Gonçalves, a linha de cosméticos Verde Oliva surgiu a partir de experimentos realizados desde o início da farmácia há cerca de 10 anos. 'Antes usávamos óleo de oliva importado e, atualmente, usamos o azeite processado na fazenda da EPAMIG', conta Andréia. Parabéns à EPAMIG e aos produtores de Maria da Fé e de todo sul de Minas Gerais! Era o que tinha a dizer. Obrigado."], ["15/03/2017 18:38:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Parlamentares, é com muito pesar que compartilho com os nobres colegas desta Casa a perda, aos 93 anos, de Huet Azevedo Moreira. Era filho do saudoso casal Joaquim Moreira Carneiro e Ana de Azevedo Marques . Pecuarista de grande expressão e líder na região, Huet Moreira, sempre foi um cidadão dos mais engajados em Santa Rita, buscando sempre, através de iniciativas pessoais promover o bem da população. Quando em 2000, o Município se viu desolado pelas fortes chuvas que deixaram milhares de desabrigados, doou 1.450 litros de leite, aliviando a dor de muitos que tudo perderam na tragédia e não tinham sequer nenhum tipo de alimento. Exerceu no período de 1970 a 1972 a direção da CooperRita, buscando sempre através do diálogo o desenvolvimento, crescimento e soluções sobretudo para os pequenos produtores da região. Sempre atuante na comunidade, ajudou na construção do Hospital Antônio Moreira da Costa na década de 50 e na reforma do asilo da cidade. Foi um dos fundadores da FAI - Faculdade de Administração e Informática, em 1974, que foi um marco da Educação de Santa Rita e Municípios circunvizinhos. Com toda a certeza será sempre lembrado pela sua conduta reta e caráter ilibado, além de um homem dedicado à família Casado com D. Maria Ignês, pai do Marcos, José, Cézar e Maria Doroteia a quem deixo meu forte abraço na certeza de que está em paz acolhido nos braços do Senhor. Era o que tinha a dizer."], ["22/02/2017 18:54:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, o Brasil precisa de empregos, salários e renda. Mas, para tê-los, é preciso um ambiente de negócios favorável aos investimentos, com pouca burocracia, tributos razoáveis e mão de obra qualificada. Em resumo: o Brasil precisa favorecer a competitividade no mercado interno e, assim, se preparar para ter competitividade internacional. Infelizmente, o Brasil tem um histórico de diversas distorções impostas pelo Estado ao ambiente empresarial, impedindo o florescimento de empresas realmente competitivas e favorecendo empresas não sustentáveis pelos seus próprios méritos. O caso de Eike Batista e da Sete Brasil, entre outras empresas favorecidas pelo BNDES e por isenções tributárias suspeitas, ilustra a euforia enganosa proporcionada por incentivos estatais a empresas não competitivas. A Confederação Nacional da Indústria - CNI periodicamente compara as condições reais da indústria brasileira com as condições de outros países, selecionados por terem tamanho ou nível de desenvolvimento similar ao do Brasil, ou, ainda, por competirem nos mesmos mercados. A última avaliação comparativa, feita em 2016, foca em 18 países. A ordem de competitividade da indústria, do primeiro para o último colocado, é a seguinte: Canadá, Coreia do Sul e Austrália nos três primeiros lugares, seguidos por China, Espanha, Chile, Polônia, Rússia, Tailãndia, Turquia, Indonésia, do Sul, México,, Colômbia e Peru. O Brasil fica em penúltimo lugar em competitividade, na frente apenas da Argentina. Competitividade refere-se à habilidade de a indústria nacional concorrer no mercado internacional, conquistando clientes seja pelo preço, seja pela qualidade. Preço e qualidade são determinados por nove fatores. Cinco fatores afetam diretamente a eficiências das empresas: 1. Disponibilidade e custo de mão de obra; 2. Disponibilidade e custo de capital; 3. Infraestrutura e logística; 4. Peso dos tributos; 5. Tecnologia e inovação. Quatro outros fatores condicionam os anteriores, afetando indiretamente o desempenho das empresas: 1. Ambiente macroeconômico; 2. Competição e escala do mercado doméstico; 3. Ambiente de negócios; 4. Educação. Os nove quesitos nos quais se comparou o Brasil com outros países subdividem-se em 20 subfatores. Entre 2015 e 2016, a posição do Brasil melhorou em apenas um subfator: o custo da mão de obra. Piorou em dez outros e manteve-se a mesma nos nove restantes. Ou seja: em 2016 ainda não estávamos no rumo certo. E em dois dos 20 subfatores, custo de capital e infraestrutura de transporte, o Brasil é o último da lista. Se considerarmos apenas os nove fatores e fizermos um ranking em cada um deles, o Brasil estará no terço inferior, junto aos países menos competitivos, em cinco fatores. Nos outros quatro fatores, estaríamos no terço intermediário. Em nenhum dos nove fatores de competitividade somos comparáveis aos países melhor colocados, isto é, no terço superior. Nossa pior posição é no quesito disponibilidade e custo de capital. Como sabemos, a irresponsabilidade fiscal gera um Governo endividado, que absorve todo o crédito disponível e encarece os juros para o resto do mercado. Além disso, juros subsidiados de bancos estatais para certos setores têm como resultado uma elevação ainda maior dos juros para quem não foi beneficiado. Políticas equivocadas, mesmo que bem-intencionadas, levaram-nos a esta situação. Em relação a 2015, em 2016 o Brasil perdeu posição em quatro dos nove fatores. A disponibilidade e custo da mão de obra pioraram, pois estamos em uma fase de nosso desenvolvimento demográfico em que a população economicamente ativa será cada vez menor. Além disso, a recessão aumentou o desalento, isto é, o número de pessoas que procuram emprego diminuiu. O mercado consumidor encolheu, o déficit público aumentou e as empresas perderam capacidade de investimento. O Brasil é o último colocado no quesito infraestrutura de transporte. Também temos o pior desempenho em termos de custo de energia. Uma das poucos vantagens do Brasil é o tamanho de seu mercado doméstico. Infelizmente, porém, o nível de concorrência interna é baixo, pois o Brasil encontra-se pouco integrado à economia global. A baixa concorrência interna encarece os produtos, desestimula os investimentos, a inovação e o aumento de eficiência. Além disso, há a insegurança jurídica. Como dizia Roberto Campos, no Brasil até o passado é imprevisível, pois atos jurídicos perfeitos são questionados e revertidos. No quesito Educação, que é estratégico, o Brasil tem fraco desempenho. Gasta muito, mas gasta mal, pois não garante educação fundamental de qualidade, embora gaste muito com universidades. No teste do Programa Internacional de Avaliação de Estudantes - PISA, que avalia praticamente todos os países do mundo, o Brasil perdeu três posições em Matemática, uma posição em Leitura e uma posição em Ciências. O que era ruim ficou pior. Senhoras e senhores, os problemas brasileiros são conhecidos há muito. E a maior parte deles pode ser resolvida, mas não por planos mirabolantes do Governo. Ao contrário, convém que o Governo se concentre apenas num campo: fornecer serviços públicos básicos, como educação fundamental pública, com qualidade. Quando o Governo se arvora em indutor do crescimento, ele se endivida e favorece a corrupção. E é o endividamento do Governo que aumenta os impostos e os juros. o fato de o Governo se meter a fazer obras, em vez de privatizar a infraestrutura, que dá oportunidade para mais corrupção e endividamento. Se considerarmos não apenas 18 países, mas todos os países do mundo, veremos que o Brasil está nas últimas posições. Nosso mercado é mais fechado do que o da China, nossos juros são incomparavelmente altos. Temos muito a avançar para permitir o florescimento da indústria brasileira, senhoras e senhores. Devemos aproveitar as iniciativas do Executivo Federal para pensar que mudanças convêm à competitividade e ao desenvolvimento. O Brasil, infelizmente, está em desvantagem perante a maioria dos países, pois coloca muitos obstáculos formais e informais ao funcionamento da livre iniciativa e do mercado. O certo é que não podemos continuar no caminho nacional-desenvolvimentista, trilhado por Vargas, pelo regime militar e pela nova matriz econômica. Esse caminho, que reserva mercados e dá isenções e privilégios para 'campeões nacionais', resulta apenas em inflação e recessão periódica, como mais uma vez vimos, no passado recente. Ou seja, deterioração do ambiente macroeconômico e, portanto, dos investimentos. Senhoras e senhores, na década de 1980, nossa pauta exportadora passou a ser comandada pelos produtos industrializados. Desde a redemocratização, e especialmente após a criação do Plano Real, o Brasil viveu um intenso processo de liberalização econômica, com crescimento do PIB e redução da inflação, mesmo com oscilações em curtos períodos. Nos anos 2000, estimulados pelo apetite da China, voltamos a ser um país exportador, principalmente de matérias-primas. O dinheiro em caixa e a crise de 2008 fizeram o Governo abandonar as conquistas liberalizantes, e regredimos ao receituário protecionista equivocado dos tempos do regime militar. Essa receita atrasada fez com que desde 2008 o Brasil esteja em queda livre não apenas no ranking da Confederação da Nacional da Indústria, mas também em rankings análogos produzidos internacionalmente, como o ranking de Liberdade Econômica. Na edição de 2017 desse ranking, ocupamos o lugar de número 140, atrás de países como Burundi, Nicarágua e Honduras. Em 2008, estávamos na posição 98. Esse ranking internacional inclui todos os países e territórios do mundo, e tem Hong Kong ocupando o primeiro lugar. O ranking divide os países em cinco grandes grupos: Livres, Mais livres, Moderadamente Livres, Menos Livres e Reprimidos. O Brasil integra a penúltima faixa. A liberdade econômica não tem um histórico muito favorável no Brasil, que é um país fechado desde os tempos coloniais. Hoje, apesar de independentes, mantivemos o ambiente burocrático hostil a novos negócios, e criamos leis trabalhistas rígidas e contraprodutivas, uma dívida pública elevada e um Judiciário ainda muito suscetível ao apadrinhamento e à corrupção. Senhoras e senhores, precisamos fortalecer a indústria, e isso não se conseguirá com receitas milagrosas. Precisamos, pois, adotar a racionalidade ortodoxa, de longo prazo. Sabemos que os populistas não gostam dela. Mas os eleitores, espero, acabarão aprendendo que salvadores da pátria e receitas heterodoxas promovem apenas voos de galinha de nossa economia, e sempre terminam em recessão e atraso no desenvolvimento, como o que vivemos atualmente. Agradecemos, portanto, o trabalho da Confederação Nacional da Indústria, que mapeia os pontos em que o Brasil pode melhorar, se quiser sair dessa espiral de miséria que se arrasta há séculos. Obrigado."], ["09/02/2017 11:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, em 30 de dezembro, recebemos com grande pesar a notícia do falecimento de Robério Silva, Diretor-Executivo da Organização Internacional do Café - OIC . Mineiro de Pedra Azul, Silva morreu aos 53 anos, com quase 30 anos dedicados à cafeicultura. Economista formado pela Universidade Federal de Minas Gerais, teve uma trajetória profissional fulgurante, com trabalhos relevantes no setor público, no setor privado e em organismos internacionais. Entre as funções que desempenhou, podemos apontar a de Diretor do Departamento de Café do Ministério da Agricultura, Pecuária e Abastecimento, Secretário-Executivo da Cãmara de Comércio Exterior, Secretário de Produtos de Base do Ministério do Desenvolvimento, Indústria e Comércio, Secretário-Geral da Federação Brasileira dos Exportadores de Café e Secretário-Geral da Associação dos Países Produtores de Café. Como ponto culminante de sua trajetória, Robério Silva era, desde 2011, Diretor-Executivo da Organização Internacional do Café, cargo para o qual foi reeleito em setembro de 2016. A OIC é a entidade intergovernamental que congrega países exportadores e importadores de café e representa 98% da produção e 83% do consumo da bebida no mundo. O estilo próprio de liderança de Robério Silva na OIC foi logo percebido e apreciado por todos, tendo ele promovido medidas importantes, como a revisão estratégica das operações da entidade, ações de modernização e a abertura da organização para novos membros exportadores e importadores. Silva alcançou tão elevado posto em virtude de seu mérito pessoal. Era ele um homem extremamente respeitado no setor, um profundo conhecedor do café e um gestor calejado. Para nós brasileiros, Sr. Presidente, esta é uma perda enorme, sobretudo para o segmento do café. Robério Silva era um líder natural, zeloso e entusiasmado pelo seu trabalho, capaz de inspirar equipes, de resolver conflitos, encontrar soluções, apontar o caminho. Gostaríamos de transmitir - neste momento difícil, doloroso - nossos sentimentos aos familiares de Robério Silva, prestando nosso apoio e nossa solidariedade. Por derradeiro, Sr. Presidente, desejamos que o exemplo deste eminente brasileiro, Robério Silva, possa estimular as novas gerações a perseguir suas vocações com coragem, desvelo e retidão, contribuindo assim para o crescimento do nosso Brasil. Era o que tinha a dizer. Muito obrigado."], ["08/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, uma a uma têm caído por terra as alegações levantadas por segmentos de esquerda contra o impeachment de Dilma Rousseff e a posse do Presidente Michel Temer. A força dos fatos e a conscientização da sociedade se impõem, e resta apenas, aos saudosos do antigo Governo, o abrigo na ideologia, muitas vezes desconectada da realidade. Sobre esse tema escreveu artigo, publicado no jornal Correio Braziliense, o jornalista Luiz Carlos Azedo, intitulado Refúgios ideológicos, que quero aqui destacar: Não é somente a narrativa do golpe que serve de refúgio para os setores da esquerda ultrapassada que meteu os pés pelas mãos e se lambuzou durante os governos Lula e Dilma. Há outros refúgios ideológicos, como a bandeira do nacionalismo, embora um tanto desmoralizada pelo assalto à Petrobras. Azedo lembra que, curiosamente, o nacionalismo tem sido também a trincheira da direita mais xenófoba na Europa desde o fim da Guerra Fria, e há pouco deu margem a dois acontecimentos que colocam em xeque a esquerda mundial: a vitória do Brexit na Inglaterra e a de Donald Trump nos Estados Unidos. A seguir, recorda momentos da nossa história em que a defesa extremada do nacionalismo mostrou-se equivocada. Eleito a partir de uma aliança com trabalhistas e comunistas, Juscelino Kubitscheck fez um governo bem-sucedido ao contrariar as propostas de nacionalização do capital estrangeiro e de reforma agrária postuladas por seus aliados eventuais. A radicalização no Governo Goulart levou ao repúdio da sociedade, que apoiou maciçamente a intervenção militar. Mais tarde, a opção de alguns pela luta armada não foi um meio de buscar a redemocratização, e sim a tentativa frustrada de tomar o poder e implantar uma ditadura à moda cubana. 'O que deu certo na luta contra o regime militar foi a defesa das reivindicações econômicas, dos direitos sociais e das liberdades políticas', afirma Luiz Carlos Azedo, acrescentando a esses temas as bandeiras da anistia, da liberdade de imprensa e da convocação da Assembleia Nacional Constituinte. A campanha das Diretas Já foi uma invenção liberal à qual a esquerda aderiu com gosto, rememora o jornalista, advertindo que, 'mesmo assim, muitos acreditavam que a queda da ditadura se confundiria com uma revolução' . Na verdade, salienta, a derrota do regime militar só veio com a eleição de Tancredo Neves no Colégio Eleitoral . 'Ou seja', conclui Luiz Carlos Azedo, 'a hegemonia da transição foi dos políticos liberais. Daí decorre a democracia que temos e na qual precisamos resolver os nossos problemas' . exatamente isso, Sr . Presidente, Sras . e Srs . Deputados. A democracia que temos foi construída sob a liderança de políticos compromissados com o Estado de Direito, com a liberdade, com o respeito à Constituição Federal, e haverá de continuar desse modo, por menos que isso agrade aos que buscam pretextos ideológicos para se sobrepor ao desejo da população. Muito obrigado."], ["14/08/2018 18:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, a preservação do planeta e dos seus recursos naturais é estratégica para o desenvolvimento de qualquer país. Quando falo de desenvolvimento, falo de enriquecimento de toda a população, de forma sustentável, e não da exploração predatória de recursos naturais, que deixa atrás de si apenas a miséria. Desde 1984, na Secretaria de Estado de Minas e Energia, em Mingas Gerais, tenho acompanhado de perto a questão. Fui diretor da CEMIG, Secretário de Estado de Ciência e Tecnologia e depois Secretário de Estado de Desenvolvimento Regional, além de ter presidido o Conselho Estadual de Ciência e Tecnologia de Minas Gerais. Sei do que falo, portanto, quando digo que não existe caminho para o progresso que não seja o desenvolvimento sustentável. Um progresso que não seja sustentável não é progresso, é suicídio. Recentemente, quiseram nos fazer crer que o pré-sal seria o caminho para o desenvolvimento do Brasil. Ora, apostar num modelo extrativista, sob um regime de quase monopólio da PETROBRAS, foi uma aposta perigosa. O mundo luta para se adaptar a novas matrizes energéticas, menos poluentes. Minas já abriga a maior usina fotovoltaica da América Latina, localizada em Pirapora, na região norte do Estado, a terceira no ranking mundial em termos de tamanho. Na região sul do Estado, na minha cidade, a pacata e agradável Santa Rita do Sapucaí, foi inaugurada no último dia 23 de junho outra usina, criada e financiada pela Rede Jesuíta de Educação. a Usina Padre Furusawa, com 15 mil metros quadrados de área e 4.200 painéis solares. Seu projeto surgiu da colaboração entre professores e estudantes de três colégios da Rede. Santa Rita do Sapucaí é onde fica o chamado Vale da Eletrônica, que reúne em torno de si empresas e instituições também dos municípios vizinhos de Itajubá, Pouso Alegre e Varginha. Mas a usina surgiu em Santa Rita em função da Escola Técnica de Eletrônica, a primeira da América Latina e integrante da Rede Jesuíta de Educação. A instalação da usina vai agregar ainda mais valor para os cursos dessa escola, incentivando e permitindo o desenvolvimento de projetos ainda mais ambiciosos. O investimento, da ordem de 5 milhões de reais, será amortizado com o fornecimento de energia para os colégios que colaboraram com o projeto, em Belo Horizonte, Santa Rita do Sapucaí e Juiz de Fora. A unidade gerará uma potência equivalente ao consumo brasileiro médio de 860 casas, e a produção excedente será vendida para a CEMIG, distribuidora estatal de eletricidade. Com o uso da energia gerada pelas placas fotovoltaicas, quase 660 toneladas de dióxido de carbono deixarão de ser lançadas na atmosfera. De acordo com análises técnicas, isso equivale ao plantio de 5 mil árvores, em termos de renovação do oxigênio. Parabenizo aqui, portanto, a iniciativa da Rede Jesuíta de Educação e tantas outras iniciativas sustentáveis que diariamente surgem na sociedade brasileira e que nos permitem continuar avançando em direção a um País melhor. O Vale da Eletrônica e as cidades do sul de Minas configuram um polo tecnológico importante, construído ao longo de décadas pelos Governos e pela iniciativa privada, e já começa a render frutos expressivos para o Brasil como um todo. Obrigado."], ["13/08/2018 19:40:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna fazer um registro em homenagem à cidade mineira de Itajubá, uma das joias de Minas Gerais, Estado que tenho a honra de representar nesta Casa. A Revista Bula publicou recentemente um estudo comparativo muito interessante, que cruzou dados de diferentes índices para tentar responder a uma pergunta aparentemente simples: quais são as cidades mais felizes do nosso País? Apesar da simplicidade inicial da pergunta, é muito difícil, Sras. e Srs. Deputados, definir com objetividade o que faz de uma cidade um lugar feliz. Mas esse problema foi contornado de forma bastante efetiva pela jornalista da Revista Bula, Jéssica Chiareli. Ela se baseou em três fontes principais: o Atlas de Desenvolvimento Humano no Brasil, de 2013, divulgado pelo PNUD; o Atlas da Violência 2018, que classifica as cidades mais violentas e mais pacíficas do País; e uma pesquisa da consultoria Macroplan, que identificou as 100 melhores cidades brasileiras para se morar. Trata-se de uma abordagem séria e baseada em dados estatísticos de origens bastante diversas. O resultado, Sr. Presidente, acabou simplesmente confirmando uma informação que eu já guardava comigo há muito tempo: a de que o Município de Itajubá é uma das melhores e mais felizes cidades do nosso País. Sras. e Srs. Deputados, entre os anos de 2011 e 2014, fui incumbido da desafiadora responsabilidade de ser Secretário de Estado de Desenvolvimento Regional e Urbano de Minas Gerais. frente daquela Secretaria, cumpri meu dever com o máximo de dedicação e de zelo. Assim, pude ver de perto a realidade das cidades mineiras e acredito ter contribuído de alguma forma com a melhoria da qualidade de vida não só de Itajubá, mas também de todo o Estado de Minas Gerais. Portanto, Sr. Presidente, foi com grande satisfação que tomei conhecimento dessa reportagem. Ela atesta para o Brasil e para o mundo a alegria e a qualidade de vida de todas cidades do nosso Estado, muito bem representadas por Itajubá. Concluo este breve pronunciamento, Sr. Presidente, convidando as Sras. Deputadas e Srs. Deputados a visitarem Itajubá, bem como tantas outras cidades de Minas. Dessa forma, os colegas Parlamentares poderão experimentar pessoalmente a alegria que a reportagem da Revista Bula apenas começou a descrever. Muito obrigado."], ["11/07/2018 11:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que me dirijo a esta tribuna para parabenizar mais uma vez o Sr. Rodrigo Aparecido, Prefeito Municipal de Andradas, Estado de Minas Gerais. -9 A Federação das Indústrias do Estado do Rio de Janeiro divulgou o Firjan de Desenvolvimento Municipal, que monitora emprego, renda, educação e saúde de todos os Municípios brasileiros - o s dados se referem ao ano de 2016. -9 No sul de Minas, Andradas é a cidade melhor colocada . No Estado como um todo, Andradas é a segunda melhor colocada . No último levantamento feito, o de 2015, o Município estava em 14 lugar. Poços de Caldas vem em terceiro, subindo duas posições. Em quarto lugar, em Minas Gerais, vem Extrema, que manteve a mesma posição em relação ao último levantamento. Em seu segundo mandato à frente da Prefeitura de Andradas, o Prefeito instituiu uma política séria de controle de gastos públicos. O resultado obtido é que as contas estão em dia! Além do corte nas despesas, um trabalho de conscientização contra o desperdício tem sido feito junto aos servidores. A economia de materiais no ãmbito administrativo possibilita investimento em serviços prestados à comunidade. O Prefeito Rodrigo enaltece que esse resultado só pode ser alcançado pela boa gestão, mas também com as contribuições recebidas através de convênios firmados e de emendas parlamentares que propiciaram investimentos em setores prioritários e, com isso, beneficiaram a população. Salienta, ainda, que em virtude de dívidas herdadas de administrações anteriores, relativas, por exemplo, ao Instituto de Previdência dos Servidores, que exigiu um aporte financeiro de aproximadamente R$ 13 milhões, os investimentos poderiam ter sido ainda mais vultosos. Para o Prefeito, cabe aos Municípios trabalhar para garantir as melhorias que a população espera. Gestões como a do Prefeito Rodrigo corroboram a ideia de que a boa política colhe sempre bons frutos e têm que ser sempre enaltecidas e divulgadas! Parabéns ao Prefeito Rodrigo Aparecido e parabéns a Andradas! Era o que tinha a dizer, Sr. Presidente, Sras . Deputadas e Srs . Deputados ."], ["10/07/2018 18:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, dirijo-me a esta tribuna para falar sobre o homem que comanda a empresa líder no ranking nacional da construção civil. Trata-se do engenheiro Rubens Menin Teixeira de Souza, fundador e presidente da construtora MRV. Nascido em Belo Horizonte em 12 de março de 1956, casado com Beatriz, pais de três filhos e avô de nove netos. Filho de Geraldo Teixeira de Souza e Maura Menin Teixeira de Souza. Graduou-se em Engenharia Civil pela Universidade Federal de Minas Gerais em 1978, iniciando suas atividades em 1979 como sócio-fundador do Grupo MRV, tendo exercido o cargo de Diretor-Presidente da MRV até março de 2014. Hoje é o Presidente do Conselho de Administração. A MRV atua em 133 cidades, 19 estados e, desde a fundação, a construtora, que já entregou quase 300 mil imóveis, tem hoje 25 mil funcionários. 'Até o final de 2016, um em cada 200 brasileiros estará morando num imóvel construído pela empresa', afirma Rubens Menin. Com todo esse tamanho, a empresa vive um desafio: continuar crescendo num país em crise. aí que cresce a figura de Rubens Menin. Dono de uma personalidade extremamente afável, de hábitos simples, Rubens é carismático e querido pelas pessoas que o cercam. também austero e obcecadamente disciplinado. Graças a isso, desenvolveu estilo próprio de liderar e empreender. Na última década, criou praticamente um novo negócio a cada 2 anos. também sócio-fundador do Banco Intermedium S.A. e Presidente do Conselho de Administração desde a constituição desta companhia, em 1994. Presidente do Conselho de Administração, Sr. Souza também preside o Conselho de Administração da LOG Commercial Properties e Urbamais Properties e Participações S/A. Caçula de uma família de quatro filhos, Rubens Menin é, segundo ele próprio, um homem de sorte. 'Isso é uma das coisas mais importantes do mundo. Não estou falando de superstição. Sorte é ciência exata', afirma o engenheiro. 'O sucesso é consequência de três fatores: talento, transpiração e sorte. Para cada Bill Gates, existem outros 200 profissionais brilhantes, mas que não tiveram a mesma chance.' Rubens Menin é, de acordo com os amigos, um exemplo de trabalho. Menin faz parte de uma nova e crescente safra de empresários brasileiros que dedicam dinheiro, tempo e influência à filantropia. São empresários que decidiram combinar seu perfil empreendedor com as causas sociais. Em vez de buscar alívio para necessidades de curto prazo, almejam mudanças de longa duração. Por esse motivo, a MRV optou por criar, em 2015, seu próprio instituto, dedicado a investir em saúde e educação para crianças. Para garantir longevidade ao Instituto Social MRV, Menin resolveu ir além dos aportes esporádicos que faz do próprio bolso e decidiu doar cerca de 6 milhões de reais por ano à entidade. Com o lançamento do Instituto, em julho, Menin assumiu um papel na sociedade diferente daquele de apenas construir casas para quem não tem moradia. Ele quer ser protagonista das transformações sociais. 'Estou entrando no terceiro terço da minha vida', diz ele. 'Quero passar por este mundo e deixar marcas.' Rubens Menin tem também um blog onde compartilha informações e faz uma análise sobre o mercado imobiliário, economia, gestão, liderança, responsabilidade social e esportes. Senhoras e senhores, é sempre importante ressaltar, num País como o nosso, onde o Governo muitas vezes soterra o empresariado, o exemplo de homens como esse que diante da crise, responde com crescimento, desenvolvimento, visão de futuro, empreendedorismo e cidadania. Era o que tinha a dizer, Sr. Presidente."], ["04/07/2018 18:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para comentar matéria veiculada no jornal Valor Econômico, no dia 14 de junho. A matéria aborda dois temas sensíveis para a economia do Brasil e para o futuro do planeta: a política pública de precificação da gasolina e do diesel ; e o impacto ambiental do uso de combustíveis fósseis. Esses são temas mais que atuais. No tocante ao preço dos combustíveis, basta nos lembrarmos dos graves problemas enfrentados por todo o País após a recente greve geral dos caminhoneiros. Da mesma maneira, não podemos nos esquecer de que o Brasil é um dos signatários do Acordo de Paris sobre o meio ambiente, e que assumiu o compromisso de reduzir suas emissões de gases de efeito estufa em 37% até o ano de 2025. Na matéria citada, a jornalista Tatiana Falcão traz a público sugestões e exemplos internacionais que em muito podem inspirar os legisladores brasileiros quanto à regulamentação dessas questões prementes. Esse é o caso da Bélgica, por exemplo, um país que logrou o êxito de aprovar legislação que protegeu seus consumidores das variações excessivas nos preços internacionais dos combustíveis e, ao mesmo tempo, conseguiu reduzir os níveis de emissão de gases de efeito estufa na atmosfera, aproximando-se das metas do Acordo de Paris. Estamos no século XXI, Sras. e Srs . Deputados. As mudanças no meio ambiente se tornam cada vez mais evidentes e começam a apresentar seus custos às nações de todo o mundo. Secas como nunca antes registradas, aumento da temperatura média global, perda de colheitas, escassez de água potável em diversos países - inclusive no Brasil -, entre outros problemas. Esses são apenas alguns dos desafios que todo o planeta já está enfrentando. Diante desse quadro, os nobres colegas Parlamentares podem estar se perguntando: como a aprovação de uma legislação tributária pode ajudar a diminuir essa ameaça climática? E é exatamente nesse ponto que reside a importãncia da matéria do jornal Valor Econômico . A carga fiscal que incide sobre os combustíveis comercializados no Brasil é muito complexa, Sras. e Srs. Deputados, composta por tributos federais e estaduais, somados aos custos de produção da PETROBRAS e de distribuição e revenda. Mas a complexidade das regras brasileiras não para por aí, Sr. Presidente. O diesel e a gasolina possuem tarifas distintas no nosso País, sendo que o combustível que mais polui - o diesel - paga tarifas menores. Em outras palavras: a nossa política tributária atual estimula o uso de combustíveis mais poluentes! Ao mesmo tempo, a legislação nacional deixa os consumidores completamente à mercê de cada mínima variação no preço internacional do petróleo. um verdadeiro contrassenso, tanto tributário quanto ambiental! E como a Bélgica conseguiu superar essas dificuldades, Sras. e Srs . Deputados? Respondo: de uma forma bastante simples e eficaz. O parlamento belga estipulou um preço base para cada combustível, que varia de acordo com o respectivo potencial poluente, ou seja, combustíveis mais poluentes pagam tarifas maiores e vice-versa. Isso desestimula o uso de combustíveis com maior impacto ambiental e, consequentemente, reduz as emissões na atmosfera. Na mesma linha, para proteger os consumidores e dar mais estabilidade à economia, quando ocorre uma alta no preço internacional do petróleo, o governo belga reduz - ou mesmo isenta - os impostos incidentes sobre os combustíveis, mantendo o preço final ao consumidor próximo do preço base. Cabe destacar, acima de tudo, Sras. e Srs. Deputados, que esse padrão tributário, caso adotado pelo Brasil, não entraria de forma alguma em conflito com a atual política de preços da PETROBRAS. Os preços do diesel e da gasolina continuariam livres para variar nas refinarias, enquanto o que sofreria alteração seriam apenas os tributos respectivos, que são definidos pelo Governo. Sr. Presidente, o Brasil precisa rever a política tributária dos combustíveis. A greve dos caminhoneiros demonstrou, mais uma vez, que não é possível permanecermos inertes diante desse problema. Não menos importante, precisamos fazer a nossa parte para garantir a preservação do meio ambiente. O futuro dos nossos filhos e netos depende disso. Assim, convido as Sras. e os Srs . Deputados a se juntarem a mim no debate dessas questões, para que possamos dar a nossa contribuição na solução dos problemas do Brasil e do mundo. Muito obrigado."], ["08/05/2018 19:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, como Parlamentar que representa nesta Casa o povo da minha boa terra mineira, é com grande satisfação que recebo a notícia de que o Município de São Sebastião da Bela Vista, na região serrana do sul do Estado, foi selecionado, com o Projeto Bela Vista Avança: rumo a uma Economia de Sucesso, como finalista na categoria Economia/Desenvolvimento Econômico do VIII Prêmio Mineiro de Boas Práticas na Gestão Municipal. Para os fins da láurea, a municipalidade está representada pelo Prefeito Augusto, pelo Vice-Prefeito Ronaldo e pela Cãmara dos Vereadores. Com o apoio da população, cada qual na respectiva alçada, todos têm se havido com absoluto empenho e dedicação, realizando um trabalho eficiente em benefício dos munícipes. Estes, os munícipes, são os principais responsáveis pelo sucesso. deles o mérito maior. São eles, produtores e trabalhadores, que empreendem e que constituem a mão de obra local. O produtor é aquele que assume riscos, que enfrenta toda gama de dificuldades para dar emprego, gerar renda e recolher tributos; o trabalhador, na outra ponta, fecha o círculo para fazer girar continuamente a roda da economia. O proveito é de todos, e a honrosa distinção não chega, assim, por acaso, agora que a Cidade acaba de completar 55 anos de emancipação. Acresça-se ao fator laboriosidade a posição geográfica: o pequeno Município de São Sebastião da Bela Vista situa-se no eixo por onde passa boa parte da economia nacional, em uma zona de influência econômica de peso considerável. Localizado às margens da Rodovia Fernão Dias, distante 240 quilômetros de São Paulo, 373 quilômetros de Belo Horizonte e 385 quilômetros do Rio de Janeiro, o antigo distrito subordinado ao Município de Santa Rita do Sapucaí, fundado em 1 de março de 1963, desenvolveu-se com base na condição geoeconômica, bem como na índole de seus habitantes, uma irrefreável vocação para o progresso. A população, estimada no ano de 2016 em não mais do que 5.400 habitantes, conforme dados do IBGE, colhe agora os frutos. Ao simpático povo de São Sebastião da Bela Vista, cordial e acolhedor, os meus parabéns. Recebam todos, na pessoa do Prefeito Augusto, votos de continuado sucesso. Muito obrigado."], ["08/05/2018 17:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, desta tribuna, desejo cumprimentar o Município mineiro de Paraisópolis por estar entre os finalistas, na categoria Meio Ambiente, do VIII Prêmio Mineiro de Boas Práticas na Gestão Municipal. O trabalho apresentado foi o Projeto Futuro com Nascente, criado, em 2015, por meio da Lei Municipal n 2.446, de 8 de dezembro de 2015, e regulamentado pelo Decreto n 2.510, do dia 17 do mesmo mês e ano. Neste 2018, a edição da Lei Municipal n 2.573, de 9 de março, alterou a proposta original, a fim de oferecer maior transparência à prestação de contas relativa às despesas efetuadas sob a rubrica do projeto. O Município, representado pelo Prefeito Sérgio Bizarria, pelo Vice-Prefeito Luís e pela Cãmara de Vereadores, pode se orgulhar do trabalho desenvolvido em prol da proteção de mananciais e nascentes, envolvendo os proprietários rurais em tão nobre tarefa. de se louvar a compreensão de que a melhoria da qualidade de vida dos cidadãos não é tarefa exclusiva dos governos, passando necessariamente pela participação daqueles diretamente alcançados pelas políticas públicas adotadas. O projeto Futuro com Nascente impôs-se alvos grandiosos e, ao mesmo tempo, valorosos: implantação de ações de incremento tanto da qualidade como da quantidade das águas, bem como da biodiversidade e, em alguma medida, do clima na cidade de Paraisópolis. Sras. e Srs. Deputados, o esforço daquela administração municipal vai ao encontro dos firmes propósitos de criação do Prêmio Mineiro de Boas Práticas, uma vez que este foi instituído pela Associação Mineira de Municípios para estimular a busca da eficiência e da eficácia na gestão municipal do Estado. Felizmente, os louros apontados a cada edição não se resumem em benefícios apenas para Minas Gerais, uma vez que bem podem ser compreendidos como exemplos a serem adotados por outras unidades da Federação. o Brasil dando talvez lentos, mas vigorosos passos rumo ao pleno desenvolvimento socioeconômico, não mais aquele crescimento a beneficiar apenas as camadas mais abastadas da população. Para tanto, qual é o incentivo oferecido pelo Prêmio? A firme dedicação de cada cidade para estar entre os finalistas, quiçá ser vencedora em uma de suas categorias. No presente caso, qual é o exemplo oferecido pelo Município de Paraisópolis? A construção de um projeto cuja base está assentada na realidade cotidiana de seus habitantes. Que as boas práticas de gestão adotadas pelo Município mineiro fiquem registradas na história do Estado e do Brasil!"], ["14/03/2018 17:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. BILAC PINTO - Sr. Presidente, Sras. e Srs. Deputados, Claudio de Moura Castro publicou na Veja um artigo intitulado Para que proteger todos de tudo ? Nesse artigo, ele critica este Estado paternalista que faz leis e regulamentos para proteger os cidadãos, mas, na prática, não consegue ver essas leis e regulamentos cumpridos. Não consegue por falta de fiscalização ou pelas minúcias exageradas da lei. Por exemplo: em nome da proteção aos marceneiros, existe uma regra proibindo determinados instrumentos, que são, no entanto, tradicionais e mais baratos. 'Criar dificuldades para vender facilidades' é um ditado conhecido no Brasil. Praticamente todo cidadão e empreendedor, mesmo sem saber, descumpre alguma lei e pode ser multado por isso, se houver fiscalização. Leis difíceis de serem cumpridas são um estímulo para a propina, como sabemos. A imprensa revelou, há alguns anos, que este palácio do Congresso Nacional, mais de meio século após ter sido inaugurado, ainda não tinha alvará dos bombeiros. Isto é muito comum: o próprio Estado e seus órgãos não terem condições de cumprirem as leis que eles mesmos criam. Muitas dessas regras funcionam, na verdade, como reserva de mercado para grupos privilegiados. Por exemplo: todos os mais de 2.000 tipos de tornos mecãnicos à venda no site da Amazon, na internet, apesar de melhores e mais baratos, são proibidos pelas leis brasileiras. Máquinas alemãs, que são excelentes do ponto de vista técnico, e compradas em todo o mundo, não são aceitas pelas leis brasileiras. Para se adequarem, teriam de ter a fiação refeita, e precisariam estar engaioladas em metal, para dificultar acidentes. Além disso, entre a peça e o operador teria de haver um vidro. Percebem? Essa legislação torna inviável a compra de máquinas melhores e mais baratas e atrasa nosso ganho de competitividade. Mesmo que alguém compre e adapte essas máquinas à nossa legislação, gastando tempo e dinheiro, o próprio operador da máquina vai constatar que o vidro ou a gaiola atrapalham sua produtividade. Em vez de se concentrar no básico, como escolarização, saúde, transporte e segurança pública de qualidade, o Estado continua produzindo regulamentação que não faz sentido do ponto de vista econômico e que não poderá ser fiscalizada. Esse Estado babá trata os cidadãos como crianças indefesas, e, ao fazer isso, tira a liberdade dos cidadãos e a liberdade de empreender. Ao se preocupar com detalhes, faltam recursos para melhorar o que realmente importa: escolarização de qualidade, por exemplo, para que os trabalhadores consigam ler os manuais de instrução, e tenham noção dos perigos da eletricidade ou das vantagens de se usar equipamentos de segurança. Nossas regras, detalhistas e utópicas, proíbem o uso de máquinas indispensáveis a muitas indústrias, como as de couro, vidro e gráfica. Isso atrasa nosso desenvolvimento, e nos impede de competir internacionalmente, aumentando também os custos. A maior parte dos acidentes de trabalho não é causada por máquinas, mas por choques, perda de equilíbrio e quedas, que juntos causam 38,5% dos acidentes. Esses acidentes poderiam ser bruscamente reduzidos pelo uso de cintos de segurança, capacetes, luvas e calçados adequados. Mas o que vemos pelas ruas, inclusive em obras contratadas pelos Governos, é que nem mesmo os equipamentos básicos de segurança são disponibilizados. Senhoras e senhores: precisamos ter a noção de que o Estado não pode tudo, especialmente neste período de vacas magras. ilusório pensar que leis mais detalhistas resolverão nossos problemas. Ao contrário: dificultam a recuperação econômica, estimulam a propina, elevam os preços e diminuem nossa produtividade. A Nação brasileira começou a perceber isso, senhoras e senhores. Obrigado."]]}