{"BISPO ELISIÁRIO ALVES DOS SANTOS": [["06/02/2017 10:00:00", "Ata da 1 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de fevereiro de 2017. 10h36, o Sr. George Hilton, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos Cinquenta Anos da Igreja Metodista Wesleyana; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Bispo Elisiário Alves dos Santos, Presidente da Igreja Wesleyana de Belo Horizonte - MG; Carlos Fernandes, Pastor da Igreja Wesleyana de Belo Horizonte - MG; Angelo Ismael, Pastor da Igreja Wesleyana de Sto. Antônio do Descoberto - GO; e William Ribeiro, Pastor da Igreja Wesleyana de Taguatinga - DF. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência, nos termos do 2 do artigo 18 do Regimento Interno, o Sr. Hildo Rocha e concedeu a palavra ao Sr. George Hilton, autor do requerimento. Reassumiu a Presidência o Sr. George Hilton e concedeu a palavra ao Sr. Angelo Ismael, componente da Mesa. Após a apresentação de Luciana Gizele dos Santos Gomes e Dhionata da Conceição Oliveira, acompanhadas por Marlon Henrique Castro Silva, no sax, e Pr. Jefferson Rodrigues Silva, ao violão, interpretando a música 'Quão grande é o meu Deus', o Sr. Presidente concedeu a palavra ao Sr. Elisiário Alves dos Santos, componente da Mesa. Após a apresentação de Luciana Gizele dos Santos Gomes e Dhionata da Conceição Oliveira, acompanhadas por Marlon Henrique Castro Silva, no sax, e Pr. Jefferson Rodrigues Silva, ao violão, interpretando as músicas 'Grande é o Senhor' e 'Por tudo que tens feito', o Sr. Presidente entregou ao Sr. Elisiário Alves dos Santos placa em homenagem à Igreja Metodista Wesleyana, pelo seu Jubileu de Ouro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h33, encerrou a sessão. Carlos Manato Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}