{"BONIFÁCIO DE ANDRADA": [["14/07/2016 16:36:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, em primeiro lugar, quero dizer que as nossas palavras são de homenagem ao novo Presidente, o talentoso Deputado Rodrigo Maia, que assumirá a direção desta Casa realmente em um momento histórico da vida brasileira, do qual esperamos indiscutivelmente as maiores contribuições de S.Exa. para o Poder Legislativo. Mas, Sr. Presidente, venho a esta tribuna sobretudo para lembrar André Franco Montoro, cujo centenário celebra-se nesta semana, uma figura notável da vida pública não só na sua atuação política, mas também no seu pensamento político. Ele foi um homem de conhecimentos filosóficos, professor universitário. o ideólogo do meu partido, o PSDB, cuja doutrina básica, indiscutivelmente, veio das suas ideias. Além disso, foi o grande defensor de o regime parlamentarista entrar em vigor no Brasil. Ele nos deixou um legado de trabalho em favor do chamado 'regime de gabinete', que merece de nossa parte uma lembrança sempre presente. Quero, também neste instante, Sr. Presidente, em homenagem a André Franco Montoro, pedir que seja transcrito nos Anais desta Casa, como parte do meu discurso, o excelente texto do emitente Governador Geraldo Alckmin a respeito desse homem público ilustre de São Paulo, sob o título Franco Montoro, 100 anos, que foi publicado na Folha de S.Paulo hoje. Geraldo Alckmin, como nós sabemos, é um homem público que traz consigo não só uma liderança festejada em todo o País e o respeito enorme do povo paulista e de tantos que o conhecem. Geraldo Alckmin é um homem público voltado para as principais ideias que devem nortear a nossa terra. Este artigo que ele publica sobre Franco Montoro traduz não apenas lembranças do notável homem público que se foi, mas que está presente também entre nós nas suas ideias, no seu pensamento, nos seus ideais, nos seus objetivos. Geraldo Alckmin ainda faz outras menções a respeito da vida pública desse ilustre brasileiro, trazendo-nos uma contribuição muito valiosa sobre a realidade que estamos vivendo e, sobretudo, à respeito da evolução política dos últimos tempos. Deixo aqui, por conseguinte, Sr. Presidente, não só nossas palavras em homenagem a Franco Montoro, como também este artigo para ser publicado. Como disse, é de autoria de Geraldo Alckmin e traduz o pensamento do povo paulista, em homenagem ao grande homem público que foi o comandante das chamadas 'Diretas Já'. Franco Montoro deixou nesta Casa, como Deputado, como líder político, uma presença muito ativa, sobretudo, em favor de um regime político que, a nosso ver, representa uma das grandes soluções para o Brasil - o regime parlamentarista. Sr. Presidente, são essas as palavras que deixo aqui. Peço que faça parte do nosso discurso este artigo do ilustre Governador de São Paulo, a quem aproveito a oportunidade para reiterar as minhas permanentes homenagens e a minha solidariedade. Muito obrigado, Sr. Presidente. ARTIGO A QUE SE REFERE O ORADOR Franco Montoro, 100 anos Geraldo Alckmin Com ética, entusiasmo, desambição pessoal e fidelidade aos valores cristãos e humanistas que nortearam sua trajetória, André Franco Montoro viveu para contrariar o senso de que a política é a arte do possível. A política dele era a arte de tornar possível o que é necessário para o bem das pessoas. Não pessoas abstratas, ele dizia, mas as pessoas concretas que constituem a população do município, do Estado e do país. Conversamos pela última vez no dia de seu aniversário de 83 anos, 14 de julho de 1999, horas antes do infarto que veio a ser fatal. Montoro telefonou-me do aeroporto, a caminho do México, onde trataria, em seminário, dos efeitos destrutivos da especulação financeira. Comigo, com o mesmo otimismo e espírito público, queria falar sobre a hidrovia Tietê-Paraná quando voltasse. Não chegou a viajar. A hidrovia era apenas mais um entre os muitos temas que o entusiasmavam. O administrador enxergava o potencial de desenvolvimento econômico e geração de empregos da obra, e o homem à frente de seu tempo mirava até a integração da América Latina, um projeto que o fizera criar o Instituto Latino-Americano. Inspirar os mais jovens já era um gosto dele quando abraçou a longa carreira de professor de direito. Ao longo da vida pública, estimulou a formação de lideranças que seguem dando sua contribuição para o desenvolvimento sustentável e o enraizamento da democracia no Brasil. A partir de 1950, pelo PDC, Montoro foi vereador, deputado estadual e presidente da Assembleia Legislativa, ministro do Trabalho no governo João Goulart, deputado federal e senador. Eleito, assumiu o governo de São Paulo em meio a uma dramática crise econômica nacional. Fez a recuperação das finanças do Estado, sem comprometer a eficiência do governo, guiando-se por um conceito que não existia na política brasileira até então: a responsabilidade fiscal. Realizações ainda hoje fundamentais mostram como Montoro pensava à frente: a descentralização administrativa, a criação da primeira secretaria de Meio Ambiente, o projeto de recuperação da Serra do Mar, a primeira Delegacia de Defesa da Mulher - confiada ao seu secretário da Segurança Pública, Michel Temer, também incumbido da missão de reequipar e valorizar as polícias paulistas - e a criação de instãncias para a participação das comunidades na discussão de seus problemas, caso dos Conselhos Comunitários de Segurança hoje presentes em todo o Estado. Montoro foi homem essencial na luta contra o arbítrio e pela redemocratização do Brasil, o indiscutível responsável pelo sucesso da campanha popular das Diretas Já, em 1984, que ele viabilizou com energia, desprendimento e uma convicção que os amigos ainda hoje chamam, afetuosamente, de teimosia. Naquela campanha cívica histórica, os brasileiros começaram a recuperar o direito de determinar os seus destinos. Esse era talvez o sonho mais querido de Montoro, e ele o inscreveu também na fundação do PSDB. Inspirado no pensamento do papa João 23, afirmava que a dignidade das pessoas não admite que sejam tratadas como objetos, peças ou fichas pelos que as governam. Esse homem com sentido profundo de ética na política, que tanto fez pelo Estado de São Paulo e pelo país, apresentava-se simplesmente como professor, advogado e servidor público. Hoje, 14 de julho, quando completaria cem anos, reverencio a sua memória com saudade. A ausência de Franco Montoro nos deixou a obrigação de levar adiante as suas lutas. Testemunho disso é que, à medida que o tempo passa, seu exemplo de vida é mais notável e seu legado para o Brasil fica maior."], ["07/07/2016 17:15:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, quero registrar o falecimento, em Minas Gerais, do ex-Governador Hélio Garcia, que foi um homem público de grande presença na evolução do País nos últimos anos, tendo sido Vice-Governador de Minas Gerais, ao tempo de Tancredo Neves, depois, Prefeito da Capital, Belo Horizonte, e, em seguida, Governador. Tive a honra de ter sido seu Secretário de Administração e de ter acompanhado, de perto, a grande obra que realizou, levando a diversas áreas do nosso Estado a presença de um governo atuante. Sobretudo quero registrar o grande apoio que deu aos servidores da antiga Caixa de Minas Gerais. Uma vez fechada, permitiu que os seus servidores alcançassem posições dentro do serviço público estadual. Além disso, desenvolveu atitudes significativas em face de ser área pública, com uma liderança atenta e modernizada, centralizando a administração e criando repartição em várias regiões do Estado. O seu nome está vinculado a todo o Estado, porque exerceu várias funções com dedicação e inteligência, como Deputado Estadual, Deputado Federal, um representante do povo mineiro voltado para as principais metas de desenvolvimento da nossa terra. Com esse registro, Sr. Presidente, deixo as minhas palavras também de saudade e de homenagem à sua família e a todos quantos trabalharam com ele pelo benefício e pelo bem-estar do Estado de Minas Gerais."], ["07/07/2016 17:18:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, peço a V.Exa. para fazer um registro muito sensível ao povo mineiro: o falecimento há 4 dias do ex-Governador Rondon Pacheco, que foi uma personalidade de alto prestígio na vida pública do Brasil. Foi Deputado Estadual, Deputado Federal, Ministro Chefe da Casa Civil, Governador do nosso Estado, onde realizou uma obra notável. Seu nome é reverenciado em toda a terra mineira. A obra de Rondon Pacheco à frente do Governo de Minas é marcante. Diria que ela, na verdade, representa uma etapa da história mineira. Com ele, Minas Gerais abriu as portas para a industrialização, para as atividades industriais, para as atividades do progresso, que não eram muito conhecidas dos mineiros. Foi o seu governo que trouxe a FIAT para Minas, além de outras empresas de vulto. Como homem do Triãngulo Mineiro, tinha uma visão bem avançada dentro da vida pública do Estado, e construiu obras notáveis, ligando todo o Triãngulo Mineiro, que é uma região florescente, para as diversas partes do nosso Estado, sobretudo à Capital de Minas Gerais. Portanto, Rondon Pacheco é um líder que em nosso Estado deixou marcas indeclináveis para o nosso progresso e que, através de suas atitudes sempre firmes e do seu patriotismo, constitui exemplo de homem público ao qual prestamos as devidas homenagens. Fui líder dele na Assembleia Legislativa de Minas e acompanhei, de perto, o quanto trabalhou pelo seu Estado. Por isso, cumpre-me aqui registrar, com saudade, a sua figura e dizer que o seu passamento, a sua morte, o tira da vida do dia a dia, mas está realmente incorporado à história de Minas como um dos momentos mais significativos da existência política. Muito obrigado, Sr. Presidente."], ["11/05/2016 17:09:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, Sras. e Srs. Deputados, considero o momento, realmente, de alta importãncia para a vida nacional; este instante que nós estamos aqui vivendo, não só nos debates nesta Casa, como também o que ocorre no Senado da República. Mas é preciso que nós, Sr. Presidente, possamos analisar a situação do País para chegarmos às conclusões devidas, que são realmente importantes para o nosso comportamento político. Indiscutivelmente, Sr. Presidente, assistimos no País, hoje, a um conflito de ideologias, com posições daqueles que têm atitudes democráticas, outros, centro-democráticas, e, finalmente, os de esquerda radical. Ainda agora ouvimos a atuante colega, Deputada Benedita da Silva, que, de certa maneira, 'meio mineira', numa palavra veemente da tribuna, defendeu os seus pontos de vista, fazendo críticas aos seus adversários e revelando com sua eloquência uma orientação, uma atitude ideológica, de esquerda radical, que é justamente diferente daquela que defendemos. Vivemos hoje no Brasil esse conflito ideológico, que precisa ser bem analisado para que o País tenha, através dele, não resultados nefastos, mas favoráveis ao seu crescimento e ao bem-estar do nosso povo. Vivemos um cenário que vai terminar agora, com o afastamento da Presidenta Dilma, num cenário que foi dominado pelo Partido dos Trabalhadores e também por grupos radicais de esquerda. Esse é o cenário do País. E esse cenário, de fato, tem-nos levado a essa situação que nós estamos hoje conhecendo. Um momento que me pareceu muito significativo e específico foi a atitude tomada pelo Deputado Waldir Maranhão, quando S.Exa. quis, através de um ato, como Presidente desta Casa, anular todo um procedimento deliberado pela maioria esmagadora dos Deputados neste plenário. Essa atitude de S.Exa. pareceu-me não ser solitária. A atitude de S.Exa. estava embasada e tinha o apoio de outros grupos, que depois desistiram de lhe dar esse apoio. E o Deputado Waldir Maranhão ficou sozinho nessa luta, ao que me parece, sem grandes finalidades patrióticas. Hoje vivemos em um país com este processo do impeachment não apenas pelas críticas das pedaladas fiscais da Presidência da República; eu diria mais, assistindo a uma série de omissões da Presidência da República, em face de escãndalos e mais escãndalos que rodeiam o poder federal. Todo mundo sabe dos diversos casos da PETROBRAS; todo mundo sabe dos casos dos fundos de pensões e de vários outros. Portanto, não temos somente as pedaladas e os decretos; temos escãndalos e mais escãndalos que as manchetes dos jornais, as tevês e as rádios a toda hora mostram para o País. Esses escãndalos colocam a Presidente Dilma realmente em uma situação singular e de dificuldade para vencer uma onda política contrária a ela em todo o País. Sr. Presidente, neste instante vivemos, sob certo aspecto, o fim de uma fase da vida brasileira, fase em que as esquerdas radicais desempenharam o seu principal papel e maior influência na condução das coisas públicas brasileiras. preciso que agora possamos olhar não só para o presente, mas também para o futuro próximo, a fim de que de fato se fortaleçam as instituições democráticas. Dessa forma, o processo político brasileiro poderá evoluir dentro de soluções que vão ao encontro do desejo do povo, ao encontro das reivindicações populares, e que não fique em linhas que esquecem os altos interesses do País. Sr. Presidente, sou há anos, na Casa, um defensor do regime parlamentarista, que considero a melhor solução para o País. Refiro-me ao parlamentarismo do tipo francês ou português. Aí, sim, nós podemos estabelecer um diálogo entre as forças ideológicas que hoje estão se enfrentando e produzindo uma série de crises no País. O regime parlamentarista, dentro das linhas do regime francês ou do regime português, fornecerá a todos nós condições melhores de diálogo, de conversações e de solução dos maiores problemas que afligem o País. Se continuarmos entregues a essas duas tendências ideológicas em sentidos opostos, procurando, ambas, conflitos e mais conflitos, o País não será favorecido, tampouco poderá alcançar as metas que o nosso povo deseja para, de fato, prosperar, progredir, desenvolver-se e alcançar dias melhores para todo o nosso povo. Nesta hora, devemos olhar, uma vez afastando-se do Governo a Presidenta Dilma, para essa nova liderança à frente do País, o Presidente Michel Temer, que, de fato, passa a oferecer - e deve oferecer - metas que permitam para o Brasil não só o progresso, mas a paz que todos desejamos, com o equilíbrio das instituições e o equilíbrio das lideranças políticas. Vivemos uma época em que as lideranças têm uma enorme responsabilidade. Os partidos precisam ter líderes que, de fato, possam fazer o País caminhar em direção aos destinos que todos nós desejamos. As lideranças políticas são fundamentais. Elas devem surgir e ser prestigiadas, porque, sem lideranças políticas, nenhum partido irá para frente, tampouco o País alcançará as metas maiores que desejamos. Sr. Presidente, deixo aqui, no final das minhas palavras, mais uma vez, o registro dos protestos contra a atitude do Deputado Waldir Maranhão à frente desta Casa, porque S.Exa. feriu a Constituição, feriu os nossos Regimentos e trouxe para o País um espetáculo que, realmente, não engrandece esta instituição e muito menos o povo brasileiro. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, pela democracia, pelo Brasil, por Minas Gerais, em busca de melhores dias, votamos 'sim'. O SR. BETO MANSUR - Deputado Bonifácio de Andrada, do PSDB de Minas Gerais: voto 'sim'. Acumularam-se 274 votos."], ["13/04/2016 16:10:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, nós estamos na tribuna, em nome do partido, para justamente reafirmar a nossa posição favorável ao impeachment . Os adversários dessa providência que consideramos importante e patriótica estão levantando uma série de argumentos, inclusive falam muito em golpe. Mas eles esquecem, Sr. Presidente, que a história política de todos os povos revela que sempre houve mudança de Governo. Antigamente, quando havia o império ou o reinado, o rei ficava a vida inteira no poder. Com a República, implantou-se justamente a técnica de tirar do Governo aqueles que pelas eleições estão em contradição com o próprio povo. Estou aqui, Sr. Presidente, para dizer, sobretudo, que a palavra do Ministro José Eduardo Cardozo representou para nós uma grande surpresa. S.Exa., na realidade, não defendeu a tese governamental, mas veio aqui trazer uma defesa da Presidenta Dilma como se ela estivesse sendo processada penalmente, como se ela estivesse sendo objeto de um processo penal. Ora, a Presidenta Dilma está sendo objeto, nesse caso, de uma acusação de crime de responsabilidade. Entre crime de responsabilidade e crime penal há uma diferença muito grande. Este último, o crime penal, quando há dolo, é uma situação juridicamente conhecida, em que as pessoas vão ser condenadas e terão a sua pena. Já no caso de crime de responsabilidade, não ocorre isso. O crime de responsabilidade é apenas uma atitude política contra o dirigente do País. Uma vez afastado do Governo, ele não vai receber nenhuma pena. A única pena é afastar-se do Governo, a não ser que tenha alguma condenação judicial. preciso ficar claro que, no nosso sistema presidencialista, na realidade, o afastamento da Presidente da República representa o afastamento de todos os Ministros e dirigentes de todos os cargos dos quais estão de posse na sua ação política. De modo que temos aqui, na realidade, uma providência de grande repercussão, que vem buscar inspirações, segundo os líderes norte-americanos, no parlamentarismo inglês. No parlamentarismo inglês há o voto de desconfiança. Com o voto de desconfiança afastam-se do poder os membros do Governo. No regime presidencialista, é com o impeachment que se afastam os integrantes do Governo. Não há nada de mais, é uma coisa tranquila, no processo político democrático. Sr. Presidente, na batalha do impeachment, o que precisa ficar claro é o seguinte: as chamadas pedaladas fiscais ou badaladas financeiras são importantes. No entanto, o mais importante nessa campanha do impeachment é fixar que, na realidade, o atual Governo está ferindo a Constituição, no seu art. 85, quando diz respeito à probidade administrativa. O grande objetivo do impeachment é combater a improbidade administrativa que hoje está dominando o Governo. A questão do petrolão, a questão dos fundos previdenciários e outros mais revelam que este Governo está vivendo, de fato, uma fase em que os problemas dolosos se multiplicam dentro da administração pública. O impeachment, assim, Sr. Presidente, não é por causa das pedaladas fiscais. O impeachment é contra a desordem governamental. contra, sobretudo, os males que o petrolão trouxe para o País. contra os escãndalos que estão aí. E todos eles têm vinculação com a Presidência da República. De acordo com o art. 86 da Constituição, a Presidência da República tem sob sua responsabilidade todas as funções governamentais. No caso da PETROBRAS, os dirigentes dessa empresa, assim como os dirigentes de outras áreas do País, estão, todos, vinculados à Presidência da República. E o impeachment é justamente contra as falhas, contra os impactos trazidos pelas diversas áreas do atual Governo na vida pública, do País. Assim, é preciso ficar claro: o impeachment não é uma luta pelo crime penal da Presidente da República - isso não existe. uma luta pelo crime de responsabilidade que a atinge e a todos os seus auxiliares, evidenciando que ali, sim, está a maior meta, o esforço principal a favor do impeachment. O impeachment é contra todas aquelas deficiências que tem o atual Governo, contra os escãndalos e mais escãndalos aos quais estamos assistindo, ouvindo e tendo conhecimento. Vamos terminar estas palavras, Sr. Presidente, reiterando a nossa posição a favor do impeachment . uma posição que a nossa consciência patriótica exige, neste momento, para salvar o Brasil."], ["01/04/2016 09:12:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, Sra. Deputada representante do PT aqui presente, Srs. Deputados, depois de algum tempo retorno a esta tribuna em um momento realmente histórico da vida brasileira. Temos diante de nós o impeachment . Nós precisamos colocar bem a questão do impeachment . O impeachment não é só contra a Presidenta Dilma. O impeachment é contra todo o Governo, de que ela é a cabeça, de que ela é a responsável. Esse impeachment é interessante, porque ele representa, de fato, uma solução que o presidencialismo criou, imitando o sistema parlamentarista. No parlamentarismo, nós temos o Chefe de Estado e o Chefe de Governo. Na vida republicana, presidencialista, nós temos só um Chefe de Governo, que reúne as duas funções. De modo que, na prática, quando cai um governo no regime parlamentarista, cai apenas o primeiro-ministro, através de um voto de confiança absoluto. Já no regime presidencialista, também tem que cair o governo, mas o governo cai através do Presidente da República, segundo as exigências determinativas da Constituição. A Constituição brasileira, no seu art. 85, inciso V, fala em probidade administrativa. A improbidade administrativa é, indiscutivelmente, o tema básico para nós fazermos aqui a fundamentação das nossas críticas ao Governo da Presidenta Dilma. O Governo da Presidenta Dilma - é público e notório - é um Governo que, nos últimos tempos, demonstrou, através de diversas obras, de diversas providências, algo altamente prejudicial para o País. Mais de 50 milhões de reais, talvez 100 milhões, nós iremos encontrar como desvio da obra governamental. Ninguém pode negar que, ao lado dos chamados decretos, que nós consideramos irregulares, ao lado das chamadas pedaladas, que são coisas pequenas, nós temos, diante de nós, escãndalos e mais escãndalos. Nunca, na vida brasileira, houve tantos escãndalos na área financeira como estamos tendo hoje diante de nós. De modo que o Governo que aí está é um Governo realmente que revela ao País problemas sérios na área financeira com desvios de dinheiro público. Desvio de dinheiro público, Sr. Presidente, que podemos ver de outras maneiras., de fato, uma posição que revela uma atitude de golpe. Nós temos diante de nós, Sr. Presidente, golpes contra as finanças do País; golpes contra a vida financeira do Brasil; golpes contra a administração; golpes contra, de fato, o andamento da coisa pública. Esses é que são os golpes que aí estão. Na realidade, quando a Oposição fala em golpe, procurando, de uma maneira emocional, agitar o País inteiro, ela está se referindo ao contragolpe que será o impeachment . O impeachment será o contragolpe dos diversos golpes que estão sendo realizados hoje no País contra as nossas finanças e contra a vida administrativa. A posição, por conseguinte, da Oposição e do PDS é uma atitude contrária aos golpes que aí estão. Nós vivemos, Sr. Presidente, hoje, um Governo de golpes: golpe contra as finanças públicas, golpe contra o dinheiro do povo, golpe contra a administração. Isso é o que temos diante de nós. Esses é que são os verdadeiros golpes que podem ser comprovados. No mais, é pura e exclusivamente uma retórica emocional. Hoje verifica-se que o PT e a Presidente da República, através de e-mails - que, aliás, se forem devidamente verificados, não são de muita base jurídica -, estão agitando o País inteiro ou tentando agitar o País inteiro, para dar condições a que se realize um comportamento contrário aos interesses nacionais e, por conseguinte, contrário ao impeachment, contrário ao afastamento da Presidente da República. Temos, Sr. Presidente, neste momento histórico, de tomar uma posição resoluta. Defendemos com energia o afastamento da Presidente da República, porque, fazendo isso, estamos fazendo não apenas algo contra aquela que chefia o País, mas contra todo o Governo, contra todas aquelas áreas que fazem parte das funções governamentais e que, por conseguinte, constituem uma barreira ao progresso, à moralidade, ao bem-estar do povo brasileiro. A Oposição, Sr. Presidente, hoje, tem uma atitude histórica e precisamos levar a todos os recantos do País essa certeza. E devo dizer, Sr. Presidente, que a nossa campanha é contra os golpes que o Governo da Dilma vem dando às finanças do País, à administração do País. Não me refiro só à questão das pedaladas fiscais e dos decretos ilegais. O que há, de fato, hoje, é um movimento contra o Governo como um todo, que vem trazendo ao País as dificuldades que conhecemos e, sobretudo, a marca dos golpes contra as finanças públicas. Eram essas, Sr. Presidente, as nossas palavras. Em nome do povo mineiro, aqui estamos para lutar contra a continuação dessa situação precária em que vive o Brasil, afastando Dilma do Governo e dando melhores dias ao povo brasileiro."], ["22/03/2016 11:38:00", "O SR. DEPUTADO BONIF DE ANDRADA - Sr. Presidente, Damião Feliciano, a quem presto minhas homenagens. Sras. e Srs. Deputados, o tema desta sessão é importante para nossa história, na nossa vida política, como é, indiscutivelmente, a luta pela igualdade racial, tendo como ponto fundamental os negros e os índios no Brasil, desperta sérias emoções, e marca indignações e repúdio à escravidão em nosso País. Estamos assistindo, assim, um debate apaixonado devido à relevãncia do tema. Se o tema não fosse tão importante, não teria provocado uma discussão ou não seria tema de pronunciamento. Sr. Presidente, quero dizer a V.Exa. que a história brasileira revela que, em muitos momentos, lideranças significativas demonstraram um apoio muito expressivo à igualdade racial e aos avanços dos direitos da população negra, ao longo de nossa evolução social e política. Quero aqui relembrar, por exemplo, os esforços contra os navios negreiros, que foi um combate enorme, porque o negro sofria terrivelmente no deslocamento da até as nossas terras. Mas isto foi proibido a partir de 1850, uma vitória, graças ao homem público Eusébio de Queirós, que honrou o Parlamento Brasileiro. Destaco a luta pela Lei do Ventre Livre, que foi outra vitória em favor da raça negra, em 1871, reconhecendo seus direitos. Devemos observar também a luta pelos negros sexagenários, que, em 1885, conseguiram a sua liberdade. Tais fatos, se prudente, revelam a atuação das lideranças de cada época, em favor do progresso brasileiro, em apoio aos direitos de toda pessoa negra, em nosso País. Mas, ao lado desta caminhada, é necessário, ainda, relembrar, indiscutivelmente, a Princesa Isabel, que assinou a Lei, em benefício da liberdade de toda a população negra. Aliás, quando assinou tal Lei, teve as palavras do Barão de Cotegipe, que era negro, mas nobre do Império e figura ilustre da vida monárquica, dizendo-lhe, de uma maneira clara: 'Vossa Majestade assinou essa lei, que é a redenção de uma raça no Brasil, mas representa a queda do seu trono'. São momentos que devemos recordar. Mas cumpre afirmar que a população negra promoveu uma contribuição imensa à evolução do Brasil, o que foi reconhecido, de maneira clara, na atuação intelectual, como os versos de Castro Alves, que são uma bela literatura, mostrando o drama dos negros no Brasil e a importãncia que eles representaram no nosso desenvolvimento. Cumpre citar, ainda, Joaquim Nabuco, José Bonifácio, o Moço, José do Patrocínio, Luiz Gama e outros, que no fim do século XX participaram ativamente dos debates de defesa da abolição da escravatura. Devo dizer, finalmente, que represento não só o meu Partido, mas também os jovens do Tucanafro, movimento atuante em favor da igualdade racial e da convivência social, com sede em Minas Gerais. E quero prestar minha homenagem à Desembargadora Luislinda, que, em palavras tão eloquentes, revelou as demonstrações inequívocas da sua proposta pela igualdade social. Mas desejo, Sr. Presidente, no final das minhas palavras, relembrar a primeira figura de liderança brasileira que se colocou ao lado dos negros: José Bonifácio de Andrada e Silva. Perseguido e exilado, porque propugnou pela abolição dos negros e dos índios. Em 1823, afastado da Assembleia Nacional, mandado para o exílio, em razão das suas ideias e, sobretudo, de sua firmeza em favor da igualdade racial, da igualdade entre os homens. Vou ler aqui, Sr. Presidente, as palavras finais da representação que José Bonifácio encaminhou à Assembleia, em 1823. Combatia os traficantes negreiros, aqueles que traziam da velha pessoas para serem escravas aqui no Brasil, naquela época. As palavras de protesto de José Bonifácio são as seguintes: 'E vós, traficantes de carne humana, vós, senhores injustos e cruéis, ouvi com rubor e arrependimento, se não tendes pátria, a voz imperiosa da consciência, e os altos brados da impaciente humanidade; aliás, mais cedo talvez do que pensais, tereis que sofrer terrivelmente da vossa voluntária cegueira e ambição; pois o castigo da divindade, se é tardio às vezes, decerto nunca falta. E qual de vós quererá ser tão obstinado e ignorante, que não sinta que o cativeiro perpétuo é não somente contrário à religião e à sã política, mas também contrário aos vossos futuros interesses, e à vossa segurança e tranquilidade pessoal?' E termina assim José Bonifácio, o Patriarca da nossa Independência: 'Generosos cidadãos do Brasil, que amais a vossa Pátria, sabei que sem a abolição total do infame tráfico da escravatura africana, e sem a emancipação sucessiva dos atuais cativos, nunca o Brasil firmará a sua independência nacional, e segurará e defenderá a sua liberal Constituição; nunca aperfeiçoará as raças existentes, e nunca formará, como imperiosamente o deve, um exército brioso, e uma marinha florescente. Sem liberdade individual, não pode haver civilização nem sólida riqueza; não pode haver moralidade e justiça, e, sem essas filhas do céu, não há nem pode haver brio, força e poder entre as nações' . Essas palavras, Sr. Presidente, de José Bonifácio, em 1823, revelam que, desde o início da vida do País, a luta contra a desigualdade social, a luta contra o racismo, constitui, por parte de alguns homens públicos, uma das mais efervescentes teses nas suas campanhas, nos seus posicionamentos e nos seus esforços de ação social. José Bonifácio, em 1823, apresenta assim, com um documento que mandou à Assembleia Constituinte, a primeira demonstração de um esforço em favor da vitória da igualdade social, que hoje, nós ainda não conseguimos, mas que poderemos realmente concretizá-la, sobretudo, se levarmos para as universidades, para as diversas escolas, para vários setores do ensinamento, a mensagem da igualdade social. Termino as minhas palavras, Sr. Presidente, dizendo a V.Exa. que esta reunião é muito significativa e que há a necessidade de o nosso País estabelecer uma política de igualdade social, mas uma política de igualdade social que contenha, de fato, alvos concretos, formas, objetivos e que possam dia a dia mostrar a importãncia dos negros, não só individualmente, mas sobretudo a expressiva contribuição que vêm dando à história do Brasil e a todos nós, porque todos nós somos irmãos. Vivam os negros e viva o Brasil dos negros!"], ["24/02/2016 14:06:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, trago ao conhecimento da Casa que no fim da sessão legislativa anterior, no ano passado, esta Casa foi de certa forma invadida, segundo uns, ou visitada de maneira irregular, segundo outros, por representantes do Ministério da Justiça e do Ministério Público e por outras pessoas que os acompanhavam, no sentido de procurar determinados objetivos. Com isso, invadiram o gabinete de um Deputado e foram a setores de administração da Casa. Sem ouvir V.Exa. e nenhum dos dirigentes do Poder Legislativo, apoderaram-se de determinados elementos da nossa administração. Levantei, Sr. Presidente, um protesto a respeito disso. Solicitei então ao Presidente da época - não era V.Exa. - que nomeasse uma comissão de inquérito ou uma comissão de apuração para levantarmos o que ocorreu de fato, para sabermos realmente o desdobramento desses acontecimentos, que são, a meu entender, da mais alta gravidade. Com a apuração que esta comissão fizer, que possamos nós tomar as providências legítimas em favor da independência e do prestígio do Poder Legislativo e desta Cãmara dos Deputados."], ["23/02/2016 17:04:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, eu quero comunicar à Casa o falecimento do ex-Deputado Milton Reis, figura ilustre neste plenário. Milton Reis foi líder, Secretário de Estado de Tancredo Neves, membro da Academia Mineira de Letras, um homem de grande valor intelectual, e prestou a Minas Gerais e ao Brasil serviços nobres, com sua presença nesta Casa. Peço a V.Exa. o registro desta comunicação, que é uma homenagem ao povo de Minas Gerais. O SR. PRESIDENTE - Deputado, V.Exa. será atendido."], ["25/10/2017 16:50:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, voto 'sim', com o relatório. O SR. GIACOBO - Deputado Bonifácio de Andrada: voto 'sim'. Total: 187 votos."], ["25/10/2017 09:48:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, ilustres membros da Mesa, ilustres Líderes desta Casa, Sras. Deputadas, Srs. Deputados, estamos, indiscutivelmente, iniciando nesta sessão um processo de alta importãncia para a vida institucional do País. Temos diante de nós uma denúncia da Procuradoria-Geral da República contra S.Exa. o Sr. Presidente da República e Ministros de Estado que se baseia em dois pontos ali focalizados: organização criminosa e obstrução à Justiça. preciso que se diga que esta denúncia contém 245 páginas iniciais e há anexos de 15 mil páginas! Nós temos aqui, por conseguinte, uma documentação em que, na primeira parte, há pouco mais de 200 páginas e, na segunda parte, 15 mil páginas, que são os anexos a respeito desta matéria. A organização criminosa aqui colocada pela Procuradoria-Geral da República representa um tipo de organização que visa a objetivos realmente contrários à lei e à ordem, objetivos criminosos que reúnem várias pessoas e várias personalidades, para alcançar seus objetivos. No processado que se encontra na denúncia, é focalizado como figura principal da organização criminosa o Sr. Presidente da República, juntamente com seus Ministros de Estado e vários outros elementos da vida pública brasileira. Na organização criminosa, a Procuradoria-Geral da República indica os principais itens que estão, na realidade, fundamentando esta denúncia. O primeiro item diz respeito ao fato de o Presidente da República nomear Ministros que são vinculados às suas atividades. Lança-se sobre o Presidente da República a acusação de que certos Ministros não poderiam ser nomeados, mas nós sabemos que isso é um absurdo, não tem nenhum sentido. Em seguida, dentro da organização criminosa, a denúncia fala na articulação de vários partidos para alcançar os crimes da organização criminosa e, assim, faz menção ao PMDB, ao PT, ao PP e a outras agremiações partidárias. Depois, como parte da organização criminosa, o processo da denúncia faz referência a um decreto do Presidente da República sobre portos em geral, aliás, baseado numa medida provisória da Presidenta Dilma. Estes são os aspectos da organização criminosa. Assim, verificamos que, na realidade, esta tese de organização criminosa se baseia em três fatos que estão realmente superados. Primeiro, eu pergunto à Casa: algum Presidente da República pode não ter o direito de nomear Ministros? lógico que o Presidente da República pode nomear Ministros! Esta é a primeira tese, inteiramente indefensável, da Procuradoria-Geral da República. A segunda tese se refere aos decretos sobre os portos de modo geral, baseada numa medida provisória da Presidenta Dilma. Este decreto sobre os portos está sendo objeto de nova investigação determinada pelo Ministro Fachin no seu documento que aqui se encontra presente. Esta parte mencionada como organização criminosa, como a outra, não tem nenhum sentido porque não pode ser matéria desta denúncia - está fora da denúncia. fruto de inquérito especial. Em terceiro lugar, dentro da possível organização criminosa, a Procuradoria-Geral da República faz menção à articulação de diversos partidos, visando a objetivos criminosos. Aí, a Procuradoria da República lança suas palavras acusatórias contra o PMDB, contra o PP, contra o PT e contra outros grupos partidários, sem demonstrar, sem provar, sem indicar nenhum dado que possa corresponder a esta afirmação. Verifica-se assim, Sr. Presidente, que a organização criminosa proposta pela Procuradoria da República como objeto de denúncia contra o Presidente da República não tem nenhuma base, não tem nenhum fundamento. São apenas afirmações de quem está na Oposição, numa triste Oposição, porque a Procuradoria da República não tem que fazer oposição, pois é como órgão constitucional. Em seguida, a denúncia fala em obstrução à Justiça, uma figura que não existe. O que existe é obstrução a investigações no processo penal. Mas vamos aceitar esta tese. Esta tese se refere, então, aos casos conhecidos de Joesley, agora acrescidos de Lúcio Funaro. Esta questão já foi debatida na primeira denúncia e, além de ter sido debatida na primeira denúncia, não tem muita significação jurídica porque, de fato, elas são, na realidade, novas delações. De acordo com a lei penal, a delação só tem vigor, só tem validade, quando se vincula a fatos concretos, a fatos que realmente trazem consigo o conteúdo criminoso. Sozinha, isolada, a delação não tem nenhum valor jurídico, como esta acima mencionada. Conclui-se, por conseguinte, Sr. Presidente, de antemão, que todos os itens da denúncia da Procuradoria da República contra o Presidente Temer e contra seus Ministros são, na realidade, itens sem base jurídica. Então, ficamos a perguntar: por que a Procuradoria da República encaminha a esta Casa uma denúncia contra o Presidente da República e contra Ministros sem nenhuma prova, sem nenhum documento, sem nenhuma demonstração clara de que realmente existem falhas, crimes, irregularidades por parte da atividade presidencial? De fato, Sr. Presidente, isso nos demonstra que a Procuradoria está agindo politicamente contra o Presidente da República, tentando enfraquecê-lo e até mesmo afastá-lo, de modo inconstitucional, do poder. A Procuradoria da República acha, no entanto, que as 200 páginas da sua introdução, as 200 páginas da sua denúncia, são, digamos assim, um número de páginas pequeno para fazer face à movimentação que pretende. Sr. Presidente, vejamos, a Procuradoria-Geral da República reúne dentro destas páginas iniciais outras muitas páginas que dizem respeito a assuntos já inteiramente superados, a questões inteiramente vencidas e a problemas que não dizem respeito a qualquer denúncia. A Procuradoria-Geral da República anexa a estas palavras de denúncia contra o Presidente da República acusações também ao Presidente Lula e acusações à Presidente Dilma, além de acusações a várias lideranças políticas, sem nenhum fundamento. Isso serve apenas para quê? Para encher, digamos, muitos papéis de documentos, para despertar a atenção desta Casa, todavia, sem qualquer validade. Este processo de denúncia contra o Presidente da República, na realidade, não tem base jurídica. Por quê? Porque só se refere a fatos antigos. Pela Constituição da República, no art. 86, 4, só podem ser objeto de acusação contra o Presidente da República fatos que venham a dizer respeito à sua atividade presidencial. Desta forma, a partir de 2016, todas as acusações contra o Presidente da República têm validade, mas acusações anteriores a esta data não têm validade, tampouco podem estar dentro do processo. No entanto, a Procuradoria da República encheu o processo de temas e assuntos anteriores a 2016, com o objetivo de engrossar, de aumentar, em papel, as acusações à Presidência da República. Esta documentação, que é de fato bem extensa, mostra o posicionamento da Procuradoria da República, que, infelizmente, é um posicionamento político, e não de acordo com as funções e deveres da Procuradoria como órgão constitucional. Se a Casa quiser ver, temos em nossas mãos mais de 200 páginas da inicial da denúncia. Nenhuma delas, a não ser umas 3 ou 4 finais, diz respeito ao Presidente da República. Deste modo, Sr. Presidente, a denúncia contra o Presidente da República é inteiramente falsa e esvaziada. inteiramente inaceitável como fruto de organização criminosa. As de atividades do atual Presidente da República não envolvem a organização criminosa, que, como verificamos, não existe, porque se baseia em nomeação de Ministros e, ainda, num decreto que está sendo objeto de inquérito determinado pelo Ministro Fachin, bem como em articulações políticas que realmente não têm nenhum sentido. Trata-se, por conseguinte, de uma denúncia sem nenhuma base. uma denúncia mentirosa, uma denúncia vazia, uma denúncia falsa. Esta denúncia atinge, portanto, Sr. Presidente, toda a classe política e é, na realidade, uma manobra contra a movimentação política do País. O Ministério Público perde um pouco o seu prestígio e, sobretudo, a sua autoridade, por assinar esta denúncia, porque está em desacordo com as próprias tradições do Ministério Público no País. Digo mais: esta denúncia busca fatos que estão inteiramente fora da área de ação de responsabilidade do atual Presidente da República. curioso verificar ainda que nós temos cerca de 15 mil páginas, mas todas elas vinculadas a fatos anteriores a 2016, por conseguinte, anteriores ao exercício da Presidência da República e, por estarem em desacordo com o art. 86, 4, da Constituição da República, não podem ser objeto de qualquer espécie de debate acusatório contra o Presidente da República, contra os Ministros de Estado e contra a classe política brasileira. No instante em que verificamos que o Presidente da República não é atingido e é chamado de chefe de organização criminosa, automaticamente os seus Ministros são acusados. Os Ministros Padilha e Moreira Franco também ficam fora de qualquer espécie de acusação. Devo dizer a esta Casa, com muita garantia e muita certeza, que este documento não faz referência à história pública brasileira, no sentido de ser algo a ser levado a sério. Esta denúncia, Sr. Presidente, vai passar à história do Ministério Público e à história da Procuradoria-Geral da República como um momento de falha, como um momento de deficiência, como um momento, sobretudo, de atitude contrária à Constituição, trazendo consigo uma inépcia no seu conteúdo. Por estas razões, Sr. Presidente, é que nós solicitamos a esta Casa, como fizemos na Comissão de Constituição e Justiça, que aqui registremos nosso voto pela inadmissibilidade da denúncia da Procuradoria-Geral da República e pelo indeferimento da Solicitação para Instauração de Processo n 2, de 2017, referente às personalidades a que há pouco nós fizemos menção. Esta inadmissibilidade, esta rejeição à denúncia será indiscutivelmente a demonstração inequívoca de que a Cãmara dos Deputados estará cumprindo os seus deveres, bem numa hora de importãncia para a vida do País. Estamos a praticamente 1 ano das eleições. Aliás, é triste que a Procuradoria venha agitar esta questão a 1 ano das eleições. Estamos dentro de um cenário democrático que exige de todos nós uma compreensão e uma consciência bem expressiva sobre os momentos, sobre os instantes que estamos atravessando. Por estas razões, mais uma vez, levo aos Srs. Deputados a necessidade de rejeitar, com inadmissibilidade, esta denúncia, porque ela não faz jus aos atributos do Ministério Público, tampouco à história republicana do Brasil. Vamos votar contra esta denúncia, porque assim estaremos a favor da democracia. Eram estas as nossas palavras."], ["02/08/2017 14:36:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, voto 'sim', a favor das instituições e do progresso do Brasil. O SR. GIACOBO - Bonifácio de Andrada: voto 'sim'. Total: 82 votos 'sim'."], ["05/07/2017 19:06:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, ontem nós fizemos na tribuna uma clara manifestação de protesto contra a prisão do nosso colega Deputado Celso Jacob, prisão inconstitucional, determinada pelo Supremo Tribunal Federal, que desrespeitou a Constituição da República, no seu art. 55, 2. O assunto foi encaminhado à Mesa desta Casa. Eu queria saber de V.Exa. se já houve alguma providência a respeito dessa matéria, que é da mais alta gravidade. Perde-se um Deputado, descumpre-se a Constituição. Atingem-se os direitos de um Parlamentar, sem levar em conta as suas garantias. Nós temos, diante de nós, uma questão seriíssima! Qualquer um dos Srs. Deputados pode, amanhã, ser objeto de uma inconstitucionalidade ou de uma agressão dessa forma. Peço a V.Exa. informação sobre se a Mesa já tomou conhecimento e já está tratando do assunto."], ["04/07/2017 20:14:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, eu peço a V.Exa. que a manifestação que eu fiz na tribuna contra a prisão do Deputado Celso Jacob seja levada à Mesa para que ela tome as providências devidas. um absurdo o Deputado ter liberdade de dia e, de noite, ficar na cadeia. Isso não existe. Isso é uma loucura do Supremo Tribunal Federal, infelizmente. Nós temos que protestar contra isso! Eu peço a V.Exa. que leve a minha manifestação à Mesa para ela tomar providências perante o Supremo Tribunal Federal e nós tomarmos alguma posição caso o Supremo fique numa atitude inteiramente omissa nessa inconstitucionalidade. O SR. PRESIDENTE - Deputado Bonifácio de Andrada, acolho o seu pedido e o levarei para a Mesa. O SR. BONIF DE ANDRADA - Obrigado."], ["04/07/2017 17:24:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, quero trazer a esta Casa um assunto de alta importãncia para a Cãmara dos Deputados. O Supremo Tribunal Federal, data venia, como dizem os advogados, cometeu um ato inconstitucional contra a Cãmara dos Deputados no momento em que mandou prender, sem que nós tivéssemos qualquer conhecimento, o Deputado Celso Jacob. Isso constitui uma atitude, por parte da mais alta Corte do País, antidemocrática e inconstitucional. A Constituição, no seu art. 55, inciso VI, 2, deixa muito claro que qualquer Deputado que tenha sido condenado em ação criminal não pode ser preso pelo Supremo Tribunal Federal. O Supremo tem que mandar para a Cãmara dos Deputados uma comunicação, e a Cãmara é quem vai decidir sobre a matéria. Considero, Sr. Presidente, esse assunto de alta gravidade. Neste momento de crises, às vezes de incoerências, de confusões, por parte de altos setores da República, a Cãmara dos Deputados precisa defender-se. Eu me dirijo aqui ao Sr. Presidente desta Casa e ao Vice-Presidente também, que neste momento dirige os nossos trabalhos, para pedir que tomem providências enérgicas, de protesto contra essa atitude do Supremo Tribunal Federal. O Supremo Tribunal Federal é a casa que tem que defender a Constituição. Quando age dessa forma, dá ao País inteiro uma demonstração inequívoca não só de um comportamento contrário aos seus deveres, mas também e sobretudo ao seu papel dentro da vida constitucional e institucional do Brasil. Nós sabemos, Sr. Presidente, que esta Casa, depois que perdeu algumas das suas garantias básicas em decisões que me pareceram inteiramente nefastas por parte deste Plenário, mantém ainda determinadas atribuições que não podemos de forma alguma esquecer, denegar, sobretudo abandonar, diante das nossas prerrogativas e dos nossos direitos. Hoje é o Deputado Celso Jacob. Amanhã poderá ser qualquer outro dos nossos colegas que no momento esteja na mesma situação, dentro da vida jurídica e judicial do País. A Constituição é clara, no 2 do art. 55, quando exige que o Supremo Tribunal Federal remeta a esta Casa a comunicação da condenação criminal de qualquer Deputado em um processo, para que a Casa decida a respeito da possibilidade de sua prisão ou de qualquer outra espécie de condenação. Se nós, Sr. Presidente, por meio da Mesa desta Casa, não tomarmos providências firmes e claras nesse caso, outros muitos poderão se repetir. E nós sabemos que vivemos uma fase de muitas dificuldades e de muitas complicações, que dizem respeito a muitos Deputados, a muitos Parlamentares. Por isso, os nossos atributos, os nossos direitos, precisam ser energicamente garantidos. E o nosso protesto precisa ser levado àquela Alta Corte. Portanto, peço ao Presidente desta Casa que remeta uma manifestação clara e segura ao Supremo Tribunal Federal, na defesa dos atributos do Poder Legislativo, sobretudo das prerrogativas, no caso específico, do nobre Deputado Celso Jacob, do PMDB, que não poderia estar, de forma alguma, neste instante, preso. Ele está detido de forma inteiramente ilegal e inconstitucional. Sr. Presidente, eram essas as palavras que eu deveria dizer a V.Exa. E o faço como antigo professor de Direito Constitucional da UnB, assistindo a esse espetáculo... O SR. PRESIDENTE - Deputados, eu queria que V.Exas. escutassem mais o Deputado Bonifácio de Andrada, que está fazendo um brilhante discurso. Eu pediria a V.Exas. muita atenção ao que ele está falando. O SR. BONIF DE ANDRADA - Devo dizer o seguinte: falo não só como um antigo professor de Direito Constitucional da UnB. Participei também de vários momentos de debates constitucionais, sobretudo como antigo constituinte, e participei ativamente da feitura da nossa Carta Magna. Sinto, assim, que devo aqui ocupar esta tribuna, independentemente de partidos, independentemente de grupos políticos ou partidários, independentemente de posições políticas, neste momento, para levar ao Presidente desta Casa, certamente com o apoio de todos os Srs. Deputados, o pedido para que tome as providências devidas para defender as prerrogativas do Parlamentar, representante do povo. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Bonifácio de Andrada, pelas brilhantes palavras."], ["20/04/2017 16:15:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, quero levantar uma questão de ordem a respeito dos projetos que se referem à educação nesta Casa. Todos esses projetos estão impossibilitados de terem andamento porque a Presidência decidiu que eles ficassem apensados a um projeto maior, que está vinculado à instalação de uma Comissão, o que não aconteceu até hoje. O que está acontecendo é muito grave. Esta Casa não discute nem vota matéria educacional, porque está trancado praticamente esse setor da vida parlamentar, o que é muito grave. A minha questão de ordem solicita ao Sr. Presidente Rodrigo Maia que instale logo essa Comissão ou suspenda o andamento dela e permita a tramitação dos projetos de lei referentes à educação. Eu já levantei essa questão de ordem perante outra Presidência e estou levantando agora a V.Exa. Quando o Presidente da Casa estiver presente, levantarei novamente esta questão de ordem, porque trata de assunto de interesse do País. Todos os projetos educacionais - 15 ou 17 proposições - do mais alto interesse do povo brasileiro estão paralisados. Era essa a questão de ordem, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Bonifácio de Andrada. Nós acolhemos a sua questão de ordem e a passaremos ao Presidente da Casa para que ele delibere sobre ela. O SR. BONIF DE ANDRADA - Obrigado a V.Exa."], ["12/04/2017 11:30:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, trata-se de questão que consideramos da mais alta importãncia. Em 2006, o Poder Executivo mandou para esta Casa um projeto de lei a respeito da educação brasileira. A Presidência nomeou uma Comissão Especial para esse projeto de lei. Essa Comissão, até hoje desde 2006, não foi ainda instalada. Está ocorrendo o seguinte, todos os projetos sobre matéria educacional apresentados nesta Casa, e que vão para a Comissão de Educação ou para a Comissão de Justiça, estas enviam para a Presidência para colocarem na Ordem do Dia. O despacho da Presidência é justamente apensar os projetos ao Projeto de Lei n 7.200, de 2016, cuja Comissão Especial não existe. Então, praticamente esta Casa, em todos esses anos, não está votando projetos e nem discutindo nenhuma matéria educacional, nenhum projeto, porque todos os projetos - são vários - estão apensados aqueles citados... Quer dizer, a Presidência não nomeou a Comissão, e não a tendo nomeado, deveria pelo menos liberar esses projetos e deixar que eles fossem discutidos aqui, no plenário, antes que a Comissão fosse instalada. Não é possível que a Casa fique, todos esses anos, praticamente paralisada com os debates sobre matérias de educação. Esta questão de ordem eu levo a V.Exa. Peço que encaminhe à Presidência desta Casa como reclamação também, pois que é uma matéria de alta gravidade para a vida educacional do País, ficando a Cãmara e o Congresso Nacional paralisados em matéria de educação, que é assunto fundamental para o progresso e para o bem-estar dos brasileiros. Esta é a questão que eu levo a V.Exa. O SR. PRESIDENTE - Eu acato o pedido de a questão de ordem. Acato a questão de ordem. Passo para o Presidente responder a V.Exa. posteriormente."], ["08/02/2017 16:22:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, eu me dirijo a V.Exa. porque está ocorrendo hoje no Brasil uma coisa da mais alta gravidade na cidade de Vitória. A balbúrdia e a falta de ordem naquela capital já levaram à morte mais de 90 brasileiros. Noventa brasileiros em Vitória morreram até agora, e a baderna continua naquela cidade. Isto é coisa da mais alta gravidade, que esta Casa não pode desconhecer. Eu levo a V.Exa. um apelo no sentido de solicitar às autoridades nacionais, às autoridades federais, à Presidência da República e aos Ministros que tomem posição para manter a ordem em Vitória. Não é questão de ficar a favor de A ou de B, mas de manter a ordem, porque já morreram 90 brasileiros, e vão morrer muitos mais. Este é um fato que nunca aconteceu na história brasileira. Daí as nossas palavras e o nosso registro aqui, de grande inquietação com as ocorrências naquela cidade."], ["11/07/2018 09:33:00", "Ata da 184 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de julho de 2018. 09h33, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Estado de Minas Gerais pelo seu aniversário; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcos Montes, Raquel Muniz, Diego Garcia e Stefano Aguiar, autores do requerimento; José Henrique dos Santos, Presidente do Sindicato dos Policiais Rodoviários Federais do Estado de Minas Gerais; Téo Azevedo, cantor, compositor e vencedor do Grammy Latino 2013; Rodrigo Rodrigues, representante da Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba - CODEVASF Minas Gerais; Ariadna Borges Muniz, Diretora do Hospital de Olhos da Fundação Hilton Rocha de Belo Horizonte; Gabriel Guimarães, Diretor de Patrimônio do Clube Atlético Mineiro; Robson Paulo Pires de Figueiredo, Diretor Comercial do Cruzeiro Esporte Clube; Andrey Souza, Diretor do Montes Claros Vôlei e Presidente da Associação Brasileira de Clubes de Vôlei. O Sr. Presidente convidou todos a ouvir o Hino Nacional e a música Minas Gerais, executados pela Banda da Aeronáutica, sob a regência do Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcos Montes, leu mensagem do Sr. Antonio Anastasia, Senador pelo Estado de Minas Gerais, e concedeu a palavra aos Srs. Rodrigo Pacheco, pelo Democratas; Raquel Muniz e Diego Andrade, autores do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz. Usaram da palavra pela ordem os Srs. Bonifácio de Andrada, Domingos Sávio. A Sra. Presidente convidou todos a assistir à apresentação do grupo folclórico Banzé. Reassumiu a Presidência o Sr. Marcos Montes e concedeu a palavra aos Srs. Gabriel Guimarães, componente da Mesa; Eduardo Barbosa, pelo PSDB; Laudivio Carvalho, pelo PODE; e Delegado Edson Moreira, pelo PR. Usaram da palavra pela ordem os Srs. Tenente Lúcio e Reginaldo Lopes. O Sr. Presidente convidou todos a assistir às apresentações do cantor, compositor e vencedor do Grammy Latino 2013, Téo Azevedo; da Folia de Reis de João Pinheiro- Grupo Nova Esperança; e do grupo João Timóteo. Reassumiu a Presidência a Sra. Raquel Muniz, concedeu a palavra à sra. Jô Moraes, pelo PCdoB; e entregou placa comemorativa ao grupo folclórico Banzé. A Sra. Presidente concedeu a palavra ainda aos Srs. Robson Paulo Pires de Figueiredo e Gustavo Colares, componentes da mesa; e ao Sr. Ruy Muniz; e convidou todos a assistirem à apresentação da Dupla Gabi Viola & Canhoto. Usou da palavra pela ordem o Sr. Adelmo Carneiro Leão. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h35, encerrou a sessão. Izalci Lucas Presidente Celso Pansera Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/06/2018 14:00:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, o Poder Legislativo funciona através das suas Casas. Quando se fala em Casas, não é só no sentido, digamos assim, teórico, mas em Casa no sentido de dar condições ao Deputado, o representante parlamentar, de exercer suas atividades nessas cadeiras que temos aqui. O local onde nós vivemos é fundamental para a atividade legislativa, e estamos assistindo ao seguinte espetáculo: há mais de 2 meses ou 3 meses, um dos nossos elevadores, que é fundamental para a entrada dos Deputados a este recinto, está enguiçado, está praticamente parado. Isso dificulta justamente a movimentação dos Deputados nesta Casa. Quero, portanto, deixar registrado o meu protesto contra a 1 Secretaria, que se está revelando irresponsável nesse caso. Não é um assunto de brincadeira deixar que os elevadores do plenário da Cãmara dos Deputados fiquem parados. Sr. Presidente, peço a V.Exa. que leve aos demais membros da Mesa esse nosso protesto e o nosso apelo para que sejam consertados esses elementos que dão apoio à atividade parlamentar. O SR. PRESIDENTE - Está registrado, Deputado Bonifácio de Andrada, seu apelo, e será ele encaminhado. Nosso total apoio e concordãncia com sua questão de ordem."], ["28/03/2018 16:48:00", "O SR. BONIF DE ANDRADA - Sr. Presidente, Srs. Deputados, a minha presença na tribuna é para trazer, de certa forma, um protesto das instituições democráticas e, sobretudo, do Parlamento brasileiro quanto a certos fatos que estão acontecendo e que merecem aqui, de fato, a nossa condenação. Chegou-nos, agora, a notícia de que o Deputado Paulo Maluf está internado e preso - preso! E também estão presos o Deputado João Rodrigues e o Deputado Celso Jacob. Estão presos! Sr. Presidente, foi o Supremo Tribunal Federal que decidiu essa prisão, uma prisão absurda, uma prisão que coloca mal o Judiciário brasileiro! Quem conhece a Constituição - e qualquer aluno no primeiro ano de faculdade de Direito - sabe muito bem que o 2 do art. 53 da Constituição, Sr. Presidente, diz o seguinte: Art. 53........................................................... 2 Desde a expedição do diploma, os membros do Congresso Nacional não poderão ser presos, salvo em flagrante de crime inafiançável. Nesse caso, os autos serão remetidos dentro de 24 horas à Casa respectiva . Aí vem, logo em seguida, a informação: Mas eles foram condenados . Sr. Presidente, eles esquecem também que o art. 55 da Constituição diz que a perda do mandato pode haver Art. 55. ........................................................... V - quando o decretar a Justiça Eleitoral ; VI - que sofrer condenação criminal - o Deputado - em sentença transitada em julgado. Mas, logo em seguida, o parágrafo 2 diz o seguinte: Art. 55. ............................................................ 2 Nos casos dos incisos I, II e VI - este é justamente o da condenação -, a perda do mandato será decidida pela Cãmara dos Deputados ou pelo Senado Federal por maioria absoluta, mediante provocação da respectiva Mesa ou . Mesmo condenados com trãnsito em julgado, os Deputados não podem ser presos e não podem ser mantidos na prisão. O assunto depende da Cãmara dos Deputados ou do Senado da República. Então, nós estamos assistindo, Sr. Presidente, realmente a um espetáculo de ilegalidade, de inconstitucionalidade, de desrespeito à Carta Magna por parte do Supremo Tribunal Federal. Essa é a realidade. Sinto muito dizer isso, estando, ali dentro do Supremo, pessoas que merecem todo o meu respeito. Mas esses episódios são antigos. Aquele episódio do Deputado Natan Donadon foi o primeiro movimento que houve - confuso - contra a Cãmara dos Deputados. E direi a V.Exas. aqui, hoje, que os três Deputados - Paulo Maluf, João Rodrigues e Celso Jacob - se encontram presos, presos, em desacordo total com a Constituição. Nós não podemos, Sr. Presidente, ficar nesse marasmo! Quando começou uma atitude contra o Deputado Celso Jacob, vim a esta tribuna, fiz um discurso, fiz um apelo à Mesa da Cãmara para que levasse em conta a matéria e tomasse as providências devidas na defesa dos direitos desta Casa, que são os direitos dos Parlamentares. Soube outro dia de uma forma, digamos assim, quase que pouco conhecida que a Mesa da Cãmara tomou providências no Supremo Tribunal Federal, mas tomou providências processuais, como se este fato fosse um ato processual comum, do processo civil, do processo penal ou do processo parlamentar. Mas estes atos foram atos contrários à Constituição, à Carta Magna do Brasil. Foi um desrespeito ao povo que, através dos seus representantes, fez o seu texto. Na época, achei que a Mesa da Cãmara deveria enviar ao Supremo Tribunal Federal um pedido de reconsideração, o que seria um procedimento fora do dia a dia, porque o dia a dia da vida legislativa, da vida das leis, não encontrava meios para esse tipo de atividade. E eles estão nesta situação, continuam presos. Agora, soube também que a Mesa da Cãmara dos Deputados nomeou vários Deputados para examinar o processo de cada um deles e dar parecer ao Plenário a respeito da matéria. Sr. Presidente, enquanto estes Deputados não forem soltos, esta Casa não pode, de forma nenhuma, tomar nenhuma providência a respeito do assunto, porque ela está estabelecendo, na realidade, um respeito à vida parlamentar, à instituição Cãmara dos Deputados, ao lado do Senado da República, formando o Congresso e a representação do povo brasileiro. Quero, Sr. Presidente, deixar assim pois aqui o meu protesto e fazer um apelo às Lideranças e sobretudo à Mesa da Cãmara e ao seu Presidente. Não é possível que isso ocorra. Eu me lembro muito bem do Deputado Flávio Marcílio, que foi Presidente desta Casa. O Supremo Tribunal Federal iniciou um processo contra um Deputado de uma maneira inteiramente legal. Ele saiu aqui desta Casa indignado, encontrou comigo e falou o que ia fazer. Foi ao Supremo pessoalmente, procurou o Presidente do Supremo, procurou os membros do Supremo e falou que a Cãmara tomaria providências graves contra o Supremo Tribunal, inclusive poderia, se quisesse, realizar aqui o processo de impeachment, porque os Ministros do Supremo Tribunal, todos eles, estão sujeitos a decisões relativas ao impeachment contra os mesmos, o que é uma atitude do Congresso, em favor das suas prerrogativas e dos seus direitos. Ficam, portanto, Sr. Presidente, aqui minhas palavras de revolta e de defesa da nossa Casa, numa hora em que a democracia precisa, cada vez mais, renovar os poderes do Poder Legislativo, porque nele é que está a vontade do povo brasileiro."]]}