{"BRENDA BRITO DO CARMO": [["11/04/2017 10:46:00", "A SRA. BRENDA BRITO DO CARMO - Bom dia, senhoras e senhores. Gostaria de agradecer o convite feito pela Rede para que eu apresentasse as considerações acerca da Medida Provisória n 759, de 2016. Especificamente, eu trago aqui uma avaliação da alteração que essa MP faz na Lei n 11.952, de 2009, que trata da regularização fundiária de áreas rurais na Amazônia Legal. O IMAZON vem avaliando a implementação da Lei n 11.952, de 2009, desde a sua aplicação e acredita que a regularização fundiária na Amazônia é um requisito essencial para a redução de conflitos, para a redução de desmatamento e também para a implementação de políticas mais sustentáveis na região no longo prazo. Nós também defendemos que a regularização de posses individuais só deve ocorrer quando não houver conflitos com direitos territoriais prioritários, como o de populações indígenas, comunidades quilombolas, populações tradicionais, nem interesse de conservação ambiental. O Programa Terra Legal estima que existem 160 mil posses aguardando regularização fundiária na Amazônia. Esse passivo está plenamente coberto pelo texto original da Lei n 11.952, de 2009. Existem também pontos de aperfeiçoamento dessa legislação que não justificam o uso de uma medida provisória, por não terem caráter de urgência. Além disso, na nossa avaliação, a MP 759/16 extrapola o que seria esse aperfeiçoamento e acaba sinalizando que as terras públicas não destinadas, que são patrimônio da população brasileira, estão disponíveis para apropriação ilegal e, portanto, seriam passíveis de legalização. Dois pontos dessa medida provisória, na nossa opinião, devem ser rejeitados, sob pena de estimularem uma nova onda de grilagem na região. O primeiro é a extensão de prazos para ocupações elegíveis para receber o título. O texto original da Lei n 11.952, de 2009, permite a regularização de ocupações iniciadas até dezembro de 2004. A lei foi publicada em 2009, e qualquer pessoa que invadiu ou ocupou terra pública após esse ano sabia que fazia isso de forma ilegal e, portanto, praticou crime previsto no art. 20 da Lei n 4.947, de 1966 - invasão de terra pública. O que esta MP faz, ao permitir que pessoas que ocuparam terra pública até 2011 - e não mais até 2004 - tenham a sua situação legalizável, é, de fato, anistiar esse crime. Com isso, cria-se uma expectativa de que no futuro novas anistias poderão ocorrer. Isso acabaria estimulando uma nova onda de invasão de terras públicas. O segundo ponto que o IMAZON entende que deve ser rejeitado nesta MP são os valores irrisórios que estão sendo cobrados pela titulação de áreas acima de um módulo rural, os quais estão previstos no art. 12, 1, introduzido pela MP. O Tribunal de Contas da União classificou os valores praticados pelo Programa Terra Legal como irrisórios e contrários à legislação, determinando que fosse criada uma nova metodologia de cálculo. Mas o que a MP faz não é fazer essa nova metodologia, seguindo a recomendação do TCU; é, de fato, ir contrariamente a isso, numa clara tentativa de impedir que o TCU volte a fazer uma auditoria e punir os gestores por não estarem seguindo aquilo que a auditoria determinou. Uma vez que o TCU faz as suas auditorias baseado no que a lei determina, se a lei agora dispõe que os valores que serão praticados são irrisórios, o Tribunal não vai ter mais como fazer essa recomendação. Eu queria lembrar que nós não estamos tratando, quando falamos desses valores, da agricultura familiar de baixa renda, porque esse agricultor que ocupa até um módulo fiscal já é beneficiado com a doação dessa área; ele não precisa pagar por ela. Nós estamos falando é de médios e grandes imóveis rurais, de até 1.500 hectares, cujos ocupantes podem pagar o valor da terra, se efetivamente estiverem produzindo nela - esse é um dos requisitos para a regularização fundiária. Além disso, nós fizemos uma avaliação em 2015 do que seria esse subsídio que está sendo dado, porque, na nossa avaliação, uma vez que a cobrança dos valores é irrisória, muito abaixo do valor de mercado, isso acaba sendo um subsídio que o Governo passa para aqueles que estão ocupando a área. Estimamos que o subsídio para os 988 títulos emitidos no Pará foi de aproximadamente 272 milhões até 2014. Avaliamos que o potencial a que esse subsídio poderia chegar é de 0,5 bilhão de reais, até 2018, se considerarmos apenas 1.500 processos que estavam prestes a receber titulação. Então, num período de crise econômica, de aumento de desmatamento, como nós observamos no País desde 2012, essa MP faz o contrário do que precisa ser feito, por permitir preços irrisórios e flexibilizar prazos para legalização de invasão de terra pública. Esses pontos devem, portanto, ser eliminados da MP. Esperamos que o Governo e o Congresso enviem a mensagem de que não haverá tolerãncia... O SR. PRESIDENTE - V.Sa. tem mais 1 minuto. A SRA. BRENDA BRITO DO CARMO - Deixe-me, então, finalizar a minha frase que foi cortada. Esperamos que o Governo e o Congresso enviem a mensagem de que não haverá tolerãncia com a invasão de terra pública, que é criminalizada, e não haverá esse tipo de subsídio que será passado com a cobrança de valores irrisórios. Esses são os pontos fundamentais que gostaríamos de deixar aqui. Há uma avaliação mais extensa das alterações que a MP faz na Lei 11.952, de 2009. Nós a publicaremos em nosso site www.imazon.org.br . Obrigada. O SR. PRESIDENTE - Obrigada, Sra. Brenda."]]}