{"BRIAN MIER": [["19/06/2018 12:24:00", "O SR. BRIAN MIER - Boa tarde a todos e a todas. Eu agradeço aos senhores o convite para falar aqui na Cãmara, é uma honra como imigrante no Brasil. Eu espero que vocês tenham um pouco de paciência com o meu português. Eu quero falar um pouco sobre este importante debate, sobre o contexto de fake news, como estadunidense que sou, ou seja, do país que recentemente criou a definição fake news . Fake news não são jornalismo amarelo. As companhias jornalísticas grandes, as oligarquias da mídia, como The New York Times, The Guardian, sempre publicam notícias manipuladoras, principalmente em época de guerra. Nós vimos, em 2002 e 2003, centenas de matérias que espalharam informações erradas sobre armas de destruição em massa no Iraque, e nenhuma guerra resultou disso. Então, não é novidade que há notícias falsas se espalhando pela Internet ou pelas grandes companhias de mídia. Porém, em 2016, depois que Hillary Clinton perdeu as eleições, o setor mais conservador do Partido Democrata, em vez assumir a culpa por ter feito uma campanha malfeita, perdeu a eleição, começou a culpar os russos por manipular as nossas eleições. Então, eles criaram essa categoria fake news para descrever um processo em que um governo estrangeiro, através de companhias na Internet, de robôs e tal, manipula as notícias em um país durante campanha eleitoral. Isso não foi comprovado definitivamente ainda, mas, quando o conceito de fake news começou a se espalhar nos Estados Unidos, as grandes companhias de mídia, como The New York Times, The Washington Post, CNN, que vêm perdendo espaço há anos na Internet por companhias de mídia independentes, começaram a manipular a categoria para desacreditar, para caluniar a concorrência deles. Depois do escãndalo, quando foi revelado que o Facebook estava vendendo informações privadas dos seus usuários, mais pressão ainda foi colocada em cima do Mark Zuckerberg, que começou a pedir desculpas e dizer que o Facebook ia fazer melhoras. Ele foi convidado a depor na Inglaterra, na União Europeia e no Congresso americano e anunciou que ia adotar medidas para combater as chamadas fake news . A partir de abril, quando os algoritmos começaram a mudar, o primeiro resultado foi: todos os grandes veículos de mídia alternativa e progressista dos Estados Unidos começaram a perder audiência. Veículos de mídia, como o Alternet, o Democracy Now!, o Counterpunch, que é uma revista progressista que existe há décadas, registraram queda de 20% a 60% imediatamente. No Brasil, publicações de jornalistas veteranos da revista Fórum, que é uma publicação altamente respeitável, e do Brasil 247 estão sendo censuradas, como ocorreu na semana passada. Eu só tenho mais 1 minuto. Eu acho que deixar a censura nas mãos do setor privado é errado, assim como qualquer tipo de censura é errado. Se acontece difamação, calúnia e racismo através do Facebook, o Facebook deve ser culpado também. Eu acho que seria interessante o Congresso brasileiro chamar Mark Zuckerberg aqui para esclarecer, para explicar o que ele está fazendo com os dados pessoais do povo brasileiro, o que ele está fazendo com esse autopoliciamento de censura de fake news e qual foi o papel do Facebook nas manifestações de 2013. Obrigado. O SR. PRESIDENTE - Obrigado, Sr. Brian."]]}