{"BRUNA CHAVES": [["14/12/2017 11:48:00", "A SRA. BRUNA CHAVES BRELAZ - Bom dia a todos e a todas. Eu sou Bruna Brelaz, faço parte da direção da União Nacional dos Estudantes e vim aqui representar a nossa Presidente Marianna Dias. Gostaria de iniciar minha intervenção dizendo que este é um momento muito crucial para a juventude brasileira. Desde 2003, nós, da UNE, da UBES e de diversos movimentos de juventude ajudamos a construir diariamente o Plano Nacional de Juventude, um plano que, se executado, vai conseguir dar uma nova perspectiva para a juventude brasileira. Vivemos um período crucial para falar da juventude, dos estudantes e do povo brasileiro. O momento que ora vivemos pede um olhar mais cuidadoso para a juventude brasileira, um olhar de políticas públicas e um olhar que possa ampliar a capacidade de a juventude brasileira ser enxergada em espaços como esta Casa, inclusive, o Congresso Nacional. A União Nacional dos Estudantes historicamente esteve ao lado das pautas da juventude, ajudou na construção do Conselho Nacional de Juventude, que é um instrumento importantíssimo de articulação e debate entre as juventudes brasileiras, para que possamos pensar e formular o que queremos para a juventude no próximo período. Acredito que esse é o desafio, Presidente Anderson Pavin, do CONJUVE e o desafio também do Plano Nacional de Juventude, que vai conseguir dar uma nova perspectiva para a juventude negra, para a juventude LGBT, para a juventude que está nas periferias do nosso País, para que possamos debater neste Congresso Nacional cada vez mais políticas que contemplem a juventude. Porém, eu acho que vamos conseguir debater com mais tranquilidade e com mais qualidade quando pensarmos numa juventude que não tenha PEC do teto de gastos e que não tenha limitação orçamentária para que possa ser investida na mesma. Dessa forma, conseguiremos aplicar os 10% do PIB e os 75% dos royalties do petróleo para a educação. Somente assim, haverá uma real mudança dentro daquilo que almejamos e debatemos todos os dias, seja no CONJUVE, seja nesses espaços, como a Cãmara dos Deputados. Encerro minha fala dizendo que, com a PEC de gastos públicos, com a limitação orçamentária, não conseguiremos garantir que o plano para a juventude brasileira tenha verdadeira efetividade. Somente com orçamento, com dinheiro e com responsabilidade, vamos garantir que este plano, que é importantíssimo para a juventude brasileira, possa ser de fato aplicado e tenha êxito. E, daqui a 10 anos, poderemos comemorar e dizer que o Plano Nacional de Juventude, constituído e debatido por diversas mãos, foi ajustado e, de fato, colocado em execução nas periferias brasileiras. A União Nacional dos Estudantes se soma à luta de todos os movimentos sociais, de todos os movimentos de juventude, para que possamos dizer 'sim' ao Plano Nacional de Juventude e 'não' a qualquer tipo de retrocesso contra a juventude brasileira. Obrigada. O SR. PRESIDENTE - Muito bem, Sra. Bruna."]]}