{"BRUNO ARAÚJO": [["17/04/2016 14:04:00", "O SR. BRUNO ARA - Sr. Presidente, quanta honra o destino me reservou de poder da minha voz sair o grito de esperança de milhões de brasileiros. Senhoras e senhores, Pernambuco nunca faltou ao Brasil. Carrego comigo nossas histórias de luta pela liberdade e pela democracia. Por isso, eu digo ao Brasil 'sim' pelo futuro! O SR. BETO MANSUR - Deputado Bruno Araújo: voto 'sim'. Total: 342."], ["05/04/2016 14:20:00", "O SR. BRUNO ARA - Sr. Presidente, a Presidente Dilma desafiou os membros do Congresso Nacional a reduzir, a encerrar seus mandatos para que então peçam à Presidente da República que renuncie. Eu quero dizer à Presidente Dilma Rousseff que estou disposto a encurtar meu mandato e me submeter a eleições e às considerações do povo brasileiro, contanto que ela faça a sua parte, para o bem do País. Renuncie, Dilma! Eu aceito o deu desafio. Faça a sua parte, e eu farei a minha."], ["16/03/2016 18:42:00", "O SR. BRUNO ARA - Sr. Presidente, há um fato importante de que o País precisa tomar conhecimento, dada a urgência. O SR. ASSIS CARVALHO - Sr. Presidente, a palavra está comigo. O SR. BRUNO ARA - A Presidente Dilma foi pega agora, num grampo, com o ex-Presidente Luiz Inácio Lula da Silva. A imprensa acaba de anunciar que a Presidente da República comunicou... O SR. ASSIS CARVALHO - Sr. Presidente, eu não acho justo... O SR. BRUNO ARA - A Presidente da República, no grampo, em um diálogo com o ex-Presidente Lula, informa ao ex-Presidente Lula que manda entregar a ele um ato de posse, que ele só deve usar em caso de necessidade - ou seja, no caso de haver uma ordem de prisão, para que ele possa se proteger. Obstrução à Justiça grave! Isso é algo relevante e vai tensionar ainda mais... O SR. ORLANDO SILVA - Parabéns à Presidenta Dilma pela nomeação do ex-Presidente Lula! O SR. S CAVALCANTE - Agora bateu o desespero geral! Bateu! Bateu o desespero geral! O SR. PRESIDENTE - Tem a palavra o Deputado Assis Carvalho. O SR. ORLANDO SILVA - Acalmem-se! A Oposição tem que ganhar em 2018. O SR. ASSIS CARVALHO - Sr. Presidente, eu não acho justo que... O SR. ORLANDO SILVA - No grito, não ganha! O SR. S CAVALCANTE - Bateu o desespero geral! O SR. ASSIS CARVALHO - ...pelo fato de Eduardo Azeredo ter sido condenado aqui por ter roubado em Minas Gerais, nós digamos que todo tucano é ladrão. O SR. ASSIS CARVALHO - Eu não acho justo que, pelo fato de Alckmin ter roubado a merenda das crianças, dizermos que todo tucano é ladrão. O SR. S CAVALCANTE - Bateu o desespero na Oposição! O SR. ASSIS CARVALHO - Eu não acho justo que, pelo fato de, num cinismo sem fronteira, Fernando Henrique Cardoso ter se apropriado de dinheiro do nosso País para assegurar uma amante no exterior, digamos que todo tucano é ladrão. Eu não acho justo que, pelo fato de Fernando Henrique Cardoso ter comprado apartamento numa das melhores avenidas de Paris, na França, digamos que todo o tucano é ladrão. Eu não acho justo dizer que... O SR. S CAVALCANTE - Desespero! Acabou! Desespero! O SR. ASSIS CARVALHO - Eu não acho justo, Sr. Presidente, dizer... O SR. S CAVALCANTE - Mas é o desespero geral! O SR. PAULO PIMENTA - Tucano voando! Tucano voando! O SR. ASSIS CARVALHO - ... desde 2007, lá, ele gastando... O SR. S CAVALCANTE - Está desesperado! A SRA. MOEMA GRAMACHO - Fica esperando a sobra! O SR. S CAVALCANTE - Desesperado! O SR. ASSIS CARVALHO - ... a merenda escolar no Estado de São Paulo. A merenda escolar, a merenda escolar... O SR. BETINHO GOMES - Pela ordem, Sr. Presidente. O SR. PRESIDENTE - Srs. Deputados... O SR. BETINHO GOMES - Pela ordem, Sr. Presidente. O SR. PRESIDENTE - Srs. Deputados, vamos respeitar. Há um Parlamentar na tribuna. Vamos... O SR. PRESIDENTE - Senhores! Srs. Deputados! Tem a palavra o Deputado Betinho Gomes pela Liderança do PSDB. O SR. ASSIS CARVALHO - Espero ter assegurado o meu tempo, Sr. Presidente. O SR. S CAVALCANTE - Deixa de desespero, Deputado! Deixe de desespero! O SR. ASSIS CARVALHO - Quando os desesperados se acalmarem, eu quero que devolva a minha palavra. O SR. CAIO NARCIO - O Parlamento exige renúncia! O SR. S CAVALCANTE - o desespero, Sr. Presidente! O SR. ASSIS CARVALHO - Quando os defensores dos ladrões se acalmarem, eu quero a minha palavra. - Sr. Presidente, pela ordem. Sr. Presidente, pela ordem. O SR. S CAVALCANTE - Acabou! Acabou! - O triplex caiu. O SR. ORLANDO SILVA - Sr. Presidente, não pode continuar o plenário nesta histeria, Sr. Presidente. Sr. Presidente, não pode continuar esta histeria. A Mesa tem que garantir a palavra aos inscritos. - Vai lá roubar o dízimo junto com o Malafaia! Vai lá roubar o dízimo junto com o Malafaia! Vai enganar os seus fiéis! Vai lá enganar os seus fiéis! O SR. ORLANDO SILVA - Suspende a sessão até acabar a histeria, Sr. Presidente. Suspende até acabar a histeria. O SR. PRESIDENTE - A Mesa vai suspender a sessão por 5 minutos. - Têm que tomar calmante! - Vai lá enganar os fiéis! Vai buscar o dízimo do Malafaia! A SRA. ALICE PORTUGAL - Os arapongas do golpe. Os arapongas do golpe. - Sr. Presidente, há um orador na tribuna, Sr. Presidente. O SR. ASSIS CARVALHO - Os protetores de ladrões não me permitiram falar. A SRA. ALICE PORTUGAL - Tem que saber por que a Presidente da República está sendo escutada. Isso é o preãmbulo de um golpe."], ["03/03/2016 17:45:00", "O SR. BRUNO ARA - Sr. Presidente, senhoras e senhores, o Brasil acompanha hoje, escandalizado, o mais novo capítulo das informações que seguramente tendem a derrubar o Governo, porque derrubariam qualquer governo democrático. As graves revelações apresentadas hoje ao País na delação do Sr. Senador do PT Delcídio do Amaral escandalizam a República e tornam o impeachment, mais do que um processo irreversível, um processo absolutamente necessário. Hoje se tratou muito disso. Todos os canais da televisão brasileira estão trazendo essas informações de forma constante. O fato que eu trago aqui, para dividi-lo com os senhores e com o Brasil, é a constatação de que os mais diversos blogs governistas estão agindo da forma como opera o Partido dos Trabalhadores. Quando uma notícia não lhes interessa ou agride os seus interesses, eles procuram desqualificar a pessoa, como estão desqualificando o Senador do PT, dizendo que ele não tem condições morais de afirmar posições como essa. O Governo, Deputado Heráclito Fortes, esquece que o Senador era seu Líder até algumas semanas ou meses atrás. Agora, procuram agredir a jornalista Débora Bergamasco, autora da matéria da revista ISTO. Trata-se de um verdadeiro ataque à imprensa livre. Ora, se os fatos estão postos, eles precisam ser apurados. O mais grave é que o próprio Partido dos Trabalhadores, que sempre luta pela igualdade de gênero, que sempre luta, com Parlamentares, pela proteção da mulher, agride não só a imprensa, mas também uma jornalista que nada mais faz do que cumprir o seu papel institucional. Nós vimos, agora há pouco, o Presidente da Ordem dos Advogados do Brasil trazer ao nosso conhecimento que entrará, amanhã, com requerimento no Supremo Tribunal Federal, pedindo ao Ministro Teori Zavascki acesso aos autos, caro Deputado Darcísio Perondi, para que a OAB possa se juntar ao Congresso Nacional, se for essa a decisão do seu Conselho, e participar do processo de impeachment . E o Partido dos Trabalhadores, em vez de trazer os fatos esclarecedores, ponto a ponto, sobre essas denúncias, ataca a imprensa livre, ataca a mulher brasileira, a jornalista, com questões absolutamente pessoais, impertinentes ao interesse público ou a qualquer cidadão brasileiro. Procura desqualificá-la não intelectualmente, mas pessoalmente. Atua no campo do desrespeito pessoal, do desrespeito à integridade, deixando de fazer, no caso, o principal, que é o enfrentamento das ideias e o oferecimento de uma satisfação à sociedade brasileira. De fato, defende-se para proteger seus interesses e os de seu Governo. O que se viu, ao longo do dia de hoje, foi única e exclusivamente a tentativa de se desqualificar um Senador do PT, que, até ontem, era Líder do Governo deles; de se desqualificar a imprensa livre brasileira, de modo especial, representada por uma mulher, uma jovem jornalista. Que pena que não vimos aqui hoje nem Deputados do PCdoB, nem do PT, nem de tantos outros partidos que sempre fazem, com absoluta veemência, a defesa de gênero, a defesa da mulher, discorrerem sobre essas agressões constantes orquestradas pelo Governo em sites, como a que citei contra a honra da jornalista que traz essa matéria! Mas não há nada, caro Presidente Sóstenes Cavalcante, como a história. Anos atrás, nós vimos, na capa da Veja, o Sr. Pedro Collor. Ele contou os fatos que sabia. Passados os anos, na capa da ISTO, vimos um Senador Líder do Governo do PT até há pouco. Contou o que conhece. Esta Casa vai julgar, os Srs. Parlamentares vão julgar, mas vão julgar, sobretudo, na expectativa de que, no dia 13 de março, os brasileiros estejam nas ruas para dizer a cada Parlamentar, a cada Deputado, a cada Senador o que de fato querem. Este Governo não tem mais condições de continuidade. Não havia condições de competência, não havia condições de absoluta credibilidade moral, e, agora, é um governo absolutamente insustentável, que não tem condições de continuar olhando nos olhos do brasileiro. Nós queremos deixar registrado o nosso apoio à jornalista Débora, à ISTO, à imprensa brasileira, pelo cumprimento do seu papel, e repudiamos esse ataque ao jornalismo e, sobretudo, à mulher que exerce essa profissão, que é tão importante para a democracia."], ["25/10/2017 16:50:00", "O SR. BRUNO ARA - 'Sim', Sr. Presidente. O SR. GIACOBO - Deputado Bruno Araújo: voto 'sim'. Total: 238."], ["02/08/2017 14:36:00", "O SR. BRUNO ARA - Senhoras e senhores, há quase 1 ano eu disse deste plenário 'sim' ao futuro. Hoje eu digo 'sim' ao País. O SR. GIACOBO - Deputado Bruno Araújo: voto 'sim'. Total: 247 votos."], ["07/03/2017 10:00:00", "Ata da 20 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2017. 10h27, o Sr. Tadeu Alencar, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Bicentenário da Revolução Pernambucana de 1817; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Paulo Henrique Saraiva Cãmara, Governador do Estado de Pernambuco; Carlos Siqueira, Presidente do Partido Socialista Brasileiro - PSB; Margarida Cantarelli, Vice-Presidente do Instituto Arqueológico, Histórico e Geográfico de Pernambuco - IAHGP e Presidente da Academia Pernambucana de Letras; Raul Henry, Vice-Governador do Estado de Pernambuco; Bruno Araújo, Ministro das Cidades; e Tereza Cristina, Deputada Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música do Batalhão da Guarda Presidencial, regida pelo Subtenente Jonas Medina. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, leu discurso de sua autoria e concedeu a palavra aos Srs. Paulo Henrique Saraiva Cãmara, Bruno Araújo e Carlos Siqueira, componentes da Mesa; Heráclito Fortes, pelo PSB; Pollyana Gama, pelo PPS; Chico Alencar, pelo PSOL; e Mandetta, pelo DEM. O Sr. Presidente concedeu a palavra ainda à Sra. Ivana de Siqueira, representante do Ministério da Educação. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gonzaga Patriota. Reassumiu a Presidência o Sr. Tadeu Alencar e concedeu a palavra ao Sr. Renato Casagrande, ex-Governador do Estado do Espírito Santo. Usaram da palavra pela ordem os Srs. Gonzaga Patriota, Guilherme Coelho, Hugo Leal, Paulo Henrique Lustosa, Danilo Forte e Fernando Monteiro. Após a apresentação do Hino do Estado de Pernambuco, executado pela Banda de Música do Batalhão da Guarda Presidencial, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h27, encerrou a sessão. Rômulo Gouveia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["15/05/2018 20:14:00", "O SR. BRUNO ARA - Sr. Presidente, eu trabalho sempre de forma muito otimista no sentido de avançarmos, a partir de amanhã, na votação dessa matéria. O art. 18 da Constituição, que estabelece a organização política e administrativa do Estado brasileiro, deixa clara a possibilidade de fusões, incorporações e emancipações de Municípios. Isso precisa da regulamentação, algo que o Congresso Nacional deve à Constituição Federal há mais de 30 anos. Tenho certeza de que vamos avançar e haveremos de garantir isso aos Municípios brasileiros."]]}