{"BRUNO QUICK": [["28/09/2017 11:50:00", "O SR. BRUNO QUICK - Bom dia a todos! Quero agradecer muito o convite encaminhado pelo PPS, por meio do Deputado Rubens Bueno. Quero também parabenizar o Deputado Luiz Carlos Hauly pelos trabalhos relacionados ao relatório da reforma tributária e, particularmente, pela forma como tem conduzido o debate, isto é, com muita participação. Hoje não se constrói nada que seja capaz de transformar para melhor a realidade se isso não for feito em rede, e o Deputado vem mostrando capacidade de ouvir diversos setores e de produzir convergência, uma palavra-chave para o desafio que está posto. A administração tributária está aqui presente. Então, eu queria também comentar que nós temos construído tudo que diz respeito ao SIMPLES, ao tratamento diferenciado da micro e da pequena empresa em estreita parceria com as administrações tributárias, num diálogo de alto nível, baseado em dados, em cenários bem definidos. Isso mostra que, quando somos capazes de dialogar, entender os papéis e olhar para um objetivo comum, para o interesse público, para o desenvolvimento do País, somos capazes de fazer coisas que realmente transformam a realidade para melhor. O SIMPLES Nacional é uma prova disso. Entretanto, o Brasil está hoje diante de uma situação, Deputado Luiz Carlos Hauly, em que o dito pacto federativo é apenas uma figura abstrata, uma vez que não temos pacto tributário. Talvez esse seja o grande problema por trás do que o senhor trata por manicômio tributário. Nós temos hoje os órgãos fragmentados dentro dos entes, e os entes, em muitos casos, concorrendo entre si, em detrimento da economia nacional e do interesse da população. Quero apontar para a necessidade de, exatamente neste momento, revertermos esse quadro e sermos capazes de criar uma convergência de modo a simplificar a vida das empresas brasileiras. O SIMPLES é muito criticado, e o curioso é que ele é criticado pelos problemas que ele tem por conviver com o que é complexo fora dele. Portanto, ele é criticado pela cumulatividade, pela distribuição tributária do ICMS, pelos conflitos das oscilações de tributações. Então, vejam que ele paga um preço por uma coisa que não ele não se propôs a resolver. O que nós precisamos fazer é simplificar o resto. O Deputado, melhor que ninguém, tem condições de liderar um trabalho nesse sentido pelo fato de, desde o início do SIMPLES, estar envolvido com esse assunto, tendo sido Secretário Estadual de Fazenda. O Deputado tem todas as condições, assim como as pessoas e as instituições que tem trazido para perto. Dizem que uma imagem vale mais que mil palavras, então, vir aqui pelo SEBRAE e falar do complicado, eu acho que não agrega muito. A imprensa ontem falou sobre a inadimplência da pequena empresa, fazendo certo juízo negativo de valor acerca da pequena empresa. Na última década, a pequena empresa gerou 12 milhões de novos postos de trabalho no Brasil. As médias e as grandes - intensivas em capital, tecnologia e automação -, por característica do setor, dispensaram 2 milhões de trabalhadores. A pequena empresa manteve e ampliou 12 milhões de postos de trabalho. Talvez, se ela tivesse desempregado para preservar seu capital, estivesse em dia com os tributos, no caso dos inadimplentes. A mesma matéria diz que eles não pagam, mas não negam que devem. Portanto, não são sonegadores, são devedores, na maioria dos casos. Ainda que possa haver problemas, o SEBRAE é muito claramente a favor da adimplência do compromisso fiscal. O SIMPLES veio para isso, para cumprir as obrigações. Eu vou mostrar um quadro que nós fizemos para tentar entender a inadimplência e o passivo das pequenas empresas do Brasil. Fizemos uma tabela para mapear quantas obrigações acessórias as micro e pequenas empresas optantes do SIMPLES têm que cumprir para manter a sua vida em dia. Aqui, Deputado, estão as obrigações acessórias das empresas do SIMPLES. Vejam que não há mais condições. Está na hora de nós simplificarmos o sistema tributário brasileiro e pararmos de acusar o empresário de não pagar impostos porque não quer. No mínimo, deveria ser fácil cumprir as obrigações. Nós temos tecnologia para isso, nós temos tecnologia de sobra - Dr. Miguel Abuhab, parabéns pelo seu trabalho! Dizem que nossa nota fiscal eletrônica é uma das melhores do mundo. Portanto, basta trabalharmos juntos que darmos conta de reverter esse quadro, colocando o Brasil na ponta da competitividade e do dinamismo econômico mundial. A hora é agora! Deputado, estamos, junto com as demais entidades, sob sua liderança para trabalhar muito e resolver rápido. Obrigado. O SR. PRESIDENTE - Parabéns!"]]}