{"BRUNO KAZUHIRO": [["14/12/2017 12:28:00", "O SR. BRUNO KAZUHIRO - Boa tarde. Saúdo o Deputado André Amaral e os demais integrantes da Mesa. Existe um ditado popular que diz o seguinte: 'uma atitude vale mais do que mil palavras'. Há pouco, quando eu estava sentado no plenário, ouvi a Esquerda, a UNE e a UBES, que hoje infelizmente se comportam apenas como linha auxiliar dos partidos de esquerda, fazendo o proselitismo de sempre: falam mal das reformas, falam mal do Governo, usando as mesmas palavras de sempre. Neste momento, eu queria fazer uma reflexão. O Plano Nacional da Juventude está nesta Casa para ser votado desde 2004. a Secretaria Nacional de Juventude deste Governo que está colocando o Plano Nacional da Juventude para ser votado. A Esquerda, quando esteve no Governo, não fez isso. o Presidente da Cãmara dos Deputados, o Deputado Rodrigo Maia, do nosso Democratas, que está dando atenção a este assunto e coloca o Plano Nacional da Juventude para ser votado. Quantos partidos de esquerda presidiram a Cãmara, e não fizeram isso? Vamos tratar do jovem agora. O Plano Nacional da Juventude é importante porque ele efetiva os direitos do jovem, porque traz metas claras que podem ser cobradas e medidas para se saber o nível de cumprimento e de efetivação dos direitos que o jovem tem. Quais são as principais necessidades que o jovem brasileiro tem hoje? Emprego, oportunidade e qualificação profissional, educação. o Deputado Rodrigo Maia, do Democratas, que está aprovando, na Cãmara dos Deputados, as reformas estruturais do Brasil que poderão retomar a geração de empregos. Quem será mais beneficiado com a geração de empregos do que os jovens? o Ministro Mendonça Filho, do Democratas, que está fazendo a reforma do ensino médio, uma revolução na educação brasileira. Quem mais será beneficiado pelo ensino médio moderno, um ensino médio que acompanha os países desenvolvidos, do que os jovens? Portanto, no final das contas, a verdade é esta. A atitude vale mais do que mil palavras. Enquanto a UNE e a UBES usam o proselitismo de sempre, o Democratas e o Governo trabalham. Muito obrigado. O SR. PRESIDENTE - Muito bem, Bruno!"]]}