{"BRUNO COVAS": [["15/06/2016 16:32:00", "O SR. BRUNO COVAS - Sr. Presidente, Sras. e Srs. Deputados, queria registrar que ontem foi aberta, no Memorial da América Latina, em São Paulo, exposição que comemora os 100 anos de nascimento do saudoso Franco Montoro, ex-Deputado e ex-Governador do Estado de São Paulo. Montoro foi um municipalista. Ele dizia que o cidadão não vive na União nem no Estado, mas no Município. Parlamentarista, liderou durante muitos anos a Frente Parlamentar em Defesa do Parlamentarismo nesta Casa. Foi uma pessoa que abrilhantou este Parlamento, reconhecida não apenas pelos seus pares do PSDB, partido que ajudou a fundar e no qual esteve até o seu último momento de vida, mas também por toda a classe política. Sr. Presidente, peço que seja consignado este voto de louvor e congratulação por essa exposição e enviado a toda sua família, em nome da bancada do PSDB e em nome também de todos os Parlamentares desta Casa. Seriam 100 anos de vida de Franco Montoro! Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Bruno Covas."], ["27/04/2016 15:46:00", "O SR. BRUNO COVAS - Peço a palavra para um esclarecimento. Com a aprovação da preferência, nós não iríamos agora votar a própria Emenda n 8? O SR. PRESIDENTE - A Emenda n 8 ficou com preferência, mas o requerimento de votação de emendas uma a uma persiste. Eu não tenho como retirá-lo. O SR. BRUNO COVAS - Perfeito. Mas a emenda ainda não foi aprovada, certo? O SR. PRESIDENTE - Não, veja bem. Da mesma forma como os destaques simples, tinham que ter admissibilidade ou não. Se tivessem admissibilidade, tinha que ser votado um a um. E da mesma forma aqui, uma a uma. Se passar aqui, independentemente de preferência, tem que ser votada uma a uma. O SR. BRUNO COVAS - Perfeito. Mas ainda vamos votar depois a Emenda n 8? O SR. PRESIDENTE - Sim. O SR. BRUNO COVAS - O.k. Era só esse esclarecimento. O SR. PRESIDENTE - Isso é um requerimento de precedente. O que ficou prejudicada foi a proposição inicial. O SR. BRUNO COVAS - Obrigado, Sr. Presidente. O SR. PRESIDENTE - O.k. Como vota o PT?"], ["17/04/2016 14:04:00", "O SR. BRUNO COVAS - Sr. Presidente, eu aprendi que, diante das adversidades, só há três atitudes possíveis: enfrentar, combater e vencer. E nós vamos vencer esta. Eu venho aqui hoje dar voz a todos os paulistas que, anônimos, foram para as ruas dizer basta. Eu voto 'sim'. O SR. BETO MANSUR - Bruno Covas, do PSDB, de São Paulo: voto 'sim'. Total: 152 votos."], ["15/03/2016 15:26:00", "O SR. BRUNO COVAS - Sr. Presidente, Sras. e Srs. Deputados, também estive, neste último domingo, na Avenida Paulista, onde pude conversar com várias pessoas e escutar a população. Por onde passamos, ouvimos muita indignação em relação à situação que o País vive. E o que faz a Presidenta? Finge que nada está acontecendo. E a piada de mau gosto que nós escutamos na semana passada - de que ela daria um Ministério ao ex-Presidente Lula para que ele pudesse ter foro privilegiado - vai tomando corpo. Por esta razão, inclusive, apresentei hoje o Projeto de Lei n 4.727, que impede pessoas sem nível superior de serem Ministros de Estado. Espero que isso seja aprovado para que essa piada de mau gosto não ocorra no País. Muito obrigado."], ["09/03/2016 14:26:00", "O SR. BRUNO COVAS - Sr. Presidente, nunca antes na história deste País nós tínhamos ouvido falar em dar um ministério para uma pessoa para que ela possa ter foro privilegiado. Muito provavelmente neste momento a dúvida é que ministério dar a uma pessoa para ela ter foro privilegiado. Eu quero aqui deixar uma sugestão o 'ministério da fazenda', ou se não for possível, o 'ministério do sítio', ou o 'ministério do dúplex', ou o 'ministério do tríplex'. Domingo, dia 13, é dia de ir às ruas dizer um basta a essa situação. Chega! Não dá mais para ver tanta corrupção e tanta falta de governo. Muito obrigado."], ["04/02/2016 15:24:00", "O SR. BRUNO COVAS - Sr. Presidente, Deputado Izalci, Deputadas, Deputados, público que nos acompanha, mais um ano teve início, certamente um ano de expressivas dificuldades, sobretudo para a maioria da população brasileira, que depende unicamente do suor de seu trabalho para honrar os seus compromissos, suas contas, para viver. Mas nem a trégua do recesso parlamentar, combinada com as festas de fim e início de ano, e agora com a fase pré-carnavalesca, nada disso, nem mesmo as férias do Juiz Sérgio Moro possibilitaram condições políticas ou administrativas para a Presidente Dilma iniciar de fato seu segundo mandato, um mandato marcado, já nas primeiras semanas de 2016, por indicadores sociais e econômicos cada vez mais negativos e, é claro, pelos desdobramentos das investigações do petrolão e demais escãndalos nos outros órgãos da máquina federal, também aparelhados pelo esquema lulo-petista - desdobramentos esses que já chegaram ao novo Chefe da Casa Civil, ou seja, ao núcleo duro do Governo, e envolvem fortemente e cada vez mais o ex-Presidente Lula; investigações que incomodam tanto a Presidente atual como o ex-Presidente e cujas consequências poderão levar à abertura de processo contra o ex-Presidente Lula mesmo no cenário de manutenção do Governo Dilma. Depois do carnaval, o ex-Presidente terá que depor sobre o tríplex da OAS no Guarujá, financiado pela Cooperativa Habitacional dos Bancários de São Paulo, a BANCOOP, que tratou muito bem o ex-Presidente Lula, mas deixou sem dinheiro e sem teto milhares de famílias comuns de cooperados - absurda situação, escãndalo que conheci de perto como Deputado Estadual e Relator da CPI da BANCOOP na Assembleia Legislativa de São Paulo. De acordo com o Ministério Público, a BANCOOP, cuja direção era composta por petistas, vitimou 6 mil pessoas em todo o Estado de São Paulo e causou um prejuízo de mais de 100 milhões de reais. O apartamento está sendo considerado pelo Juiz Sérgio Moro como parte de um empreendimento imobiliário utilizado para repasses disfarçados de propina a agentes envolvidos no esquema criminoso da PETROBRAS. Fora o apartamento da BANCOOP, no Guarujá; Lula também deverá explicar os novos indícios publicados pela imprensa que ligam a Odebrecht a obras no sítio frequentado por sua família em Atibaia. Um sítio que, em menos de 4 anos, Lula e sua família visitaram 111 vezes. A média é de uma visita a cada 13 dias, com a custosa escolta de vários seguranças da Polícia Federal, mesmo na ausência do ex-Presidente. Cento e onze é um número quase cabalístico para o Brasil. Cento e onze é o número de mortos do que ficou conhecido como 'o massacre do Carandiru', em 2 de outubro de 1992. E, como afirmou Elio Gaspari, colunista do jornal Folha de S.Paulo, no dia 31 de janeiro, em artigo intitulado: A Lãmina do STF e os Réus da Lava Jato : 'Má notícia para quem torce contra a Lava Jato. A faculdade de Direito da Fundação Getúlio Vargas do Rio concluiu uma pesquisa sobre o desempenho do Ministério Público em suas causas junto ao Supremo Tribunal Federal e concluiu: 'Nos processos da Operação Lava Jato, que tanta atenção têm recebido recentemente, o Supremo dificilmente reverteria uma decisão desfavorável aos réus emitida pelo TRF-4. Em 2013, as chances de isso acontecer eram de 1%'. Essa é a taxa de reversão pelo STF de decisões vindas do Tribunal Regional Federal da 4 Região, que cobre Curitiba, em processos abertos pelo MP.' E acrescenta ainda o colunista: 'Assinada pelos professores Joaquim Falcão, Alexandre de Moraes e Ivar Hartmann, a pesquisa da FGV levou um ano para ser concluída. Isolou 40,6 mil processos originados pelo Ministério Público Federal e pelos Estaduais que tramitaram entre 1988 e 2013, fechando o foco no desfecho das ações. A pesquisa mostra um Ministério Público mais atuante, com taxas de sucesso superiores à da média das outras partes. O campeão é o MP de Santa Catarina. Ganha em 38% dos casos e perde apenas em 1,8%' - conclui Elio Gaspari, em sua coluna. ' Nos grandes números, a lanterna ficou com o MP do Maranhão, com 4,5% de sucessos ' Os efeitos eleitorais e políticos da nova fase dessas investigações já foram medidos por pesquisa nacional realizada pelo Instituto IPSOS, divulgada e analisada em ampla reportagem do jornal Valor Econômico, na sua edição de 2 de fevereiro. Destaco alguns trechos da matéria: 'Dois terços dos entrevistados acham que Lula não tem mais moral para falar de ética' ; 'Na avaliação de 67%, o escãndalo da Lava-Jato mostra que o ex-Presidente é tão corrupto quanto outros políticos. No mensalão, 49% tinham essa percepção.'; 'Para o Presidente do IPSOS, Cliff Young, a investigação sobre os desvios da PETROBRAS reforça o vínculo do ex-Presidente à corrupção e teria tornado 'inviável' sua eventual candidatura à Presidência da República em 2018' . Feita essa divagação, parece quase impossível, e isso é o que podemos concluir, que o Governo - hoje refém das gravíssimas crises econômica e fiscal - terá fôlego suficiente para permitir ao ex-Presidente Lula arrancar, sem efeitos mais graves, a forte guinada populista que está defendendo, com o claro objetivo de deter a erosão política e social do petismo. No plano da economia, no pós-carnaval e ao longo do primeiro semestre, deve ter sequência o processo recessivo, com o desemprego passando dos dois dígitos e a inflação também se mantendo nesse patamar, mesmo com a queda das atividades produtivas e a perda de renda real da população. Na área pública, persiste a deterioração das contas públicas, com efeitos restritivos tão ou mais agudos para os Governos Estaduais e Municipais. Antecipa-se, assim, um segundo déficit primário consecutivo em vez da meta estabelecida de um superávit de 0,5%, que será abandonada. Provavelmente, não será possível superar, nem sequer reduzir o descompasso hoje entre receitas cadentes e despesas cada vez maiores, fruto do gigantismo estatal. Tudo isso, além dos dramáticos problemas da PETROBRAS, reforçando as demandas empresariais e de crescentes segmentos da sociedade, de respostas sérias, consistentes para as causas da crise econômica e fiscal que, não enfrentadas, de pronto, na perspectiva concreta da superação desse descalabro, estenderão, infelizmente, a recessão por mais vários outros anos. Demandas essas cujo andamento passa a constituir condicionante da troca neste semestre do Governo Dilma Rousseff e que se traduzem no reclamo de reformas estruturantes, das quais a da Previdência é a mais emblemática. Tratada como uma questão essencial pelo ex-Ministro da Fazenda, Joaquim Levy, e também pelo seu substituto, Ministro Nelson Barbosa, a reforma da Previdência apareceu no discurso de abertura do ano legislativo da Presidente Dilma, que ouvimos na última terça-feira. Mas, apesar de eleita, reeleita, e chefiar o País já por mais de 5 anos, até hoje não conseguiu apresentar e elaborar uma proposta concreta em relação a esse tema, ficando na última terça-feira mais uma vez num discurso vazio. No plano político-partidário, a defesa da continuidade do mandato da Presidente está vinculada a demandas macroeconômicas completamente diferentes. A reforma da Previdência, rechaçada pelos dirigentes do PT e movimentos sociais a ele ligados, se reduzirá provavelmente a pó. Os esforços para a melhoria do caixa federal, cujos cofres encontram-se vazios, se apoiarão - e ouvimos isso no discurso da Presidente - exclusivamente no aumento de tributos de competência do Executivo articulados com a PEC para a recriação da CPMF, a ser tentada a qualquer custo. E ressalte-se aqui a minha posição e a da minha bancada do PSDB. Daremos a essa proposta a mesma resposta já dada pelo Legislativo em ocasiões passadas: não passará. A tentativa de recriação do setor de obras públicas, praticamente parado, terá como centro o emprego de recursos do FGTS e dos bancos públicos, em lugar de investimentos atraídos com regras consistentes de parceria propostos pelo ex-Ministro Joaquim Levy. Dado o inevitável bloqueio legislativo à recriação da CPMF e em face da persistência da incerteza da continuidade do mandato de Dilma, esperamos que o Governo não atenda aos apelos petistas do uso das reservas internacionais do País. Ouço, com muita alegria, o aparte do Deputado Caio Narcio. O Sr. Caio Narcio - Nobre Deputado Bruno Covas, gostaria de dar o meu depoimento da surpresa que esta Casa viveu com a chegada de V.Exa. Se, no ano passado, V.Exa. chegava como uma grande promessa, hoje V.Exa. é uma grande certeza de que, onde estiver, estará fiscalizando o Governo, trazendo boas matérias, dando sua enorme contribuição, com competência, para ajudar a transformar o Brasil nesse momento de dificuldades. No ano passado - posso dizer isto porque acompanhei de perto -, vimos a sua desenvoltura na CPI da PETROBRAS ao lado do nobre Deputado Izalci, que hoje preside esta sessão. Quero dizer também que todo o Brasil pode acompanhar a firmeza da sua atuação, a sua competência, a maneira como atua em prol do Brasil, sem partidarizar as discussões, mas sem deixar de lado as suas convicções. V.Exa. sabe da importãncia de cuidar do nosso País e de afastar as dificuldades e os desmandos que este Governo tem provocado. O seu pronunciamento no Grande Expediente demonstra as preocupações daquele que conhece de perto os problemas e os assinala, para que possamos superar esse tempo. São Paulo pode ficar feliz com a representação que V.Exa. faz de toda essa cidade e, acima de tudo, ter a certeza de que o grande Mário Covas estará sempre muito bem representado por V.Exa., que carrega o nome dele. O SR. BRUNO COVAS - Obrigado, Deputado Caio Narcio. Ouço também, com muita alegria, o Deputado Rocha. O Sr. Rocha - Deputado Bruno Covas, eu queria externar a minha felicidade e simpatia pela desenvoltura de V.Exa. nesta Casa. V.Exa. faz jus ao trabalho já realizado pelo seu avô, certamente um dos maiores políticos da história deste País. E queria abordar um tema que V.Exa. mencionou. Na verdade, o Brasil vive uma crise que foi gerada não só pelo cenário internacional, mas também pela incompetência, pela corrupção, nesses 13 anos de Governo do PT. Não se pode negar que o PT buscou - isso ficou evidente no discurso da Presidente Dilma Rousseff - a fórmula mais simples para cobrir os rombos de um governo: meter a mão no bolso do contribuinte, meter a mão no bolso do trabalhador, acabar ou destruir com as nossas indústrias, que ainda resistem. Ao contrário do que se tem feito na Argentina, país em que a economia começa a responder, o Brasil não adotou essa fórmula, preferiu meter a mão no bolso do contribuinte. E é fácil ver os nossos políticos de esquerda, que antes pregavam a bandeira da ética, da moralidade, hoje envolvidos nos maiores escãndalos de corrupção deste País. Hoje, o PT quer ser igual a todos os outros, mas não é - não é. Isso porque o PSDB não tem os seus quadros na cadeia; o PSDB não tem os seus quadros processados e condenados pela Justiça. Hoje, os políticos de esquerda no Brasil não querem mais andar em carro popular, só em carros importados, em carros de grandes marcas; não querem mais morar em conjuntos residenciais, porque estão preferindo os tríplex. Para nós brasileiros isto é uma vergonha: ver que a Presidente Dilma Rousseff quer transferir o ônus, a conta dessa roubalheira para o bolso do contribuinte. Ontem, nós tivemos o episódio de mais um aumento na carga tributária para cobrir os rombos que fizeram na PETROBRAS e nos fundos de pensão. Tentaram maquiar, dizendo que foram obrigados a comprar as ações da VALE, mas, na verdade, maquiaram os balanços dos fundos de pensão para tentar transferir para outros a responsabilidade que é única e exclusiva do Partido dos Trabalhadores e de seus aliados. Então, eu quero parabenizar V.Exa. pelo discurso e pelo tema relevante. Eu acho que hoje o brasileiro chegou ao limite. Nós temos que trabalhar para ter, sim, no País, mais empregos e menos impostos - essa é a bandeira do PSDB. Acho que V.Exa. foi muito feliz na escolha do tema do seu discurso. O SR. BRUNO COVAS - Obrigado, Deputado. Agradeço o aparte a V.Exa. E ouço também, com muita alegria, o Deputado Alexandre Baldy. O Sr. Alexandre Baldy - Caro Presidente, Deputado Izalci, caro Deputado Bruno Covas, que ora fala no Grande Expediente, gostaria de parabenizá-lo pela escolha do tema, pelo discurso que faz a todos que o elegeram, a todos que V.Exa. representa, não só em São Paulo, mas em todo o Brasil. Eu tenho convicção de que V.Exa. tem feito seu trabalho com muita dedicação, com muito empenho, tornando-se um Deputado Federal combativo contra todos os desmandos, contra todos os atos de corrupção, como tem mencionado em seu discurso, neste momento, na Cãmara Federal. Quero parabenizá-lo pela sua trajetória como Secretário de Estado do Meio Ambiente. V.Exa. conseguiu, no Governo de São Paulo, reduzir a burocracia dos trãmites de licenças ambientais - reduziu em praticamente um terço o prazo que era necessário -, para que o desenvolvimento do Estado pudesse ser cada vez maior. Quero parabenizá-lo pela sua trajetória como Deputado Estadual. Agora, na Cãmara Federal, V.Exa. nos dá a oportunidade de sermos colegas de um Deputado que abrilhanta o PSDB, que abrilhanta a bancada de Deputados Federais do nosso partido. Com certeza, V.Exa. representa muito bem todo o Brasil, combatendo a corrupção, combatendo este momento de crise ética e moral que vive todo o povo brasileiro. O Brasil precisa de V.Exa., assim como de todos nós, ao seu lado, para que possamos mudar a história do nosso País, a história da nossa economia; para que possamos enfrentar essa crise que nos assola e acaba entrando pela residência de todas as famílias brasileiras, acabando com os empregos e tornando cada vez pior a vida de todos os cidadãos e cidadãs. Tudo isso foi provocado por este Governo do PT. Meus parabéns pelo discurso, pelo mandato que exerce, pela sua participação exemplar na CPI da PETROBRAS, como Relator parcial, e pelo trabalho que vem desempenhando. Parabéns, mais uma vez, Deputado Bruno Covas! O SR. BRUNO COVAS - Obrigado, Deputado Alexandre Baldy. Ouço, com muita alegria, o aparte do Deputado Marcus Pestana. O Sr. Marcus Pestana - Deputado Bruno Covas, eu completo, neste ano, 34 anos da minha primeira eleição, como Vereador, em Juiz de Fora, em 1982. Em 1988, fui o primeiro Presidente do PSDB naquela cidade. O nosso padrinho, a nossa referência maior era Mário Covas. E é muito bom ver que a semente plantada por Mário Covas frutifica com a presença de V.Exa. nesta Cãmara dos Deputados. V.Exa. é, sem dúvida alguma, um dos maiores talentos da nova geração de políticos. Eu admiro profundamente a sua argúcia, a sua profundidade no diagnóstico da realidade política e social do País. E hoje V.Exa. brinda esta Cãmara com um belo discurso, com um diagnóstico preciso da profunda crise que assola o País e da complexidade das alternativas que nós temos. Queria me associar às ideias externadas por V.Exa. e reafirmar o desafio dessa profunda crise ética, econômica e social, uma das maiores crises da história brasileira, a maior das últimas décadas. Espero que estejamos juntos no espírito, nos valores que presidiram a vida do seu avô Mário Covas. Hoje, esses valores são honrados nesta Casa pela presença de V.Exa. Espero que estejamos juntos, unidos, firmes, para construirmos alternativas, superarmos essa crise e propiciarmos ao Brasil e aos brasileiros o futuro que esta Nação merece. Parabéns pelo discurso! A sua presença nesta Casa é a voz de São Paulo, é a voz do Brasil e é a voz da juventude. Eu tenho uma profunda admiração pela sua trajetória. Certamente, o povo de São Paulo terá muitas alegrias ainda advindas da sua trajetória política. Parabéns pelo discurso! O SR. BRUNO COVAS - sempre muito bom ouvir elogios. Agora, quando esses elogios vêm dos Deputados Caio Narcio, Rocha, Alexandre Baldy e Marcus Pestana, nós ficamos ainda mais envaidecidos. Agradeço muito os apartes. Sr. Presidente, terminando o discurso, quero dizer que os números apontam, portanto, para mais um ano de forte recessão. São números preocupantes de vários indicadores macroeconômicos: inflação, taxa de desemprego, carga tributária, déficit primário, relação dívida/PIB e cãmbio. Para onde olhamos vemos desgraça. Nos últimos dias, foram conhecidos alguns números relativos ao desempenho das contas públicas no ano passado. Todos demonstram a mesma coisa: o aprofundamento dos desequilíbrios, os gastos sem fim e a total ausência de planejamento por parte do Governo. O déficit do setor público como um todo foi de 111 bilhões de reais em 2015 - mais uma vez, o número cabalístico, 111 -, o maior da história e o segundo consecutivo. O rombo atingiu 2% do PIB. Em um ano de recessão e quebradeira generalizada, os gastos do Governo Federal cresceram 2% acima da inflação, enquanto a receita caiu mais de 6%. Houve uma queda de 33% nos investimentos públicos. E o rombo na Previdência subiu ao recorde de 89 bilhões de reais, em 2015, o que representa alta de mais de 100% em relação ao que era em 2012. Na última semana de janeiro, também fomos informados de que a dívida pública saltou 21%, em 2015, chegando a 2,8 trilhões de reais. Em 1 ano, o passivo aumentou quase meio trilhão de reais. E a previsão é de que neste ano, de novo, aumente-se em meio trilhão de reais. Juntam-se a esses resultados projeções da extensão de outros vários indicadores, péssimos, para 2016 e 2017, o que nos remete, Sr. Presidente, Srs. Deputados, Sras. Deputadas, a duas perguntas básicas. A primeira: os indicadores econômicos e o clima político terão de ser suportados até 2018, com respostas precárias e contraditórias? E a segunda questão: por que não buscamos uma alternativa de curto prazo - por meio de um impeachment, da cassação pelo TSE ou de renúncia da Presidente -, pois tornou-se insustentável a persistência do deplorável quadro econômico, político e ético e da falta de perspectivas consistentes de superação? Afinal, como afirmou o economista Delfim Netto, no jornal Valor Econômico : 'O presidencialismo não funciona sem presidente ' . Muito obrigado. O SR. PRESIDENTE - Quero aproveitar, Deputado Bruno Covas, para dizer que é um privilégio presidir a sessão em que V.Exa. se pronuncia no Grande Expediente. Trabalhei com V.Exa. na CPI da PETROBRAS e pude constatar sua eficiência e capacidade. Tenho certeza de que aquilo que foi dito aqui pelos nobres colegas realmente espelha a desenvoltura de V.Exa., que representa tão bem São Paulo e o povo brasileiro. Parabenizo V.Exa. pelo pronunciamento, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Deputados, Sras. Deputadas, mais um ano teve início, certamente um ano de expressivas dificuldades, sobretudo para a maioria da população brasileira, que depende unicamente do suor de seu trabalho para honrar seus compromissos, suas contas, para viver. Mas nem a trégua do recesso parlamentar, combinada com as festas de fim e início de ano, e agora com a fase pré-carnavalesca, nada disso, nem mesmo as férias do Juiz Sérgio Moro possibilitaram condições políticas ou administrativas para a Presidente Dilma iniciar de fato seu segundo mandato, um mandato marcado, já nas primeiras semanas de 2016, por indicadores sociais e econômicos cada vez mais negativos e, é claro, pelos desdobramentos das investigações do petrolão e demais escãndalos nos outros órgãos da máquina federal, também aparelhados pelo lulopetismo - desdobramentos esses que já chegaram ao novo Chefe da Casa Civil, ou seja, ao núcleo duro do Governo, e envolvem fortemente e cada vez mais o ex-Presidente Lula; investigações que incomodam tanto a Presidente atual como o ex-Presidente e cujas consequências poderão levar à abertura de processo contra o ex-Presidente Lula mesmo no cenário de manutenção do Governo Dilma. Depois do carnaval, o ex-Presidente terá que depor sobre o tríplex da OAS no Guarujá, financiado pela Cooperativa Habitacional dos Bancários de São Paulo, a BANCOOP, que tratou bem o ex-Presidente Lula, mas deixou milhares de famílias comuns de cooperados sem dinheiro e sem teto - absurda situação, escãndalo que conheci de perto como Deputado Estadual e Relator da CPI da BANCOOP na Assembleia Legislativa de São Paulo. De acordo com o Ministério Público, a BANCOOP, cuja direção era composta por petistas, vitimou 6 mil pessoas em todo o Estado de São Paulo e causou um prejuízo de mais de 100 milhões de reais. O apartamento está sendo considerado pelo Juiz Sergio Moro como parte de um 'empreendimento imobiliário utilizado para repasses disfarçados de propina a agentes envolvidos no esquema criminoso da Petrobras' . Fora o apartamento da BANCOOP, no Guarujá, Lula também terá que explicar os novos indícios publicados pela imprensa que ligam a Odebrecht a obras no sítio frequentado por sua família em Atibaia. Um sítio que, em menos de 4 anos, Lula e sua família visitaram 111 vezes. A média é de uma visita a cada 13 dias, com a custosa escolta de vários seguranças da Polícia Federal, mesmo na sua ausência. Cento e onze é um número quase cabalístico para o Brasil: cento e onze é o número de mortos no que ficou conhecido como 'o massacre do Carandiru', em 2 de outubro de 1992. E, como afirmou Elio Gaspari, colunista do jornal Folha de S.Paulo, no dia 31 de janeiro, em artigo intitulado: A Lãmina do STF e os Réus da Lava Jato : 'Má notícia para quem torce contra a Lava Jato. A faculdade de Direito da Fundação Getúlio Vargas do Rio concluiu uma pesquisa sobre o desempenho do Ministério Público em suas causas junto ao Supremo Tribunal Federal e concluiu: 'Nos processos da Operação Lava Jato, que tanta atenção têm recebido recentemente, o Supremo dificilmente reverteria uma decisão desfavorável aos réus emitida pelo TRF-4. Em 2013, as chances de isso acontecer eram de 1%'. Essa é a taxa de reversão pelo STF de decisões vindas do Tribunal Regional Federal da 4 Região, que cobre Curitiba, em processos abertos pelo MP.' E acrescenta ainda o colunista: 'Assinada pelos professores Joaquim Falcão, Alexandre de Moraes e Ivar Hartmann, a pesquisa da FGV levou um ano para ser concluída. Isolou 40,6 mil processos originados pelo Ministério Público Federal e pelos Estaduais que tramitaram entre 1988 e 2013, fechando o foco no desfecho das ações. A pesquisa mostra um Ministério Público mais atuante, com taxas de sucesso superiores à da média das outras partes. O campeão é o MP de Santa Catarina. Ganha em 38% dos casos e perde apenas em 1,8%' - conclui Elio Gaspari, em sua coluna. ' Nos grandes números, a lanterna ficou com o MP do Maranhão, com 4,5% de sucessos ' . Os efeitos eleitorais e políticos da nova fase dessas investigações já foram medidos por pesquisa nacional realizada pelo Instituto IPSOS, divulgada e analisada em ampla reportagem do jornal Valor Econômico, na sua edição de 2 de fevereiro. Destaco alguns trechos da matéria: 'Dois terços dos entrevistados acham que Lula não tem mais moral para falar de ética...' ; 'Na avaliação de 67%, o escãndalo da lava-jato mostra que o ex-presidente é tão corrupto quanto outros políticos. No mensalão, 49% tinham essa percepção.'; 'Para o presidente do IPSOS, Cliff Young, a investigação sobre os desvios da PETROBRAS reforça o vínculo do ex-Presidente à corrupção e teria tornado 'inviável' sua eventual candidatura à presidência da república em 2018' . Feito esse parênteses, parece quase impossível que o Governo - hoje refém das gravíssimas crises econômica e fiscal - terá fôlego para permitir ao ex-Presidente Lula arrancar, sem efeitos mais graves, a forte guinada populista que está defendendo, com o claro objetivo de deter a erosão política e social do petismo. No plano da economia, no pós-carnaval e ao longo do primeiro semestre, deve ter sequência o processo recessivo, com o desemprego passando dos dois dígitos e a inflação também se mantendo nesse patamar, mesmo com a queda das atividades produtivas e a perda de renda real da população. Na área pública, persiste a deterioração das contas públicas, com efeitos restritivos tão ou mais agudos para os Governos Estaduais e Municipais, a ntecipando um segundo déficit primário consecutivo, em vez da meta estabelecida de um superávit de 0,5%, que será abandonada. Isto porque não será possível superar, nem sequer reduzir o descompasso entre receitas cadentes e despesas ainda maiores, fruto do gigantismo estatal. Tudo isso, além dos dramáticos problemas da PETROBRAS, reforçando as demandas empresariais e de crescentes segmentos da sociedade, de respostas sérias, consistentes para as causas da crise econômica e fiscal que, não enfrentadas, de pronto, na perspectiva concreta da superação desse descalabro, estenderão a recessão por mais vários outros anos. Demandas essas cujo andamento passa a constituir condicionante da troca neste semestre do Governo Dilma Rousseff e que se traduzem no reclamo de reformas estruturantes, das quais a da Previdência é emblemática. Tratada como essencial pelo ex-Ministro da Fazenda, Joaquim Levy, e seu substituto, Ministro Nelson Barbosa, a reforma da Previdência apareceu no discurso de abertura do ano legislativo da Presidente Dilma. Mas, apesar de eleita, reeleita e de chefiar o País já por mais de 5 anos, até hoje, a Presidente não conseguiu elaborar uma proposta concreta, ficando, mais uma vez, no discurso vazio. No plano político-partidário, a defesa da continuidade do mandato da Presidente está vinculada a demandas macroeconômicas completamente diferentes. A reforma da Previdência, rechaçada pelos dirigentes do PT e movimentos sociais a ele ligados, se reduzirá a pó. Os esforços para a melhoria do caixa federal, cujos cofres estão vazios, se apoiarão no aumento de tributos de competência do Executivo articulado com a PEC para a recriação da CPMF, a ser tentada a qualquer custo e que, ressalte-se aqui, deverá ter igual resposta já dada pelo Legislativo: não passará. A tentativa de reativação do setor de obras públicas, praticamente parado, terá como centro o emprego de recursos do FGTS e dos bancos públicos, em lugar de investimentos privados, atraídos com regras consistentes de parceria, propostos pelo ex-Ministro Levy. Dado o inevitável bloqueio legislativo à recriação da CPMF e em face da persistência da incerteza da continuidade do mandato de Dilma, esperamos que o Governo não atenda aos apelos petistas do uso das reservas internacionais do País. Essa decisão se desdobraria numa consequência macro e microeconômica mais grave: o desmonte progressivo do Plano Real - em relação ao qual, lembramos, o PT votou contra. Tais problemas, lamentavelmente, apontam para mais um ano de forte recessão, com números preocupantes em vários indicadores macroeconômicos: inflação, taxa de desemprego, carga tributária, déficit primário, relação dívida/PIB, cãmbio etc. Para onde olhamos, vemos desgraça. Nos últimos dias, foram conhecidos alguns números relativos ao desempenho das contas públicas no ano passado. Todos demonstram a mesma coisa: o aprofundamento dos desequilíbrios, os gastos sem fim e a total ausência de planejamento por parte do Governo. O déficit do setor público como um todo, União, Estados e Municípios, foi de R$ 111 bilhões, em 2015 -mais uma vez, o número cabalístico, 111 -, o maior da história e o segundo consecutivo. Em proporção, o rombo atingiu 1,9% do PIB. Em 1 ano de recessão e quebradeira generalizada, os gastos do Governo Federal cresceram 2% acima da inflação, enquanto a receita caiu 6,4%. Mais uma vez, os investimentos despencaram e o rombo na Previdência subiu ao recorde de R$ 89 bilhões, o que representa uma alta de mais de 100%, em relação a 2012, quando o déficit começou a descolar da faixa em que vinha oscilando desde 2005. Quando se considera todo o setor público brasileiro, a dívida pública equivale agora a 66% do PIB, com alta de nove pontos em apenas 1 ano. Mesmo sem o pagamento das pedaladas, que consumiu R$ 72 bilhões, o déficit do ano passado seria recorde. Na última semana de janeiro, fomos informados também de que a dívida pública saltou 21% em 2015, chegando a R$ 2,8 trilhões. Em 1 ano, o passivo aumentou R$ 497 bilhões. Não vai parar por aí. A previsão oficial é de que neste ano haja novo salto de R$ 507 bilhões. Só com os juros, foram torrados, no ano passado, quase 502 bilhões, ou 8,5% do PIB, com aumento de três pontos sobre 2014. Em 1 ano, foram 190 bilhões gastos a mais. Com os juros em alta, o custo da rolagem da dívida brasileira encontra-se hoje em 16% ao ano - resultados aos quais se juntam projeções da extensão desses indicadores a 2017, o que nos remete a duas perguntas básicas. Primeiro: os indicadores econômicos e o clima político terão de ser suportados até 2018 com respostas precárias e contraditórias? Segundo: por que não buscamos uma alternativa de curto prazo - por meio de um impeachment, da cassação pelo TSE ou de renúncia da Presidente -, pois tornou-se insustentável a persistência do deplorável quadro econômico, político e ético e da falta de perspectivas consistentes de superação? Este será o desafio a ser enfrentado nos próximos meses pelas forças econômicas, políticas e sociais do País. E, como afirmou o economista Delfim Netto, no jornal Valor Econômico: 'O presidencialismo não funciona sem presidente' ."]]}