{"BRUNNY": [["23/05/2016 20:30:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. BRUNNY - Sr. Presidente, Sras. e Srs. Deputados, neste momento, ocupo a tribuna para denunciar que fui vítima de agressões por parte de internautas. Respeito toda e qualquer manifestação daqueles que não coadunam com o mesmo pensamento que o meu, mas também exijo respeito, Sr. Presidente. Ao votar contra a abertura do processo de impeachment da Presidente Dilma Rousseff aqui neste plenário, fui xingada, ofendida, injustiçada. Ouvi palavras impronunciáveis aqui nesta tribuna, palavras que me magoaram e entristeceram e que ofenderam a honra desta Deputada. Hoje, Sr. Presidente, o mundo se exibe numa tela. O que é colocado na Internet é visto no mundo em questão de segundos. Minha honra e minha moral foram denegridas. Isto não podemos admitir. Não podemos admitir, Sr. Presidente, que alguém, acreditando estar incógnito, livre de qualquer consequência, invada a nossa privacidade, divulgue mentiras e manche a nossa imagem. Qualquer um aqui, Sr. Presidente, está sujeito a sofrer agressões pela Internet, mas eu fui a maior vítima disso nos últimos dias. E, por ser mulher, fui ofendida na minha honra. Não tomei conhecimento de que nenhum outro Deputado tenha sido ofendido na sua honra, como ocorreu comigo. E, como se não bastasse a discriminação contra as mulheres, que ganham menos fazendo o mesmo trabalho, que são violentadas em casa pelos seus companheiros, e que não que conseguem o espaço político a que têm direito, agora somos vítimas da Internet . A Internet promove essa covardia, Sr. Presidente. pública, mas acaba sendo usada pelas costas, com requintes de maldade. E é preciso que se diga que há crimes na Internet tipificáveis pelo Código Penal Brasileiro, crimes dos quais fui vítima, como o de injúria, que expôs a minha honra. Eu não me calarei, Sr. Presidente. Já tomei as providências cabíveis e necessárias para punir os autores desse crime. Encaminhei à Polícia Federal uma representação criminal, solicitando a abertura de inquérito policial para apuração dos fatos e identificação dos responsáveis, a fim de que sejam processados pelos crimes de injúria e difamação. Espero contar com o apoio desta Casa, para que as mulheres deste País possam ter a proteção que merecem! Muito obrigada!"], ["26/04/2016 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. BRUNNY - Sr. Presidente, Sras. e Srs. Deputados, neste momento, ocupo esta tribuna para fazer uma grave denúncia: querem limitar a Internet no Brasil. A Internet, sinônimo de eficiência, praticidade e modernidade, pode estar com os dias contatos. As duas maiores empresas do Brasil, Vivo e GVT, uniram-se para lesar o consumidor. Anunciaram que até o fim do ano vão utilizar a franquia para a Internet fixa. Isso significa que o acesso à Internet está ameaçado para mim, para o Sr. Presidente, para toda a população que usa a Internet nas escolas, nas empresas, no ambiente familiar. As empresas alegam que a franquia na Internet é uma tendência mundial e que o usuário não será prejudicado. Mentira! Caso a franquia se torne uma realidade no Brasil, ou o consumidor pagará dobrado ou não terá a Internet que tem hoje. Essa manobra que as operadoras querem impor aos consumidores tem outro nome: discriminação. Apenas 51% da população brasileira tem acesso à Internet, número inferior aos nossos vizinhos Venezuela e Argentina. E os outros 50% que não têm Internet, como ficarão com essa decisão das operadoras? Terão condições de pagar pelo preço que lhe serão impostos? A Internet, Sr. Presidente, há muito deixou de ser um artigo de luxo para ser uma necessidade básica. São 20 anos de Internet no Brasil, e o acesso ainda é limitado. E querem limitar mais, com preços exorbitantes, que será impossível para uma família com renda familiar de 800 reais pagar. Dura realidade essa que estamos vivendo, sem contar com o desemprego. Hoje, segundo dados da Associação Brasileira de Internet - ABRANET, o segmento gerou, entre 2012 e 2014, 57 mil novos empregos. As empresas investiram em pessoal, produção e faturaram, em 2014, 144 bilhões de reais, o que representa um aumento de 50% em relação a 2012. O que vai acontecer com essas empresas, com os blogueiros, com os youtubers e até com a nosso Parlamento? Este mês, a Cãmara dos Deputados lançou seu canal oficial no YouTube para que o cidadão possa acompanhar todas as transmissões ao vivo das Comissões e deste plenário. Vamos continuar transmitindo com transparência tudo o que acontece aqui na Cãmara? Será que o cidadão poderá nos assistir, com a limitação da Internet que as empresas estão querendo impor? Essas são as perguntas que o cidadão quer ter respondidas. Qual é o papel do Parlamento senão o de fiscalizar, verificar e exigir um direito do cidadão? Precisamos ir contra as operadoras de telefonia, que vão alterar a forma de cobrança pelo fornecimento de banda larga fixa, estabelecendo um limite de consumo de dados mensal. Estou me unindo aos demais Parlamentares desta Casa contra a resolução da ANATEL - que pediu a suspensão temporária, por 90 dias, de limites na Internet banda larga fixa - que cria sistema de franquia para a Internet móvel. Estou encaminhando uma representação contra a medida. Não podemos permitir, Sr. Presidente, a limitação na Internet fixa, similar à que há existe hoje em relação ao celular. Em alguns casos, ao atingir a franquia, a velocidade da banda larga vai cair. Em outros, a conexão será interrompida. Em ambas as situações, o serviço só será restabelecido integralmente se o consumidor pagar, e pagar muito. As empresas só estão fazendo isso porque não têm concorrentes. E todas o estão fazendo ao mesmo tempo, e isso, Sr. Presidente, Sras. e Srs. Deputados, tem um nome: é cartel. Quase todas as empresas que fornecem TV por assinatura também fornecem acesso à Internet, e elas vêm sendo desbancadas pelo streaming, que é o que o YouTube faz, transmissão de vídeo em tempo real. A Cãmara dos Deputados tem ali o seu canal. Não podemos aceitar, Sr. Presidente, essa restrição que está sendo imposta pelas operadoras e que vai aumentar o custo dos serviços para as famílias, mas também vai afetar as empresas e o serviço público. Nós, Deputados, temos que aderir ao Movimento Internet Justa contra a ganãncia das operadoras, contra a limitação do direito ao acesso à informação, contra a discriminação. Internet justa já! Eu apoio! Muito obrigada."], ["17/04/2016 14:04:00", "A SRA. BRUNNY - Sr. Presidente, votar 'sim' pelo impeachment é muito mais fácil. Mas eu nunca corri atrás de alguma coisa que fosse fácil na minha vida. Por isso eu voto contra. Eu sou PR e não sou covarde. O SR. FELIPE BORNIER - Deputada Brunny, do PR de Minas Gerais: voto 'não'. Total: 92 votos."], ["10/03/2016 18:51:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. BRUNNY - Sr. Presidente, Sras. e Srs. Deputados, há poucos dias comemoramos mais um Dia Internacional da Mulher, e esta é uma ótima oportunidade para discutirmos um tema sempre muito atual: o desafio de se promover maior participação da mulher brasileira na política, participação que seja proporcional ao peso e à importãncia das mulheres na nossa sociedade. Algumas tentativas nesse sentido, como a adoção da Lei de Cotas, não se revelaram eficazes. Esta lei, em vigor há 19 anos, obrigou os partidos a preencherem o mínimo de 30% e o máximo de 70% do total de candidaturas de cada sexo nos ãmbitos municipal, estadual e federal. Fiscalizada com rigor pelo Tribunal Superior Eleitoral, nas últimas eleições a lei foi cumprida no País inteiro; tal esforço, no entanto, resultou vão. Embora tenha havido um aumento de 46,5% na quantidade de mulheres que participaram como candidatas, não houve incremento significativo no número de mulheres eleitas no último pleito. São muitas as razões que explicam tal descompasso. Ainda é comum o registro de candidatas que não têm o propósito de ser eleitas e não fazem sequer campanha - inscrevem-se apenas para cumprir a cota. E aquelas que realmente aspiram a um cargo eletivo raramente encontram apoio político dentro da burocracia partidária e apoio financeiro para disputarem com os homens em igualdade de condições. O resultado é que somos um dos países mais atrasados do mundo no que diz respeito à participação feminina no Parlamento. Segundo a organização internacional União Parlamentar, no continente americano o Brasil perde para quase todos os países, empata com o Panamá e está à frente apenas do Haiti e de Belize. No mundo, perdemos até para países como o Iraque e o Afeganistão. Recentemente, no entanto, conquistamos uma vitória importantíssima, com a aprovação pelo Senado Federal, em dois turnos de votação, da proposta de emenda à Constituição que garante a cada gênero um percentual mínimo de representantes na Cãmara dos Deputados, nas Assembleias Legislativas, na Cãmara Legislativa do Distrito Federal e nas Cãmaras Municipais, nas próximas três legislaturas. De acordo com o texto aprovado, na primeira legislatura a cota mínima será de 10% das cadeiras; na segunda, de 12%; e de 16% na terceira legislatura. A matéria agora vem para apreciação nesta Casa, e contamos com o apoio dos nobres colegas Deputados para a aprovação dessa PEC que, temos certeza, atende aos mais legítimos interesses da sociedade. Sr . Presidente, nobres colegas, todos ganham com uma maior paridade na representação de homens e mulheres nos três poderes da República. Ganha-se a contribuição do olhar feminino, com a sua aguda sensibilidade social, sobre todas as questões relevantes da vida nacional. Ganha-se qualidade no convívio entre os gêneros, pelo maior respeito conquistado pelas mulheres no mundo das instituições públicas. Ganha-se a inigualável satisfação de realizarmos juntos a tarefa de construir uma Nação próspera, justa e solidária. Antes de concluir o meu pronunciamento, gostaria de registrar aqui minha alegria de integrar o jovem Partido da Mulher Brasileira - PMB, que nasceu com o propósito de aumentar a participação das mulheres em todos os setores da sociedade, com foco na defesa da família. A legenda teve rápido crescimento nesta Casa, o que é um bom indicador da acolhida dessas bandeiras entre os Parlamentares. Estou certa de que no PMB encontrarei o apoio necessário para implementar os compromissos que assumi durante a campanha, dentre os quais destaco a promoção de um efetivo empoderamento político e econômico das mulheres no País e a defesa da família brasileira. Peço mais uma vez o apoio solidário dos nobres colegas Parlamentares à causa feminina e agradeço a todos os homens que têm sido cúmplices das mulheres brasileiras na longa e árdua luta pela conquista da igualdade de direitos entre os gêneros no País. Muito obrigada."], ["02/03/2016 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. BRUNNY - Sr. Presidente, Sras. e Srs. Deputados, combater o mosquito Aedes aegypti é urgente. Mas o Brasil precisa aprender a investir no que é importante no longo prazo, em vez de ficar eternamente lidando com urgências, que só se tornaram urgências porque não mereceram a devida atenção no devido tempo. O trabalho paliativo, feito com urgência, aparece mais. Não resolve, entretanto, os problemas mais profundos. A falta de saneamento básico, por exemplo, é apontada por especialistas como a principal causa da reprodução dos mosquitos, que nos causam problemas graves há mais de 100 anos. No início do século passado, convivíamos com a febre amarela. A dengue está aí há quase meio século. Vieram o zika e a chikungunya, e mesmo assim Governo e sociedade continuaram achando normal, tão normal que no ano passado houve cortes no orçamento para a saúde, cortes que afetaram o combate ao mosquito e às doenças. O Governo Federal nunca se empenhou em estimular os Municípios a fazerem saneamento básico. Com a trágica explosão de casos de microcefalia associados ao zika, o Brasil teve um súbito surto de consciência, admitindo a existência de um grave problema de saúde pública. Mas o problema continua a ser tratado como uma urgência, ou seja, com pouco planejamento, muitos gastos e poucos resultados. E, basicamente, coloca-se a culpa e a responsabilidade na população. Além disso, corremos o risco de, no próximo ano, ficar achando a microcefalia algo relativamente normal, como a dengue, a violência urbana e o mau estado dos serviços públicos. Mas não será pulando de urgência em urgência que construiremos o País desejado. Precisamos, no caso da saúde pública, de saneamento adequado, ou seja, precisamos que todas as casas, ou pelo menos a grande maioria das casas, disponham de rede de água, esgoto ou fossa séptica e de coleta de lixo direta ou indireta feita por uma empresa. A falta de saneamento básico é o principal fator que estimula a reprodução dos mosquitos. As cidades com problema de abastecimento de água e de coleta de resíduos sólidos têm mais criadouros. Basta buscarmos os dados e veremos que os Municípios com surtos de dengue, zika, microcefalia e outras doenças têm menos da metade das casas com acesso a saneamento adequado. Estudo do próprio Governo, em 2013, mostrou que 73,9% dos focos do mosquito transmissor estão ou no lixo ou em caixas d'água, tonéis e galões. Esses reservatórios são usados como garantia contra a falta de abastecimento público. Claro que os cidadãos devem fazer a sua parte, mas a maior responsabilidade é dos Governos Municipais, a quem cabe, segundo o art. 30, V, da Constituição, 'organizar e prestar, diretamente ou sob regime de concessão ou permissão, os serviços públicos de interesse local ' . o caso do fornecimento de água, da drenagem das ruas e da coleta do lixo. Quanto maior é a falta de água encanada e de coleta de lixo, maior o risco de mosquitos. Portanto, é importante fazer campanhas para a população cuidar dos vasinhos de planta, mas muito mais importante é os Governos assumirem suas responsabilidades. Repito: temos de pensar no longo prazo, no importante, e o importante sempre transcende o prazo de um mandato. O saneamento não é um trabalho fácil ou valorizado, mas reduz a incidência de várias doenças, não só as relacionadas ao mosquito. Vamos, portanto, investir nisso, não como uma campanha de marketing, mas sim como um compromisso com o futuro do Brasil. Obrigada."], ["25/10/2017 16:50:00", "A SRA. BRUNNY - Voto 'sim' ao relatório, Sr. Presidente. O SR. GIACOBO - Deputada Brunny: voto 'sim'. Total: 188 votos."], ["02/08/2017 14:36:00", "A SRA. BRUNNY - Sr. Presidente, eu chamo a atenção dos Deputados para a responsabilidade com o nosso País. Precisamos que a nossa economia continue avançando. Eu voto 'sim', a favor do Presidente. O SR. GIACOBO - Deputada Brunny: voto 'sim'. Total: 193 votos."]]}