{"BRUNO MUSSO": [["09/08/2016 10:39:00", "O SR. BRUNO MUSSO - Sr. Presidente, na pessoa de quem cumprimento os outros integrantes da Mesa, Srs. Deputados, Sras. Deputadas, em primeiro lugar, gostaria de agradecer o convite que recebemos da Casa para que pudéssemos estar aqui participando deste debate, trazendo aos senhores e às senhoras nossas impressões colhidas junto ao mercado sobre a proposta que hoje está na pauta, o Projeto de Lei n 4.567. Coloco em contexto o que eu vou abordar em seguida. A ONIP congrega as principais instituições públicas e privadas envolvidas nas atividades de exploração e produção de petróleo no Brasil. Nossa missão é contribuir para maximizar o conteúdo local, em bases competitivas e sustentáveis. Portanto, muito embora a ONIP não seja representante de qualquer segmento ou interesse específico, a ONIP proporciona um ambiente neutro de alto nível para discussão de políticas e iniciativas que possam tornar a indústria mais competitiva e inserida nas cadeias globais de valor. No ano passado, produzimos um documento intitulado Agenda Mínima do Setor Petróleo. Esse documento é público, está disponível no site da ONIP para quem quiser ter acesso aos detalhes. Ele foi resultado da cooperação entre vários associados da ONIP que trabalharam na formulação de uma agenda de consensos sobre pontos da pauta do setor extremamente sensíveis. Então, nós fomos capazes de construir consensos em temas bastante espinhosos, vamos dizer assim. Dentre eles, figura o fim do operador único. Entre associações de classes diversas de nível nacional e federações de indústrias de Estados diversos, 22 instituições são signatárias da agenda mínima. Então, o setor - não é a ONIP, mas o setor - tem uma agenda mínima que foi ofertada, oferecida, entregue ao Governo, e depois foi feito um seminário sobre os detalhes dessa agenda mínima. Pelos debates a que eu venho assistindo, pelos artigos pró e contra publicados, pelos argumentos pró e contra e pelas conversas que nós temos com instituições, empresas e empresários, posso testemunhar que é grande o consenso no setor quanto à importãncia do PL 4.567. Uma vez aprovado, o PL terá impacto benéfico para fornecedores e investidores, inclusive para a própria PETROBRAS, como já foi aqui ressaltado algumas vezes. A aprovação do PL 4.567 traz também alguns pontos que poucas vezes vi serem comentados, que são externalidades ao próprio projeto, externalidades positivas que apontam a fornecedores e investidores um horizonte importante quanto às perspectivas para o setor, o que, por si só, pode trazer uma dinãmica com crescimento dos investimentos e, consequentemente, o aumento do nível de emprego e renda no Brasil. Para concluir, Sr. Presidente, eu queria abordar dois aspectos que fatalmente virão a debate nesta Casa e que não estão diretamente ligados ao PL 4.567, mas que, de alguma forma, correlaciona-se. Para que o Brasil possa capturar boa parte dos dispêndios dos investidores em benefício da geração de emprego e renda no País, dois pontos são absolutamente essenciais. O primeiro é a engenharia, a recuperação da engenharia brasileira. Sem uma engenharia brasileira, dificilmente vamos conseguir dar o salto que é esperado na economia brasileira através do setor de petróleo. fundamental que nós tenhamos uma engenharia forte no País. O segundo ponto é a inovação. Até por conta do pré-sal, inovação é o nome do jogo. Todos os casos de sucesso internacionais tinham na inovação o principal ingrediente que transformou a realidade socioeconômica dessas nações. Se olharmos o caso da Noruega, o caso da Coreia, no centro das discussões nesses países estava a questão da inovação. Talvez o caso mais conhecido seja o da Noruega, que era um país que tinha uma indústria naval, não mais que isso, e que, a partir da descoberta de petróleo, eles foram capazes de alavancar a economia em cima dos dispêndios do setor petróleo. Sr. Presidente, era isso que tinha a dizer. Agradeço, mais uma vez, o convite. Se houver oportunidade, ficamos à disposição da Mesa. Muito obrigado."]]}