{"BRUNO FREIRE DE CARVALHO CALABRICH": [["22/06/2016 10:27:00", "O SR. PRESIDENTE - Na sequência, convido para falar sobre o tema Teste Integridade e outras Preventivas o Dr. Bruno Freire de Carvalho Calabrich, Procurador Regional da República, indicado pelo Partido Rede Sustentabilidade. O SR. BRUNO FREIRE DE CARVALHO CALABRICH - Meus cumprimentos ao Exmo. Sr. Presidente Antonio Carlos Mendes Thame; meus cumprimentos a todos. uma imensa honra participar deste debate na manhã de hoje. Agradeço o convite e parabenizo a Cãmara dos Deputados, os Parlamentares, pela iniciativa de deflagração deste importantíssimo processo legislativo. Confio em que os debates serão aprofundados nesta Casa do Povo, onde devem acontecer, e que ao final teremos essas medidas aprovadas, para o bem da sociedade brasileira, que tanto espera pelo combate eficaz à corrupção. O tópico que me incumbi de tratar é o número 1 deste grande pacote de medidas contra a corrupção, que se subdivide em quatro tópicos. Vou tentar falar muito brevemente sobre cada um deles, mas naturalmente não vou conseguir abordar todas as nuances que cada um comporta. Na essência, podemos dizer que esta primeira medida trata de prevenção, transparência e proteção à fonte de informação para investigações de casos de corrupção, sejam cíveis, sejam criminais. O primeiro subtópico, materializado num dos projetos já em trãmite, cria regras de accountability, ou transparência, para os Tribunais de Justiça, para os Tribunais Regionais Federais e para o Ministério Público. Essencialmente, o que esse projeto faz é criar para o Ministério Público e para o Poder Judiciário a obrigatoriedade de divulgar anualmente estatísticas de tramitação e de julgamento de ações de improbidade e ações criminais. Com base nessas informações, os órgãos de controle do Ministério Público e do Poder Judiciário podem identificar gargalos na tramitação dos processos e contribuir para o aprimoramento da legislação ou para a correção de impropriedade administrativa ou de organização desses órgãos dos tribunais e do Ministério Público para permitir um julgamento célere. Além disso, o projeto define quais são os prazos para a compreensão do que é a duração razoável do processo que envolva caso de corrupção: 3 anos em primeira instãncia e 1 ano nos tribunais, para cada uma das instãncias. O segundo subtópico diz respeito a percentuais de verbas de publicidade. Cria-se a obrigação da aplicação de percentuais mínimos de publicidade para campanhas de conscientização e de informação da população quanto aos efeitos deletérios da corrupção para cada cidadão, para cada integrante da comunidade, ao mesmo tempo informando esses cidadãos os mecanismos, os caminhos para se denunciarem casos de corrupção. medida importantíssima, pode parecer até um pouco romãntica, mas teve efeitos muito fortes em países como Hong Kong. O terceiro subtópico diz respeito à proteção do sigilo da fonte. Esse projeto cria a figura do informante confidencial. muito comum, no nosso dia a dia, sermos procurados por pessoas que querem denunciar casos de corrupção, mas temem pela divulgação do seu nome. Isso acontece com o Ministério Público, com a Polícia, com outros órgãos de persecução penal. Esse projeto essencialmente estabelece regras para o tratamento desse informante confidencial e sua utilização em processo. Eventualmente, a pessoa pode cometer crime, e sua identidade será revelada. Essa regra também evita que sejam vitimadas pessoas por acusações injustas. O quarto subtópico diz respeito ao teste de integridade. uma das medidas mais inovadoras, que tem despertado alguma polêmica, mas não deveria. O teste de integridade consiste na simulação de situações que criam a oportunidade para a prática de atos de corrupção pelo agente público. um instrumento de prevenção de combate à corrupção recomendado pela ONU, pela Transparência Internacional, que certamente terá efeitos muito benéficos no combate à corrupção. Apesar de algumas críticas, certamente há espaço para aprimoramento. Tenho certeza de que será também fortíssimo instrumento para prevenção à corrupção. Por esses brevíssimos minutos que me foram reservados, eu agradeço a oportunidade de estar aqui e desejo um bom debate a todos. O SR. PRESIDENTE - Nossos melhores agradecimentos por sua extraordinária contribuição."]]}