{"BRÁULIO ROCHA GOMES DE MORAES": [["22/03/2016 12:38:00", "O SR. BR ROCHA GOMES DE MORAES - Boa tarde. Eu gostaria de agradecer a presença de todos os que se encontram aqui, à Mesa, pela oportunidade, e ao meu partido, por me indicar para vir aqui. Esta Comissão aborda um tema bem importante. Gostaria também de agradecer a presença do Presidente do Diretório Central dos Estudantes do UniCEUB, o terceiro maior centro universitário do Brasil, Sr. Victor Vilela. Eu começo meu discurso dizendo que a história dos afro-brasileiros é uma história marcada pela escravidão e pelo preconceito. E as feridas deste passado ainda não cicatrizaram. Muito avançamos: o racismo explícito, felizmente, tem sido algo cada vez mais reprimido socialmente. O racismo virou algo proibido por lei, tendo pena inafiançável. Todas as pessoas, não importando a etnia, o credo, as convicções pessoais ou ideológicas, têm seus direitos fundamentais, econômicos, sociais e culturais, que devem ser garantidos. Mais ainda: todo cidadão deve ter o direito de conquistar uma vida melhor com o suor de seu rosto, de ter sucesso e de ser o definidor de seu próprio destino. Esse é o ponto que precisamos tornar central nas políticas raciais brasileiras. A solução para esse problema secular não virá com demagogia e velhos bordões repetidos por aí. A superação da questão racial brasileira se dará com medidas pautadas no mérito individual e na emancipação do negro brasileiro. Cito aqui Tocqueville: 'Há uma paixão legítima pela igualdade que excita as pessoas a querer que todos sejam fortes. Esta paixão tende a elevar os menores a patentes maiores.' A verdadeira emancipação se dará não com o nivelamento por baixo e com mais e mais medidas estatais. Ela se dará com a superação dessas medidas e com brasileiros e brasileiras, negros e negras, podendo guiar suas vidas sem precisar de qualquer ajuda ou medida compensatória. Elas hoje são necessárias, mas não podem se tornar um fim em si mesmas. Martin Luther King tinha o sonho de fortalecer os Estados Unidos com o caráter virtuoso. Com Obama na Presidência da República, o primeiro negro dos Estados Unidos a comandar o país, podemos até dizer que o canto de liberdade sonhado pelo velho Martin pôde se tornar realidade. Relembro aqui brasileiros que compartilharam sonhos parecidos. Não podemos esquecer de Joaquim Nabuco, liberal e abolicionista. Lembro também de Afonso Arinos, líder da UDN e autor da lei que criminalizou o racismo. Destaco ainda grandes negros brasileiros que, apesar do racismo, superaram as adversidades, como Machado de Assis, Pedro Lessa e Joaquim Barbosa. Precisamos, com certeza, aumentar essa lista. Eu digo que no Brasil o sonho de uma Nação soberana e justa vai muito além de corrigirmos os erros históricos da nossa tardia abolição ou de preconceitos grotescos que ainda vemos. O SR. PRESIDENTE - Conclua, por favor. O SR. BR ROCHA GOMES DE MORAES - Eu estou acabando, Sr. Presidente. O SR. PRESIDENTE - Por favor, conclua, porque nós temos que avançar. O SR. BR ROCHA GOMES DE MORAES - Eu sonho que o caráter dos brasileiros não deixe a discriminação racial e até mesmo a corrupção assolarem nossa Pátria amada. O SR. PRESIDENTE - Muito obrigado pela sua participação."]]}