{"CABO DACIOLO": [["13/07/2016 14:30:00", "O SR. CABO DACIOLO - Glória a Deus! Todo o poder emana de Deus! Boa tarde, Sr. Presidente. Gostaria de fazer uma leitura da palavra do Senhor. O Livro do Evangelho de João, capítulo 4, versículo 48, diz assim: 'Disse-lhe Jesus: se vocês não virem sinais e maravilhas, nunca crerão' . Quero falar de Olimpíadas, da segurança pública do Estado do Rio de Janeiro e de intervenção federal. Entramos com um pedido de intervenção federal no Estado do Rio de Janeiro no começo do ano de 2016. No Estado do Rio de Janeiro, existe uma guerra civil instaurada, e vamos sediar as Olimpíadas. Diante disso, eu quero dizer aos militares desta Nação, em especial aos do Rio de Janeiro, que tudo o que o Governo do Estado tem feito é proposital. Tiraram o salário do servidor, mas há dinheiro. A arrecadação do Estado aumentou. Para as Olimpíadas, alocaram 38,2 bilhões. Portanto, existe dinheiro. Eles retiram o salário do trabalhador, a fim de que o servidor comece a lutar pelo seu salário. Porém, de repente, quando chega o período próximo às Olimpíadas, o salário dos servidores é pago. Então, não se está lutando mais por melhoria salarial, mas sim pelo que se deve ter por direito. Quero dizer ao Governador do Estado do Rio de Janeiro: engana-se o senhor, se o senhor pensa que engana a tropa. Quero dizer ao senhor que a segurança pública do Estado do Rio de Janeiro exige um aumento de 20% do seu salário. Quero dizer também ao senhor que não espere da segurança pública que vá às ruas fazer o que foi feito, em 2011, porque isso não vai acontecer. A tropa é mansa, pacífica e ordeira, mas eu posso garantir ao senhor que nós queremos e exigimos 20% de aumento, o fim das mortes dos militares e o fim da escala de escravidão dos militares. Militares, temos uma reunião amanhã, às 18 horas, na Rua Alvim, n 21, no segundo andar. Lembro a todos que é necessário que haja os sinais: mortes de militares acontecem todos os dias; sepulturas estão abertas; famílias estão sendo destruídas. Sr. Presidente, peço a V.Exa. e a todos que ouçam o que vai ser dito aqui, porque isto aqui é de Deus, e os sinais vão acontecer, maravilhas vão acontecer: em nome do Senhor Jesus, sobre essas sepulturas que foram abertas - 58 mortes de policiais no Rio de Janeiro -, não há como tratar com os senhores com o poder natural. De forma natural, eu já entrego as minhas armas aqui. Não há como lutar com os senhores. Mas, no sobrenatural e no Deus a que eu sirvo, eu sei que nós vamos ter vitória. Quero dizer aos senhores que esse cenário de morte que está acontecendo com os militares, essas sepulturas que estão sendo abertas no cenário dos militares vão passar a ficar abertas no cenário político do nosso País. Escrevam no dia de hoje: essas sepulturas que estão abertas no cenário dos militares do Estado do Rio de Janeiro vão passar a se abrir no cenário político do nosso País. Militares, juntos somos fortes! Nenhum passo daremos para trás! Deus está no controle! Senhores, haverá reunião amanhã, às 18 horas, na Rua Alvim. Lutaremos por melhora salarial. Exigimos 20% de melhora salarial, fim da morte dos militares e o fim dessa escala de escravidão. Deus está no controle! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Cabo Daciolo."], ["21/06/2016 10:00:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Sr. Presidente, estado de calamidade, crise financeira no Estado do Rio de Janeiro. Mentira, mentira! O que existe é corrupção, má administração do dinheiro público, 393 mil servidores com salário parcelado. A pergunta é: 'Cadê o Cabo Daciolo? Cadê o Cabo Daciolo?' Salário parcelado, militares morrendo todos os dias, escala de escravidão, corrupção nas unidades militares, corrupção na CSM - Circunscrição de Serviço Militar, na engenharia, no hospital, no FUNESBOM - Fundo Especial do Corpo de Bombeiros, mais de 500 coronéis na instituição, coronéis donos de empresas com contratos milionários com o Estado. E a pergunta é: 'Cadê o Daciolo? Será que o Daciolo se vendeu também? O Daciolo se vendeu? Será que o Daciolo se vendeu?' . Eu quero dizer algo aqui aos militares. Peguem uma nota de 2 reais. Dois reais, para os senhores, significam 2 milhões aqui dentro. Nós não estamos à venda! Alguns podem perguntar e dizer: 'Nós colocamos o Daciolo lá dentro para nos defender. Nós colocamos o Daciolo lá dentro para lutar pelas nossas lutas, pelos nossos direitos. O Daciolo se vendeu?' . Eu quero dizer que o Daciolo continua com o mesmo celular de sempre, este celular aqui. O Daciolo continua pagando prestação de carro - isto aqui é a prestação do carro que eu pago todo mês. Se eu tiver mil reais na minha conta, ficam para quem estiver duvidando. Eu não tenho casa própria nem apartamento. O bem que eu tenho: eu tenho dois cachorros, tenho uma vaca, tenho um boi e tenho um bezerro também. Tenho quatro potras e dois potrinhos. Esses são os meus bens. Só que o que eu tenho de verdade todo o dinheiro do mundo, o homem mais rico do mundo não pode comprar: eu tenho a presença do Espírito Santo de Deus na minha vida. Por que eu estou falando isso? Porque nós estamos vivendo uma guerra. Eu estou falando para os senhores militares: não vão para as ruas. 'Como, Cabo Daciolo, por que não?' A história revela. Eu quero que os senhores leiam o livro 'A Luta do Povo Brasileiro - do descobrimento a Canudos' . Dentro de uma luta há prisões, mortes, expulsões, perseguições. Senhores, eles estão nos levando para um campo de batalha. O Estado tem dinheiro, sim. Essa guerra é proposital. Não avancem. Senhores, acreditem em tudo o que nós já vivemos, em todas as vitórias que já tivemos. Eu peço por gentileza aos senhores que aguardem só mais um pouquinho. Temos uma reunião dia 14 de julho, na Cinelãndia, Rua Alvim n 20, às 18 horas. Aguardo os senhores lá. Militares, não vão para as ruas! A guerra é espiritual. Quem está por trás de Dornelles, quem está por trás de Cabral, quem está por trás de Pezão, quem está por trás de Temer são principados e potestades. Eu estou falando é de demônios. Nós vamos ganhar essa luta de forma espiritual, acreditem! Que o Espírito Santo de Deus possa tocar no coração dos senhores e que os senhores permaneçam em casa. Não vão para as ruas. Juntos somos fortes. Nem um passo daremos atrás e Deus está no controle. Obrigado, Presidente. O SR. PRESIDENTE - Eu agradeço ao nobre Deputado Cabo Daciolo."], ["18/05/2016 14:46:00", "O SR. CABO DACIOLO - Boa tarde a todos! Glória a Deus! Eu não estou aqui para pregar religião. Eu sou cristão, sou apenas servo de um Deus vivo e acredito no Deus das causas impossíveis. Eu creio que nós estamos vivendo uma verdadeira guerra espiritual. Acredito que tudo o que está acontecendo no nosso País é fruto de oração de um povo que não se dobra a Baal. Eu quero citar a Bíblia - Efésios 6:12: ' pois a nossa luta não é contra seres humanos, mas contra os poderes e autoridades, contra os dominadores deste mundo de trevas, contra as forças espirituais do mal nas regiões celestiais.' Existe uma guerra espiritual acontecendo, e para vencer essa guerra é preciso jejum e oração, como também relata a palavra de Deus. Eu fico com a palavra de Deus, acreditando e visualizando os sinais e as maravilhas que estão acontecendo todos os dias. Em determinado momento, Jesus disse: 'Se é pelo dedo de Deus que eu expulso demônios, então chegou até vocês o Reino de Deus'. Eu quero anunciar aqui o Reino de Deus. E ao Presidente da República interino, temporário, passageiro, quero dar uma mensagem, que está em Provérbios 1:7: 'O temor do Senhor é o princípio do conhecimento; mas os insensatos desprezam a sabedoria e a disciplina' . Diferentemente do que alguns estão dizendo, Michel Temer não é um homem temente a Deus. Fora, Michel Temer e todos os demônios que o cercam, em nome do Senhor Jesus Cristo! Que venham novas eleições! Juntos, somos fortes! Nenhum passo nós daremos para trás! Deus está no controle! Feliz é a nação cujo Deus é o Senhor! Todo poder emana de Deus! Fora, Michel Temer! Obrigado, Presidente."], ["17/04/2016 14:04:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, todos aqui ouviram eu falar 'Fora, Dilma!', 'Fora, Michel Temer!', 'Fora, Eduardo Cunha!', 'Fora, Rede Globo', mentirosa, que fica difamando pessoas. Vocês podem ser grandes aos olhos do homem, mas, para Deus, vocês são pequenininhos. Em nome do Senhor Jesus, eu profetizo a queda dos senhores a partir de hoje. E venho dizer aqui, pelos militares das Forças Armadas que estão sendo sucateados há anos, pelos militares da segurança pública que estão morrendo todos os dias, pelos militares que estão agora, inativos e pensionistas, sem salário, 'Fora, Pezão!', 'Fora, Dornelles!' . Chega de corrupção! O meu voto é 'sim'. Glória a Deus! 'Feliz a nação cujo Deus é o Senhor.' O SR. BETO MANSUR - Deputado Cabo Daciolo, do PTdoB: voto 'sim'. Total: 225."], ["11/04/2016 21:18:00", "O SR. CABO DACIOLO - Glória a Deus! A mentira não prevalece, e a palavra de um homem tem valor. Eu quero deixar bem claro a todos que desde o dia 2 de dezembro de 2015 eu falo aqui: 'Fora, Dilma! Fora, Michel Temer! Fora, Eduardo Cunha! Fora, Renan Calheiros! Fora, José Serra! Fora, Aécio Neves! E fora muitos outros! ' Eu quero dizer que o PTdoB votou contra o impeachment, mas o Cabo Daciolo vota a favor do impeachment. O meu voto é 'sim' ao impeachment. Quero deixar bem claro aqui aos militares da segurança pública de Brasília que os senhores terão uma reunião comigo, na quarta-feira, no Clube dos Bombeiros, às 20 horas. Juntos somos fortes! Nenhum passo daremos atrás! Deus está no controle! Novas eleições, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/04/2016 13:30:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! muito bom agir no tempo de Deus! Sr. Presidente e Parlamentares da Casa, quero falar agora com a segurança pública nacional. Eu sou cabo bombeiro militar do Estado do Rio de Janeiro, e uma das funções do militar é preservar a ordem pública - repito: preservar a ordem pública. Mas eu pergunto: como preservar a ordem pública, quando quem está fazendo a desordem é o próprio Governo? Como funciona isso? Eu quero falar com os militares do Rio de Janeiro, mas também com a segurança pública nacional. Prestem atenção, senhores - prestem muita atenção! -, no que nós vamos dizer aqui neste exato momento. Eu estou falando do Projeto de Lei Complementar n 257, de 2016; do Projeto de Lei n 3.123, de 2015; e da Lei n 12.086, de 2009 - quero que os militares do Distrito Federal fiquem muito atentos à Lei n 12.086, de 2009. Quero dizer a todos: no Estado do Rio de Janeiro, o Governador fica parcelando o salário do trabalhador, inclusive do da segurança pública, e isso está acontecendo em toda a Federação. A corrupção está instaurada, e eles mexem agora no salário do servidor. Nós precisamos agir com inteligência, mas, em primeiro lugar, colocar Deus na frente. E o processo começou neste exato momento, às 13h32min. Nós vamos convocar, aqui, agora, nacionalmente, a segurança pública. Se for de Deus, isso que eu estou falando vai tocar o coração dos militares, nacionalmente. Vamos começar com a segurança pública de Brasília: militares de Brasília, os senhores têm menos de 6 horas e meia para encontrar com o Deputado Cabo Daciolo na Praça dos Três Poderes. Nós vamos iniciar desta forma: militares de Brasília, hoje, às 8 horas da noite, vocês têm um encontro com o Deputado Cabo Daciolo na Praça dos Três Poderes. Militares nesta Nação, eu quero que os senhores fiquem alerta, em QAP e de sobreaviso, mas para os militares de Brasília, o brado é: avante! Quero dizer uma coisa: o nosso movimento, assim como a postura do Cabo Daciolo, é manso, pacífico, ordeiro, tem Deus na frente, mas busca a dignidade da segurança pública nacional! Juntos somos fortes. Nem um passo daremos para trás. Deus está no controle. Quero dizer, Sr. Presidente, que todo o poder emana de Deus. Militares de Brasília, os senhores têm um encontro comigo. Os senhores têm 6 horas e meia para se organizarem e me encontrarem na Praça dos Três Poderes hoje, às 8 horas da noite. Que Deus possa tocar no coração dos senhores, para que os senhores possam entender a importãncia desse encontro. Amém, Sr. Presidente. Muito obrigado."], ["29/03/2016 13:26:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Sr. Presidente, eu queria deixar bem claro a todos que, 2 anos atrás, um profeta foi usado por Deus para dizer que eu estaria aqui para abrir a minha boca e falar de Deus aqui dentro. Eu quero falar com os soldados de Cristo na Terra. Eu estou falando com todos os que aceitaram Jesus como salvador e libertador da sua vida. Que venham se revestir das armaduras de Deus, o escudo da fé, o capacete da salvação e a espada do espírito, e que orem no Espírito em todas as ocasiões. O que está acontecendo hoje com o Brasil é uma guerra espiritual. E quero abrir aqui a palavra de Deus. Só que, antes de abrir, convido todos a estarem em um grande clamor amanhã por nossa Nação. O Evangelho de Lucas, capítulo 11, versículo 14, diz assim: 'Jesus estava expulsando um demônio que era mudo. Quando o demônio saiu, o mudo falou, e a multidão ficou admirada. Mas alguns deles disseram: ' por Belzebu, o príncipe dos demônios, que ele expulsa demônios''. Versículo 19: 'Se eu expulso demônios por Belzebu, por quem os expulsam os filhos de vocês? Mas se é pelo dedo de Deus que eu expulso demônios, então chegou a vocês o Reino de Deus.' Quero dizer a todos os que estão me ouvindo neste exato momento que o Reino de Deus está próximo. No Evangelho de Mateus, capítulo 10, versículo 7, ele pede a seus discípulos para avisarem a todos que o reino de Deus está próximo. Ele diz: 'Curem os enfermos, ressuscitem os mortos, limpem os leprosos, expulsem os demônios'. E conclui: 'De graça vos dou, deem de graça' . Eu quero falar aqui na autoridade que há no nome do Senhor Jesus Cristo: O sangue de Jesus Cristo tem poder! Eu quero dizer aqui da autoridade do nome do Senhor Jesus a todos os demônios que cercam esta Nação. Saiam desta Nação, em nome do Senhor Jesus! Todos os demônios que cercam o Congresso Nacional saiam em nome do Senhor Jesus! Eu quero falar algo que há pouco tempo eu disse: Fora Dilma! Fora Lula! Fora Michel Temer! Fora Eduardo Cunha! Fora Renan! Disse também: Fora Aécio! Fora José Serra! Mas, faltou falar um fora, quero dizer aqui: Fora Rede Globo! Fora Rede Globo e todos os demônios que cercam a Rede Globo! Fora Rede Globo e todos os demônios que cercam a Rede Globo! Esta Nação vai ser o espelho do mundo, para honra e glória do Senhor Jesus Cristo! Quero dizer a todos que juntos somos fortes, que nenhum passo daremos para trás e que Deus está no controle! Obrigado, Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["22/03/2016 14:38:00", "O SR. CABO DACIOLO - Sr. Presidente, Sras. e Sras. Deputados, boa tarde. Eu queria chamar a atenção de todos para o Vice-Presidente, Michel Temer. Ele tem que ser incluído no processo de impeachment da Presidente Dilma. Todas as vezes que ela viaja, quem assume a cadeira de Presidente é Michel Temer. Ele assinou vários decretos sem número, que liberaram 10 bilhões e 800 milhões de reais. Cometeu o mesmo crime de Dilma, de acordo com a Constituição Federal, art. 85, e com a Lei n 1.079, de 1950, art. 4. Chamo a atenção de todos para Michel Temer, que está caladinho lá, só esperando que lhe caia no colo o cargo de Presidente da República. Alerto as Forças Armadas. Isso não pode acontecer. Michel Temer também cometeu crime de responsabilidade fiscal. Agora eu esqueço Michel Temer e penso em seu substituto, o Deputado Eduardo Cunha, que está envolvido em corrupção. Isso não pode ser! Deixo o Deputado Eduardo Cunha, caio no Senador Renan Calheiro, também do PMDB. Não pode ser! O Brasil precisa de novas eleições. Não sou a favor de revolução, sou a favor de evolução, e a evolução de que este País precisa se dará por meio de novas eleições. Eu acredito num Deus das causas impossíveis e tenho o entendimento de que esta é uma guerra espiritual. Sei que o Brasil vai crescer, com uma renovação para o povo brasileiro. Quero dizer a todos os militares e a todos os Parlamentares que juntos somos fortes. Nenhum passo daremos atrás. Deus está no controle. Novas eleições. Fora Dilma, fora Lula, fora Renan, fora Cunha, fora Aécio, fora todos eles! Fora, fora, fora! Novas eleições, em nome do Sr. Jesus. Muito obrigado, Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/03/2016 19:00:00", "O SR. CABO DACIOLO - Sr. Presidente, o problema não está no projeto de lei em si, mas no art. 4, incisos VII, IX e X. Militar também é cidadão. Sou bombeiro militar do Rio de Janeiro. Quero que todos os Parlamentares saibam o que vai ser dito aqui. Olhem para estes homens que estão aqui em cima! Eles estão prontos para dar suas vidas por todos os senhores e só querem ser tratados com dignidade, pedindo para tirar este verbo: 'limitar'. Estão limitando ainda mais o militar. Militares, juntos, somos fortes! Não daremos nenhum passo para trás! Deus está no controle! Estamos juntos!"], ["21/03/2016 19:50:00", "O SR. CABO DACIOLO - Sr. Presidente, só uma observação. Militares, não se dispersem, não. Falem com os outros militares. Não se dispersem! Fiquem presentes, porque costumam fazer isto: entram, discursam, ficam fazendo discurso e se cansam, vão embora e depois votam. Permaneçam aí! Permaneçam! Vamos votar, Sr. Presidente, o Projeto de Lei n 3.123, de 2015."], ["21/03/2016 19:50:00", "O SR. CABO DACIOLO - Sr. Presidente, por gentileza, a partir do momento em que V.Exa. aprova um requerimento de retirada de pauta, V.Exa. está tirando o meu direito de me pronunciar perante a minha categoria. Quando eu coloco sobre a mesa um requerimento de votação nominal para a retirada de pauta, é justamente para que o meu direito de Deputado Federal seja exercido. O SR. PRESIDENTE - Então, V.Exa. mantém o requerimento? isso? O SR. CABO DACIOLO - Com certeza. O SR. PRESIDENTE - Está bem."], ["17/03/2016 15:04:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Todo poder emana de Deus. Eu agradeço a Deus por tudo que está acontecendo em nosso País e digo à Nação que vamos continuar clamando. Todas as vezes que o povo clamou ao Senhor teve respostas. Eu sou militar, sou cristão, prego o civismo, o nacionalismo, o patriotismo, a ordem e o progresso. Eu quero dizer aqui: fora PT! Fora PMDB! Fora PSDB! E fora muitos outros! Eu posso dizer: Fora Dilma! Fora Michel Temer! Fora Eduardo Cunha! Fora Renan Calheiros! Fora Lula! Fora Pezão, etc. Mas eu quero fazer uma fala aqui para os militares. Eu quero trazer aqui à memória dos militares um juramento. Em determinado momento, falamos assim: '...dedicar-me inteiramente ao serviço da Pátria, cuja honra, integridade e instituições defenderei com o sacrifício da própria vida'. Eu preciso falar aqui agora com os comandantes. Eu gostaria de falar com os comandantes, com o General Villas Bôas, com o Brigadeiro Rossato e também com o Almirante Bacelar, com todo o respeito. Quero lembrar aos senhores que os militares estão sendo sucateados e lembrá-los também do porquê do silêncio dos militares neste momento do nosso País. Eu preciso trazer isso aqui e pedir gentilmente aos senhores que coloquem suas fardas e vão à frente de um espelho para visualizar o que verão do outro lado. Façam então uma pergunta àquele que estiver do outro lado: 'O que os senhores estão fazendo pela nossa Pátria? O que os senhores estão fazendo pela nossa Pátria? O que os senhores estão fazendo pelas Forças Armadas, que vêm sendo sucateadas?' . As drogas e os armamentos estão entrando todos os dias pelas nossas fronteiras. Reforma agrária não acontece. Transposição do Rio São Francisco não acontece. Há sucateamento da educação, sucateamento da saúde, sucateamento da segurança pública, sucateamento das Forças Armadas. E o que os senhores estão fazendo pela nossa Pátria? Para concluir, Sr. Presidente, quero dizer aos senhores e a todos os que estão nos ouvindo que permaneçam clamando ao Senhor, permaneçam em jejum e oração. Lembro que, no dia 30 de março, faremos um grande clamor pela nossa Nação. No seu Estado, na sua cidade, na sua Igreja, na sua casa, no seu quarto, ore ao Senhor. Poder, honra e glória sejam dados ao Senhor Jesus Cristo! Juntos, somos fortes e nenhum passo daremos para trás! Deus está no controle! Obrigado, Presidente."], ["09/03/2016 14:26:00", "O SR. CABO DACIOLO - Obrigado. Sr. Presidente, o Estado do Rio de Janeiro tem a segunda maior arrecadação do País. O Governador Pezão adiou novamente o pagamento do salário do servidor para o 10 dia útil. O salário dele está em dia. O salário dos seus secretários também está em dia. Eu pergunto: como ficam as contas dos servidores? Como ficam os seus compromissos? Como ficam a sua família e os seus filhos? Como ficam, Sr. Presidente? Como funciona isso? Eu quero dar um recado ao Governador Pezão: Governador Pezão, aguarde. Daqui a pouquinho, a Operação Lava-Jato vai bater na porta de V.Exa. também. Escreva isto que eu estou falando aqui e agora. Quero falar a todos sobre o princípio elementar do trabalho. Mexe-se em tudo, mas não se mexe no salário do trabalhador. Como fica o alimento das famílias desses trabalhadores? Eu digo aos militares que juntos somos fortes e que Deus está no controle. Obrigado, Sr. Presidente."], ["08/03/2016 14:40:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Obrigado, Senhor, por revelar à Nação a corrupção instaurada em nosso País. Quero agradecer a Deus e dizer a todas as pessoas que estão orando, jejuando que isso é resposta da sua oração. A corrupção que está instaurada em nosso País, Sr. Presidente, sempre existiu, sempre existiu - não é novidade, não é novo. Mas aonde quero chegar neste exato momento? Quero falar do Congresso Nacional. Quero dizer a todos os meus eleitores, àqueles que me colocaram aqui como Deputado Federal, quais são as dificuldades que estamos enfrentando dentro do Congresso Nacional. Primeiro, quero dizer que o Congresso Nacional custa para a população mais de 9 bilhões de reais por ano. Estou falando de 25 milhões de reais por dia, de mais de 1 milhão de reais por hora! o custo do Congresso Nacional para a Nação. Pode-se perguntar sobre a relação custo benefício. Qual é o custo benefício? Deixe-me revelar algo aqui para todos. Existem algumas Comissões aqui no Congresso Nacional. Eu faço parte da Comissão de Relações Exteriores e de Defesa Nacional e da Comissão de Segurança Pública e Combate ao Crime Organizado. Qual é o aproveitamento disso? A Comissão de Segurança Pública, em 2015, aprovou 46 proposições. Das 46 proposições, apenas duas se tornaram norma jurídica. Das duas que se tornaram norma jurídica, apenas uma foi proposta pelo Legislativo. A Comissão de Relações Exteriores aprovou 24 proposições. Das 24 proposições, duas se tornaram normas jurídicas - nenhuma delas do Legislativo, todas do Executivo. O que eu quero dizer? O que se vota na Casa são medidas provisórias. E eu posso dizer que na 54 Legislatura - refiro-me aos anos de 2011, 2012, 2013 e 2014 - foram aprovadas 46 proposições na Comissão de Relações Exteriores. Das 46, 18 se tornaram normas jurídicas, sendo que duas eram do Legislativo. Nada aqui é votado com o Legislativo. Tudo o que acontece aqui são medidas provisórias. Essas são as verdades que acontecem no Congresso Nacional. Eu pergunto: como nós vamos mudar isso? Há a Proposta de Emenda à Constituição n 300, de 2008 e a Proposta de Emenda à Constituição n 446, de 2014. Houve acordos para que elas não fossem votadas em segundo turno. Assim como a Proposta de Emenda à Constituição n 443, relativa à Advocacia-Geral da União - AGU, que tem acordo para que não seja votada em segundo turno. Precisamos ainda continuar crendo no sobrenatural. Agora se fala da PETROBRAS, da corrupção real? verdadeiro! Mas isso ocorre só na PETROBRAS? Não. Há corrupção na ANATEL, na ANEEL, no DNIT, na ANTT. A corrupção está instaurada em nosso País. Há transformação para isso? Há como mudar? Sim, pode haver transformação e mudança. Eu queria clamar a Nação para perseverarmos num clamor ao Senhor no dia 30 de março, a partir das 17 horas, porque sinais e maravilhas estão acontecendo. O País tem solução. Ordem e Progresso vão acontecer em nossa Nação. Acreditem, vai acontecer! Quero dizer aos militares, tanto das Forças Armadas quanto da segurança nacional, que prestem atenção: o cargo de Comandante-Geral é um cargo político, ele não está lá representando a tropa, é um cargo político, ele não representa a tropa. A opressão que nós estamos vivendo é porque esse coronel, que é o Comandante-Geral da instituição, não representa a tropa, representa o Governador. E assim é nas Forças Armadas. O militar chega ao posto de coronel, o que é normal. Por antiguidade, por meio de prova, concurso, ele chega a coronel. A partir de coronel, o cargo é político. As cadeiras de general, de almirante, de brigadeiro são cargos políticos. Quando esses militares vestirem suas fardas para honrar os civis no patriotismo, a Bandeira Nacional, a nossa Nação, vai haver mudança para os militares da nossa Nação. Sr. Presidente, Sras. e Srs. Deputados, perseverem em oração, vamos permanecer em jejum e oração, acreditando em nossa Nação. Juntos, somos fortes, nenhum passo daremos atrás, e Deus está no controle! No dia de hoje, Dia Internacional da Mulher, quero dizer que não respeitam os trabalhadores da Casa. As mulheres terceirizadas da Casa não têm direito de ir ao DEMED, estas mulheres não podem usar o posto de saúde. Há trabalhadores no Congresso Nacional que estão há mais de 4 anos sem férias. Vão lá à recepção da Casa e perguntem quanto tempo aquelas mulheres estão sem férias. Perguntem também às vigilantes quanto tempo elas estão sem férias. Se o Congresso Nacional não sabe respeitar os trabalhadores da sua própria instituição, como vai respeitar os trabalhadores desta Nação? Mãe, eu te amo; minha esposa, eu te amo; minhas irmãs, amo vocês. E que as mulheres do nosso País acreditem em nossa Nação, porque ela tem jeito, sim! Todo o poder, honra e glória sejam dados ao Senhor Jesus Cristo! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/02/2016 11:28:00", "O SR. CABO DACIOLO - Presidente, Cabo Daciolo, sem partido, em obstrução. E quero deixar bem claro aqui que é por conta desses acordos feitos na Casa que a PEC 300 não foi votada até o momento. Juntos somos fortes! Nenhum passo daremos atrás. Deus está no controle. PEC 300 já! Obrigado, Presidente."], ["17/02/2016 17:14:00", "O SR. CABO DACIOLO - Glória a Deus! Eu gostaria de convidar os nobres Parlamentares e a Nação brasileira para um grande clamor ao Senhor no dia 30 de março, a partir das 17 horas. Vamos clamar ao Senhor, colocar as autoridades, os governantes ímpios e sem discernimento nas mãos do Senhor. Eu estou falando da Presidente Dilma, do Vice-Presidente Michel Temer, do Presidente Renan Calheiros, do Presidente Eduardo Cunha, do Governador Pezão e de muitos outros que fazem o povo gemer, que oprimem o povo. Sabem o que está acontecendo? Perderam o temor ao Senhor. Esqueceram que o fôlego de vida quem dá é Deus. O povo só vai começar a crer quando começar a ver sinais e maravilhas. O fôlego de vida quem dá é Deus. Por que é tão difícil a humanidade acreditar no sobrenatural? Eu quero dizer uma coisa: fixem os seus olhos não naquilo que se vê, mas naquilo que não se vê, pois aquilo que se vê é transitório, mas aquilo que não se vê é eterno. Qual é a nossa luta? Com quem nós estamos lutando? Nós estamos lutando com autoridades, com o poder. Glória a Deus! Nós estamos lutando contra os dominadores deste mundo de trevas. A força espiritual do mal vem para matar, roubar e destruir. Mas eu quero dizer que o meu Deus é maior do que todos neste mundo. O meu Deus é maior! Eu quero dizer para vocês, para todos que estão aqui, para todos que estão nos ouvindo, que a promessa é para você, que a promessa é para os seus filhos, para todos que estão longe, para todos quantos o Senhor chamar. Arrependam-se! Sejam batizados em nome do Senhor Jesus Cristo e os seus pecados vão ser perdoados. Glória a Deus! Glória a Deus! Senhor, colocamos todos em suas mãos. Enche-nos, Pai! Derrama os seus sinais! Que seja feita a sua vontade hoje e sempre. Todo poder, honra e glória sejam dados ao Nosso Senhor Jesus Cristo! Juntos, somos fortes. Não daremos nenhum passo atrás. Deus está no controle. Obrigado, Sr. Presidente."], ["16/02/2016 16:34:00", "O SR. CABO DACIOLO - Glória a Deus! Boa tarde, Sr. Presidente. Eu gostaria de iniciar meu pronunciamento agradecendo a Deus por este momento, pela oportunidade de falar do Seu nome no Congresso Nacional. Que todo o poder, toda a honra e toda a glória sejam dados ao Nosso Senhor Jesus Cristo! Quando os ímpios governam, o povo geme, assim como o governante sem discernimento oprime. Quero falar da opressão que o Governador do Rio de Janeiro causa na população de modo geral, mas especialmente nos bombeiros e nos policiais militares do Estado. Sou cabo do Corpo de Bombeiros Militar do Estado do Rio de Janeiro. O salário do militar do Estado do Rio de Janeiro é um dos piores do País. E temos uma escala de escravidão, porque faltam homens. Isso causa uma verdadeira opressão. Mas quero fazer uma pergunta aos militares: quando foi diferente? Quando não sofremos essa opressão das autoridades? Quando isso não aconteceu? Senhores, alguns podem dizer: 'O Cabo Daciolo vai até o plenário do Congresso Nacional e fala de Jesus o tempo todo' . Eu pergunto: quando isso foi diferente? Quando deixamos de falar de Jesus Cristo? Quero lembrar aos bombeiros militares o movimento SOS Bombeiros, de 2011, de 2012, de 2013. Quando o movimento se iniciava, pedíamos ao Senhor Jesus Cristo para comparecer e estar presente no nosso movimento. E só tivemos vitórias, porque Ele estava presente no nosso movimento. Tivemos vários exemplos de como vale a pena clamar pelo Senhor. 'Clamem por mim, e eu responderei e mostrarei coisas grandiosas e insondáveis que vocês não conhecem' . Havia 2 mil militares no máximo, 10% da tropa avançou em busca de dignidade, mas todos na presença do Senhor Jesus Cristo. E tivemos grandes vitórias. Eu quero lembrar à tropa, eu preciso lembrar aos militares de que nós estávamos cercados na ALERJ - Assembleia Legislativa do Rio de Janeiro. Os coronéis vinham com a determinação do Governo de nos prender. Naquele exato momento, levantamos uma mão aos céus e colocamos a outra no peito: 'Senhor, guie-nos e dê-nos direção' . Clamamos pelo Senhor, e o Senhor nos deu uma direção. Saímos da ALERJ e começamos uma caminhada, coluna por um. O Governador dizia: 'Caminhar faz bem. Eles são só meia dúzia de gatos- pingados' . Mas ele teve que visualizar o exemplo da união de homens com Deus caminhar até Copacabana e sair vitoriosa. Quantas vitórias tivemos? Quantos exemplos de Deus tivemos na nossa luta? Quando ocupamos o Quartel Central, a nossa casa, estávamos cercados pelo Governo. O Governo vinha nos oprimindo, tacando bomba, atirando com fuzil. E o que fazíamos no Quartel Central? Orávamos ao Senhor. Estávamos de joelhos, clamando ao Senhor que Ele entrasse com providências. Eu pergunto: alguém foi atingido? Alguém foi ferido, senhores? Não! Deus entrou com vitória. De hora em hora nos levantávamos e rodeávamos o pelotão do Quartel clamando pelo Senhor, de hora em hora, simbolizando as muralhas de Jericó, que precisavam cair. Eu pergunto: naquele momento, o Governador Sérgio Cabral caiu ou não caiu? O Comandante-Geral caiu ou não caiu? Graças a quem? Graças ao Nosso Senhor Jesus Cristo. Toda a honra e toda a glória seja dada a Ele! Agora, o Governador, de propósito, cortou o salário dos trabalhadores. Simplesmente cortou o salário dos trabalhadores. Ou melhor, ele prolongou o pagamento, dividiu-o, parcelou o 13 salário, oprimiu a segurança pública, oprimiu o servidor de forma geral. Fez isso porque quer que vocês vão às ruas. Eu venho falar para os militares: não vão às ruas! Guerra avisada, morre quem quer. Não vão às ruas! Ele está provocando para vocês a irem às ruas. Ele quer nos ver nas ruas. Ele quer fazer essa opressão. Senhores, permaneçamos clamando pelo Senhor. As autoridades existentes são estabelecidas por Deus. Deus as coloca no poder, mas Deus também as tira do poder, senhores. O nosso Deus é o Deus das causas impossíveis! Permaneçam crendo, senhores! O Estado do Rio de Janeiro tem muito dinheiro. Esse processo de contingenciamento que o Governador começou pelo salário do trabalhador é proposital. Senhores militares, aguardem! Confiem! O nosso Deus é verdadeiro. Juntos somos fortes. Nenhum passo daremos para trás. Deus está no controle. Obrigado, Sr. Presidente."], ["03/02/2016 14:58:00", "O SR. CABO DACIOLO - Boa tarde a todos. Sr. Presidente, após 1 mês e 17 dias em silêncio e em oração, cheguei a uma conclusão: passaram-se o Natal e o Ano-Novo. Eu fiquei me perguntando: e as pessoas que estão com cãncer? Por que não liberam a fosfoetanolamina? Por isso eu raspei a cabeça. um pequeno protesto para que seja liberada, de imediato, a fosfoetanolamina. Milhões e milhões de pessoas estão morrendo de cãncer. Existe a cura do cãncer e não liberam o medicamento. Agora eu vou falar do Sr, Pezão, Governador do Rio de Janeiro. No nosso Estado, Rio de Janeiro, existe um princípio elementar: não se mexe no salário do trabalhador. O Governador começou um processo de contingenciamento do dinheiro do Estado. O Estado tem muito dinheiro, o problema está má administração do dinheiro público, simbolizada pela corrupção, não só no Estado do Rio de Janeiro, mas na Nação. E aí ele vai e mexe no salário do servidor. Ele tira o salário do trabalhador da educação, da saúde, da segurança, do bombeiro militar - eu sou bombeiro militar. Como passaram o Natal o bombeiro militar, o PM, o professor, o funcionário da saúde? Agora: o salário do Governador, o salário dos seus Secretários foi cortado? Não, nesses não se mexe. Aí eu pergunto: de onde virá o socorro? Qual vai ser a solução para essa opressão? De onde virá o socorro? O socorro virá do Senhor, que fez os céus e a terra. Todo poder emana de Deus. Nós protocolamos, no início de 2015, uma PEC que diz 'Todo poder emana de Deus' . Mas se 'sentaram' nessa PEC. Eu quero dizer a todos os Parlamentares que a tendência é a piora das coisas no Congresso Nacional enquanto todos não reconhecerem que verdadeiramente todo poder emana de Deus. Eu quero deixar bem claro a todos que eu aqui não estou pregando religião, não prego religião. A única religião que eu conheço é a seguinte: cuidar dos órfãos e das viúvas nas suas dificuldades, sem me corromper com este mundo. Eu sou cristão, acredito em Jesus Cristo e acredito que ele é o caminho, a verdade e a vida. Só através Dele é que nós vamos ter vitória; só através Dele. Eu vou contar uma história rápida: existia um rei que se chamava Josafá. Em determinado momento ele estava cercado por um grande exército - estou falando dos moabitas e dos amonitas - e decidiu clamar ao Senhor, buscar o Senhor. Josafá convocou o povo para um grande jejum e um clamor ao Senhor. Existe solução para os nossos problemas. E eu quero falar com a Nação, com aqueles que estão me ouvindo neste exato momento: você não escolheu o Senhor; foi Deus que o escolheu para dar fruto, fruto que permaneça, para que o que você venha a pedir em nome do Senhor lhe seja concedido. Tudo o que você pedir em oração ao Senhor ele lhe concederá. Só Deus pode transformar. Não há como fazer essa luta aqui com homens. De forma natural, nós não vamos vencer, mas com Deus! As armas de Deus são poderosas para destruir fortalezas. A partir de hoje nós entraremos em jejum e no dia 30 de março nós faremos um grande clamor ao Senhor nesse gramado em frente ao Congresso Nacional. Dia 30 de março, às 17 horas. Eu quero convocar toda a Nação brasileira para esse ato. Os senhores vão ver que todo poder emana de Deus e que nós vamos sair vitoriosos. Quero dizer a todos que juntos somos fortes e nenhum passo daremos atrás. Deus está no controle. Feliz a Nação cujo Deus é o Senhor. Obrigado, Pai! Obrigado, Deus!"], ["19/12/2017 14:24:00", "O SR. CABO DACIOLO - Não é 1 minuto que eu quero. No início dos trabalhos, quando cada orador teve o direito de falar por 1 minuto, foi respeitado o minuto de todos, e entramos em Breves Comunicações. Eu não me inscrevi para falar por 1 minuto porque a minha intervenção não vai poder ser concluída em 1 minuto. Por isso, eu queria apenas pedir a V.Exa., por gentileza, que intercale os oradores e anuncie o próximo inscrito nas Breves Comunicações, só para eu ficar aguardando minha hora de falar. O SR. PRESIDENTE - Mas já está lá. Olhe para a tribuna. O SR. CABO DACIOLO - Aquele é Líder, para falar como Líder. O SR. PRESIDENTE - Ele vai falar 7 minutos como Líder. O SR. CABO DACIOLO - Eu estou pedindo apenas para V.Exa. me deixar de sobreaviso, Presidente. Eu queria apenas falar por 3 minutos nas Breves Comunicações. O SR. PRESIDENTE - Tudo bem, Deputado. Pode deixar. O SR. CABO DACIOLO - Obrigado, Presidente."], ["19/12/2017 14:56:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Diz a palavra de Deus que devemos orar por aqueles que nos perseguem. Diz a palavra de Deus que bem-aventurados serão aqueles que são blasfemados, caluniados e perseguidos por falarem do amor de Deus. Há pouco, eu falei de intervenção divina e de intervenção militar, por acreditar na intervenção militar. Estou sofrendo grandes perseguições! Logo após ter verbalizado isso, eu estava sendo julgado no Supremo Tribunal Federal e, no outro dia, estava sendo aberta uma investigação sobre o Cabo Daciolo. A investigação dizia que teria havido desvio na empresa chamada Swell e que eu estaria desviando 220 mil reais. Diz também que o Cabo Daciolo está passando 10% dos salários dos jovens que trabalham no seu gabinete para uma associação cujo nome é ABMERJ - Associação dos Bombeiros Militares do Estado do Rio de Janeiro. Quem vai me justificar é o Senhor dos exércitos! Eu sei que estou com Deus, eu sei a quem eu devo obediência. Eu quero deixar muito claro aqui: 'Ai daquele que tocar em um servo do Senhor, ai daquele!' Diz a palavra do Senhor, em Samuel 17:47: 'Todos os que estão aqui saberão que não é por espada ou por lança que o Senhor concede vitória; pois a batalha é do Senhor, e ele entregará todos vocês em nossas mãos'. Libertem a colônia brasileira! Libertem a colônia brasileira! Povo brasileiro que está ouvindo, visualize o que vai acontecer. A Nação brasileira virá. A colônia será liberta, e virá uma Nação. Ai daqueles políticos que tentarem evitar que isto aconteça! Será como foi na época de Moisés libertando o povo do Egito. Duvidaram, até que Deus mandou o espírito da morte, e aí entrou o temor. Eu quero profetizar o dia de hoje, pois quero dizer aos políticos da Nação brasileira que o espírito da morte já foi acionado. Vai entrar o temor no Congresso Nacional. Escutem isto, para honra e glória do Senhor Jesus. A Nação brasileira será a Nação brasileira. Ai daquele que tocar no ungido do Senhor. Taquem pedra, podem botar as calúnias, contem as mentiras. Quem vai me justificar é De us. Quero dizer algo. A proprietária da empresa Swell Home Office, a Dra. Fabíola, uma pessoa maravilhosa, diz que eu criei esta empresa para desviar dinheiro. Mas esta empresa foi criada em 2009. Em 2009, eu nem pensava em ser Parlamentar. Deus vai trazer a verdade, para a honra e a glória do Senhor Jesus! Repito: intervenção militar já! Juntos, somos fortes. Nem um passo daremos atrás. Deus está no controle. Estou falando isso em cima da Constituição Federal. Glória a Deus! Glória a Deus!"], ["06/12/2017 17:16:00", "O SR. CABO DACIOLO - Sr. Presidente, quero pedir que verdadeiramente seja votada hoje a matéria relativa aos agentes comunitários de saúde. Quero também lembrar a V.Exa. que estivemos, 2 semanas atrás, em uma reunião com V.Exa. e taxistas de todo o Brasil. Durante 2 semanas consecutivas, eles estão se fazendo presentes e clamando a V.Exa. pelo cumprimento do acordo dito por V.Exa. na Presidência, no sentido de que seja colocado em pauta o Projeto de Lei n 5.587, de 2016, por gentileza. Taxistas do Estado do Rio de Janeiro, estejamos todos juntos no domingo, às 10 horas da manhã, em Copacabana. Juntos somos fortes. Nenhum passo daremos para trás. Deus está no controle. Obrigado, Sr. Presidente."], ["06/12/2017 09:42:00", "Ata da 380 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de dezembro de 2017. 9h44, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Bíblia Sagrada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Takayama, Franklin e Roberto de Lucena, Deputados Federais; Rev. Dr. Rudi Zimmer, Diretor-Executivo da Sociedade Bíblica do Brasil - SBB; Rev. Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da SBB; e Rev. Adail Carvalho Sandoval, Presidente de honra da SBB. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Roberto de Lucena e Franklin, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Franklin. O Sr. Presidente convidou todos a ouvir a Sra. Tãnia Rocha Domiciano, jornalista, poetisa e missionária da Catedral Baleia, declamando a poesia 'Verbo Amar à Vida'. O Sr. Presidente concedeu a palavra ao Sr. Jefferson Campos, autor do requerimento; e Rudi Zimmer, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Jefferson Campos. O Sr. Presidente convidou para compor a Mesa o Sr. José Medeiros, Senador da República, e concedeu a palavra ao Srs. Edmar Arruda, pelo PSD; Sóstenes Cavalcante, pelo Democratas; Lincoln Portela, pelo PRB; Weverton Rocha, Líder do PDT; e Antônio Jácome, pelo Podemos. O Sr. Presidente concedeu a palavra ao Sr. Professor Victório Galli, que presenteou com uma Bíblia o Sr. Ezequiel Fonseca, Deputado Federal. Após a apresentação da cantora Lilian Duarte, interpretando o clássico 'Grandioso Tu', do Hino da Harpa Cristã, o Sr. Presidente concedeu a palavra ao Sr. Arolde de Oliveira, pelo PSC. Reassumiu a Presidência o Sr. Franklin. Após a apresentação da cantora Day Lemos e do Violonista Kiko Fagundes, interpretando a música 'Aleluia', de Leonard Cohen, o Sr. Presidente convidou para compor a Mesa as Sras. Geovania de Sá e Mariana Carvalho, Deputadas Federais; e concedeu a palavra aos Srs. Pastor Eurico, pelo PHS; e José Medeiros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Marcelo Aguiar e concedeu a palavra aos Srs. Cabo Daciolo, pelo Avante; e Mariana Carvalho, componente da Mesa. Reassumiu a Presidência o Sr. João Campos e concedeu a palavra ao Sr. Professor Victório Galli, Líder do PSC; e Geovania de Sá, componente da Mesa. Usaram da palavra pela ordem os Srs. Fábio Sousa, Gilberto Nascimento, Rosinha da Adefal, Marcos Reategui, Marcelo Aguiar, Rômulo Gouveia, Pr. Marco Feliciano e Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. JHC Presidente Hugo Leal Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/11/2017 14:33:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Presidente, eu sou servo de Deus vivo. Não estou aqui para pregar religião para ninguém. Creio em Jesus Cristo e na vitória da Nação brasileira. Digo a todos que estão me ouvindo que não há como fazer essa luta de forma natural. Eu quero convidar todos a orar pela Nação brasileira. Existe uma guerra espiritual acontecendo contra principados e potestades, legião do mal que vem para matar, roubar e destruir. Quero usar da autoridade que há no nome do Senhor Jesus Cristo e repreender todos os demônios que cercam o Congresso Nacional, que cercam a Nação Brasileira: peguem tudo que é seu e saiam, em nome do Senhor Jesus! Quero dizer a todos que estão nos ouvindo que hoje saiu matéria em O Globo que diz que, sem reforma, a Previdência custará 110 mil para cada jovem. Deem uma olhada na matéria. Não acreditem no que o jornal diz, não acreditem no que a Rede Globo diz. Ela faz parte desse grande sistema internacional. Está em conluio com o FMI - Fundo Monetário Internacional, que mandou várias cartas de intenções para o Brasil - 1983, 1988, 1989, 1998, 1999, 2003, e agora, 2017 - afirmando que a reforma da Previdência é imperativa. Está repreendido, em nome do Senhor Jesus. O dinheiro da Nação brasileira, que está entre as dez mais ricas do mundo, não fica aqui. Eles querem dizer que a Previdência social tem déficit. mentira, ela é superavitária. Deixam de contabilizar contribuições como COFINS, PIS/PASEP, CSLL - Contribuição Social sobre o Lucro Líquido, que é contribuição social líquida de lucros, tiram e colocam como déficit. Não acreditem, senhores. Ela é superavitária. Vão cair, em nome do Senhor Jesus. Eu declaro, como já declarei para honra e glória do Senhor Jesus, a queda da Rede Globo. Mentira! Não acreditem nessa matéria! Isso é mentira. O que vai acontecer? De que forma vamos ser vitoriosos? Irmãos, a política do Brasil são organizações criminosas, tudo contra o povo. Quase 100% do que se vota aqui são medidas provisórias. Ontem tivemos uma dando isenções e renúncias que chegavam à casa de trilhões de reais para as petrolíferas estrangeiras. Pergunto: falta dinheiro para o Brasil? Não, não falta. O Brasil é uma potência. Estamos falando de mais de 6 trilhões de reais. Estamos entre as dez maiores potências do mundo. Falta o quê? Falta ética, falta moral, falta patriotismo, falta civismo, falta amor à Pátria. Nação brasileira, escute isto: o povo tem solução! Creiam! Oremos ao Senhor: Senhor, coloco a Nação brasileira, todo o Congresso Nacional e todos os Parlamentares em Tuas mãos, não à toa, Tua mão é poderosa, Pai, e traz sinais e maravilhas para a honra e glória do Senhor Jesus Cristo. Juntos somos fortes! Nem um passo daremos para trás! Deus está no controle! Feliz é a nação cujo Deus é o Senhor! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["28/11/2017 18:50:00", "O SR. CABO DACIOLO - Sr. Presidente, por gentileza, só para não nos esquecermos dos taxistas e colocarmos em pauta o PL 5.587."], ["28/11/2017 18:50:00", "O SR. CABO DACIOLO - Será votada a urgência ao Projeto de Lei n 5.587, de 2016, Presidente, dos taxistas. O SR. PRESIDENTE - Não, não. O PL 5.587/16 já tem urgência."], ["28/11/2017 18:50:00", "O SR. CABO DACIOLO - Sr. Presidente, enquanto aguardamos, pergunto sobre a PEC 300/08 e a PEC 446/09, para colocarmos em pauta o piso salarial da segurança pública. O SR. PRESIDENTE - Vamos primeiro pagar em dia o salário dos policiais no Rio de Janeiro, Deputado. O SR. CABO DACIOLO - Presidente, o piso é importante nacionalmente. Temos o piso da saúde, temos o piso da educação, e não temos o piso da segurança pública. O SR. PRESIDENTE - Vamos ver o impacto fiscal nos Estados."], ["21/11/2017 19:10:00", "O SR. CABO DACIOLO - Sr. Presidente, peço a palavra para fazer uma colocação. Eu queria sensibilizar os companheiros do partido Avante, até o Presidente, o Deputado Luis Tibé, para que nós possamos votar o 'não', a favor da alíquota de 4%. Paralelamente a isso, quero dizer que estão presentes os taxistas do Brasil pela votação da urgência do Projeto de Lei n 5.587, de 2016, sobre a regulamentação, a legalização do Uber. Só quero lembrar isso a todos os Parlamentares. um pedido de urgência. Obrigado, Presidente."], ["21/11/2017 19:10:00", "O SR. CABO DACIOLO - Sr. Presidente, os taxistas do Brasil agradecem aos Parlamentares pela atenção de votarem o Projeto de Lei n 5.587. Obrigado, Sr. Presidente."], ["09/11/2017 16:18:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus, Presidente! Nós estamos na pauta da semana da segurança pública; e o que nós temos hoje é que os verdadeiros bandidos estão soltos. E aí eu posso dar o exemplo do Presidente temporário Michel Temer, como eu posso dar o exemplo do Governador do Estado do Rio de Janeiro, o Sr. Pezão, que vem atrasando consecutivamente o salário do servidor da saúde, do servidor da educação e do servidor da própria segurança pública. E aí nós temos uma pauta que vai entrar agora, que trata do auto de resistência. Eu quero bater numa tese que eu venho falando desde 2015. Eu venho trazer um exemplo. Primeiro, a valorização desses militares, do militar da segurança. E eu falo de uma pauta que já foi votada aqui em primeiro turno e que não volta em segundo turno. Refiro-me à PEC 446 e à PEC 300, que trata do piso salarial da segurança pública. Que nós possamos colocar em pauta o piso salarial da segurança pública. Eu trago aqui o fato do auto de resistência e trago à memória de todos o caso Amarildo, o caso do pedreiro Amarildo. Eu quero dizer aqui a todos os Parlamentares que 80% dos policiais militares e bombeiros militares que estão presos hoje estão presos de forma irregular. E, no caso Amarildo, eu não só digo, mas provo que aqueles militares que foram presos no caso Amarildo estão presos de forma irregular. Não foram aqueles militares que mataram Amarildo. O Major Edson Santos, aquele que comandava a UPP da Rocinha, é referência de militar no Rio de Janeiro. O que acontece? Acontece o que o Ministro da Justiça falou. Acontece que há homens do poder em conluio com o tráfico. E a equipe do Major Edson Santos impediu que 10 milhões de reais que entram semanalmente na Rocinha parassem de entrar para o bolso daqueles engravatados que estão no poder. Eu estou falando de Pezão e eu estou falando de muitos Parlamentares, Deputados Estaduais, que estão envolvidos com o crime organizado. Quero dizer muito claramente que para mudar a questão da segurança pública precisamos valorizar os militares da segurança pública, com um salário digno, uma escala digna. A UPP do Rio de Janeiro é uma mentira, é uma farsa. E eu convido os Parlamentares do Rio e de qualquer outro Estado para ficarmos uma semana lá na UPP da Nova Brasília para ver se estamos vivendo uma guerra civil ou não. Aí, eu falo: auto de resistência, não só manter o auto de resistência, mas entrar no Código Penal, entrar no excludente de ilicitude, porque o que está acontecendo no Rio de Janeiro é uma guerra civil. Juntos somos fortes! Nenhum passo damos para trás! Deus está no controle! Obrigado, Presidente."], ["08/11/2017 17:24:00", "O SR. CABO DACIOLO - Sr. Presidente, eu gostaria de agradecer a V.Exa. por ter colocado nesta semana a pauta referente à segurança pública. Nós também estamos inscritos para fazer a defesa dos militares do País, da Nação. Mas quero fazer uma observação a todos os Parlamentares aqui presentes: hoje, através do Ofício n 1.200 do Senado Federal, chegou a esta Casa o Projeto de Lei n 5.587, de 2016, aprovado naquela Casa. Esse projeto trata dos serviços de táxi e da legalização e regulamentação do Uber. Sr. Presidente, espero que possamos, ainda este ano, colocar em pauta e votar esse projeto, regulamentando e legalizando a questão do Uber, já que existe essa luta entre motoristas do Uber e taxistas. No dia de hoje, 8 de novembro, às 11h15min, chegou à Cãmara dos Deputados a pauta dos taxistas e do Uber, sua legalização e regulamentação. Que nós possamos votar. Muito obrigado, Sr. Presidente."], ["07/11/2017 17:58:00", "O SR. CABO DACIOLO - Sr. Presidente, eu gostaria de fazer um pedido a V.Exa. Em 2009, eu trouxe uma pauta a esta Casa: a PEC 446. Nós estamos falando de um piso salarial para a segurança pública. Ela foi votada em primeiro turno, e nós estamos até hoje aguardando a votação em segundo turno. Lembro à Casa que a PEC 446 é a tão conhecida PEC 300. Hoje, o piso salarial de 20 Estados da Federação já está acima de 3.300 reais. Apenas em sete Estados está inferior a 3 mil reais. Então, essa PEC não é nenhum monstro. O que nós estamos pedindo é apenas um piso salarial para a segurança pública. Eu gostaria de pedir a V.Exa. que avalie a possibilidade de nós a colocarmos em pauta, para a honra e glória do Sr. Jesus, Sr. Presidente. Visualize essa possibilidade. Isso é importante para a segurança pública."], ["07/11/2017 17:58:00", "O SR. CABO DACIOLO - Sr. Presidente, eu saio em defesa dos policiais do Estado do Rio Janeiro, onde vivemos hoje uma verdadeira guerra civil, em que militares estão morrendo todos os dias e 80% dos militares do Estado estão presos irregularmente. Venho aqui contra meu partido, em defesa dos militares. Meu voto é 'não'. Muito obrigado."], ["31/10/2017 13:48:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! A palavra de Deus é verdadeira. Diz a palavra de Deus que o povo perece por falta de conhecimento: 'E conhecerei a verdade, e a verdade vos libertará'. Hoje se comemoram 500 anos da Reforma Protestante. Eu não estou aqui para fazer pregação, mas para dizer que a única religião que o Senhor considera pura e imaculada é o cuidado com os órfãos e com as viúvas em suas dificuldades, sem se deixar corromper por este mundo. No mais, é o homem comercializando a palavra de Deus. Precisamos hoje de uma reforma política sim, mas precisamos, principalmente, de uma reforma na bancada evangélica do Congresso Nacional, em nome do Senhor Jesus Cristo. Juntos, somos fortes. Nem um passo daremos atrás. Deus está no controle. Glória a Deus! Obrigado, Sr. Presidente."], ["26/10/2017 12:54:00", "O SR. DEPUTADO CABO DACIOLO - Glória a Deus! Glória a Deus! Eu sou bombeiro militar, sou cristão, servo do Deus vivo. Eu digo a todos os militares presentes, que aqui representam todos os militares da Nação brasileira: se está difícil para os militares da ativa, imaginem para as viúvas - imaginem para as viúvas! No Estado do Rio de Janeiro, o número de policiais mortos desde o início deste ano chegou a 110. Teremos uma reunião no sábado às 14 horas com as viúvas de policiais militares. Eu quero dizer que existe uma bandeira nacional de segurança pública. Já existe um piso nacional da saúde e da educação, mas não existe até hoje um piso nacional da segurança pública. Eu estou falando da PEC 446 e da PEC 300. Todos os meses eu peço que essa matéria seja incluída na pauta, mas nada acontece. Por que não acontece, Daciolo? Primeiro, porque, infelizmente, dentro do Congresso Nacional - não são todos -, há uma verdadeira quadrilha, uma organização criminosa, que não admite nem quer o crescimento do militar. Existem aqui Parlamentares que defendem o militar, para a honra e glória do Senhor Jesus, mas nós temos que avançar. Nós temos que permanecer caminhando no sobrenatural. Eu sou fruto do sobrenatural aqui dentro. Foi Deus quem me colocou aqui. Não estou pregando religião, mas eu acredito na segurança pública de forma nacional, não na segurança pública como forma de discurso político, porque, quando chega a época de política, fala-se de segurança pública, de saúde, de educação, mas nada muda. No meu Estado, o Rio de Janeiro, há uma verdadeira quadrilha. Os Governadores Sérgio Cabral e Pezão fazem parte da mesma quadrilha. A UPP é uma mentira, uma farsa. Militares morrem todos os dias. Há uma escala de escravidão, e nada é feito. A tropa está doente, está enferma. Há 1 ano eu venho notificando isso a todas as autoridades, desde o Presidente da República até o Secretário de Segurança do Estado do Rio de Janeiro. Como já disse: a tropa do Estado do Rio de Janeiro está enferma, doente. Eu venho pedir aqui a solidariedade e a ajuda dos militares de forma nacional. Por que, Daciolo? Porque, na próxima segunda-feira - eu convido todos os Parlamentares a estarem presentes -, eu tenho um encontro com os militares do Estado do Rio de Janeiro que estão doentes. Eu quero que todos os militares que estão se sentindo doentes, que estão doentes, vão ao hospital na segunda-feira, às 8 horas. Quem está doente vá ao hospital. Eu vou estar na segunda-feira, às 8 horas da manhã, aguardando os senhores lá. Essa é a primeira mensagem. A segunda mensagem é: sabem quando vai mudar a situação da segurança pública? Quando nós tivermos um Presidente da área da segurança, assim como temos sentado ali agora o Deputado Fraga, que é da área da segurança e está representando neste momento a Presidência da Cãmara. Aí, sim, a situação vai começar a mudar para a segurança. O Legislativo é uma farsa. Isto aqui é uma mentira. O que se vota aqui é medida provisória. Tudo é contra o povo! E a segurança pública ou militar, para eles, é rival. Eles têm o militar como rival! O militar só serve no momento em que eles escravizam o povo. Jogam tudo contra o povo e depois colocam um militar lá para bater no povo, para ir contra o povo, de forma proposital! E, se o militar não cumprir a ordem, quando chegar ao quartel, ela vai preso. isso que acontece! Essa é a verdade, essa é a realidade. Sabe como isso vai mudar? Com o sobrenatural. Orem aí, senhores, porque eu quero lançar aqui agora minha candidatura: eu sou pré-candidato ao Governo do Estado do Rio de Janeiro. E vou ser o próximo Governador do Rio de Janeiro! Vou mudar a segurança pública do meu Estado, e essa mudança vai se refletir sobre toda a Nação, para a honra e glória do Senhor Jesus Cristo! Quero dizer a todos os senhores - guardem isto - que existe o caminho da vitória: primeiro, com a nossa união e, segundo, com a colocação de homens nossos sentados nas principais cadeiras executivas, para com uma canetada mudar a escala de serviço dos militares - uma canetada! Os militares do Rio de Janeiro estão sem 13 salário pela segunda vez! E estão morrendo todos os dias! Peço para o filho do Governador, para o Governador, para os parentes do Governador: vão lá para a UPP! O que está sendo feito lá? Nada! Deus vai dar a vitória. Juntos somos fortes, nenhum passo daremos atrás, e Deus está no controle. Quero dizer aos militares do Estado do Rio de Janeiro que estão doentes e enfermos: segunda-feira, às 8 horas da manhã, o encontro de vocês é comigo no hospital. Vão para lá, que vamos sair com a vitória, para a honra e a glória do Senhor Jesus! Muito obrigado, Sr. Presidente. Obrigado a todos. O SR. PRESIDENTE - Muito obrigado."], ["25/10/2017 16:50:00", "O SR. CABO DACIOLO - Glória a Deus! Sou cristão, servo do Deus vivo. Contra essa quadrilha, essa organização criminosa que envolve parte da bancada evangélica, eu voto 'não'. Intervenção militar e divina já! Glória a Deus! A SRA. MARIANA CARVALHO - Deputado Cabo Daciolo: voto 'não'. Total: 131 votos 'não'."], ["11/10/2017 14:15:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Sr. Presidente, eu quero deixar bem claro para todos que acredito na Nação brasileira. Eu acredito na Nação brasileira e faço um convite a todos que estão me ouvindo. Amanhã haverá a Marcha Cristã pelo Brasil em São Paulo, na Avenida Paulista, a partir das 3 horas da tarde. Quero dizer a todos que eu estarei lá. Eu creio que o nosso Deus é o Deus das causas impossíveis e vai dar uma grande vitória para a Nação brasileira. Agora eu quero falar sobre a segunda denúncia contra o Presidente temporário Michel Temer. Na primeira denúncia, houve 263 votos favoráveis ao Presidente temporário Michel Temer. Por quê? Porque ele comprou muitos, com cargos, com emendas, com cadeiras, com milhões. Agora nós temos a segunda denúncia. O Deputado Bonifácio de Andrada apresentou seu relatório favorável a Michel Temer e, em determinado momento, usou o termo 'mancomunados'. Ele falou do Ministério Público, da Polícia Federal e da Justiça. Deixem-me citar aqui quem está mancomunado com quem: Michel Temer, Padilha, Moreira Franco e a organização criminosa que existe dentro do Congresso Nacional. Nesse caso sim existe o termo 'mancomunados'. Eu estou aqui com a Constituição Federal e com a Bíblia. Quero dizer que sou favorável à democracia, à lei, à ordem, sou defensor da Pátria. Lembro a todos que existe na Constituição Federal o art. 142, e eu estou falando de intervenção militar. Quero deixar bem claro que, diante do caos, diante da corrupção, diante de organização criminosa, eu, Cabo Daciolo, sou favorável a intervenção militar, governo provisório e novas eleições gerais. Venho aqui e levanto a Bíblia Sagrada. Sou um homem temente a Deus, acredito no Deus das causas impossíveis e sei que só Deus pode nos conceder a vitória contra essa organização criminosa que está instaurada no País e atinge a Nação brasileira. Eu creio na Palavra de Deus, que faz revelações em vários momentos e fala de histórias que, para muitos, podem ser mentira, mas para mim representam uma grande verdade. Eu posso citar a história de Davi e Golias. Quando eu falo de Davi contra Golias, eu estou falando de um rapaz franzino, estou falando de um guerreiro, e abro a Palavra de Deus em 1 Samuel, Capítulo 17. Gostaria que todos que estão nos ouvindo soubessem que nós temos um Deus das causas impossíveis que vai dar a vitória para a Nação brasileira. Em determinado momento, Golias olha para Davi e pergunta se ele, por acaso, era um cão, para que Davi viesse lutar contra ele com um pedaço de madeira. No Versículo 45, Davi diz o seguinte: 'Você vem contra mim com espada, com lança e com dardos, mas eu vou contra você em nome do Senhor dos Exércitos ' . No Versículo 47, diz: ' Todos os que estão aqui saberão que não é por espada ou por lança que o Senhor concede vitória; pois a batalha é do Senhor, e ele entregará todos vocês em nossas mãos'. Quem são, em nosso caso, 't odos'? Todos os corruptos, toda essa organização criminosa, Michel Temer, Eliseu Padilha, Moreira Franco e muitos outros. Senhor, quero colocá-los em Tuas mãos, Pai. De forma natural é impossível fazer esse combate, Pai. Coloco a Nação brasileira em Tuas mãos, Senhor. Conceda-nos a vitória, Pai. Em nome do Senhor Jesus e na autoridade que há no nome do Senhor Jesus, eu venho aqui repreender toda a fúria de satanás e todo o mal! Que todo principado e toda potestade caiam por terra em nome do Senhor Jesus! Senhor, colocamos a Nação brasileira em Tuas mãos, Pai! Entra com a vitória e com a Tua mão poderosa! Que seja feita a Tua vontade hoje e sempre! Quero dizer a todos que, juntos, somos fortes, nenhum passo daremos atrás, e Deus está no controle! Intervenção militar já! Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Cabo Daciolo."], ["11/10/2017 15:33:00", "O SR. CABO DACIOLO - Sr. Presidente, eu quero deixar bem claro a todos, sou bombeiro militar do Estado do Rio de Janeiro, nós estamos novamente no período de emendas parlamentares, e já apresentamos anteriormente mais de 8 milhões de reais em emendas parlamentares para a segurança pública do Estado do Rio de Janeiro - para saúde, para postos de salvamento, até para compra de armamento e de colete à prova de bala para militares -, mas infelizmente não foram aplicados. Os militares estão sofrendo com uma escala de escravidão no Estado do Rio de Janeiro. Mas eu quero revelar a todos militares que nós estamos apresentando novamente, este ano, 1 milhão de reais para a saúde do bombeiro militar e do policial militar, e quero chamar a atenção dos militares do Rio de Janeiro para que fiscalizem, e nos ajudem a fiscalizar, para que esse dinheiro chegue à sua finalidade. E mais um detalhe: quero fazer aqui um pedido ao Coronel Coutinho. Por gentileza, Coronel Coutinho, observe aí que chegou o momento do GVT - eu sou contra a gratificação, mas nós temos o GVT -, e que os militares que estão na atividade fim precisam receber o que é deles por direito. Por gentileza, esse é o pedido que lhe faço. E quero dizer aos militares que, juntos, somos fortes, que nenhum passo daremos atrás, e que Deus está no controle. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Cabo Daciolo."], ["03/10/2017 09:48:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Sr. Presidente, eu venho aqui hoje parabenizar os taxistas do Brasil que estão se levantando em toda a Nação contra a corrupção, contra essa organização criminosa e estão em busca dos seus direitos. Querem que seja votado, no Senado Federal, o Projeto de Lei da Cãmara n 28, de 2017. Nós estamos com os taxistas do Rio de Janeiro hoje aqui em Brasília. Existe um pedido de urgência no Senado, com a assinatura de mais de 14 Senadores, relativo a esse projeto. Tem que ser votado hoje esse pedido de urgência, para que, por meio desse projeto, seja legalizado e regulamentado o Uber. a única coisa que se está pedindo hoje aqui. Parabéns, taxistas do Brasil! Permaneçam unidos! Hoje é dia de vitória, acreditem, pois nós temos um deus das causas impossíveis! Quero dizer isto aos taxistas de Brasília: preparem-se, porque precisamos dos senhores hoje. Saibam que estão, no dia de hoje, à disposição da vitória dos senhores... O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["03/10/2017 13:56:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, taxistas do País estão presentes aqui em Brasília hoje. Temos mais de mil taxistas, que representam a Nação brasileira, aqui do lado de fora do Congresso Nacional, pois o Projeto de Lei da Cãmara n 28, de 2017, está na pauta, para ser votado. Quero apenas chamar atenção para algo. Semana passada, havia um requerimento de urgência, da parte do Senador Fernando Bezerra Coelho. Inclusive, os taxistas agradecem ao Senador a nobreza de ter colocado em pauta o pedido de urgência. Esse pedido havia sido feito para o dia 26. Retiraram o pedido. Os taxistas desta Nação brasileira exigem, Sr. Presidente, que seja votado hoje o requerimento de urgência do PLC 28/17. Para honra e glória do Senhor Jesus, quero dizer aos taxistas desta Nação: continuem mobilizados. Juntos somos fortes! Nem um passo daremos para trás. Deus está no controle. Obrigado, Sr. Presidente, muito obrigado!"], ["03/10/2017 14:34:00", "O SR. CABO DACIOLO - Presidente, gostaria de parabenizar as lideranças dos taxistas desta Nação pelo movimento maravilhoso que está sendo feito. Quero dizer que o Requerimento n 793, de 2017, tem a assinatura de mais de 40 Senadores para que seja colocada em pauta a urgência do Projeto de Lei da Cãmara n 28, de 2017. Este requerimento já foi lido no dia 26, e até agora não foi votado, Presidente. Alguém está enganando os taxistas desta Nação, que estão pedindo apenas a legalização e regulamentação do trabalho do Uber. Ninguém quer o fim do Uber. Queremos legalização e regulamentação. Quero dizer a todos os taxistas do Brasil que fiquem em oração, pois nós servimos ao Deus das causas impossíveis, juntos somos fortes, nenhum passo daremos para trás, e Deus está no controle. Muito obrigado, Presidente."], ["20/09/2017 17:36:00", "O SR. CABO DACIOLO - Sr. Presidente, glória a Deus! Glória a Deus! Eu falo hoje para a Nação brasileira. Deus criou o homem e a mulher. Em determinado momento, os abençoou e disse: 'Sejam férteis e multipliquem-se. Encham e subjuguem a Terra' . Estou falando com homens e mulheres da Nação brasileira que apoiam o patriotismo, que apoiam o nacionalismo, que apoiam o civismo, que apoiam a defesa da Pátria, que apoiam as instituições, que apoiam a garantia da lei e da ordem, que apoiam os militares da Nação, as Forças Armadas, e são contra o sucateamento das Forças Armadas, são contra os baixos salários dos militares, são contra essa quadrilha instaurada no Congresso Nacional, são contra essa falsa reforma política que está acontecendo hoje no Congresso Nacional, são contra a organização criminosa que envolve PT, PMDB, PP, PSDB e grande parte dos partidos do Brasil. Eu quero pedir a você, Nação brasileira que está me ouvindo neste exato momento, àqueles que acreditam na Nação brasileira, na Bandeira Nacional, que coloquemos em nossas casas, nas janelas, na varanda, em todos os lugares da nossa residência, a Bandeira Nacional, para que venham a cair os corruptos da Nação, para que venham a cair aqueles que estão matando o povo. E eu posso garantir que boa parte deles se encontra, neste exato momento, hoje, dentro do Congresso Nacional. Agora, eu quero dar um recado a uma grande vilã da Nação brasileira. Eu estou falando da Rede Globo. Rede Globo, você é grande para os homens, mas, para Deus, você é pequenininha. Eu quero falar com a Rede Globo, e aí eu vou falar para Pedro Bial. Pedro Bial, o senhor chamou ontem o General Villas Bôas para pedir punição ao General Mourão. Primeiro, General Mourão, parabéns! Segundo, General Villas Bôas, parabéns! O que eu quero deixar muito claro aqui é: se há alguém para ser punido, quem tem que ser punida é a Rede Globo, aquela que vem destruindo a família tradicional do País, aquela que vem destruindo a Nação brasileira e tirando do povo o amor à Pátria, aquela que vem dando contrainformação o tempo todo para a Nação brasileira, aquela que arregimentou e que está por trás da quadrilha e dessas organizações criminosas do País, a D. Rede Globo. Sr. Bial, vocês têm que ser punidos. O General Villas Bôas, o General Bacelar, o Brigadeiro Rossato - glória a Deus! -, todos eles têm que ser condecorados - condecorados! Nação brasileira, vamos colocar a bandeira do Brasil em nossos lares, nas nossas casas, numa manifestação contra a corrupção no Brasil e pelo processamento da denúncia que teve o envio a esta Casa aprovado no Supremo. Eu peço aos homens e mulheres - agora eu falo com os cristãos - que observem como vai votar a bancada evangélica. Fiquem de olho como vão votar aqueles que falam de Deus. Eu quero dizer uma coisa: Deus criou homem e mulher - homem e mulher! Então, alguns olham o cisco nos olhos dos outros, mas não conseguem ver a trave nos seus olhos. O homossexualismo é pecado, e está escrito que quem o pratica não vai para o céu, assim como o alcoólatra, assim como o adúltero, assim como o ladrão, assim como o corrupto. Esses também não vão herdar o reino de Deus. Nação brasileira, juntos somos fortes! Nenhum passo daremos atrás! E Deus está no controle! Coloquemos a bandeira do País nas nossas casas, nos nossos lares, em defesa da Nação brasileira. Juntos somos fortes! Nenhum passo daremos atrás! E Deus está no controle! para acertar a Nação brasileira. Glória a Deus! Obrigado, Senhor! Obrigado, Presidente. Obrigado a todos."], ["12/09/2017 18:34:00", "O SR. CABO DACIOLO - Obrigado, Sr. Presidente. Glória a Deus! Gostaria de pedir a todos os militares do Estado do Rio de Janeiro que permanecessem em oração. Permaneçam em oração. As verdades começaram a aparecer. A quadrilha começou a cair. Quero dizer que 80% dos programas da tropa são administrativos, mas nós temos bons militares dentro do Corpo de Bombeiros, inclusive os tenentes-coronéis, esses que não conseguem chegar a coronel porque não fazem parte da quadrilha. Chegamos à engenharia. Falta chegar ao FUNESBOM, à UPA, ao SAMU, mas nós vamos chegar. As verdades vão aparecer. Já enviamos mais de 2 milhões em emendas parlamentares para o Corpo de Bombeiros, para a saúde dos nossos filhos, para o colégio dos nossos filhos, para a Policlínica, para o salvamento do Corpo de Bombeiros, e nada foi empenhado. Para a honra e a glória do Sr. Jesus, eles estão sendo presos. O Comandante-Geral do Corpo de Bombeiros hoje pediu exoneração. Ele não tem que ser exonerado, não, Sr. Presidente. Ele tem que ser preso. Ele e toda a quadrilha. Coronel Alcãntara, Coronel Simões - não nos esquecemos dele -, Coronel Jerry, os senhores vão cair, os senhores vão ser presos, para a honra e a glória do Sr. Jesus Cristo. Quero dizer aos militares que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle. Obrigado, Sr. Presidente."], ["12/09/2017 17:38:00", "O SR. CABO DACIOLO - Sr. Presidente, todos sabem que sou bombeiro militar do Estado do Rio de Janeiro. Hoje o Brasil todo contemplou, visualizou nos noticiários a quadrilha que está instaurada dentro do Corpo de Bombeiros Militar do Estado do Rio de Janeiro, quadrilha que estamos denunciando há 2 anos nesta Casa. Para que todos saibam, até agora só pegaram os coronéis e oficiais que estão envolvidos na engenharia, porque ainda há o FUNESBOM - Fundo Especial do Corpo de Bombeiros, o SAMU, as UPAs. Existe uma verdadeira quadrilha instaurada dentro do Corpo de Bombeiros do Rio de Janeiro, da qual também faz parte o atual Comandante-Geral, o Coronel Alcãntara. Seus assessores diretos, Coronel Aguiar e Coronel Bandeira, estão presos. Eles são assessores diretos do Coronel Alcãntara! Quero dizer aos militares: juntos, somos fortes! Nenhum passo daremos atrás! Deus está no controle!"], ["04/09/2017 20:30:00", "O SR. CABO DACIOLO - Glória, glória, glória a Deus! Glória a Deus! Presidente, eu sou bombeiro militar do Estado do Rio de Janeiro, servo do Deus vivo, para honra e glória do Senhor Jesus Cristo, e quero falar aqui da crise que estamos vivendo no Estado do Rio de Janeiro. Primeiro eu preciso lembrar a todos que, nas últimas eleições para o Governo do Estado do Rio de Janeiro, quem ganhou a eleição, na verdade, foi o voto em branco, o voto nulo e a abstenção. Mais de 3 milhões de eleitores manifestaram sua insatisfação com as autoridades do Estado do Rio de Janeiro, autoridades essas que são uma verdadeira quadrilha, com partidos todos conectados, fazendo do Estado do Rio de Janeiro esse mar de lama e de corrupção que nós conhecemos muito bem. Quero lembrar a todos que o Governador Pezão gastou na sua campanha mais de 85 milhões de reais. Vários partidos estavam envolvidos na sua campanha. Eu pergunto: 'Quem colocou esse dinheiro na campanha?' Existe uma frase que diz que quem paga a banda escolhe a música. Eu pergunto: 'Alguém acha ou pensa que o Pezão tem o poder da caneta? Ele pode assinar o que ele bem entende?' Não, não, ele está na mão do sistema. Ele faz parte, na verdade, desse grande sistema. Agora, falar do problema do Rio é fácil. Eu quero ver é dar a solução. 'Traga-me a solução, Daciolo. Falar de problemas é mole! Traga-me a solução!' Eu quero falar da violência. Eu quero falar da segurança pública. Eu quero falar de militares que estão morrendo todos os dias, e o Governo não toma nenhuma medida com relação à morte daqueles militares. Eu quero falar da escala de escravidão que aqueles militares enfrentam no Estado do Rio de Janeiro. Eu quero falar de militares que saem para trabalhar e não sabem nem sequer se vão voltar; de militares que lutam apenas para ter uma escala digna de 12 por 48 ou de 24 por 72, e nada é feito. Eu quero dar a solução. 'Dê a solução, Daciolo!' Primeiro: prenda a quadrilha por completo! A quadrilha do Sr. Sérgio Cabral tem que ser presa por completo. Então, eu estou dizendo que tem que se prender o Governador Pezão, que faz parte dessa quadrilha. Aí começa a ser dada uma solução. Digo até mais um coisa aqui: quero deixar bem claro que, se não acontecer o que estou falando, eu não serei mais candidato a nada, a cargo político nenhum. Governador Pezão, ouça esta mensagem, porque ela é para V.Exa. Pegue esse jatinho que V.Exa. queria, vá dar uma voltinha, vá para um spa e só volte perto do Natal. Eu tenho a solução para a segurança pública do Estado do Rio de Janeiro. Eu tenho, para honra e glória do Senhor Jesus, a solução para a violência do Estado do Rio de Janeiro. Crise financeira no Estado do Rio de Janeiro não existe. Esse Estado tem a segunda maior arrecadação do País. Dinheiro existe, e muito! Nós vamos prender os bandidos, inclusive V.Exa., e vamos trazer dignidade à segurança pública e ao povo carioca e fluminense, para honra e glória do Senhor Jesus. Vá dar uma volta pelo spa, Governador. Se V.Exa. me der 4 meses, eu trago a solução para o Estado do Rio de Janeiro, para honra e glória do Senhor Jesus. Quero dizer a todos que juntos somos fortes, que nenhum passo daremos para trás e que Deus está no controle! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre colega Deputado Cabo Daciolo."], ["17/08/2017 10:54:00", "O SR. CABO DACIOLO - Glória, glória, glória, glória a Deus! Glória a Deus! Presidente, eu quero falar com o povo brasileiro. Nós estamos falando de reforma política dentro do Congresso Nacional hoje, uma reforma política que não existe. Essa reforma política que está sendo apresentada ao povo é uma verdadeira mentira. Nós estamos falando de distritão e do tal do fundão, um fundo público para financiamento de campanhas eleitorais. Eu quero explicar ao povo que o distritão é a forma de fazer com que os Parlamentares fiquem eternamente dentro do Congresso Nacional. Muitos deles entram aqui de cabelo preto e saem de cabelo branco; alguns entram com cabelo e saem carecas. Então, eles querem, na verdade, ficar aqui eternamente sentados na cadeira parlamentar. Esse é um ponto. O segundo ponto é que a Cãmara dos Deputados tem custo médio anual para o povo de 6 bilhões de reais - 6 bilhões de reais! -, e nós estamos falando de criação de um fundo para tirar ainda mais dinheiro do povo, dinheiro público, num total de 3 bilhões e 600 milhões de reais! Olhem o que está sendo colocado aí! Para que nós possamos fazer alguma modificação nessa proposta, é necessário oferecer uma emenda a esse projeto. Para apresentar a ideia que está no meu coração e na minha mente agora, eu vou precisar de 171 assinaturas. Eu não consigo esse número na Casa, mas posso ter o apoiamento do povo. Venho pedir o apoiamento do apoio para fazer uma mudança verdadeira na política do Brasil. Em primeiro lugar, o Deputado tem que ficar sentado nessa cadeira por, no máximo, dois mandatos. Depois dá lugar ao próximo. Fica por até dois mandatos e sai. Há outro detalhe: um Deputado tem um custo para o povo de 150 mil reais mensais. Vamos cortar na nossa carne! Parem de mexer com o povo! Vamos cortar na nossa carne! Primeiro, peguem esse dinheiro do fundo, os 3,6 bilhões de reais, e coloquem na educação, na saúde e na segurança pública. E vamos tirar 30% do nosso salário para as campanhas! Vamos tirar 30% dos 150 mil reais mensais que custam o Parlamentar e fazer as campanhas. Aí está certo, aí está correto. Vamos agir dessa forma? Eu sei que não consigo as 171 assinaturas, mas peço o apoiamento do povo. Nação brasileira, essa reforma política é uma verdadeira farsa, uma verdadeira mentira. Ela serve para os Parlamentares se perpetuarem no poder e arrumarem uma forma de legalizar um ato criminoso, de legalizar a quadrilha que está instaurada no Congresso Nacional. Quero dizer a todos que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle. O voto é 'sim', Presidente. Obrigado."], ["15/08/2017 18:56:00", "O SR. CABO DACIOLO - Obrigado, Sr. Presidente. Glória a Deus! Glória a Deus! Primeiro, quero dizer a todos que devemos estar prontos para ouvir, tardios para falar e tardios para se irar, pois a ira do homem não produz a justiça de Deus. E a justiça de Deus vem através da fé que há no nome do Senhor Jesus Cristo em todos aqueles que creem. Eu venho aqui nesse exato momento falar como Parlamentar e também como embaixador de Cristo na Terra. Não pertenço a este mundo, estou de passagem e vou falar do que está cheio o meu coração. Se por um acaso o que eu estiver dizendo aqui não proceder do Pai, de Deus, então é de origem humana; se é de origem humana, ninguém precisa ficar preocupado, porque vai cair por terra. Mas, se o que eu estiver dizendo for de Deus, temos que nos preocupar, porque homem nenhum vai parar o que vai acontecer, e quem se levantar vai se levantar para lutar contra o próprio Deus! Então, eu quero pedir aqui, na verdade, para todos os cristãos, para mais de 200 milhões de brasileiros, que fiquem em oração e num grande clamor. Por quê? Porque o que aconteceu até o momento presente ainda é muito pequeno em relação ao que está por vir. E não fiquem escandalizados! Não fiquem escandalizados! Quero dizer a todos que estão me ouvindo neste exato momento que o Brasil não está em crise financeira nenhuma. O que está acontecendo, na verdade, é a criação de uma crise para escravizar o povo, aumentando-se a carga tributária e os juros. Isso tudo está acontecendo porque o ímpio está no poder. Quando o ímpio está no poder, o povo geme. Mas, quando o justo está no poder, o povo se alegra. Venho dizer a todos para que guardem isto que estou dizendo agora. Bancada evangélica, escute: não tenho nada pessoal contra os senhores. Esta minha fala não é nada pessoal. A verdade é que a palavra diz que, a quem muito foi dado, muito será cobrado. Quanto mais se sabe, mais se é cobrado. E não são justos, aos olhos de Deus, aqueles que ouvem a palavra, mas, sim, aqueles que obedecem à palavra. Quanto ao meu pedido para retirar o meu nome da bancada evangélica, que trouxe algum problema entre muitos, quero deixar muito claro que respeito todos os senhores, mas, no meio dos senhores, há exceções - e aqueles a quem me refiro sabem quem são. Então, chamo aqueles que estão precisando de arrependimento a virem se arrepender. E eu digo isso votando a favor do 'Fora, Dilma!', do 'Fora, Lula!' e do 'Fora, Temer!'. Venho falar aos senhores aqui... O SR. PRESIDENTE - Passaram-se os 3 minutos, Deputado. Preciso avançar na pauta. Agradeço a V.Exa. O SR. CABO DACIOLO - Serei bem rápido - muito obrigado, Presidente. Vou direto à palavra de Deus. Muitos dos senhores estão comercializando a palavra! Prepare-se, Nação brasileira, porque virá escãndalos sobre as igrejas do Brasil, sobre os pastores do Brasil e sobre os pastores que estão dentro da bancada evangélica. Não olhem para os homens! Olhem para Deus! Vejam o que diz o Senhor em Apocalipse 2:4,5: 'Contra você, porém, tenho isto: você abandonou o seu primeiro amor. Lembre-se de onde caiu! Arrependa-se e pratique as obras que praticava no princípio.' Juntos, somos fortes! Nenhum passo daremos atrás! Deus está no controle. Arrependam-se, senhores. Fora, Temer! Obrigado, Presidente."], ["02/08/2017 14:36:00", "O SR. CABO DACIOLO - Glória a Deus! Do que adianta o homem ganhar o mundo todo e perder a sua alma? Pelo povo brasileiro, pela democracia no nosso País, por novas eleições gerais, eu quero falar para os Parlamentares, para a quadrilha que está instalada no Congresso Nacional, eu quero dizer a eles: intervenção federal já! O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Cabo Daciolo: voto 'não'. Total de votos: 129 votos 'não'."], ["12/07/2017 00:48:00", "O SR. CABO DACIOLO - Sr. Presidente, são 1 hora e 8 minutos, e há pouquíssimos Parlamentares no plenário da Cãmara dos Deputados. No entanto, os servidores, os trabalhadores, estão todos ali, agora, no Cafezinho, sendo desrespeitados - incrivelmente falando - dentro do Congresso Nacional. Se nós não sabemos respeitar os trabalhadores do Congresso Nacional, como é que nós vamos respeitar os trabalhadores lá fora? Eu quero deixar muito claro uma coisa que está acontecendo dentro da Casa: estão mandando trabalhadores da Casa embora, sem justa causa, e estão, no dia seguinte, contratando os seus peixes. Então, mudou a Secretaria, mandam os trabalhadores para casa, chefes de família, mães, pais, não querem saber de nada, simplesmente botam na rua, jogam para a rua, não querem saber se têm família, e, logo no dia seguinte, pegam os seus apadrinhados e os colocam nos seus lugares. Então, queria convidar os Parlamentares que estão nos ouvindo: amanhã, teremos uma reunião com os trabalhadores, às 17h40min, no subsolo, e de lá vamos nos direcionar até o Presidente da Casa, para solicitar que seja tomada uma medida. inadmissível o exemplo que o Congresso Nacional, que o Parlamento e os Deputados estão dando para o País fazendo isso com os trabalhadores. De que forma vamos respeitar os trabalhadores lá fora se não respeitamos os trabalhadores terceirizados da Casa? Obrigado, Sr. Presidente."], ["11/07/2017 16:58:00", "O SR. CABO DACIOLO - Sr. Presidente, eu havia solicitado a V.Exa., na semana passada, uma reunião com a Presidência e um grupo de trabalhadores terceirizados da Casa. O SR. PRESIDENTE - Eu não me lembro, mas posso marcar amanhã. Não tem problema, não. O SR. CABO DACIOLO - Por gentileza, entre 17h40min e 18 horas. Um quadro de trabalhadores na Casa está sendo mandado embora sem justa causa e já estão entrando apadrinhados no lugar deles. Está todo mundo sofrendo muito, trabalhando numa tensão muito grande. Eu peço até o apoio de todos os demais Parlamentares para que isso cesse, Sr. Presidente. O SR. PRESIDENTE - Amanhã estou à sua disposição. O SR. CABO DACIOLO - Obrigado, Sr. Presidente."], ["11/07/2017 16:58:00", "O SR. CABO DACIOLO - Sr. Presidente, eu gostaria, neste exato momento, de compartilhar algo com os nobres Parlamentares. Nesses dias, eu tive um sonho - o Cabo Daciolo teve um sonho! E eu quero compartilhá-lo com os Parlamentares aqui. Eu sonhei com o ex-Presidente Eduardo Cunha, o ex-Deputado Federal Eduardo Cunha. Eu tive um sonho com ele. E quero deixar bem claro a todos aqui que ele vai falar. Ele vai falar! Ele vai falar! Este é um recado ao Presidente temporário Michel Temer. Eu quero deixar bem claro que Eduardo Cunha vai falar. Eu quero fazer uma solicitação ao Diretor do Departamento Penitenciário do Paraná, o Sr. Luiz Alberto Cartaxo. Já enviei um ofício. Eu quero entregar uma mensagem de Deus ao ex-Deputado Eduardo Cunha. E solicito urgência para essa mensagem, que é para a melhoria do País, é para o Brasil. Toda honra e toda glória seja dada ao Nosso Senhor Jesus Cristo! Juntos, somos fortes. Nenhum passo daremos atrás! Deus está no controle! Eduardo Cunha vai falar!"], ["07/07/2017 16:00:00", "Ata da 186 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de julho de 2017. 16h40, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia do Orgulho LGBT; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vicentinho, Deputado Federal; Rafael Barceló Dourado, Segundo Secretário da Embaixada do México e representante da Embaixada da Argentina, Canadá e França; Susana Xavier, Representante das Mães Pela Diversidade; Rubi Martins dos Santos Correia, Representante da ONU - Projeto Livre & Iguais; Marina Reidel, Coordenadora dos Direitos LGBT da SEDH - Secretaria de Estado dos Direitos Humanos; e Paulo Maldos, representando o Presidente do Conselho Federal de Psicologia. A Sra. Presidente convidou todos a ouvir o Hino Nacional. A Sra. Presidente concedeu a palavra ao Sr. Vicentinho, componente da Mesa, e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra, ainda, aos Srs. Paulo Maldos, Marina Reidel, Rubi Martins dos Santos Correia, Susana Xavier e Rafael Barceló Dourado componentes da Mesa. Usou da palavra pela ordem os Srs. Cabo Daciolo. Usou da palavra, ainda, o Sr. Fernando Alcãntara, Presidente do Instituto SER. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h49, encerrou a sessão, antes convocando Sessão Não Deliberativa de Debates para segunda-feira, 10 de julho, às 14 horas, e, ainda, Sessão Deliberativa Extraordinária para segunda-feira, 10 de julho, às 18 horas e 30 minutos, com a seguinte Ordem do Dia: Medidas Provisórias n 772, 773 e 775, de 2017; Projeto de Resolução n 190, de 2001; Projetos de Lei n 333, de 1999; 4.742, de 2001; 5.271, 5.273, 5.275 e 5.850, de 2016; 7.419, de 2006; 7.419, de 2006; 5.248, de 2016; e 1.530, de 2015; Projetos de Lei Complementar n 337, de 2017; e 100, de 2011; Projeto de Decreto Legislativo n 424, de 2016; Projetos de Lei n 7.291, de 2006; e 1.572, de 2007; Projeto de Lei Complementar n 76, de 2007; Propostas de Emenda à Constituição n 471, de 2005; 199, de 2016; 504, de 2010; 70, de 2011; e 200, de 2016; e Projetos de Lei n 1.681, de 1999; 3.796, de 2004; 843 e 1.202, de 2007; 3.063, de 2008; e 3.487, de 2012. Haverá matéria sobre a mesa para deliberação. Izalci Lucas Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/07/2017 14:00:00", "Ata da 185 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de julho de 2017. 15h13, o Sr. Vicentinho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Semana Nacional de Prevenção contra Incêndio e Pãnico; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Coronel Mauro Douglas Ribeiro, representando o Secretário Nacional de Segurança Pública do Ministério da Justiça; Sr. Cesar da Silva Santana, representando o Secretário Nacional de Proteção e Defesa Civil do Ministério da Integração; Sr. Marcelo Lima, Diretor-Geral do Instituto Sprinkler Brasil e Coordenador do Conselho Consultivo da Frente Parlamentar Mista de Segurança Contra Incêndio; Major Braulio Flores, representando o Presidente do LIGABOM - Conselho Nacional dos Corpos de Bombeiros Militares; e Sra. Dayse Duarte, Professora da Universidade Federal de Pernambuco - UFPE. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, nesta ocasião executado pelo Dueto da Banda Sinfônica do Corpo de Bombeiros do Distrito Federal composto pelos Tenente Walter Araújo e Sargento Samuel Daniel. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Dayse Duarte e aos Srs. Major Braulio Flores, Marcelo Lima, Cesar da Silva Santana e Coronel Mauro Douglas Ribeiro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h17, encerrou a sessão. Erika Kokay Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/06/2017 12:36:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Presidente, chegamos ao mês de junho, mês de junho. Visualizem o mês de junho, para honra e glória do Sr. Jesus Cristo! Diz a Bíblia, em Mateus, Capítulo 10, Versículos 1, 7 e 8: Chamando seus doze discípulos, deu-lhes autoridade para expulsar espíritos imundos e curar todas as doenças e enfermidades. Por onde forem, preguem esta mensagem: O Reino dos céus está próximo. Curem os enfermos, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça; deem também de graça. Na autoridade que há, em nome do Senhor Jesus, eu repreendo toda a fúria de Satanás, todos os demônios que cercam o Congresso Nacional! Peguem tudo que é seu e saiam, em nome do Senhor Jesus! Todos os demônios que cercam a Nação saiam, em nome do Senhor Jesus Cristo! Uma mensagem de Deus às Igrejas do Brasil: Parem de comercializar a palavra de Deus! Parem de comercializar a palavra de Deus! De graça vos dou, de graças vós dai'. Diz o Senhor: ' Vou revelar! Vou trazer à tona! Há pouco tempo, Deus mandou dizer aqui: ' Presidente Michel Temer, largue o satanismo e a maçonaria! Venha correndo para Deus, porque não me agrada a morte de ninguém. ' Fui atacado por muitos! Fui atacado por muitos! Eu quero deixar aqui uma mensagem aos homens de Deus: Deus permitiu que, no Congresso Nacional, a bancada evangélica tivesse poder. Deus deu poder à bancada evangélica, mas Deus coloca e Deus tira! Deus coloca e Deus tira! Se a maçonaria fosse tão boa assim, por que haveria pastores evangélicos maçons dentro das igrejas que não se revelam? Por que estão dentro das igrejas, são maçons, e não se revelam? Deus manda dizer: ' Vou trazer à tona! Povo, homens e mulheres de Deus, não fiquem escandalizados, porque sou eu!' Toda honra, toda glória seja dada ao Senhor Jesus Cristo! Juntos somos fortes! Nenhum passo daremos atrás! Deus está no controle! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Cabo Daciolo. Vamos divulgar o seu pronunciamento no programa A Voz do Brasil."], ["13/06/2017 15:20:00", "O SR. CABO DACIOLO - Glória a Deus! Glória! Glória a Deus! Sr. Presidente, nós tivemos esta semana a vergonhosa decisão do TSE - repito, vergonhosa decisão do TSE. Quero dizer ao povo brasileiro que a palavra é de esperança. A justiça do homem é falha, mas a justiça de Deus, não. Esta não tem falha. Então, povo brasileiro, guarde esta palavra: esperança. Esperança! Resultados positivos. O que nós teremos serão resultados positivos. Que nós venhamos a permanecer em jejum, em oração, em clamor pela Nação brasileira. A batalha é espiritual, a guerra é espiritual. Deus é infinitamente maior. O homem faz planos, mas a última palavra é do Senhor. Eu quero deixar bem claro aqui que eu votei a favor do impeachment da Presidente Dilma. Falei aqui várias vezes: 'Fora, Dilma!' E falo também: 'Fora, Lula!' Mas eu quero falar agora sobre Michel Temer e todos os que o cercam, todos os que o apoiam. E deixo aqui uma palavra que está no livro de Gálatas, capítulo 6, versículo 7: Não se deixem enganar: de Deus não se zomba. Pois o que o homem semear, isso também colherá. Quem semeia para a sua carne, da carne colherá destruição; mas quem semeia para o Espírito, do Espírito colherá a vida eterna. Quero dizer ao Presidente Michel Temer: faça os planos do Senhor. Só existe um caminho para a vitória, Presidente, e esse caminho é Jesus Cristo, aquele que é o caminho, a verdade e a vida. Quero dizer a todos que juntos somos fortes! Nenhum passo daremos atrás, e Deus está no controle! Esperança, povo brasileiro! Esperança! Glória a Deus! Obrigado, Sr. Presidente."], ["31/05/2017 14:56:00", "O SR. CABO DACIOLO - Glória a Deus! Todo poder, honra e glória sejam dados a nosso Senhor Jesus Cristo. A Nação brasileira é do Senhor Jesus Cristo. Nada está oculto aos olhos do Senhor. Os homens fazem planos, mas a última palavra é do Senhor. Existem homens planejando a minha morte. Estão repreendidos, em nome do Senhor Jesus! Shanarae manara! Os senhores vão cair nessa armadilha. Essa sepultura que está aberta é para os senhores. Nara manara shanarae! Quero dizer algo à Nação brasileira. Estou falando para mais de 200 milhões de habitantes. Existem dois lados a serem tomados, e duas coisas podem acontecer. De um lado, há morte; de outro, vida. De um lado, o caos, a crise, a destruição; de outro, o avivamento, Jesus Cristo, aquele que é o caminho, a verdade e a vida. Esta é uma semana decisiva para o País. Escrevam isto: esta é uma semana decisiva para o País, quando termina um ciclo e se inicia um novo ciclo. No mês de junho os senhores vão ver o que vai acontecer com a Nação. Quero dizer às lideranças espirituais: esqueçam religião! Deus não está em religião. Deus não está em denominações. Deus está dentro de cada um de nós. Deus está no controle de tudo o que está acontecendo com o País e com o mundo hoje. Para a Nação brasileira, para os 200 milhões, e para todos os que aqui estão ouvindo, diz o Senhor que a palavra é de arrependimento. Leitura dos Atos dos Apóstolos, capítulo 2, versículos 38 e 39: Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para perdão dos seus pecados, e receberão o dom do Espírito Santo. Pois a promessa é para vocês, para os seus filhos e para todos os que estão longe, para todos quantos o Senhor, o nosso Deus, chamar. Deus está chamando você hoje. Você que está me ouvindo agora, Deus está chamando você hoje para o arrependimento. Aceite o Senhor Jesus como salvador e libertador da sua vida e da sua alma. Você que está agora, neste exato momento, me ouvindo: que você se arrependa e aceite Jesus! Aqueles que estão com desejo falem assim, dentro de si: 'Senhor Jesus, eu entrego, Pai, a minha alma, o meu espírito, o meu corpo em tuas mãos . Escreva, Senhor, o meu nome no livro da vida. Que seja feita a tua vontade hoje e sempre!' Juntos, somos fortes. Nenhum passo daremos atrás. Deus está no controle! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Cabo Daciolo."], ["16/05/2017 09:30:00", "Ata da 117 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2017. 9h53, o Sr. Presidente declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 65 anos do Esquadrão de Demonstração Aérea - EDA - Esquadrilha da Fumaça; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jair Bolsonaro, Deputado Federal; Eduardo Bolsonaro, Deputado Federal; Almirante de Esquadra Leonardo Puntel, Chefe de Logística e Mobilização do Estado Maior Conjunto das Forças Armadas, representando o Exmo. Sr. Ministro da Defesa, Raul Jungmann; Major- Brigadeiro do Ar Marcelo Kanitz Damasceno, Chefe de Gabinete do Comandante da Aeronáutica, representando o Exmo. Sr. Tenente-Brigadeiro do Ar Nivaldo Luiz Rossato, Comandante da Aeronáutica; e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas, Comandante do Esquadrão de Demonstração Aérea. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Jair Bolsonaro, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Eduardo Bolsonaro e concedeu a palavra ao Sr. Professor Victório Galli, autor do requerimento. Reassumiu a Presidência o Sr. Professor Victório Galli, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Eduardo Bolsonaro, autor do requerimento; aos Srs. Major Olímpio, pelo Solidariedade; Delegado Edson Moreira, pelo PR; José Reinaldo, pelo PSB; Rubens Bueno, pelo PPS; Evandro Gussi, pelo PV; e aos Srs. componentes da Mesa, Major-Brigadeiro do Ar Marcelo Kanitz Damasceno e Tenente-Coronel Aviador Líbero Onoda Luiz Caldas. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Fausto Pinato. Após a apresentação do Hino do Aviador, executado pela Banda de Música da Base Aérea de Brasília, sob a regência do 1 Tenente Músico Sadi Melchior, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h18, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 18:36:00", "O SR. CABO DACIOLO - Sr. Presidente, quero dizer a todos os Parlamentares do Nordeste que eu sou do Estado do Rio de Janeiro e sou a favor da vaquejada. Eu a apoio, sim. O meu voto é favorável à PEC 304. A cultura da vaquejada inicia-se no Nordeste, mas ela faz parte da cultura brasileira. Quero deixar esse apoio a todos do Nordeste. O nosso voto é favorável."], ["27/04/2017 11:26:00", "O SR. CABO DACIOLO - Sr. Presidente, só uma colocação, por gentileza: quero dizer a todos os Parlamentares que nós estamos, durante a semana, divulgando o esquema de corrupção que existe no Corpo de Bombeiros do Estado do Rio de Janeiro, que envolve o ex-Governador Sérgio Cabral, o ex-Secretário, o atual Comandante Alcãntara, o Coronel Pedro, que passou, o Coronel Simões, o Coronel Jerri e alguns outros. Quero dizer aos militares que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle. Lembro a todos que o Corpo de Bombeiros, conforme definido pelo art. 144 da Constituição Federal, faz parte da segurança pública. Acabou de passar no Jornal Hoje uma matéria sobre o esquema de corrupção de Sérgio Cabral, com os comandantes do Corpo de Bombeiros do Estado do Rio de Janeiro. A corporação foi envolvida, assim como a Secretaria de Saúde. Usavam verba do Governo Federal, num grande cenário de corrupção, que agora vem caindo por terra, para honra e glória do Senhor Jesus Cristo. Juntos somos fortes. Nenhum passo daremos atrás. Deus está no controle!"], ["26/04/2017 12:06:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, eu quero parabenizar o Ministério Público Federal, assim como agradecer-lhe o excelente trabalho que vem fazendo para a sociedade e para o nosso País. Nós tivemos, no Estado do Rio de Janeiro, a prisão do ex-Governador Sérgio Cabral e de parte da sua quadrilha; tivemos a prisão do ex-Secretário de Saúde, Sérgio Côrtes; e agora chegamos ao Corpo de Bombeiros do Estado do Rio de Janeiro, que também faz parte dessa quadrilha. Militares dali de dentro fazem parte dessa quadrilha. Nós chegamos a eles agora. Quero dizer aos militares do Estado do Rio de Janeiro que 80% dos nossos problemas são administrativos. Nós temos problemas no FUNESBOM, que é a taxa de incêndio do Corpo de Bombeiros. Nós temos problemas na engenharia. Nós temos problemas no SAMU, que é um serviço da Prefeitura passado para o Corpo de Bombeiros, sobrecarregando o GSE e escravizando os militares. Mas essa farra vai acabar! Tivemos problemas também na UPA. A UPA foi criada por coronéis e pelo Governador Sérgio Cabral para poderem cometer fraudes, num esquema grandioso de corrupção, e pegarem parte do dinheiro do Governo Federal. Eles vão cair! Quero agradecer agora, exatamente, a alguns oficiais - porque nós temos bons oficiais dentro da corporação. Existem bons coronéis, existem bons tenentes-coronéis. Existem oficiais que não fazem parte desta quadrilha. E eu quero agradecer a esses oficiais. Quero agradecer em especial aos tenentes-coronéis, àqueles que não conseguem chegar a coronel full porque o Comandante-Geral não lhes permite isso - e a progressão é por indicação. E eles não chegam por não fazerem parte da quadrilha, por não quererem fazer parte dessa lama de corrupção que está instaurada dentro do Corpo de Bombeiros do Estado do Rio de Janeiro. Os senhores vão cair! Quero agradecer a Deus. Quero dizer aos militares que juntos somos fortes; que nenhum passo daremos para trás; e que Deus está no controle. Fiquem em oração, senhores. Fiquem em oração. O fato de estarmos em silêncio não quer dizer que estamos parados. Juntos somos fortes, senhores! Obrigado, Sr. Presidente. Glória a Deus!"], ["19/04/2017 12:32:00", "O SR. CABO DACIOLO - Sr. Presidente, quero alertar todos os Parlamentares para o fato de que hoje, 19 de abril, é o Dia do Exército. Parabéns ao Exército Brasileiro! Quero ler trechos de uma nota intitulada Palavra da Força . Ela diz assim: De que é feito esse Exército? feito do suor dos que desde sempre contribuem para o desenvolvimento do País. feito dos que vigiam os 17 mil quilômetros de fronteiras, garantindo a integridade territorial, e que, ao mesmo tempo, coíbem os ilícitos que afligem a população dos grandes centros. feito de brasileiros portadores de simplicidade própria dos que têm a vocação de servir e da grandeza dos que se orgulham da profissão de soldado. Esse é o Exército Brasileiro, que nos dias de hoje não se deixa abater pelas dificuldades materiais impostas por restrições orçamentárias e salários defasados, que não condizem com a nobreza da profissão. Exército que, na condição de instituição do Estado, em meio à crise que assola o país, norteia-se pela preservação da estabilidade e da paz social. . Parabéns ao Exército Brasileiro! Fora, Temer! Novas eleições gerais já! Quero dizer aos militares que juntos somos fortes! Nenhum passo daremos atrás! Deus está no controle! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Deputado Cabo Daciolo, eu vou pedir que sejam retiradas das notas taquigráficas do seu discurso as palavras ofensivas ao Congresso Nacional."], ["18/04/2017 19:16:00", "O SR. CABO DACIOLO - Sr. Presidente, só quero fazer uma colocação a respeito do PLP 343, ao qual todos os servidores do Estado do Rio de Janeiro são contrários. Eu tenho uma solução. Aproveitando a presença do Governador do Estado do Rio de Janeiro aqui, peço que ele renuncie. Que ele renuncie! A culpa do que o Estado do Rio de Janeiro está vivendo hoje é da quadrilha do Sérgio Cabral, que envolve também o atual Governador Pezão. A solução para o Estado do Rio de Janeiro é a prisão da quadrilha por completo e intervenção federal já. Intervenção federal não só para o Estado do Rio de Janeiro, mas também dentro do Congresso Nacional, onde nós temos quadrilhas instauradas. Quero dizer a todos que, juntos, somos fortes, que nenhum passa ambos atrás, e que Deus está no controle. Fechem o Congresso Nacional!"], ["12/04/2017 09:34:00", "O SR. CABO DACIOLO - Glória a Deus! Toda a honra e toda a glória sejam dadas ao Senhor Jesus Cristo! Sr. Presidente, durante 7 dias, demos voltas ao redor do Congresso Nacional, simbolizando a queda do governo dos ímpios. Alguns riram, outros debocharam. Mas a resposta veio em 7 dias. Coincidência? Toda a honra e toda a glória para Jesus! Quero dizer aos Parlamentares que Jesus reina e está vivo. Presidente Michel Temer, diz a palavra do Senhor: ' Não me agrada a morte de ninguém' . Arrependa-se e viva! Largue o satanismo, largue a maçonaria e vem correndo para Jesus Cristo! Ele está no controle. Deus está no controle. Juntos somos fortes. Nenhum passo daremos para trás. E Deus está no controle. Glória a Deus! Glória a Deus! O SR. PRESIDENTE - Amém, Deputado."], ["11/04/2017 12:12:00", "O SR. CABO DACIOLO - Eu queria fazer um pedido a todos os Parlamentares. Há um motivo para o Estado do Rio de Janeiro, que tem a segunda maior arrecadação do País, estar quebrado. Ele está quebrado hoje por causa da quadrilha Sérgio Cabral, quadrilha da qual o atual Governador, Pezão, também faz parte. Eu quero dizer a todos que hoje foi preso o antigo Secretário Sérgio Côrtes, que faz parte dessa quadrilha. E quero colocar com clareza que está em volta desse Secretário o Corpo de Bombeiros do Estado do Rio de Janeiro. No período em que ele foi Secretário, o Corpo de Bombeiros foi colocado na área da saúde quando, na verdade, é da área da segurança pública. Então, espero que o Ministério Público fique bem ligado nisto, porque os comandantes do Corpo de Bombeiros que faziam parte do Governo Sérgio Cabral - eu estou falando do Coronel Simões, do Coronel Alcãntara e do Coronel Jerry - fazem parte dessa quadrilha. Eu sou contra este projeto. O SR. PRESIDENTE - Obrigado, Deputado."], ["05/04/2017 14:32:00", "O SR. CABO DACIOLO - Sr. Presidente, todos aqui sabem que eu defendo o patriotismo, o nacionalismo, o civismo. Nós contamos com a presença do Exército brasileiro hoje nas galerias. Eu venho aqui declarar a indignação com o sucateamento das Forças Armadas, no momento em que, em pleno século XXI, nós temos Parlamentares com salários de 33 mil reais, sendo que um general tem um salário de apenas 15 mil reais. Nossa indignação ainda com um Ministro da Defesa paisano, um civil que não sabe nada das forças militares. Temos que colocar um general da ativa na Defesa Nacional. Para a honra e glória do Senhor Jesus, quero lhes dizer que os senhores têm defensores na Casa e que nós vamos lutar pela dignidade das Forças Armadas e do nosso Brasil. Juntos, somos fortes! Nenhum passo daremos atrás. Deus está no controle! Um salário digno para os militares do nosso Brasil, Sr. Presidente! Muito obrigado. O SR. PRESIDENTE - Agradeço-lhe."], ["04/04/2017 15:14:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, eu gostaria de lembrar ao Presidente Rodrigo Maia que ano passado ele havia colocado na pauta o Projeto de Lei n 5.587, 2016, que trata dos taxistas, para ser votado. Em cima do momento de ser votado, ele o tirou de pauta. Quero dizer aqui que a família taxista do Brasil exige que esse PL seja votado hoje. Digo a eles que permaneçam unidos, que creiam na vitória. A única coisa que está se pedindo é a legalização da atividade; é a única coisa que pedem. Só quem está ganhando com o Uber, na verdade, é o aplicativo. Todo o povo está sofrendo. Só quem ganha é o aplicativo. Estão tentando destruir uma profissão. Quero dizer aos taxistas que fiquem firmes, contem conosco e saibam que juntos somos fortes, nenhum passo daremos atrás. Deus está no controle. Que se coloque, hoje, o PL 5.587 em votação, para honra e glória do Senhor Jesus. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Cabo Daciolo."], ["04/04/2017 17:26:00", "O SR. CABO DACIOLO - Eu quero parabenizar neste exato momento o Deputado Carlos Zarattini pelo esforço e V.Exa. por ter colocado o requerimento de urgência ao Projeto de Lei n 5.587, de 2016, na pauta da votação. Mas quero fazer a observação de que o projeto que está sendo votado venha verdadeiramente a atender os taxistas do Brasil, que nós não estejamos aqui enrolando categoria nenhuma, que os interesses dos taxistas tenham sido colocados em pauta, porque não pode um aplicativo derrubar uma profissão que está no mundo há séculos. Um aplicativo não pode simplesmente entrar e destruir uma profissão. Quero dizer aos taxistas que nós vamos ficar de olho no que está acontecendo. Juntos, somos fortes! Nenhum passo daremos atrás! Deus está no controle! Parabéns, Deputado Carlos Zarattini!"], ["04/04/2017 17:26:00", "O SR. CABO DACIOLO - Presidente, quero só fazer um apelo a todos os Parlamentares. Nós estamos aqui votando, falando de regulamentação. Como a Prefeitura vai regulamentar um serviço privado? O serviço é público. Então, eu quero comunicar a todos, neste exato momento, em posição contrária à do meu partido, o PTdoB, que vou votar pela regulamentação. Junto com os taxistas, eu voto 'sim'. Apelo a todos os Parlamentares que votem 'sim', porque aí sim vamos estar regulamentando algo. Obrigado, Presidente."], ["30/03/2017 09:54:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Sr. Presidente, estamos vendo o sucateamento da segurança pública, das Forças Armadas, da educação e da saúde no País. Além disso, nós temos pautas aqui no Congresso Nacional como reforma previdenciária, reforma trabalhista, privatizações, terceirização e aborto. Essas são as pautas que nós temos no Congresso Nacional. Só Deus para parar isso tudo. Eu creio que a situação só não está pior porque nós temos muitos clamando. Há homens e mulheres clamando, orando, jejuando, e creio que esse é o caminho da vitória. Quero só fazer um alerta a todos em relação a algo que é até uma preocupação. Eu votei a favor do impeachment da Dilma. Eu disse aqui 'Fora, Dilma!', como também digo agora 'Fora, Temer!'. Fora, Temer e todos os gigantes que cercam a Nação, nesse mar de lama, de destruição e de corrupção que há dentro do nosso País! Mas onde está a preocupação? A preocupação é que existem líderes espirituais, a exemplo de pastores, envolvidos também nessa corrupção. Se o Brasil ainda está se sustentando com força porque ainda há homens e mulheres clamando, eu venho pedir a esses homens e a essas mulheres que não deixem de clamar. Não olhem para os homens. O homem é vaidoso, ganancioso, está sujeito à queda, mas Deus, não. Só existe um Deus! E só existe um mediador entre o homem e Deus, que é Jesus Cristo. Por isso, não deixem de focar no Senhor; não deixem de orar; não deixem de falar da palavra de Deus; não deixem de meditar nela de dia e de noite. Josué recebeu um presente. Josué, um homem de Deus, conduziu o povo de Deus até a Terra Prometida. Eu quero dizer que nós já estamos na Terra Prometida. Nós não temos de conduzir ninguém até a Terra Prometida. Nós estamos na terra prometida, e eu tomo posse dela e repreendo, em nome do Senhor Jesus, toda fúria de Satanás, todos os adoradores de Satanás. Todo esse mar de lama de corrupção que está no País está repreendido em nome do Senhor Jesus. Parece uma loucura o que foi feito, mas eu prefiro a loucura de Deus à sabedoria deste mundo. Loucura porque todos os dias, durante 6 dias, o povo dava uma volta em torno da muralha. No sétimo dia, eles deram sete voltas. Parece loucura, não? Mas aquilo aconteceu, e a muralha caiu. O gigante caiu. Aquele povo forte, a muralha caiu. Eu creio que a muralha da corrupção e todos que estão envolvidos na corrupção vão cair. Essas lideranças espirituais, pastores, líderes, vão cair juntos. Que Deus possa ter misericórdia deles! Quero dizer que hoje eu farei a minha primeira volta no Congresso Nacional. Vou repetir isso durante sete dias. Hoje será a primeira volta para a queda do gigante - eu creio -, para a honra e glória do Senhor Jesus. Todo poder, honra e glória seja dado ao Senhor Jesus Cristo! Juntos somos fortes. Nenhum passo daremos atrás, e Deus está no controle. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, Deputado."], ["29/03/2017 15:12:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, o homem faz planos, mas a última palavra é do Senhor. Quero agradecer a Deus por este momento e dizer a todos que estou como Deputado Federal há 2 anos, 1 mês e 27 dias. Estar é bem diferente de ser: eu estou Deputado Federal, mas eu sou servo do Deus vivo. Quero dar um alerta aqui ao povo brasileiro, ao povo cristão: não olhem para os homens! O homem é falho, o homem é vaidoso, o homem é ganancioso. Diz a palavra de Deus que o homem, desde a sua juventude, já tem um coração destinado para o mal. 'Por que você está falando isto, Daciolo?' Porque lideranças políticas do nosso Brasil, do mundo espiritual, vão cair. Não olhem para eles. Eles vão cair. Continuem em oração. Continuem olhando para Jesus Cristo, pois Jesus Cristo é o caminho, a verdade e a vida. Existe um só Deus e um só mediador entre Deus e o homem, que é o Senhor Jesus Cristo. Fiquem firmes. Sejam fortes, corajosos. Não olhem para a direita nem para a esquerda. Peguem o foco em Jesus. E nós vamos ser vitoriosos. Lideranças do mundo espiritual no cenário político do nosso País vão cair, em nome do Senhor Jesus. Estão comercializando a palavra de Deus. Vou deixar aqui uma mensagem do Senhor aqui. Isaías, no capítulo 45, versículos 21, 22 e 23, diz assim: E não há outro Deus além de mim, um Deus justo e salvador; não há outro além de mim. Voltem-se para mim e sejam salvos, todos vocês, confins da terra; pois eu sou Deus, e não há nenhum outro. Por mim mesmo eu jurei, a minha boca pronunciou com toda integridade uma palavra que não será revogada: Diante de mim todo joelho se dobrará; junto a mim toda língua jurará. Para honra e glória do Senhor Jesus! Todo o poder, honra e glória sejam dados ao Senhor Jesus. Quero deixar algo aqui. Podem dizer assim: 'Daciolo, aqui é o Congresso Nacional. Aqui não é púlpito, Daciolo. Aqui é uma tribuna, Daciolo.' verdade! verdade! Aqui é o Congresso Nacional. Mas aqui é templo do Deus vivo! E a boca fala do que está cheio o coração. Toda a honra e toda a glória sejam dadas ao Senhor Jesus Cristo! Juntos somos fortes! Nenhum passo daremos atrás! E Deus está no controle! Muito obrigado, Sr. Presidente."], ["23/03/2017 09:34:00", "O SR. CABO DACIOLO - Glória a Deus! Todo o poder emana de Deus. Eu quero definir aqui a palavra quadrilha: bando de bandidos, ladrões, malfeitores. Eu estou falando da instituição política no Brasil. E não tem como lutar contra ela de forma natural, mas no sobrenatural o nosso Deus é Deus das causas impossíveis. O Brasil é um país rico. O Brasil está entre os dez países mais poderosos do mundo economicamente, tem um PIB de 6 trilhões de reais. Os banqueiros têm lucros todos os anos - e lucros de bilhões! E estamos falando de crise no Brasil. A crise que nós temos no Brasil é de ética, de moral, de civismo, de patriotismo, de nacionalismo. Essa é a crise que temos no nosso País. Estamos falamos hoje de terceirização, de reforma da Previdência, mas a Previdência é superavitária. Na verdade, eles é que devem à Previdência. O que eles querem, na verdade, é escravizar o povo. Devem à Previdência mais de 400 bilhões de reais. Quem deve à Previdência? A Rede Globo. A Rede Globo deve à Previdência; a União, o Governo, o Estado deve à Previdência; as empresas públicas, as empresas privadas devem à Previdência. E estão querendo jogar tudo em cima do povo, porque querem escravizá-lo. Mas se me perguntarem: ' Daciolo, qual seria a solução? A solução seria as ruas ?' Respondo que não, que a solução não está nas ruas. Quem tem o controle das ruas é o próprio Estado, é o próprio Poder. Qual é a solução? A solução é se humilhar, é orar, é buscar e se afastar dos maus caminhos. O senhor Deus é a solução! Gostaria de dizer a todos que quem reina na Nação brasileira é o Senhor Jesus Cristo. Quero declarar isso! Quem reina na Nação brasileira é o Senhor dos Exércitos! Então, venho aqui com a autoridade que há em nome de Jesus repreender todos os demônios que cercam o Congresso Nacional e todos os demônios que cercam a Nação. Peguem tudo o que é seu e saiam em nome do Senhor Jesus Cristo! Feliz a Nação cujo Deus é o Senhor. Juntos somos fortes. Nem um passo daremos atrás. Deus está no comando! Obrigado, Sr. Presidente. Glória a Deus!"], ["11/07/2018 11:56:00", "O SR. CABO DACIOLO - Nós do Patriota somos favoráveis a que a anistia permaneça para os caminhoneiros. Já passou o momento de votarmos a MP 832. Só que há mais um cenário: durante 3 meses consecutivos, houve um aumento sucessivo do diesel, em cima de 60 centavos. Aí o Governo vem para um acordo e tira apenas 46 centavos, sendo que isso não está sinalizado na bomba. Então, ainda não foi caracterizado o acordo. Tem que diminuir o diesel, tem que diminuir a gasolina, tem que diminuir o álcool e o gás de cozinha também! Eu sou a favor da anistia, botar a anistia para todos em nome do Senhor Jesus! Quero dizer aos caminhoneiros que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle! Glória a Deus!"], ["03/07/2018 17:40:00", "O SR. CABO DACIOLO - Presidente, ontem, 2 de julho, foi o Dia do Bombeiro Militar. O PL 3.695/15 prevê a anistia a 66 militares que foram excluídos da corporação de forma irregular, após mais de 10 anos de serviços prestados. Já apresentamos um requerimento de inclusão do projeto na pauta e um requerimento de urgência, que foi assinado por todas as Lideranças dos partidos políticos da Casa. Gostaríamos, por gentileza, de pedir a V.Exa. que colocasse em pauta esse PL, sobre a anistia de 66 bombeiros militares do Estado do Rio de Janeiro. Digo a todos que juntos somos fortes, nenhum passo daremos atrás e que Deus está no controle. Obrigado, Presidente."], ["19/06/2018 18:52:00", "O SR. CABO DACIOLO - Sr. Presidente, quero fazer só uma observação. Nós estamos votando aqui o PL 8.939, que é o terceiro item da pauta. O primeiro item é um requerimento de urgência, e o segundo item é sobre o marco regulatório do transporte, que interessa aos caminhoneiros. Caminhoneiros do Brasil todo estão representados aqui e pedem que o projeto de lei seja votado e que eles sejam respeitados. Quero dizer para todos aqui que estamos, neste exato, querendo entregar o pré-sal. Eu quero dizer aqui que sou pré-candidato a Presidente da República, para honra e glória do Senhor Jesus. Entreguem o pré-sal hoje que, num futuro bem próximo, nós vamos tomar tudo. Vamos trazer tudo de volta para a Nação, para honra e glória do Senhor Jesus Cristo. E que se coloque em pauta a votação do projeto de lei que dispõe sobre o marco regulatório dos transportes, em respeito aos caminhoneiros de todo o Brasil. Obrigado, Sr. Presidente."], ["12/06/2018 14:12:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus, Presidente! Eu queria apresentar à Casa e a todos que estão nos assistindo agora o Pastor Lucas, homem temente ao Deus verdadeiro, que estará conosco esta semana na intercessão pela nossa Nação, ciente de que a guerra é espiritual, contra principados e potestades. Só que maior é quem está conosco do que aquele que está no mundo. Feliz é a nação cujo Deus é o Senhor. Quero dizer a todos que juntos somos fortes, que nenhum passo daremos para trás e que Deus está no controle. Glória a Deus! Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Cabo Daciolo. Pastor, seja bem-vindo às dependências desta Casa."], ["06/06/2018 19:20:00", "O SR. CABO DACIOLO - Glória a Deus! Presidente, povo brasileiro, Nação brasileira, só gostaria de notificar os institutos de pesquisa que, até o presente momento, ainda não colocaram nosso nome como pré-candidato à Presidência da República pelo Patriota. Quero agradecer à família Patriota e ao coordenador nacional do partido, que vem unindo essa família em prol do patriotismo, do nacionalismo e do civismo, para transformar a colônia brasileira em Nação brasileira, para honra e glória do Senhor Jesus. Agradeço a todos. Juntos somos fortes! Nenhum passo daremos atrás! Deus está no controle! Coloquem o nome do Deputado Cabo Daciolo na pesquisa, para honra e glória do Senhor Jesus. Essa cadeira tem nome, para honra e glória do Senhor Jesus Cristo. Vamos transformar a colônia em Nação!"], ["05/06/2018 20:20:00", "O SR. CABO DACIOLO - Glória a Deus! Incialmente, agradeço ao Presidente a compreensão e o carinho que demostrou pelos caminheiros do Brasil ao colocar a pauta deles perante o Governo da Nação. O Presidente da República até agora não se sentou com os verdadeiros representantes dos caminhoneiros, que querem apresentar sua pauta, que já está pronta, já está documentada. O Governo disse que estava aberto ao diálogo, mas até agora não se sentou com os verdadeiros representantes dos caminhoneiros. São chefes de família que estão aqui de forma mansa, pacífica e ordeira, dando exemplo de patriotismo e nacionalismo, pedindo apenas para serem ouvidos pela Presidência da República. Digo a todos os caminhoneiros: permaneçam firmes, porque juntos somos fortes. Não daremos nenhum passo para trás. Deus está no controle. Aproveito a oportunidade e peço ao Deputado Pastor Eurico que complemente aqui o meu tempo."], ["05/06/2018 14:24:00", "O SR. CABO DACIOLO - Sr. Presidente, nós estamos hoje aqui com o Sr. Cláudio Honorato. Para que todos saibam, ele é caminhoneiro e estava presente nesta Casa na semana passada, junto com o caminhoneiro Chorão, que se encontra também neste exato momento no Congresso Nacional. Eles estão buscando apenas um diálogo com o Governo, pois até agora não foi aberta uma porta para que eles pudessem colocar suas pautas. Então, nós estamos aqui pedindo gentilmente às autoridades da nossa Nação, aos representantes do Presidente temporário Michel Temer que recebam os representantes dos caminhoneiros do Brasil. Quero agradecer a todos e dizer que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle! Obrigado."], ["29/05/2018 13:56:00", "O SR. DEPUTADO CABO DACIOLO - Glória a Deus! Sr. Presidente, eu ouvi aqui uma fala, mas creio que deve ter sido uma brincadeira. Quando V.Exa. me chamou, um colega Parlamentar falou: 'Não coloca Deus nisso, porque Deus não usa óleo diesel' . Deus está em tudo, meu irmãozão. Deus é o que traz a solução. Deus é o que está no controle da humanidade. Deus é quem abre portas e fecha portas. Glória a Deus! Eu não posso começar a minha fala sem falar desse Deus vivo. Eu vou abrir aqui a Palavra de Deus em Provérbios, Capítulo 29, Verso 21, que diz: 'Muitos são os planos do coração do homem, mas o que prevalece é o propósito do Senhor' . Nesta reunião, hoje, 31 pessoas tiveram voz, falaram. Muitos representantes de entidades vieram aqui e falaram. Mas não convidaram os principais envolvidos no problema para estarem aqui. Quem são? Os representantes dos caminhoneiros. Os caminhoneiros tinham que estar aqui. Onde estão esses homens? Onde eles estão? Para honra e glória do Senhor Jesus, eles estão aqui. Eles foram convidados por Jesus. ele quem abre porta e fecha porta. Caminhoneiros, levantem-se e venham até aqui, por favor, ficar na minha retaguarda. Estes homens precisam ser ouvidos. O Governo fracassou em todas as negociações porque, até agora, não sentou com os representantes dos caminhoneiros. Sentou com todo mundo, mas não sentou com os representantes dos caminhoneiros. Nós alugamos um carro, fomos até o Rio e identificamos os representantes dos caminhoneiros, e eles estão aqui. Querem ter possibilidade de fala para colocar as suas pautas. Quero dizer uma coisa bem claramente e me dirijo agora à Mesa. Mesa, algumas pessoas foram inscritas fora do prazo para a fala. O partido solicitou. Eu quero entregar à Mesa uma solicitação - por gentileza, Mesa, receba para mim - do Presidente do Patriota. Estou pedindo, também fora do prazo, como outros Parlamentares pediram fora do prazo, como outras Lideranças pediram fora do prazo, que os verdadeiros representantes dos caminhoneiros possam falar também, se possível, após a minha fala. Eu peço até aos Parlamentares que falarão em seguida que permitam que o representante dos caminhoneiros fale após a fala do Deputado Cabo Daciolo. Por gentileza, eu sei que terei a compreensão da Casa e dos Parlamentares aqui presentes, porque agora a Nação brasileira vai saber qual é a reivindicação. Até agora, o Governo falava que estava conversando com líderes do movimento, mas nunca apresentou líder nenhum. Entrava em negociação, e os representantes não estavam presentes. Aqui, temos chefes de família. Esses jovens, esses garotos estão de forma mansa, pacífica e ordeira querendo ser tratados com dignidade. Só um detalhe: a gasolina sai da PETROBRAS por R$1,95. O diesel sai por R$2,10. O gás sai por R$22,00. Vendem o gás por R$80,00 ou mais. O diesel está acima de R$4,00. A gasolina, acima de R$4,00 - R$4,80. Mas vamos falar do diesel, porque aqui estão os caminheiros. Conversando com eles, eu tenho ouvido que eles não querem só a redução do diesel, não. Eles querem a redução, pelo Governo, de juros e impostos para reduzir o preço da gasolina, do óleo diesel, do álcool e do gás. o que eles querem. Eles são o povo. Esses homens aqui representam a Nação. interessante dizer que o diesel custa R$0,93 centavos no ponto de produção. Ele sai do local de produção por R$0,93 centavos. A PETROBRAS cobra por ele R$2,10. A PETROBRAS já está com lucro de 126%. Já começa por aí. E cobra-se na bomba R$4,10 pelo litro do diesel. Eu conversei com esses jovens, e eles não estão pedindo mais 30% de redução. Depois que eles descobriram isso, estão falando de 40% de redução. Se demorar a resposta, eles vão descobrir mais coisas e vão querem que diminuam mais. Vão ter que diminuir mais porque há margens, impostos e juros absurdos cobrados do povo. Chega! Chega! A Nação brasileira não aguenta mais! Recebam os representantes! Quem está criando um caos é o Governo, que até agora não se sentou com eles. Ontem ficamos 4 horas no Palácio do Planalto. Ninguém, nenhuma autoridade, nenhum Ministro quis recebê-los. O único que ouviu esses representantes foi o General de Exército Santos Cruz, Secretário de Segurança Nacional. Foi o único... O SR. PRESIDENTE - Conclua, Deputado! O SR. DEPUTADO CABO DACIOLO - Calma, Presidente! Ele foi o único que ouviu esses jovens. Eu falei com o Ministro da Casa Civil, Eliseu Padilha, e com o Ministro Marun. Eles estavam do meu lado. Sabem o que me falaram? 'Já ouvimos os representantes' . E eu disse: 'Os senhores não ouviram os representantes, porque eles estão ali' . 'Ah, como é que você pode me provar que eles são os representantes?' Se esses garotos fizerem uma ligação aqui agora, na frente de todo mundo, em rede nacional, e mandarem os caminhoneiros balançar a Bandeira do Brasil - liguem a televisão e mandem a dona Rede Globo, que fica contando mentiras, transmitir ao vivo -, vocês verão caminhoneiros pelo País balançando a Bandeira do Brasil. Eles estão se manifestando de forma mansa, pacífica e ordeira, não estão obstruindo via nenhuma, estão pedindo apenas para serem ouvidos e tratados com dignidade. E hoje eles representam a Nação brasileira com patriotismo, nacionalismo e civismo. O meu pedido à Mesa é que um dos representantes dos caminhoneiros possa falar. O SR. PRESIDENTE - Ainda há Deputados inscritos, que têm prioridade. Ele vai falar depois dos Deputados. Aqui tem ordem! Aqui tem ordem, Deputado! O SR. DEPUTADO CABO DACIOLO - Presidente, permita-me um questionamento... O SR. PRESIDENTE - Não, senhor! O próximo orador é o Deputado Valdir Colatto, pelo PMDB. O SR. DEPUTADO CABO DACIOLO - Presidente, por gentileza, é só para eu entender. Podem falar os que têm prioridade, porque são Deputados. Eu só quero saber se o pedido que está na mesa... O SR. PRESIDENTE - Vai ser deferido. Ele será o último. O SR. DEPUTADO CABO DACIOLO - Então, glória a Deus! O SR. PRESIDENTE - Amém! O SR. DEPUTADO CABO DACIOLO - Vamos aguardar."], ["28/05/2018 21:16:00", "O SR. CABO DACIOLO - Sr. Presidente, o Deputado Beto Mansur esteve na tribuna e disse que o Presidente da República está aberto ao diálogo. E eu venho aqui dizer que isso é mentira, porque, até o momento presente, as lideranças, os representantes dos caminhoneiros do Brasil não foram ouvidos. Eu queria aproveitar o momento em que o Deputado Beto estava aqui para pedir a S.Exa., que é muito amigo do Presidente temporário Michel Temer, que recebesse os verdadeiros representantes dos caminhoneiros. A pauta deles está muito clara: além do preço do diesel, eles pedem para abaixar o preço da gasolina, do álcool, do gás. isso que eles estão dizendo. E eles só querem sentar para dialogar. Não dá para sentar com falsas lideranças e representantes, dizer que falou, e não falou com ninguém. Quero deixar muito claro que juntos somos fortes. Nenhum passo daremos atrás. Deus está no controle! Obrigado, Sr. Presidente."], ["28/05/2018 17:04:00", "O SR. CABO DACIOLO - Muito obrigado, Sr. Presidente. Glória a Deus! Presidente, eu estou com alguns homens aqui, heróis da Nação brasileira. Nós estamos na presença dos verdadeiros representantes dos caminhoneiros do Brasil. Estes aqui são os representantes. Até agora, o Governo falou que se sentou com os representantes, mas nunca mostrou os representantes. Estes homens aqui têm uma pauta muito simples para apresentar ao Presidente Michel Temer, e nós estamos saindo daqui agora diretamente para o Palácio. Eu gostaria de pedir, por gentileza, aos demais Parlamentares que têm contato com o Presidente da República que recebessem estes homens, porque ninguém quer o caos, não. São chefes de famílias pedindo apenas para ser tratados com dignidade. A pauta deles está em cima do diesel, da gasolina, do álcool e do gás de cozinha. só abaixar 30%, é o que eles querem. só isso. E até agora não debateram a pauta deles. Quero dizer a todos que juntos somos fortes, que nenhum passo daremos para trás e que Deus está no controle. Obrigado, Presidente. O SR. PRESIDENTE - Lembro que as torcidas do Flamengo e do Corinthians também querem isso. O SR. CABO DACIOLO - Estes garotos precisam das palmas da Casa, isso sim. O SR. PRESIDENTE - Está bem. Vamos bater palmas para eles."], ["28/05/2018 10:00:00", "Ata da 128 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de maio de 2018. 10h44, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem ao Dia do Técnico e Auxiliar de Enfermagem; prestou as devidas homenagens; e convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição de vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Cabo Daciolo e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Reassumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Cabo Daciolo. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Carlos Manato Presidente Vitor Valim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 19:24:00", "O SR. CABO DACIOLO - O Patriota, Presidente, quer parabenizar os caminhoneiros do Brasil e deixar uma observação. O combustível, o problema atual, vem aumentando sucessivamente. Esses 10% ainda são muito pouco. Esse papo de durante 15 dias... Não caiam nessa de 15 dias! Tem que ser definitivo! Caminhoneiros do Brasil, aproveitem para reivindicar melhores estradas. A BR-163, a rodovia da soja, é só buraco. Choveu, não tem como caminhar. Lembro a todos que temos 1 milhão e 700 mil quilômetros de estradas no Brasil, e apenas 13%, pouco mais de 200 mil quilômetros, têm pavimentação. Não parem com essa unidade! Permaneçam assim! E vamos aproveitar para arrumar as estradas do Brasil. Parabéns, caminhoneiros do Brasil!"], ["23/05/2018 19:24:00", "O SR. CABO DACIOLO - Sr. Presidente, eu preciso alertar todos os Parlamentares para um fato. Nós tivemos, há pouco, a intervenção federal na segurança pública do Rio de Janeiro. Porém o problema no Rio de Janeiro está na educação, na saúde... A corrupção é generalizada no Rio de Janeiro. O problema é o Governador Pezão, que faz parte da quadrilha de Cabral. Portanto, a intervenção tem que ser completa. Quero fazer o seguinte alerta. Nós tivemos neste ano 54 mortes de policias militares do Estado do Rio de Janeiro. Dessas 54 mortes, 50 foram de praças; 4 foram de oficiais. Quando um oficial morre, há uma missão de energia, mas os praças estão morrendo todos os dias, e nada é feito. Nós temos 4 mil militares que passaram no concurso de 2014 e não foram chamados para suprir a carência de homens. Em contrapartida, o Governo está entrando com RAS compulsório e obrigando militares a trabalhar. Isso não pode acontecer: ou é voluntário ou não! Obrigado, Presidente."], ["27/03/2018 12:56:00", "O SR. CABO DACIOLO - Presidente, registro a presença de lideranças do sistema socioeducativo. Nós temos uma pauta muito importante para ser votada na semana, que é o SUSP - Sistema de Segurança Pública. Nós precisamos fazer justiça. Esses agentes do sistema socioeducativo fazem parte da segurança pública nacional. Isto já era para ter sido feito há muito tempo: incluir esses agentes no art. 144 da Constituição Federal. Inclusive, há a PEC 365, de 2017, que tem que ser votada também. Estou aqui em apoio aos senhores, agentes socioeducativos, que devem e têm que fazer parte da segurança pública de forma nacional. Desejo que isso seja votado e envio o nosso apoio total a eles. Um abraço. Fiquem com Deus! Muito obrigado, Sr. Presidente."], ["15/03/2018 15:32:00", "O SR. CABO DACIOLO - Glória a Deus! Eu quero falar, neste exato momento, com a Nação brasileira. Povo brasileiro, eu sou Cabo Daciolo, servo do Deus vivo. Sou cristão e estou falando para uma Nação que tem mais de 160 milhões de cristãos. O Brasil tem solução. Eu acredito ter um plano de nação para a colônia brasileira, e por isso, hoje, sou pré-candidato à Presidência da República. Mas preciso dizer a todos que estão nos ouvindo neste exato momento que existe uma guerra espiritual. Eu não estou aqui para pregar religião para ninguém, até porque a única religião que é pregada na Bíblia é cuidar dos órfãos e das viúvas nas suas dificuldades e não se corromper com este mundo. O resto é o homem comercializando a palavra. Mas eu quero falar da guerra espiritual contra principados e potestades. Existe o mundo carnal, mas existe também o mundo espiritual. Existem o mundo carnal e o mundo espiritual. A minha pergunta é: as autoridades brasileiras, a quem estão adorando? A qual deus elas estão adorando? Deixem-me fazer aqui uma leitura da palavra de Deus. A palavra de Deus vai dizer, em Levítico, Capítulo 18, versículo 21: 'Não entregue os seus filhos para serem sacrificados a Moloque. Não profane o nome do seu Deus. Eu sou o Senhor'. 'Daciolo, por que você está falando disso?' Porque no Brasil desaparecem, por ano, mais de 40 mil crianças. Para onde vão essas crianças? Nação brasileira, escute isso: homens e mulheres no País, adoradores de Satanás, sacrificam crianças. Infelizmente - está escrito, está aqui -, eles cometem esse crime nos dias de hoje, muitas vezes até mesmo contra seu próprio primogênito! 'Daciolo, vocês está falando isso com que autoridade?' Com a autoridade que há no nome do Senhor Jesus Cristo. Eu venho repreender toda a fúria de Satanás na Nação brasileira! Querem saber um pouco mais? Brasília é a réplica de uma cidade egípcia. Brasília é a réplica de Akhetaton, uma cidade que foi construída antes de Cristo, há mais de 1.300 anos. Brasília tem o Lago Paranoá, um lago artificial. Essa cidade de que estou falando, Akhetaton, também teve o primeiro lago a ser construído no mundo. Essa cidade foi construída em 4 anos; o construtor dela morreu 16 anos depois de sua construção. Brasília foi construída em 4 anos; depois de 16 anos, Juscelino Kubitschek morreu. 'Daciolo, que loucura você está dizendo?' Olha, não tente entender, apenas tente viver! O certo não é fixar os olhos no que você está vendo, e sim naquilo que você não vê, pois aquilo que você vê é transitório, mas aquilo que não vê é eterno. Falo aqui, com autoridade, em nome do Senhor Jesus. Satanás, tu perdeste esta batalha! Saia do Congresso Nacional e saia da Nação brasileira, em nome do Senhor Jesus Cristo! Quero dizer a todos que feliz é a nação cujo Deus é o Senhor! Juntos somos fortes! Nem um passo daremos para trás, e Deus está no controle. Obrigado, Presidente. Glória a Deus!"], ["14/03/2018 14:44:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, pilares da República estão sendo quebrados. Eu estou falando da democracia; eu estou falando da cidadania, que vem sendo violada e desrespeitada; eu estou falando das urnas eletrônicas, das falsas urnas eletrônicas; eu estou falando do voto impresso. Estou dizendo aqui, Sr. Presidente, que o exercício do voto é secreto, mas a sua contagem tem que ser um ato público. Todos têm que saber! Há o princípio da publicidade. Todo cidadão tem o direito de fiscalizar, e há uma lei federal, a Lei n 13.165, de 2015, que tem que ser respeitada. O que está acontecendo é abuso de autoridade! Portanto, quero pedir ao povo, à Nação brasileira: vamos fiscalizar e, se possível, dar um grande passo para que a Nação brasileira seja respeitada. Juntos, somos fortes. Nem um passo daremos para trás. Deus está no controle! Uma audiência pública vai acontecer. Nós vamos trazer o Delegado Protógenes para provar que há fraude na urna eletrônica no nosso Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/03/2018 16:52:00", "O SR. CABO DACIOLO - Sra. Presidente, por gentileza, quero parabenizar a Relatora, Deputada Flávia Morais, e a autora, Deputada Carmen Zanotto, por este momento. Ao parabenizá-las, parabenizo todas as mulheres desta Nação brasileira. Eu faço parte deste projeto, do Projeto de Lei n 8.470, de 2017. O nosso projeto também está lá. Para a honra e a glória do Sr. Jesus, saímos com a vitória! Muitas famílias, famílias de todo o Brasil, desta Nação brasileira, estão agradecendo por este momento. Parabéns às mulheres brasileiras! Obrigado, Sra. Presidente."], ["06/03/2018 16:16:00", "O SR. CABO DACIOLO - Glória a Deus! Sr. Presidente, eu acredito em milagres. Tenho falado de intervenção divina e de intervenção federal. A violência está instaurada em todo o território nacional. Eu quero agir com fé neste exato momento. A palavra de Deus fala que sem fé é impossível agradar a Deus. Eu queria convocar o povo do Ceará, em especial de Fortaleza, que está vivendo também um momento de violência no seu Estado para estarmos juntos no dia 9, sexta-feira próxima, às 19 horas, no aeroporto, e entrarmos com o pedido de intervenção divina e federal para o Estado do Ceará. Que isso possa ser instaurado em todo o território nacional! Quero dizer a todos que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Cabo Daciolo."], ["28/02/2018 19:28:00", "O SR. CABO DACIOLO - Só para aproveitar o tempo, Presidente, faço uma observação. Quando nós estamos falando do PL 5.587/16, nós estamos falando de regulamentação. Nós já votamos aqui o PL 5.587/16, já foi votado aqui. Nós estamos próximos a um pleito eleitoral, e muitos estão preocupados dizendo que isso é bola dividida. Não podemos nos preocupar com bola dividida. Temos que saber que há famílias sendo destruídas pelo fato de não votarmos este PL. nossa obrigação colocar isso em pauta e dizer que as emendas que vieram do Senado para a Cãmara dos Deputados não têm nada de novo, a única coisa que fizeram foi riscar o que nós já tínhamos votado aqui. Nós temos 220 votos favoráveis. Apenas precisamos pegar 220 Deputados que votaram na última vez favoravelmente e repetir os seus votos, pela dignidade, para que haja regulamentação, apenas isso Muito obrigado, Presidente."], ["28/02/2018 19:28:00", "O SR. CABO DACIOLO - Sr. Presidente, quero fazer apenas a seguinte observação: nessa tentativa de acordo, que seja votada emenda por emenda e que seja nominal. o desejo de todos. Emenda por emenda e nominal, para que todos possam contemplar e que o Brasil possa assistir a tudo hoje. Na orientação temos apenas sete partidos. Normalmente, temos 26 partidos. Essa é a verdade que temos aqui no Congresso Nacional: não há inimigos, existe uma unidade. E quase 100% do que nós votamos aqui são medidas provisórias totalmente contra o povo brasileiro. Obrigado, Presidente."], ["28/02/2018 19:28:00", "O SR. CABO DACIOLO - Faço só uma observação, Sr. Presidente. Com esse acordo, na verdade, nós vamos rasgar mais de 1 ano de trabalho para a regulamentação dessa atividade. Quero dizer do meu posicionamento: sou contra esse acordo. Tem que ser votada emenda por emenda, e de forma nominal. Aí está certo: tem que ser votada emenda por emenda, e de forma nominal."], ["28/02/2018 15:56:00", "O SR. CABO DACIOLO - Sr. Presidente, a palavra de ordem hoje aqui é regulamentação. A única coisa que está sendo pedida há mais de 1 ano é que seja regulamentado o Uber no Brasil. Este tema é de conhecimento de todos os Parlamentares que estão aqui. Nós já votamos essa matéria, que é o Projeto de Lei n 5.587, de 2016, e obtivemos naquele momento 220 votos a favor da regulamentação. Então, o que está sendo pedido aqui é que sejam votadas as três emendas que vieram do Senado para a Cãmara dos Deputados. Quero dizer a todos que o Senado não acrescentou nada ao PL 5.587/16. Muito pelo contrário, ele riscou o que nós já havíamos aprovado aqui. Então, é só para fazermos justiça, para que votemos a regulamentação, algo que nós já fizemos aqui. E alerto para o seguinte: fica o caráter duvidoso se alguém que votou favoravelmente na última vez votar contrariamente agora. Sr. Presidente, quero dizer que juntos somos fortes, que nem um passo daremos atrás e que Deus está no comando."], ["28/02/2018 16:44:00", "O SR. CABO DACIOLO - Sr. Presidente, só quero fazer um pedido. Está na pauta de hoje, na Ordem do Dia, o PL 5.587/16. Sr. Presidente, peço a V.Exa. que autorize a abertura das galerias para que os taxistas e os profissionais do Uber possam compô-las e visualizar a votação, que trata da regulamentação do transporte remunerado. O SR. PRESIDENTE - Está certo. Pode ser aberta uma parte para cada grupo. O SR. CABO DACIOLO - Obrigado, Sr. Presidente."], ["28/02/2018 11:36:00", "O SR. CABO DACIOLO - Obrigado, Presidente. Glória a Deus! Sr. Presidente, só quero parabenizar a Polícia Rodoviária Federal pela apreensão de 12 fuzis e 33 pistolas. Como há pouco tempo a Polícia Civil também apreendeu 60 fuzis, aproveito para dizer aos agentes da segurança pública nacional que nós estamos conversando com as autoridades competentes das Forças Armadas, com os generais, para que esse armamento, uma vez apreendido, seja de uso da segurança pública. As reuniões estão avançando, e creio que ainda este mês teremos esses armamentos nas mãos dos agentes de segurança pública do Rio de Janeiro - policiais militares, policiais civis, policiais rodoviários federais e policiais federais. Para a honra e glória do Senhor Jesus, quero dizer aos militares que juntos somos fortes, nem um passo daremos atrás, e que Deus está no controle. Obrigado, Presidente."], ["27/02/2018 14:24:00", "O SR. CABO DACIOLO - Sr. Presidente, por gentileza, quero fazer só uma observação. Nós estamos na presença de servidores da Casa que trabalham há anos conosco e têm prestado excelente serviço para todos nós Parlamentares. Falo dos servidores que trabalham nos elevadores, que estão sofrendo grandes perseguições - estão surgindo boatos sobre mandar todos esses servidores embora, em massa, de forma irregular, injustamente. Nós solicitamos, Sr. Presidente, que todos os Parlamentares abracem esses servidores. Em paralelo a isso, solicitamos uma reunião com o Presidente da Casa, Rodrigo Maia, e com o 1 Secretário, Giacobo, para que não venha a acontecer essa injustiça. Se nós não sabemos respeitar os trabalhadores da Casa, vai ficar impossível representar os trabalhadores lá de fora. Quero dizer a todos que juntos somos fortes, que nenhum passo daremos para trás e que Deus está no controle. Precisamos olhar para a injustiça que está acontecendo com os servidores que trabalham para todos nós nos elevadores. Obrigado, Sr. Presidente."], ["27/02/2018 17:32:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Sr. Presidente, eu trago aqui uma pergunta do povo brasileiro, em especial dos Estados do Ceará, Sergipe, Alagoas, Pará, Pernambuco, Goiás, Bahia e Acre. A pergunta que está sendo feita é a seguinte: ' Por que a intervenção federal está apenas no Estado do Rio de Janeiro, se a violência no meu Estado é tão igual ou maior que a do Rio de Janeiro?' Então, há um pedido da Nação para que essa intervenção federal seja ampliada. Também trago a pergunta da segurança pública a todas as autoridades do País. Lá no Rio de Janeiro, os militares estão perguntando quando vai ser pago o 13 salário deles: 'Quando vão pagar o 13 salário?' Há também uma fala da segurança, em ãmbito nacional: 'Quando a segurança pública vai ter um piso salarial?' A segurança pública de modo geral, todos os agentes da segurança pública - eu estou falando da Guarda Municipal, do Agente Penitenciário, da Polícia Civil, da Polícia Militar, do Corpo de Bombeiros, da Polícia Rodoviária Federal e da própria Polícia Federal - estão perguntando a todos os Parlamentares, a todas as autoridades do País quando vai entrar nos seus contracheques o adicional de periculosidade. Esses profissionais correm risco todos os dias, saem para trabalhar e não sabem nem se vão voltar para casa. Então, quero dizer a todos os militares que juntos somos fortes, que nenhum passo daremos atrás e que Deus está no controle. E a Nação está pedindo: 'Intervenção federal já!' Obrigado, Sr. Presidente. Glória a Deus!"], ["21/02/2018 14:24:00", "O SR. CABO DACIOLO - Glória a Deus! O que venho fazer aqui hoje é uma denúncia, denúncia com provas. Quero deixar aqui bem claro à Nação brasileira: existe fraude nas urnas eletrônicas do País, existe fraude. 'Prove, Daciolo!' só trazer o Delegado Protógenes, que já passou por aqui como Deputado Federal, e ele vai provar para todo mundo que há fraude nas urnas eletrônicas. Infelizmente, hoje ele está exilado na Europa, porque sofre perseguição no Brasil. Foi condenado, foi expulso da Polícia Federal e está exilado na Europa. Vamos trazer o Delegado Protógenes aqui, e ele vai revelar a fraude da urna eletrônica do Brasil. Quero dizer a todos que, juntos, somos fortes, que nenhum passo daremos atrás e que Deus está no controle. Obrigado, Presidente."], ["20/02/2018 20:40:00", "O SR. CABO DACIOLO - Sr. Presidente, para que todos tenham conhecimento e para que possamos visualizar a bagunça que está o Rio de Janeiro, nós vamos falar aqui de pedágio. Eu preciso trazer à tona que o pedágio da Linha Amarela e da Vila Olímpica é inconstitucional. O pedágio, pela Constituição Federal, é interestadual e intermunicipal. Não existe pedágio interbairros. Eu não posso cobrar pedágio de quem sai da Barra da Tijuca e vai até a Ilha do Governador. Também não posso cobrar pedágio de quem sai de Realengo e vai à Barra da Tijuca. Só quero notificar as autoridades do Rio de Janeiro que essa bagunça vai acabar. Quero dizer a todos que juntos somos fortes, que ninguém nos passará para trás e que Deus está no controle. Intervenção federal em todo o território nacional já! Obrigado, Sr. Presidente."], ["19/02/2018 21:12:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! No dia 12 de maio de 2016 foi protocolado o pedido de intervenção federal no Rio de Janeiro. Deputado Pedro Paulo, eu sempre acreditei que isso ocorreria, e hoje nós estamos vivendo este momento. No entanto, esta intervenção está incompleta, porque o problema do Rio de Janeiro não está apenas na segurança: está na saúde, na educação, no transporte. O problema do Rio de Janeiro é a quadrilha dos engravatados que está instaurada no nosso Estado. Tem que ser presa a quadrilha por completo. Cabral está preso, mas Pezão está solto. E muitos outros ainda estão soltos. Todos têm que ser presos. Nós temos aqui representantes de todos os Estados. Temos Parlamentares de Sergipe, do Rio Grande do Norte, de Alagoas, do Pará, do Amapá, de Pernambuco, da Bahia, de Goiás, do Ceará. Por que eu, Cabo Daciolo, estou dizendo isso? Porque esses são nove Estados com índice de violência maior do que o Rio de Janeiro, que se encontra em décimo colocado. Eu estou falando de 60 mil pessoas que morrem por ano no Brasil. Essa intervenção federal tem que ser ampliada para toda a Federação, porque o problema não é só no Rio de Janeiro. Agora, por que nós estamos vivendo este momento? E que momento nós estamos vivendo! Tudo o que se planta na Terra aqui se colhe. O que acontece é que, desde o Governo do Fernando Henrique, passando por Lula, Dilma e pelo atual, o temporário Michel Temer, estão sucateando as Forças Amadas. Num País que nunca zelou por educação - falam, até, de Pátria educadora, mas nunca se zelou pela educação! -, os jovens, quando completavam 18 anos, iam prestar o serviço militar e aprendiam algo. Agora não mais. Agora os nossos jovens vão direto para o tráfico. Os poucos que prestam o serviço militar aprendem tudo de armamento e vão também para o tráfico. Tudo o que estamos vivendo é consequência do que fizeram as autoridades que estão no poder. Eu acredito - e já posso até ouvir - que vai expandir essa intervenção federal, e ela vai chegar ao Congresso Nacional. Já posso até ouvir o barulho da tropa! E aí nós vamos prender os verdadeiros bandidos, os engravatados. Quero dizer que juntos somos fortes, que não podemos dar um passo para trás e que Deus está no controle. Intervenção federal já!"], ["06/02/2018 20:04:00", "O SR. CABO DACIOLO - Glória a Deus! Glória a Deus! Presidente, só quero lembrar a perseverança aqui e parabenizar os taxistas do Brasil, que estão aqui para ver votado o Projeto de Lei n 5.587, de 2016. Parabéns aos taxistas do Brasil! Vamos cobrar que essa matéria seja votada, em nome de Jesus!"]]}