{"CABUÇU BORGES": [["15/06/2016 14:56:00", "O SR. CABU BORGES - Obrigado. Sr. Presidente, nobres Parlamentares, pedi a palavra porque quero me solidarizar com o Presidente José Sarney, homem que recebeu o título de Doutor Honoris Causa em diversas universidades do mundo, que presidiu o País, que presidiu o Congresso Nacional em vários mandatos e que é imortal, membro da Academia Brasileira de Letras. O Ministro Teori Zavascki foi muito sensato na sua decisão. Fica registrada aqui nossa solidariedade ao Presidente José Sarney. Muito obrigado. O SR. PRESIDENTE - Está registrada."], ["08/06/2016 10:34:00", "O SR. CABU BORGES - Sr. Presidente, quero informar à Casa que, apesar de o Brasil estar em crise profunda, nós temos o Município de Mazagão, que é um exemplo para o Estado do Amapá e para o Brasil. O Município está em obras, trabalhando com valores em torno de R$ 60 milhões. Dentre as obras que já foram entregues e as que serão entregues, temos o Centro Comunitário. Nesta sexta-feira irei à comunidade do Maracá, onde será inaugurado um Centro Comunitário inigualável. Nem na Capital se encontra um centro da qualidade e da beleza daquele Centro Comunitário. O Prefeito de Mazagão, Dilson Borges, está de parabéns. um Prefeito que se articulou, ficou vigilante e está tendo o maior cuidado para fazer o devido emprego das verbas públicas naquele Município. Era o que eu tinha a dizer. Obrigado, Sr. Presidente."], ["07/06/2016 17:14:00", "O SR. CABU BORGES - Sr. Presidente, nobres Parlamentares, é com alegria muito grande que subo a esta tribuna para dizer que a vida me oportunizou várias situações. Eu tive a oportunidade de conhecer Machu Picchu e Pachacámac, no Peru, país com elevado índice de turismo. Tive também a oportunidade de conhecer Copán, em Honduras, Tikal, na Guatemala, e outros 33 países. Daí, percebemos nosso País com suas belezas infinitas: praias no Nordeste; clima europeu no Sul; Pantanal no Centro-Oeste; a floresta mais exuberante do planeta, a nossa querida Amazônia. Em particular, venho à tribuna para dizer que recentemente estive em Quito, no Equador, por conta do PARLATINO - Parlamento Latino-Americano e também da Assembleia Plenária do Parlamento das Américas - PARLAM, tratando da questão da mulher e da equidade de gêneros, e fui também conhecer o monumento do Marco Zero. Vejam bem, o Amapá deveria ter a atenção dos Governos Federal, Estadual e até Municipal, porque tem potencialidades. Somos a única Capital brasileira banhada pelo Rio Amazonas cortada pela linha do Equador e temos uma das sete maravilhas do Brasil, a maior fortaleza da América Latina, a Fortaleza de São José de Macapá. O Rio Grande do Norte tem a Barreira do Inferno. O Amapá tem um museu da Segunda Guerra Mundial, um sítio arqueológico e um relógio solar, e estão lá à deriva, sofrendo com as intempéries e com a ação humana. Isso contribui para a depredação desses patrimônios. Em outras palavras, apesar de toda essa potencialidade, o Brasil passa despercebido. Ainda bem que conseguimos transferir nossas terras. Temos o maior parque temático na riqueza mineral e vegetal, o Parque do Tumucumaque, criado por meio de decreto... O SR. PRESIDENTE - Conclua, Deputado. O SR. CABU BORGES - Fico feliz, Presidente, por V.Exa. nos dar mais este tempo, porque falo de um Estado tão rico, mas pouco reconhecido. Solicito ao Ministro do Turismo, Henrique Eduardo Alves, propenso a fazer viagem a Roraima, que vá também ao Amapá, e ao Presidente do Brasil, Michel Temer, que abra os olhos, porque se faz necessário que meu Estado tenha investimentos. Temos a Zona Franca Verde, temos quatro hidrelétricas fornecendo energia - fazemos parte do Sistema Interligado Nacional -, temos potencialidade mil. Isso é muito importante. Eu acredito muito no futuro do nosso País. O Amapá é o único Estado brasileiro que faz fronteira com a Guiana Francesa e, consequentemente, com o Mercado Comum Europeu. Sr. Presidente, diante desses fatos, dessas informações, solicitamos a V.Exa. que dê a devida divulgação a este pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado."], ["23/05/2016 18:16:00", "O SR. CABU BORGES - Sr. Presidente, nobres colegas, congratulo-me com o Presidente Michel Temer pela recriação do Ministério da Cultura. Não podemos culpar a cultura pelas mazelas por que passa o nosso País. Então, ele está de parabéns. Eu acredito que num país extraordinário como o Brasil, com uma diversidade cultural como a nossa, é mais do que justa a sua recriação. Agora, com relação à Lei Rouanet, a como ela se apresenta, naturalmente nós somos contrários. Nós somos radicalmente contra essa forma cruel com que a Lei Rouanet vem sendo operada no Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["19/05/2016 14:15:00", "O SR. CABU BORGES - Sr. Presidente, quero registrar a presença nesta Casa do Prefeito Silas Borges, do Município de Ferreira Gomes, onde há três hidrelétricas. Ele colabora com o nosso País, gerando energia. Aproveito o ensejo para falar um pouco da economia do nosso Estado, que está em frangalhos por conta de toda essa malversação, essa falta de administração, de competência e de interesse lá no nosso Estado do Amapá e no nosso País. Portanto, Sr. Presidente, solicito a V.Exa. que considere lido pronunciamento em que me refiro ao tema. Muito obrigado. O SR. PRESIDENTE - Podemos divulgá-lo no programa A Voz do Brasil ? O SR. CABU BORGES - Por favor. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em especial, cidadãos amapaenses, boa tarde! Os efeitos devastadores causados na economia nacional pelo Governo Dilma, infelizmente, ainda atormentam e ocasionam estragos País adentro. Digo isso, Sr. Presidente, porque pesquisa recente realizada pelo IBGE em meu Estado aponta que o Amapá encerrou o mês de março com os piores resultados entre os Estados na venda de produtos do varejo e no setor de prestação de serviços. Os números são extremamente assustadores. O efeito mais preocupante é no comércio, onde se apurou a pior marca. A queda nas vendas do varejo foi de 22,1%. No setor de serviços, o Amapá também apresentou queda de 15,3% no volume em relação ao mesmo período de 2015. E o pior, esses números podem ainda ampliar outras estatísticas nada animadoras. Falo preocupado com demissões e falências, fatores que ainda crescem de maneira descontrolada em todo o Brasil. Diante de dados tão alarmantes, meus nobres colegas, é que tenho convicção absoluta de que, no dia 17 de abril de 2016, um dia histórico para a nossa Nação, eu fiz a coisa certa quando, aqui neste Plenário, votei 'sim' ao pedido de impedimento da Presidente Dilma. Já era chegada a hora da mudança, para, assim, buscarmos retomar o rumo certo do nosso gigante Brasil! Tenhamos então fé em que agora, sob o comando do Presidente interino Michel Temer, dias melhores virão! Muito obrigado. Era o que tinha a dizer."], ["17/05/2016 14:44:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, subo à tribuna para dizer que sou oriundo de movimentos culturais no meu Estado, o Amapá, mas participei também de trabalhos no Estado vizinho, o Pará. Fizemos programas de rádio, evocando o lado do nosso caboclo ribeirinho, o caboclo da Amazônia. Trabalhamos em Belém. Começamos na Rádio Super Marajoara, em seguida na Rádio Rauland e também trabalhamos por 1 ano na TVM, canal 17. Esse trabalho - no teatro, no rádio, na televisão, na revista em quadrinhos - fazemos com muita garra. Eu subo à tribuna para dizer do meu interesse e da minha esperança de que o Governo do Presidente Michel Temer, mesmo que seja interino, dê certo. Nós estamos torcendo para que o Brasil funcione e tenha um resultado positivo, não só sob o aspecto do crescimento econômico, mas também do fortalecimento da sua cultura. Somos um país rico em cultura: melhor carnaval do mundo; grandes manifestações culturais, como a Festa do Boi de Parintins, no Estado do Amazonas; grandes participações culturais no Nordeste, no Centro-Oeste, através da música e da atuação dos nossos artistas. Por isso, como agente cultural e militante da cultura, estou aqui para pedir aos Líderes e ao Presidente da República que revejam essa questão da fusão desses dois importantes Ministérios: o da Educação e o da Cultura. Nós temos que entender que a importãncia da cultura para o nosso País é muito grande. Não acho de bom alvitre essa fusão, pois não creio que traga resultados positivos. Nós estamos aqui para fazer um apelo ao Presidente Michel Temer e ao Ministro Mendonça Filho, a fim de que, juntos, possamos chegar a um denominador comum e voltar com o Ministério da Cultura, que também é vetor fundamental da nossa economia. Ou se eleva a economia de um país por meio dos fatores de produção, ou se eleva através de uma cultura muito forte. Sabemos todos que Egito, China, Peru, nosso país vizinho, enriqueceram por causa de suas culturas, de seus monumentos, de seus sítios arqueológicos. Assumimos esta tribuna simplesmente para fazer este apelo ao Presidente Michel Temer: que reveja essa questão da cultura no nosso País. No Estado do Amapá também se pretende fazer a fusão da Secretaria de Estado de Cultura e da Secretaria de Desporto e Lazer. Sr. Presidente, solicito que seja feita a divulgação do meu pronunciamento nos meios de comunicação da Casa. Era isso que eu tinha a dizer. O SR. PRESIDENTE - V.Exa. será atendido."], ["04/05/2016 10:28:00", "O SR. CABU BORGES - Sr. Presidente, nobres Deputados e Deputadas, também espero que seja divulgado no programa A Voz do Brasil este nosso pronunciamento. Estamos aqui, Sr. Presidente, para falar da audiência pública, a primeira delas, realizada no dia 30 de abril no Município de Mazagão para a criação do Distrito Industrial de Mazagão. Percebemos que o Estado do Amapá é a última fronteira agrícola do nosso País. Com a transferência das terras, pode-se vislumbrar um futuro melhor para o Estado e, consequentemente, para a nossa Nação. A essa audiência pública estiveram presentes várias autoridades, entre elas o Prefeito do Município, Dilson Borges. E, por querer ver o Distrito Industrial de Mazagão se tornar uma realidade, o Governador do Estado, Waldez Góes, designou seu Secretário Viterbino para trabalhar a possibilidade de instalação dessa zona industrial. Mazagão tem elementos fundamentais para a atração de empreendimentos externos, a exemplo de sua excelente localização geográfica, abundante fonte de matéria prima, índice pluviométrico substancial, proximidade de centros urbanos e energia já satisfatória. A vinda do capital externo, Sr. Presidente, irá gerar uma oferta de centenas de empregos para a população e incrementar a arrecadação de impostos, o que fortalecerá a economia não só do Município, como também do Estado e do País. Lembro que o poder público, atuando junto com a iniciativa privada, tem a obrigação de preparar, de capacitar a população local para fortalecer a mão de obra. Nos dias 20 e 21 de fevereiro deste ano, a Agência Amapá de Desenvolvimento Econômico esteve na área e detectou, na Ilha de Barreiras, localizada bem em frente à sede de Mazagão, 1.796,2 hectares prontos para a instalação do Distrito Industrial. Participaram também da audiência pública, além dos Deputados Federais Cabuçu Borges e André Abdon, o Prefeito Dilson Borges; o Cônsul francês, Alain Crais; o Diretor-Presidente da Agência Amapá, Viterbino da Silva; o Superintendente Regional da CONAB, Asdrúbal Oliveira; a Superintendente do INCRA no Amapá, Assunção Giusti; e o Superintendente do Patrimônio da União no Amapá, Reneval Tupinambá. Com essas informações, quero deixar bem claro que o nosso Estado do Amapá, além de ter posição geográfica privilegiada, está pronto para o desenvolvimento e está pronto para colaborar para a construção de um País mais forte e mais próspero para todos os brasileiros. Era isso o que eu tinha a dizer, Sr. Presidente. Muito obrigado."], ["27/04/2016 10:40:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, caros seguidores do sistema Cãmara de comunicação, como é sabido, eu sou um agente cultural. Faço parte desse segmento que leva alegria e conhecimento e divulga as mais diversas expressões artísticas da nossa sociedade. E é como membro da cultura que defendo a efetiva implementação do Sistema Estadual de Cultura, aprovado por unanimidade na Assembleia Legislativa do Amapá, no último dia 7 de abril. O Sistema é resultado do trabalho da Secretaria de Estado da Cultura do Amapá - SECULT, em parceria com os segmentos culturais, e tem como objetivo fomentar as políticas culturais e o acesso aos recursos federais. A aprovação do Sistema é de suma importãncia para o desenvolvimento da cultura no Amapá, para não ficarmos andando com o pires na mão, em busca de recursos para a realização de eventos para os quais é tão difícil conseguirmos apoio. E destaco que a implantação será mais uma vitória e fortalecerá a institucionalização e o relacionamento sistêmico das instituições públicas de cultura do Estado do Amapá. Nobres pares, aguardamos agora a sanção do Governador Waldez Góes, para que a SECULT comece o trabalho de normatização do Fundo Estadual de Cultura e de estruturação do plano. Com o Sistema de fato criado, estaremos habilitados a receber recursos federais e a usufruir do Fundo de Cultura, garantindo ao segmento mais fomento aos projetos e uma distribuição mais democrática dos recursos, para o desenvolvimento da cultura com a participação maciça de todo o movimento cultural, dos pequenos aos grandes produtores culturais. A implantação do Sistema Estadual de Cultura no Amapá é um anseio de todos nós que atuamos no segmento. Estamos nessa discussão desde 2010, que passou a representar uma das principais diretrizes da atual gestão no campo da cultura. O Sistema constitui-se de um processo de articulação, gestão e promoção conjunta de políticas pactuadas entre os entes da Federação, por meio dos Governos Federal, Estadual e Municipais e com a sociedade civil. Era o que eu tinha a dizer sobre o Sistema Estadual de Cultura. Espero, Sr. Presidente, que todo o meu pronunciamento seja registrado e devidamente divulgado pelos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, caros seguidores do sistema Cãmara de comunicação, como é sabido, eu sou um agente cultural. Faço parte desse segmento que leva alegria e conhecimento e divulga as mais diversas expressões artísticas da nossa sociedade. E é como membro da cultura que defendo a efetiva implementação do Sistema Estadual de Cultura, aprovado por unanimidade na Assembleia Legislativa do Amapá, no último dia 7 de abril. O Sistema é resultado do trabalho da Secretaria de Estado da Cultura do Amapá - SECULT, em parceria com os segmentos culturais, e tem como objetivo fomentar as políticas culturais e o acesso aos recursos federais. A aprovação do Sistema é de suma importãncia para o desenvolvimento da cultura no Amapá, para não ficarmos andando com o pires na mão, em busca de recursos para a realização de eventos, para os quais é tão difícil conseguirmos apoio. E destaco que a implantação será mais uma vitória e fortalecerá a institucionalização e o relacionamento sistêmico das instituições públicas de cultura do Estado do Amapá. Nobres pares, aguardamos agora a sanção do Governador Waldez Góes, para que a SECULT comece o trabalho de normatização do Fundo Estadual de Cultura e de estruturação do plano. Com o Sistema de fato criado, estaremos habilitados a receber recursos federais e a usufruir do Fundo de Cultura, garantindo ao segmento mais fomento aos projetos e uma distribuição mais democrática dos recursos, para o desenvolvimento da cultura com a participação maciça de todo o movimento cultural, dos pequenos aos grandes produtores culturais. A implantação do Sistema Estadual de Cultura no Amapá é um anseio de todos nós que atuamos no segmento. Estamos nessa discussão desde 2010, que passou a representar uma das principais diretrizes da atual gestão no campo da cultura. O Sistema constitui-se de um processo de articulação, gestão e promoção conjunta de políticas pactuadas entre os entes da Federação, por meio dos Governos Federal, Estadual e Municipais e com a sociedade civil. De fato, estamos tratando da cultura como um instrumento de manifestação de todos nós, tanto os agentes culturais quanto a sociedade que consome qualquer forma de arte. Com o Sistema Estadual de Cultura, os Estados, Municípios e União comprometem-se a aportar recursos para a cultura. O Sistema é composto por planos de cultura e fundos do Estado e Municípios, além de conselhos de cultura. Com esses elementos, as políticas públicas culturais poderão ser desenvolvidas. No Sistema, que deverá ser interligado ao Sistema Nacional de Cultura e aos sistemas municipais, também estão as diretrizes e estratégias para o segmento. A ação forma uma grande rede de atendimento, que requer o alinhamento e a integração de programas e ações culturais promovidas por diferentes áreas da administração direta ou indireta, das esferas estadual e municipais, especialmente da Secretaria de Cultura do Estado e do Conselho Estadual de Cultura do Amapá - CONSEC. Era o que tinha a dizer, Sr. Presidente."], ["26/04/2016 17:02:00", "O SR. CABU BORGES - Sr. Presidente, aproveito a oportunidade para chamar atenção do Departamento Nacional de Infraestrutura de Transportes - DNIT para o Estado do Amapa. Para quem não sabe, o Estado do Amapá tem um dos maiores índices pluviométricos do Brasil, quiçá do mundo. A BR-156, no trecho que liga o Município de Laranjal do Jari à capital Macapá, no sentido sul, está num verdadeiro abandono, com atoleiros quilométricos. preciso que o DNIT se pronuncie a respeito do assunto, já que a responsabilidade está na mão do Departamento. Então, uso o meu tempo só para chamar a atenção desse órgão, para pedir que olhe para o Estado do Amapá com mais respeito, com mais consideração. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Cabuçu Borges, do PMDB do Amapá."], ["17/04/2016 14:04:00", "O SR. CABU BORGES - Sr. Presidente, pelo Brasil e pelo meu querido Estado do Amapá, pela minha família, pelos meus amigos, pelos meus eleitores que votaram em mim de forma espontãnea, por esse povo maravilhoso do Estado do Amapá, pela paz, pela harmonia e pela concórdia, eu voto 'sim'. O SR. BETO MANSUR - Deputado Cabuçu Borges, do PMDB do Amapá: voto 'sim'. Total: 46 votos"], ["16/03/2016 16:06:00", "O SR. CABU BORGES - Sr. Presidente, diante de todas as dificuldades e adversidades por que vem passando o nosso País, pelo menos o Estado do Amapá, em virtude do benefício da Zona Franca Verde, está conseguindo atrair empresas interessadas em se implantar no Estado. Isso é notícia boa não só para o Amapá, mas também para o nosso País. Sr. Presidente, quero dar como lido este pequeno discurso. Obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, telespectadores da Rede Cãmara de Comunicações, boa tarde. Diante da enxurrada de más notícias que ocupam hoje as discussões aqui neste plenário, peço vênia aos nobres colegas para destoar dessa situação e trazer aqui o que para nós, amapaenses, é uma ótima notícia. Refiro-me ao encontro que ocorreu ontem na capital do meu Estado, Macapá, de empresas interessadas em adquirir isenção fiscal através da Zona Franca Verde de Macapá e Santana. Esse primeiro encontro com empresários aconteceu na sede do SEBRAE, que será o responsável por orientar os empresários na formulação dos projetos, com apresentação de dados de exploração de matéria-prima, previsão de custos e reparação de áreas ambientais. A Superintendência da Zona Franca de Manaus - SUFRAMA, que também participou do evento, adiantou que já no mês de abril inicia a análise dos primeiros projetos que serão apresentados. Portanto, Sr. Presidente, a nossa Zona Franca Verde, a cada dia que passa, vem se materializando, vem se tornando cada vez mais uma realidade, o que renova a nossa esperança de podermos, em breve, amenizar os efeitos da crise econômica que assola o País com a instalação de inúmeras empresas em nosso Estado, gerando muitos empregos e renda para a nossa gente. Era o que tínhamos a dizer. Muito obrigado."], ["10/03/2016 11:10:00", "O SR. CABU BORGES - Sra. Presidente, eu só queria deixar como lido discurso no qual faço homenagem, ainda em tempo, às mulheres brasileiras e às demais mulheres do Planeta, seres divinos, seres importantes e responsáveis pela nossa existência. Eu queria dar como lido este pronunciamento. Na próxima oportunidade vou tratar da ponte sobre o Rio Oiapoque, quando chamarei a atenção do Governo Federal para essa questão, porque nós precisamos inaugurar essa ponte! Já faz 4 anos que a ponte foi concluída, mas não pode ser usada. Isso é uma tristeza para nós, do Amapá, e para todos os brasileiros. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Cabuçu. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, gostaria de fazer um breve pronunciamento sobre uma data muito especial, não só para as destinatárias da efeméride, mas para todos os brasileiros. Refiro-me ao Dia Internacional da Mulher. A mulher, no dizer de Balzac, é o ser mais perfeito entre as criaturas. Ela é uma criação transitória entre o homem e o anjo. De fato, são as mulheres seres maravilhosos, sem os quais a vida seria insípida, maçante, intolerável. Podem ser delicadas, doces e amorosas, mas também sabem ser resolutas, firmes e duras quando a situação o exige. Têm as mulheres todos esses atributos, e muito mais, circunstãncia que tem instigado poetas, filósofos e homens apaixonados desde o princípio da humanidade. Merecem, desse modo, ínclitos colegas Parlamentares, todas as homenagens neste dia 8 de março. Contudo, é imperioso reconhecermos que as mulheres, no Brasil e alhures, frequentemente não recebem o tratamento que lhes é de direito. Há casos extremos no mundo em que ao sexo feminino são negados os direitos mais básicos de um ser humano no século XXI. Aludo ao direito à educação, por exemplo, do qual milhares ou milhões de meninas se veem privadas em regiões do planeta em que persiste uma segregação das mulheres no tocante à instrução. Por mais anacrônico que possa parecer, há igualmente lugares nos quais as mulheres não são consideradas ou tratadas como verdadeiros cidadãos, sendo totalmente excluídas do processo político, sem poder votar, muito menos se candidatar a cargo eletivo. preciso que olhemos também para dentro de nossa casa, o Brasil, porque nosso País, a despeito de experimentar uma situação bem diversa daquelas que acabo de citar, ainda está muito longe do ideal almejado pelas mulheres brasileiras. Nossa sociedade evoluiu, os tempos são outros. Um conjunto de fatores econômicos e culturais mudou as relações de gênero no País, de modo que nossas mulheres não aceitam mais ter papel secundário na vida nacional. As mulheres brasileiras desempenham papel ativo em todos os campos, seja nos negócios, ocupando funções executivas em grandes empresas, seja na política, exercendo cargos elevados na burocracia estatal - incluindo a mais alta função da República -, seja na cultura, ciência, esporte ou qualquer outra área. Isso não significa que a brasileira abdicou de ser mãe ou esposa. Não, nada disso. As mulheres do nosso século não precisam renunciar à maternidade ou ao casamento para ter uma carreira profissional gratificante. Apesar disso, temos consciência de que ainda persistem no Brasil certas disparidades nada razoáveis entre homens e mulheres. No mercado de trabalho, por exemplo, pesquisas demonstram que há diferença em desfavor do sexo feminino no tocante à remuneração. As causas dessa diferença salarial devem ser estudadas a fim de que medidas corretivas sejam tomadas. Sra. Presidente, as denodadas e combativas Deputadas desta Legislatura frequentemente nos lembram da pequena participação feminina nas duas Casas do Parlamento federal e nos legislativos estaduais e municipais. Elas têm razão. Faria muito bem ao Congresso Nacional e ao País termos mais mulheres pensando, debatendo e decidindo as grandes questões nacionais. Encerro com uma terna saudação a todas as mulheres brasileiras, em especial às do meu Estado do Amapá. Que este dia seja marcado por alegria e pela reflexão sobre os avanços alcançados e sobre as perspectivas para o futuro, que, estou certo, será muitíssimo favorável para as mulheres em nosso Brasil. Muito obrigado."], ["03/03/2016 11:12:00", "O SR. CABU BORGES - Sr. Presidente, eu só quero registrar que hoje, no Amapá, está havendo um workshop sobre a Zona Franca Verde. O Amapá, como todos nós brasileiros sabemos, fica no extremo norte do País. O Estado é cortado pela linha do Equador e pelo Rio Amazonas. Nós temos dois lotes da BR-156 para serem asfaltados. Faltam completar 100 quilômetros para se chegar ao Oiapoque. Quanto a essa Zona Franca Verde, ela aproveita a posição geográfica estratégica do Estado. Nós temos o Porto de Santana e fazemos fronteira com o Mercado Comum Europeu, através da Guiana Francesa. Então, eu quero dar como lido o meu discurso, já que o tempo é exíguo, e peço que lhe seja dada a devida divulgação pelos meios de comunicação desta Casa. Aproveitando o ensejo, registro a presença em plenário do ex-Vereador Bariloche, do Município de Santana, e de sua filha, Dra. Iara, que é médica. Eles estão nos prestigiando aqui na Capital da República. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores do sistema Cãmara de Comunicações, bom dia. Na última sexta-feira, dia 26 de fevereiro, tive a honra de participar da 272 Reunião Ordinária do Conselho de Administração da SUFRAMA, a convite do Exm Sr. Ministro do Desenvolvimento, Indústria e Comércio Exterior, Senador Armando Monteiro Neto. Nessa reunião, Sr. Presidente, iniciamos as discussões sobre a regulamentação da nossa tão sonhada Zona Franca Verde de Macapá e Santana, alcançada através do Decreto n 8.597, de 18/12/2015. Essa é mais uma batalha vencida na luta de homens que desde 1991 buscam incansavelmente essa conquista. Quero, neste momento de grande satisfação, agradecer a todos esses homens, na pessoa do Presidente José Sarney, que sempre, com sua visão futurista de Brasil, concebeu a ideia de implantação da então de Livre Comércio de Macapá e Santana. Portanto, Sr. Presidente, vencida mais essa etapa, o Amapá continua a sua caminhada rumo a uma redenção econômica e na busca da redução das diversidades regionais e sociais, que hoje é uma realidade em nosso Estado. Mas para que isso seja possível e se torne realidade, meus nobres colegas, é que venho hoje a esta tribuna, em nome do nosso Estado, rogar ao Sr. Ministro Armando Monteiro Neto e ao Conselho de Administração da SUFRAMA, porque o Amapá faz jus à aprovação da normatização para definição da 'predominãncia de matéria-prima regional', de forma que venha a ser a mais benéfica possível para o nosso Estado e para a nossa gente. Para nós, amapaenses, a Zona Franca Verde tem que ser um marco em nossa economia, em nossa história e, principalmente, um marco na redução das desigualdades que castigam o povo do Amapá. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["18/02/2016 14:34:00", "O SR. CABU BORGES - Sr. Presidente, gostaria de ressaltar a importãncia do Programa Calha Norte para a Região Amazônica, em especial para o Estado do Amapá. Solicito a V.Exa. que aceite como lido o meu pronunciamento e que seja divulgado pelos meios de comunicação desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, tenho, algumas vezes, enfatizado nesta tribuna que uma das marcas registradas do nosso País é a desigualdade. Entre todas as dimensões da desigualdade brasileira, a que ainda prevalece em grandes proporções é a regional. Podemos até dizer que economicamente temos dois países em um só: um deles progressista, moderno, rico, beneficiado por condições climáticas e geográficas favoráveis; o outro, pobre, atrasado, esquecido, prejudicado pelo afastamento dos grandes centros e castigado pelos rigores da natureza. Represento, Sr. Presidente, o povo do Amapá, um dos rincões esquecidos do Brasil, onde está o limite norte do País. no meu Amapá que sentimos com mais força o peso da desigualdade. no meu Amapá que vivemos as dificuldades para romper o ciclo da pobreza e do subdesenvolvimento. Felizmente, Sr. Presidente, Sras. e Srs. Deputados, existem no Brasil homens com espirito desenvolvimentista e visão empreendedora. Falo, meus nobres colegas, da pessoa do Presidente José Sarney, que, no ano de 1985, durante sua gestão à frente do País, teve mais uma de suas sempre brilhantes ideias, ao criar o Programa Calha Norte, que tem como objetivo principal a manutenção da soberania da Amazônia, contribuindo para a promoção do seu desenvolvimento ordenado e sustentável. O Programa Calha Norte transcende em muito o aspecto de vigilãncia. Sob a coordenação do Ministério da Defesa e com intensa participação das Forças Armadas, o Calha Norte busca atender às carências vividas pelas comunidades locais, por meio da realização de obras estruturantes, como a construção de rodovias, portos, pontes, escolas, creches, hospitais, poços de água potável e redes de energia elétrica. Por meio de convênios com Estados e Prefeituras, tem alcance social fundamental para as populações da Região Amazônica, que hoje reúne cerca de 8 milhões de pessoas, incluindo 30% da população indígena brasileira, e contribui para a fixação da população amazônica em suas comunidades, evitando o esvaziamento demográfico e a prática de atividades ilícitas na região. No meu Estado, o Amapá, o programa é fundamental para o desenvolvimento de Municípios como, por exemplo, o Município de Mazagão, transformado em um canteiro de obras com aproximadamente 37 em andamento, todas com recursos do Calha Norte. Entre elas, temos a pavimentação de ruas, a construção de praças e biblioteca pública, a instalação de geradores de energia em diversas comunidades agrícolas e uma das obras que nos trazem grande orgulho: a construção de passarelas em concreto em comunidades que até pouco tempo viviam sobre palafitas de madeira. Portanto, Sr. Presidente, não poderia, de forma alguma, deixar de exaltar aqui o magnífico trabalho desenvolvido pelo Ministério da Defesa, brilhantemente comandado pelo Exmo. Sr. Ministro Aldo Rebelo, e pelas Forças Armadas do Brasil, por meio do Programa Calha Norte. Lembrando a extrema importãncia do Programa Calha Norte para o Estado do Amapá, faço também um agradecimento a todo o seu incansável corpo técnico, na pessoa do seu Diretor, o Brigadeiro Roberto de Medeiros Dantas. Muito obrigado."], ["28/11/2017 18:50:00", "O SR. CABU BORGES - O PMDB vota 'não', Sr. Presidente. Essa é uma luta que o Estado do Amapá e o Estado de Roraima já vêm empreendendo há muito tempo. O PMDB tem que acompanhar o que foi decidido no Colégio de Líderes. O PMDB vota 'não'."], ["28/11/2017 18:50:00", "O SR. CABU BORGES - O PMDB vota 'sim', pela manutenção do texto, Sr. Presidente, até mesmo porque somos brasileiros e garantimos a língua, garantimos a soberania nacional. O PMDB vota 'sim', pela manutenção do texto."], ["08/11/2017 13:52:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, quero dizer que logo mais teremos uma audiência com o Ministro de Minas e Energia, Fernando Coelho, para tratar sobre as riquezas do sul do Amapá e do norte do Pará, a nossa tão comentada Reserva Nacional de Cobre e Associados - RENCA. Estamos recebendo a ilustre visita dos Exmos. Deputados Estaduais Edna Auzier e Augusto Aguiar, além de sua assessoria da Assembleia Legislativa do Amapá, como o Dr. Paulo, para buscar alternativas. A discussão sobre a RENCA não pode se encerrar. Somos ricos e temos, sim, que explorá-la, mas de forma sustentável e responsável. Nós temos que voltar a esta discussão. Não podemos deixá-la engavetada por muito tempo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. CABU BORGES - Meu voto é 'sim', Sr. Presidente. O SR. GIACOBO - Deputado Cabuçu Borges: voto 'sim'. Total: 28 votos."], ["10/10/2017 12:12:00", "O SR. CABU BORGES - Sr. Presidente, eu visitei na semana passada o Jardim Botãnico de Brasília e fiquei encantado. O Jardim Botãnico daqui é extraordinário, tem uma área imensa e vale a pena ser conhecido. Lá, fui recebido pelo seu Diretor, o Sr. Jeanitto Gentilini Filho. Nós vislumbramos também a criação de um jardim botãnico em Macapá, Capital do Estado do Amapá. O Amapá é o Estado mais preservado da Federação. Hoje, o nosso Parque Zoobotãnico de Macapá é um dos maiores do Brasil em área urbana. Então, eu quero agradecer à diretoria do Jardim Botãnico de Brasília o carinho e a atenção que nos dispensou, além do compromisso de nos prestar uma grande contribuição nessa parte técnica, uma ajuda, um acompanhamento nessa proposta de criação do jardim botãnico de Macapá. Sr. Presidente, eu deixo aqui um discurso para que seja considerado como lido e para o qual peço divulgação no programa A Voz do Brasil . O SR. PRESIDENTE - Será dada divulgação ao pronunciamento de V.Exa. no programa A Voz do Brasil, e a Mesa acata o pronunciamento por escrito. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados e telespectadores do sistema Cãmara de Comunicações, boa tarde! Ocupo a tribuna hoje para trazer uma proposta que julgo da mais alta importãncia para o futuro do meu Estado e porque não dizer da Amazônia brasileira: a criação de um jardim botãnico na cidade de Macapá. A proposta se justifica pela vocação econômica de toda a região. O Amapá é o Estado brasileiro mais bem preservado, mantendo intacta quase a totalidade da Floresta Amazônica, que cobre 90% de seu território. A Floresta Amazônica é um patrimônio não só dos brasileiros, mas do mundo todo. o coração pulsante do planeta, regulando o clima global. Abriga uma incrível variedade de plantas e animais, parques ecológicos e diversas comunidades e povos indígenas. Por isso, a criação de um jardim botãnico, por tudo que representa, formará uma rede de proteção ainda maior ao redor da Amazônia. Ao mesmo tempo, precisamos gerar riqueza, emprego, renda e melhorias na qualidade de vida da população. E um jardim botãnico proporcionará uma revolução pelo conhecimento de outra forma de viver e de relação entre homem e natureza. Ou seja, preservar é também uma forma de produzir. Infelizmente, o nosso Estado despencou no índice de competitividade divulgado no mês passado pelo Centro de Liderança Pública - CLP, em parceria com a Consultoria Tendências e com a Economist Intelligence Unit, a divisão de pesquisas e análises do grupo que edita a revista inglesa The Economist . Entram na ponderação dos resultados 66 indicadores, divididos em 10 pilares: infraestrutura, educação, sustentabilidade social, segurança pública, solidez fiscal, eficiência da máquina pública, capital humano, sustentabilidade ambiental, potencial de mercado e inovação. Conforme divulgou a revista Veja no mês passado, o Amapá foi o Estado que mais regrediu, caiu 10 posições no ranking, ficando em penúltimo lugar. Por isso, precisamos promover o crescimento econômico inclusivo e equitativo, cuidar do ambiente natural, gerar ações que promovam a sustentabilidade. E Macapá, é uma cidade que oferece todas as condições para sediar um grande centro de pesquisa da Amazônia. Está mais próxima da foz do Rio Amazonas, com localização privilegiada. Abriga, entre outras coisas, o Monumento do Marco Zero do Equador, que marca o local por onde passa a linha imaginária do Equador, que divide a Terra em Hemisférios Norte e Sul, cortando a Capital do Estado. Ou seja, possui uma imensa vocação para o turismo ecológico-cultural. Diante do quadro ambiental grave em nosso País, a criação do Jardim Botãnico em Macapá será um grande passo para atender à demanda de conservação das espécies e dos biomas da maior reserva ecológica do planeta. De acordo com a Resolução do CONAMA n 339, de 25 de setembro de 2003, o Jardim Botãnico a ser criado irá promover a pesquisa, a conservação, a preservação, a educação ambiental e o lazer compatível com a finalidade de difundir o valor multicultural das plantas e sua utilização sustentável. Esta semana, consegui um apoio importante para a concretização desse ideal. Tive uma reunião com toda a diretoria do Jardim Botãnico de Brasília, um dos maiores do Brasil. O Diretor Executivo Jeannitto Gentilini Filho se prontificou a dar todo o suporte necessário para elaboração do projeto do Jardim Botãnico de Macapá. Muito obrigado. Era o que tinha a dizer."], ["05/10/2017 13:03:00", "O SR. PRESIDENTE - A Deputada Janete Capiberibe pediu a palavra, mas precisou se retirar. Quero fazer o registro da presença da Prefeita de um Município do extremo norte do Brasil, o nosso querido e extraordinário Oiapoque. o único Município brasileiro que faz fronteira com a União Europeia, com o Departamento Ultramarino da Guiana Francesa. A Prefeita Maria Orlanda está acompanhada da sua equipe de trabalho: a Prof. Maria Holanda, Secretária de Educação; o Igor Garcia, Secretário de Administração e Planejamento; a Rosileide Araújo, Secretária de Assistência Social; e o Roberto Wagner, Secretário de Saúde. Restam em torno de 3 minutos para o encerramento dos trabalhos. Então, como eu não vou poder me pronunciar, porque preciso encerrar os trabalhos, vou registrar como lido pronunciamento em que conclamo e convido os Parlamentares a adotarem o Programa Antártico Brasileiro, que é um programa de pesquisas científicas da Marinha do Brasil, de sua responsabilidade total. Como Parlamentar e torcedor da ciência brasileira, vou fazer a minha parte pelo desenvolvimento científico que o Brasil possa realizar no Programa Antártico Brasileiro - PROANTAR. Nós estivemos ontem num café da manhã com um almirante da Marinha do Brasil e várias autoridades, entre elas a nossa Presidente, a Deputada Maria Helena, do Estado de Roraima. Eu conclamo todos os Parlamentares para que ajudem o PROANTAR. Eu vou fazer a minha parte. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara, boa tarde! Tenho o prazer de ocupar esta tribuna hoje para parabenizar as nossas Forças Armadas, em especial a Marinha do Brasil e a Força Aérea Brasileira, pelo brilhante trabalho que vem sendo realizado desde que o Brasil, em 1975, aderiu ao Tratado Antártico e, em 1982, deu inicio ao Programa Antártico Brasileiro - PROANTAR. Desde a primeira vez em que o Brasil foi à Antártica, no verão de 1982-1983, até os dias de hoje, o Programa Antártico Brasileiro - PROANTAR tem dado contribuições significativas para o desenvolvimento da ciência antártica. O continente antártico tem um papel essencial nos sistemas naturais globais. Sendo o principal regulador térmico do planeta, controla as circulações atmosféricas e oceãnicas, influenciando o clima e as condições de vida em toda a Terra. Além disso, é detentor das maiores reservas de gelo e água doce da Terra e de recursos minerais e energéticos incalculáveis. Com 3 décadas de existência, o PROANTAR já realizou uma média anual de vinte projetos de pesquisas nas áreas de oceanografia, biologia, biologia marinha, glaciologia, geologia, meteorologia e arquitetura, além de permitir à Marinha do Brasil, com o apoio da Força Aérea Brasileira, realizar uma das maiores operações de apoio logístico, em termos de complexidade e distãncia. Batizada como Estação Antártica Comandante Ferraz - EACF, criada em 6 de fevereiro de 1984, o nome da Estação é uma homenagem ao Capitão-de-Fragata Luiz Antônio de Carvalho Ferraz. Nascido em 21 de fevereiro de 1940, em São Luís, Maranhão, aperfeiçoou-se em hidrografia, bacharel e mestre em ciências, com especialização em oceanografia. A Estação Antártica Comandante Ferraz - EACF, após 28 anos apoiando a comunidade científica, sofreu, na madrugada do dia 25 de fevereiro de 2012, um incêndio que afetou 70% de suas instalações. Permaneceram intactos os refúgios - módulos isolados para casos de emergência; os laboratórios de meteorologia, de química e de estudo da alta atmosfera; os tanques de combustíveis; dois módulos de captação de água doce; a Estação Rádio de Emergência e o heliponto, que são estruturas isoladas da principal. Mas isso não abalou a determinação de nossos cientistas e militares, que até hoje continuam lutando pela reconstrução de nossa estação na Antártica. Apesar do incidente, as pesquisas científicas prosseguiram com os recursos disponíveis, nos laboratórios que não foram afetados pelo incidente. Além disso, a comunidade científica nacional, amparada pelas manifestações de solidariedade enviadas por instituições de outros países com os quais o Brasil tem sólida cooperação na Antártica, procurou parcerias com o fito de desenvolver atividades conjuntas, bem como utilizar suas estações antárticas, durante o tempo de reconstrução da EACF. A presença brasileira na Antártica culminou com a inclusão do País no seleto grupo de Membros Consultivos, colocando-o em posição privilegiada no cenário global e em condições de participar ativamente das importantes decisões sobre o futuro do continente gelado. Portanto, Sr. Presidente e nobres pares, dada a importãncia do Projeto Antártico Brasileiro - PROANTAR, quero colocar-me aqui nesta Casa do Congresso Nacional à disposição da Marinha do Brasil e da Força Aérea Brasileira, para contribuir com a manutenção e o perfeito funcionamento de tão grandioso projeto. Assim, rendo as minhas mais sinceras homenagens, através dos militares Carlos Alberto Vieira Figueiredo e Roberto Lopes dos Santos, a todos os outros cidadãos brasileiros que dedicam boa parte de suas vidas pela ciência e pelo Brasil. Muito obrigado. Era o que eu tinha a dizer."], ["13/09/2017 17:26:00", "O SR. CABU BORGES - Sr. Presidente, enquanto o Deputado não chega à tribuna, eu peço a palavra só para anunciar que estamos recebendo a visita de duas Vereadoras atuantes do Município de Macapá, a Capital do Amapá. com alegria que esta Casa as recebe. Elas são Parlamentares, como nós, lá na Capital do Estado, a nossa querida cidade de Macapá. Obrigado."], ["17/08/2017 10:54:00", "O SR. CABU BORGES - Sra. Presidente, não com tristeza, porque Paulo Silvino representava a alegria, mas nosso ator foi arrebatado. Sua vida foi pautada pelo humor e pela alegria. Ele esteve conosco no Estado do Amapá, e, de alguma forma, fazemos parte da história deste grande humorista brasileiro. Juntos, tivemos várias oportunidades nos palcos do teatro, principalmente no Teatro das Macabeiras, na Capital Macapá, com a participação de Raul Gazolla e Nelson Freitas. Eu conheci muito de perto Paulo Silvino, sua humildade, tranquilidade e, acima de tudo, espiritualidade. Paulo Silvino, tenha certeza de que você também vai ser muito bem recebido no astral superior, mesmo porque o seu astral era muito grande. Meu parceiro, que Deus levou, deve recebê-lo com glórias e alegria. Onde você estiver, estará muito melhor. Você representou para nosso País a alegria que um brasileiro tem, e a sua espiritualidade vai conduzi-lo ao mais alto grau no astral superior. Sra. Presidente, aproveito para agradecer a presença de servidores da Assembleia Legislativa do Estado do Amapá, que vieram fazer um curso de reciclagem para aprimorar os conhecimentos e o trabalho que desenvolvem na Assembleia Legislativa do Estado. Desejo a todos os familiares e amigos de Paulo Silvino que Deus dê o verdadeiro conforto, que possamos encontrá-lo daqui a um tempo, já que o tempo é invenção da mente humana, e celebrar a vida que tivemos neste plano. Um bom fim de semana a V.Exa., Sra. Presidente, e a todos os Parlamentares e servidores da Casa! Era o que eu tinha a dizer, por ter sido parte da história de Paulo Silvino e ele, da nossa história. Muito obrigado."], ["16/08/2017 14:20:00", "O SR. CABU BORGES - Sr. Presidente, tivemos a oportunidade de visitar a China, um país extraordinário, de uma cultura milenar e de uma economia em franco desenvolvimento. Por isso, fiz um pronunciamento que dou como lido na sessão de hoje e peço sua divulgação pelos órgãos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Deputado Cabuçu Borges, será feito como V.Exa. pediu. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que participamos da homenagem ao Dia da Imigração Chinesa no Brasil. A comemoração deve sua importãncia não apenas ao muito que ganhamos no passado, a partir da chegada dos primeiros imigrantes; deve-se também às perspectivas futuras, criadas pela amizade e parceria desenvolvidas entre dois povos tão próximos quanto distintos. Muito embora haja registros históricos de 1860, assinalando a chegada de chineses oriundos de Macau, o 15 de agosto de 1900 permanece como data oficial do primeiro desembarque de chineses em nosso País, na então capital brasileira, cidade do Rio de Janeiro. Consta que, logo em seguida, foram conduzidos à famosa Hospedaria de Imigrantes em São Paulo; o propósito era introduzir o cultivo do chá na região Sudeste, uma vez que a planta, muito valiosa comercialmente, já era bastante conhecida no Brasil. Mas foi apenas em 1950 que ocorreu o primeiro grande fluxo migratório, decorrente da fome, das guerras internas e da implantação do comunismo naquele país. Em busca de outro destino, centenas de milhares de chineses procuraram novos lares, especialmente nas Américas do Norte e do Sul. Foi assim que teve início a grande colônia chinesa brasileira, que hoje compreende 200 mil pessoas; só na cidade de São Paulo, principal reduto, há mais de 130 mil. Muito embora sejam reservados e se mantenham unidos em torno das próprias tradições, os chineses se mostram bastante incorporados à vida brasileira, desfrutando das oportunidades encontradas, sobretudo no comércio varejista; por outro lado, vêm exercendo influência marcante entre nós, desde os tempos coloniais, seja pelo uso da seda ou da porcelana, seja pela adesão à gastronomia e à prática de artes marciais, seja pelo interesse generalizado pela medicina tradicional chinesa, sobretudo a acupuntura, especialidade terapêutica já legalmente reconhecida entre nós. Pois bem, Sr. Presidente, o fenômeno da globalização mudou radicalmente o perfil da imigração chinesa entre nós. Na categoria de potências emergentes, os dois países desenvolveram laços comerciais fortíssimos: basta dizer que, hoje, a China é nosso maior parceiro comercial, como principal destino das exportações nacionais, especialmente soja, minério de ferro e petróleo bruto. Por outro lado, a China é nosso principal fornecedor, participando com 18% do total de nossas importações. Na esteira de tal processo, mudou muito o perfil do imigrante chinês em nosso País. Hoje, a nova geração, aqui aportada em função do crescimento da economia brasileira, traz na bagagem o espírito empreendedor do povo chinês, que reconhece as oportunidades de trabalho e sucesso entre nós. Daí a presença de empresários de vários ramos profissionais liberais, que muitas vezes já conhecem o Brasil ou vêm recomendados, assim como os comerciantes, por parentes ou comunidades já estabelecidos. No que se refere à parceria estratégica, é importante lembrar o recente lançamento de um fundo chinês de investimento, da ordem de 20 bilhões, que terá gestão compartilhada para garantir os interesses bilaterais. No contexto da crise brasileira, os chineses preocupam-se em manter a logística de exportação dos insumos brasileiros, especialmente soja e minérios, assegurando o transporte pelo norte do País. A verdade é que os chineses já são os maiores investimentos de longo prazo no Brasil, nos mais diversos setores da economia nacional: setor elétrico, transportes, logística, agricultura. Vale lembrar, aqui, finalmente, a forte presença chinesa na Amazônia brasileira: são grandes investimentos na cultura de soja e na extração de minérios, a exemplo do que já ocorria na siderurgia, uma vez que o mercado oferece preços extremamente atrativos no cenário internacional. Pois bem, Sr. Presidente, tendo em vista a grandeza de tal parceria e intercãmbio, não poderíamos deixar de participar das homenagens ao Dia da Imigração Chinesa no Brasil. Esperamos que as relações econômicas e culturais entre os dois países se intensifiquem e se diversifiquem, para real proveito da economia brasileira, com especial atenção à geopolítica contemporãnea e aos interesses da soberania nacional. Era o que tínhamos a dizer, Sr. Presidente. Muito obrigado."], ["16/08/2017 15:32:00", "O SR. CABU BORGES - Sr. Presidente, eu queria agradecer imensamente ao Embaixador da no Brasil, o Sr. Sunil Kumar Lal, que, ontem, por causa dos 70 anos da independência da, ofereceu um jantar, para o qual tivemos a honra de ser convidados. Por causa de tal convite, nós nos sentimos muito honrados. Portanto, eu queria dar como lido um pequeno texto sobre esse tema. Aproveito o ensejo para informar que dois servidores do nosso Estado do Amapá, a Sra. Brito e o Sr. Augusto Marques, estão neste Congresso nos visitando. São dois batalhadores, pessoas dedicadas, que estão trabalhando conosco, com a bancada. Solicitamos que logo, logo a Proposta de Emenda à Constituição n 199, de 2016, entre na pauta, para fazermos justiça aos servidores do Estado do Amapá e do Estado de Roraima. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a democracia mais populosa do mundo completou 70 anos de sua independência ontem. Em 15 de agosto de 1942, a conquistava sua independência, logo após iniciar o Quit India Movement, liderado por Mahatma Gandhi. Movido por sua diversidade e cultura milenar, a também possui a economia que mais cresce no mundo. Ontem tive a honra de ser convidado a participar da celebração do 70 aniversário da independência da, mas, em virtude das sessões plenárias desta Casa, não pude comparecer. Externo aqui minha imensa gratidão ao honroso convite e aproveito o ensejo para parabenizar esse país aqui representado por meio de sua embaixada pela passagem de tão importante e significativa data. Consagro-me ainda desta oportunidade para reiterar ao Exmo. Sr. Sunil Lal, Embaixador da no Brasil, protestos da mais alta e distinta consideração. E ra o que eu tinha a dizer, Sr. Presidente. Muito obrigado."], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. CABU BORGES - Sr. Presidente, pela estabilidade do nosso País, por acreditar num Brasil empreendedor, o meu voto é 'sim' ao relatório. O SR. GIACOBO - Cabuçu Borges: voto 'sim'. Total: 29 votos."], ["10/07/2017 15:57:00", "O SR. CABU BORGES - Obrigado, Sr. Presidente. Nobres colegas, pedi a palavra porque, como Parlamentar de um dos Estados mais preservados da Federação, o Amapá, que compreende os Municípios do Oiapoque à Vitória do Jari, eu sei da sua importãncia. Lá é onde se situa o maior parque de proteção ambiental, o Parque Nacional Montanhas do Tumucumaque. Somos um Estado com riquezas minerais fabulosas, com potencialidade para a produção de energia através de hidrelétricas fabulosa. Temos em torno de quatro hidrelétricas e já estamos interligados ao Sistema Interligado Nacional. Isso implica dizer que também damos a nossa colaboração para o País, principalmente no período de seca do Centro-Sul. Então, o Amapá tem a sua importãncia. Nós Parlamentares amapaenses temos o dever, a obrigação de sempre chamar a atenção do restante do Brasil para aquele Estado, última fronteira do agronegócio. Nós temos reservas minerais extraordinárias, a exemplo da Reserva Nacional do Cobre e Associados - RENCA e do Parque do Tumucumaque, uma das maiores biodiversidades do País. com alegria que nós representamos o Amapá no Congresso Nacional. Sr. Presidente, num dos Municípios do extremo sul do Estado, Vitória do Jari, se situa a maior mina de extração do caulim. engraçado, mas a industrialização, o processamento, que passa por uma tubulação embaixo do Rio Jari, se dá no Estado do Pará. São algumas incongruências do nosso País. Mas, tudo bem. Tudo é Brasil. Sras. e Srs. Deputados, registro que estão presentes conosco o Vice-Prefeito José Assunção, o Presidente da Cãmara Municipal, Vereador Ary Duarte, um Parlamentar como nós - e eu peço a ele que fique de pé -, e também, representando a Cãmara Municipal de Vitória do Jari, o Vereador Edcarlos Barbosa e o nosso Secretário de Saúde, Alex Cãmara. importante esta visita, porque eles vieram aqui e estão vendo como o nosso Congresso funciona. Sr. Presidente, espero que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Muito obrigado O SR. PRESIDENTE - Muito obrigado, Deputado Cabuçu Borges, do nosso PMDB do Amapá. Quero parabenizar V.Exa. pelo trabalho e dar boas-vindas ao Vice-Prefeito, aos Vereadores e ao Secretário, que nos honram aqui com a visita."], ["20/06/2017 15:18:00", "O SR. CABU BORGES - Sr. Presidente, peço a V.Exa. que considere como lido pronunciamento que faço sobre o corte de verbas do Ministério da Educação para o IFAP - Instituto Federal do Amapá, comprometendo as atividades desse órgão federal tão importante para o nosso Estado. Obrigado. O SR. PRESIDENTE - Pois não. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, caros telespectadores da TV Cãmara, boa tarde. Ontem, ao abrir os jornais para me atualizar sobre as notícias do dia, deparei com uma informação que me deixou extremamente triste.Trata-se, nobres colegas, da notícia de um corte de aproximadamente 60%nos recursos destinados ao Instituto Federal do Amapá - IFAP. Atualmente, o Instituto atende de forma considerável milhares de jovens que ali buscam uma oportunidade de ingresso no mercado de trabalho. O IFAP, em meu Estado, está presente em sete dos nossos dezesseis Municípios, o que mostra efetivamente a sua importãncia para a nossa população. Nós da bancada federal temos feito grandes esforços para contribuir com o pleno funcionamento do Instituto neste ano de 2017. Quase a totalidade dos membros da bancada apresentamos emendas ao Orçamento da União destinadas ao IFAP, isso porque sabemos do brilhante trabalho que ele realiza na educação e no preparo de nossos jovens para a grande batalha de hoje, que é a busca pelo emprego. Portanto, Sr. Presidente, conclamo os meus nobres pares de bancada para que nos unamos mais uma vez em prol do nosso IFAP, a fim de buscarmos, junto ao Ministério da Educação, possíveis soluções que evitem o fechamento de unidades no nosso Amapá. Muito obrigado. Era o que tinha a dizer!"], ["07/06/2017 18:26:00", "O SR. CABU BORGES - Sra. Presidente, aproveito o momento - é um momento festivo pela aprovação da PEC 199/16 - para agradecer aqui imensamente o empenho da Deputada Laura Carneiro e também o da nossa Deputada Maria Helena, que foram incansáveis. Nós já estávamos esperando há quase 1 ano, mas, hoje, podemos nos regozijar com o êxito desta votação vitoriosa da PEC 199. Parabéns ao Estado do Amapá! Parabéns ao Estado de Roraima! E parabéns ao nosso querido Estado de Rondônia! Mando um grande abraço aos nossos servidores e que Deus nos abençoe. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["01/06/2017 11:14:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, queria aqui me congratular com os nobres pares. Ontem, fizemos justiça com a aprovação da Medida Provisória n 765, de 2016, que contempla funcionários dos ex-Territórios, e não apenas das áreas de controladoria, auditoria e planejamento. Três servidoras públicas estiveram aqui ontem: Barral, Nanete e Marivalda. Essa era uma luta de muitos anos, e ontem vimos ser feita justiça. Também quero informar que, no último dia 25 de maio, nós estivemos com uma comitiva visitando a Base Aérea de Campo Grande, no Mato Grosso do Sul. Foi um momento muito satisfatório, porque tivemos a oportunidade de conhecer in loco o Esquadrão Onça e o Esquadrão Pelicano. O Esquadrão Onça é responsável por missões de transporte aéreo e lançamento de paraquedistas, e o Pelicano é responsável por missões especializadas de busca e salvamento em ãmbito nacional. Quero agradecer ao Brigadeiro do Ar Maurício Augusto Silveira de Medeiros, ao Coronel Moraes e ao Major Fernandes o convite. Agradeço também à comitiva de Deputados e Senadores que esteve presente no dia 25, na Base Aérea de Campo Grande. Era o que eu tinha a dizer e espero seja divulgado nos meios de comunicação desta Casa. Muito obrigado."], ["16/03/2017 10:34:00", "O SR. CABU BORGES - Sr. Presidente, agradeço a aquiescência do nosso Deputado e comunico a esta Casa e a todo o Brasil a alegria de saber que agora, finalmente, vamos conseguir inaugurar a ponte sobre o Rio Oiapoque. A ponte liga o Município de Oiapoque ao Município de São Jorge do Oiapoque, ou, melhor dizendo, o Amapá à Guiana Francesa, ou o Brasil à Comunidade Econômica Europeia. Esta é uma alegria muita grande. Estaremos, com a comitiva do Governador Waldez Góes, nesta festa, no próximo sábado. Inicialmente a ponte estará aberta somente para a travessia de pedestres e carros de passeio, mas, tão logo fique pronto o pátio aduaneiro, começará a relação econômica entre o Brasil e a Guiana Francesa. Esta é uma notícia alvissareira para o nosso Estado e para o Brasil, e eu peço que seja divulgada. Eu agradeço V.Exa., Presidente. Muito obrigado. O SR. PRESIDENTE - Nós vamos fazer a divulgação, nobre Deputado, como manda o Regimento Interno."], ["09/03/2017 10:16:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de dizer da nossa satisfação de subir a esta tribuna para relatar fato histórico ocorrido ontem, quando nós das bancadas do Amapá e do Pará nos reunimos com o Ministro da Integração Nacional, Helder Barbalho, e depois, por meio de auxílio de S.Exa., com o Ministro das Cidades, Bruno Araújo. Foi um momento ímpar. Estamos acreditando na retomada das obras da ponte que será construída sobre o Rio Jari, na divisa entre os dois Estados. Nós aproveitamos o momento para pedir que as duas bancadas unam forças, com o auxílio dos Ministros Helder Barbalho, que pode aportar algum recurso, e Bruno Araújo, para retomar a construção dessa ponte. Hoje eu tenho absoluta certeza de que o Amapá, através da ponte sobre o Rio Oiapoque, ligando a Guiana Francesa ao Brasil, será um Estado inteiramente interligado com o Brasil através dessa ponte sobre o Rio Jari. Foi um momento muito satisfatório, muito feliz. Conclamamos a bancada do Estado do Pará, através do seu líder, Deputado Lúcio Vale. Também estiveram presentes o Deputado Nilson Pinto, o Governador do Amapá, o Prefeito de Laranjal de Jari e uma representação da Prefeitura de Almeirim. Esse é um fato muito importante. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil, porque é um fato inédito para nós. Estamos nesta torcida porque o Amapá quer se tornar um Estado competitivo e ter a devida importãncia para o nosso País. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["08/03/2017 17:46:00", "O SR. CABU BORGES - Sra. Presidente, Deputada Mariana Carvalho, na pessoa de V.Exa., que está presidindo os trabalhos neste momento, e na pessoa de todas as Parlamentares Deputadas, que representam o povo de seus Estados e, consequentemente, o povo brasileiro, quero homenagear todas as nossas mulheres, as mulheres brasileiras. Quero deixar como lido, Sra. Presidente, este texto que eu elaborei com muito carinho, pelo respeito e consideração que tenho às nossas mulheres. A SRA. PRESIDENTA - Fica registrado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sra. Presidente, Sras. e Srs. Deputados, caros telespectadores do sistema Cãmara de comunicações, em especial as mulheres do nosso Brasil, boa tarde. Hoje, 8 de março, comemoramos o Dia Internacional da Mulher, resultado de uma série de fatos, lutas e reivindicações dessas guerreiras por melhores condições de trabalho, direitos sociais e políticos, que tiveram início na segunda metade do século XIX e se estenderam até as primeiras décadas do século XX. Dignas e respeitáveis mulheres de todo o mundo, sem discriminação de qualquer tipo, merecem as mesmas oportunidades e os mesmos direitos. Nossas mulheres não aceitam mais ter um papel secundário na vida nacional. Podemos afirmar, Sra. Presidente, nobres Deputadas e Deputados, que, ao ser criada esta data, não se pretendia apenas a comemoração. Na maioria dos países, realizam-se conferências, debates e reuniões cujo objetivo é discutir o papel da mulher na sociedade atual. O esforço é para tentar diminuir, extinguir-se de vez, o preconceito e a desvalorização da mulher. Mesmo com todos os avanços, elas ainda sofrem, em muitos setores, com salários baixos, violência masculina, jornada excessiva de trabalho e desvantagens na carreira profissional. Muito já foi conquistado, mas muito ainda há para ser alcançado. Neste ano, a Lei Maria da Penha, que é um grande exemplo de conquista das mulheres brasileiras, completou 10 anos de existência. Com isso, esperávamos que o País apresentasse um avanço na redução dos índices de violência contra as mulheres. Mas não é isso que estamos vendo, Sra. Presidente, nobres Deputadas e Deputados, o Brasil parece não ter evoluído. Os levantamentos estatísticos mais recentes registram que os casos de violência contra a mulher no País cresceram 44,74%, em 2015, comparados ao ano anterior. Dados da Central de Atendimento à Mulher indicam que, em 2015, foram registradas 76.651 denúncias, ante 52.957, em 2014. No meu Estado, Amapá, infelizmente, no que se refere à violência contra a mulher, fica explícito que, em nossa Capital, Macapá, nada evoluiu. A cada semana, 15 casos de violência contra a mulher são registrados, segundo levantamento do Centro de Referência de Atendimento à Mulher . Portanto, Sra. Presidente, quando nos deparamos com esses dados, fica clara a necessidade urgente de intensificarmos de forma ainda mais profunda as políticas de combate e de punições a essas atrocidades. A luta das mulheres em todo o mundo pela conquista de seus direitos e pela desconstrução de todas as formas de preconceito tem sido uma batalha tensa e extensa, e esse é o caminho que irá mudar essa infeliz realidade em todo o mundo, especialmente aqui, no nosso Brasil. Encerro minha fala com um trecho de texto de Balzac, que diz 'As mulheres podem ser delicadas, doces e amorosas, mas também o sabem ser resolutas, firmes e duras quando a situação o exige' . Muito obrigado. Era o que tinha a dizer!"], ["07/03/2017 14:54:00", "O SR. CABU BORGES - Sr. Presidente, quero só dar como lido este pequeno texto que retrata a triste, a cruel realidade da crise brasileira. O Amapá teve o 25 pior resultado entre os Estados em quantidade de pontos de venda fechados: 495 lojas no ano passado. Nós temos que pensar na recuperação econômica do Brasil, para que possamos vislumbrar um futuro melhor para as futuras gerações. Então, eu queria apenas dar como lido o meu pronunciamento. O SR. PRESIDENTE - Ele será dado como lido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, caros espectadores do sistema Cãmara de comunicações, boa tarde. No dia 20 de fevereiro do corrente ano, ocupei a tribuna para relatar pesquisa realizada pelo IBGE - Instituto Brasileiro de Geografia e Estatística, que mostrava a queda do setor de serviços em todo o País, em especial no meu Estado, o Amapá. Naquele momento fui claro ao alertar para o risco iminente de eventuais falências e, por conseguinte, o aumento nos índices de desemprego. Pois bem, Sr. Presidente, é com muita tristeza que hoje estou de volta à tribuna para dizer que a minha previsão naquele momento está tornando-se uma cruel realidade. Meus nobres colegas, falo de mais uma pesquisa, realizada também pelo IBGE, que nos revela dados aterrorizantes. Foram fechados no País 108.700 - cento e oito mil e setecentos - pontos de venda, nos mais variados ramos de negócios. O Amapá, meu Estado, teve o 25 pior resultado na pesquisa. Foram 495 - quatrocentos e noventa e cinco - pontos de comércio fechados! Isso representou um aumento de 43%, comparado ao ano de 2015. O que nos assusta ainda mais, Sr. Presidente, é que os dados chamam a atenção pelo fato de representarem o fechamento de mais de uma loja amapaense por dia. Como uma voz representando o Estado do Amapá aqui nesta Casa, rogo ao Governador Waldez Góes e sua equipe que se esforcem ainda mais e busquem, de maneira urgente, meios de amenizar a situação, até que aqui, no Congresso Nacional, possamos discutir e aprovar todas as medidas saneadoras da economia ora propostas pelo Presidente Michel Temer, que, sem sombra de dúvidas, assim que aprovadas, colocarão esses terríveis índices no passado. Era o que tinha a dizer. Muito obrigado."], ["21/02/2017 12:04:00", "O SR. CABU BORGES - Sr. Presidente, eu queria só fazer um agradecimento ao Ministro das Relações Exteriores, José Serra, que tem se empenhado muito, inclusive na parte documental entre os Governos brasileiro e francês, para a inauguração da ponte sobre o Rio Oiapoque, que está toda pronta. Só falta mais eficiência do DNIT no sentido de obter a licença ambiental junto ao IBAMA para que ela seja liberada para o tráfego. Chega a ser uma incongruência as pessoas atravessarem o rio de catraia, de balsa, enquanto a ponte está pronta desde 2011. Nós queremos mais eficiência do DNIT e do IBAMA, para que tenhamos uma data para sua efetiva inauguração. Sr. Presidente, eu queria que este pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Ele será divulgado, Deputado."], ["20/02/2017 17:24:00", "O SR. CABU BORGES - Sr. Presidente, solicito seja dado como lido meu discurso sobre nossas emendas de 2017, as quais contemplam todos os 16 Municípios do Amapá nas áreas de saúde e de infraestrutura. Muito obrigado. O SR. PRESIDENTE - Autorizo a devida publicação no programa A Voz do Brasil, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, caros telespectadores do sistema Cãmara de comunicações, boa tarde. Na última semana, todos os jornais do País divulgaram pesquisa realizada pelo IBGE mostrando que a crise continua fazendo sérios estragos na economia brasileira. A bola da vez, Sr. Presidente e nobres colegas, são os números desanimadores que veem do setor de serviços. O setor fechou 2015 com queda de 3,6%, a maior da série histórica do indicador no País, que teve início em 2012, segundo informou na última quarta-feira, dia 17, o Instituto Brasileiro de Geografia e Estatística. O meu Estado, Amapá, foi um dos que tiveram um dos piores índices na pesquisa, fechando o ano de 2016 com uma queda de 15% em relação a 2015. As possíveis consequências desses números todos nós conhecemos e tememos: são as falências e, por conseguinte, as demissões, o que passa a engordar outra infeliz estatística, que temos lutado com unhas e dentes para deter, que é a do desemprego. Diante de tão dolorosos fatos, Sr. Presidente, Sras. e Srs. Deputados, fica clara a necessidade de agirmos aqui de forma célere e responsável para analisarmos e aprovarmos todas as medidas reformatórias necessárias, que coloquem o País de volta aos trilhos do crescimento econômico. Também no último dia 17, Sr. Presidente, encerrou-se o prazo para indicação das emendas ao Orçamento Geral da União para 2017. As nossas emendas, quando aprovadas, passam a contribuir de forma relevante para o setor de serviços, através de inúmeras obras que são executadas em praticamente todo o território nacional. Como uma forma de prestação de contas, aproveito esta oportunidade para comunicar que atendi a todos os 16 Municípios do meu Estado com recursos para a área de saúde, tendo em vista que esse é um dos grandes gargalos de todas as Prefeituras Municipais. São 15.319.532,00 que temos o direito de indicar, sendo obrigatória a aplicação de 50% desse valor no setor de saúde. Os outros 50% podem ser destinados às demais áreas. Neste momento, dirijo-me em especial aos cidadãos do meu Estado, o Amapá, para comunicar as minhas indicações de emendas ao OGU 2017. Na área de infraestrutura, através do Programa Calha Norte, foram destinados R$500.000,00 para Vitória do Jari; R$1.200.000,00 para a nossa Capital, Macapá; R$1.000.000,00 para Tartarugalzinho; R$500.000,00 para Itaubal; R$700.000,00 para Porto Grande; R$1.100.000,00 para Laranjal do Jari; R$1.000.000,00 para Santana e R$300.000,00 para o Município de Pracuúba. Esses recursos serão aplicados em obras de pavimentação, construção de escolas e aquisição de equipamentos. Na área de segurança, destinei R$300.000,00 para o Instituto de Administração Penitenciária - IAPEN, e esse recurso será aplicado na aquisição de equipamentos para os agentes penitenciários. Para o Instituto Federal de Educação do Amapá, IFAP, foram R$500.000,00, e, na mesma área, educação, mais R$100.000,00 para a Secretaria Estadual de Educação, para aquisição de uma impressora em braile e também R$459.766,00 para a Universidade do Estado do Amapá. Portanto, Sr. Presidente, fica aqui um registro de parte da nossa atuação, sempre na busca de melhorias para as nossas cidades e para o nosso povo. Agora, o processo é lutarmos pela aprovação e execução dessas emendas, o que, sem sombra de dúvidas, é uma maneira de melhorarmos os tristes índices que relatei no início do meu discurso. Muito obrigado. Era o que tinha a dizer."], ["15/02/2017 14:36:00", "O SR. CABU BORGES - Sr. Presidente, quero parabenizar a equipe do Ministério do Planejamento, particularmente os técnicos do DEPEX - Departamento de Extintos, que estão trabalhando com afinco para concluir a transposição de servidores do Amapá para o quadro da União. Nós temos muito que agradecer ao Sr. Erasmo e a todo aquele corpo técnico que está trabalhando diuturnamente para, num breve intervalo de tempo, garantir aos servidores do ex-Território que tenham sua transposição concluída. Aproveito para pedir que aumentem, cada vez mais, a equipe de técnicos que estão fazendo essa análise, para tornar mais breve o resultado desse trabalho, que é tão importante para os servidores dos Estados do Amapá, Roraima e Rondônia. Muito obrigado."], ["13/08/2018 17:56:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, eu acredito no mote do Ministério da Cultura de que cultura gera futuro. Acredito também na capacidade da economia criativa como força motriz de desenvolvimento de um Estado, de uma Nação. Em 2017, destinei emenda parlamentar no valor de 5 milhões de reais para o fomento da cultura no meu Estado do Amapá, para todos os segmentos culturais: literatura, artes plásticas, artes visuais, dança, música, enfim todos os vieses culturais. Também fomos protagonistas da implantação do Núcleo de Produção Digital no Estado do Amapá, onde estão sendo investidos 2 milhões de reais em parcerias, com uma contrapartida do Estado de 1 milhão de reais. Em função do sucesso dessa primeira investida, já se vislumbra uma segunda investida no Núcleo de Produção Digital no montante de 10 milhões de reais, com uma contrapartida do Estado de 3 milhões de reais. Isso é algo extraordinário para o Estado do Amapá. Este é um legado que este Parlamentar vai deixar: 5 milhões de reais, sendo que 1 milhão de reais é a contrapartida do Governo do Estado. Quero agradecer aos técnicos do Ministério da Cultura, ao Ministro Sérgio Sá Leitão e aos seus técnicos, ao nosso Secretário de Estado da Cultura, Dilson Borges, e aos seus técnicos e dizer que nós vamos garantir que essas emendas serão devidamente empregadas e utilizadas para o fomento da cultura no Estado do Amapá. Eu me sinto muito feliz. Temos um dos melhores teatros do Brasil, nosso Estado é um verdadeiro celeiro de artistas, e eles todos merecem a atenção do poder público. Esse é o nosso papel como militante da cultura. Eu fui eleito Deputado Federal do Estado do Amapá, com a bandeira da cultura. E fui o único Parlamentar a colocar o montante de 5 milhões de reais em emendas individuais em 2017, para o fomento da cultura. Neste momento eu agradeço. Eu me sinto lisonjeado por fazer parte da história da cultura do meu Estado, como um Parlamentar que tem essa sensibilidade e que tem esse compromisso com o povo que realmente precisa da atenção do poder público. Nós fazemos fronteira com a Guiana Francesa, que também é um celeiro de artistas. Nós podemos dizer de cadeira que somos um Estado eminentemente cultural, com vocação também para a produção de alimentos. Somos um Estado produtor, um Estado do trabalho, um Estado empreendedor. nisso que eu acredito. Muito obrigado. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação desta Casa. O SR. PRESIDENTE - Deferido o pedido de V.Exa., Deputado."], ["07/08/2018 15:28:00", "O SR. CABU BORGES - Sr. Presidente, Sras. e Srs. Deputados, hoje a Lei Maria da Penha completa 12 anos de existência. O Brasil precisa evoluir muito! Apesar de haver uma legislação como a Lei Maria da Penha, infelizmente ainda temos relatos de situações em que o homem apela para a força física e atropela quem merece carinho e respeito, que são as nossas mulheres. A mulher é símbolo de força, da verdadeira força. Esse é o nosso conceito. Eu vim de uma mulher, tenho filha, tenho parentas, tenho amigas, pessoas competentes e capacitadas. Viva a mulher brasileira! Sr. Presidente, deixo como lido o meu pronunciamento a esse respeito. Aproveito a oportunidade para registrar que estamos recebendo Prefeitos de Municípios do meu Estado do Amapá: a Prefeita de Oiapoque, Maria Orlanda; o Prefeito de Santana, Ofirney; o Prefeito de Tartarugalzinho, Rildo; e o Prefeito de Mazagão, Dudão. Também quero lamentar a morte do ex-Prefeito de Oiapoque Miltão. Esse Prefeito deixou saudades no nosso querido Município. Minha solidariedade a seus familiares e a seus amigos! Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, caros telespectadores da TV Cãmara em especial as mulheres do nosso Brasil, boa tarde! Hoje, dia 7 de agosto de 2018, a Lei Maria da Penha, que é um grande exemplo de conquista das mulheres brasileiras, completa 12 anos de existência. Com isso, esperávamos que o País apresentasse um avanço na redução dos índices de violência contra as mulheres. Mas, infelizmente, não é isso que estamos vendo, Sr. Presidente e nobres Deputadas e Deputados. Nesse sentido, o Brasil, com uma lei assim tão avançada, parece estar encalhado ainda no século passado. Levantamentos estatísticos recentes registram que os casos de violência contra a mulher no País cresceram 44,74% em 2015, comparados aos do ano anterior. Dados da Central de Atendimento à Mulher indicam que em 2015 foram registradas 76.651 denúncias, sendo que em 2014 esse número foi de 52.957. Nos últimos dias, notícias sobre crimes bárbaros praticados contra mulheres foram destaque na imprensa nacional. Podemos citar como exemplo os casos ocorridos em Guarapuava, Estado do Paraná, onde o próprio 'marido' é acusado pela morte brutal de sua esposa, a Advogada Tatiane Spitzner. Ali, as imagens demonstram uma truculência absurda exercida por aquele homem contra a sua vítima. Outro caso com requintes de crueldade ocorreu ainda ontem. O 'marido', tomado por ciúmes, confessou ter assassinado a esposa, a lojista Simone Silva de Souza, que morreu asfixiada. Para nosso maior espanto, diante de tanta maldade, além de o crime ter sido cometido em frente do filho de 3 anos, Simone ainda estava grávida de 2 meses. Mais essa barbárie aconteceu no Rio de Janeiro. Tramita nesta Casa o Projeto de Lei n 7.371, de 2014, de autoria do Senado Federal, que cria o Fundo Nacional de Enfrentamento à Violência Contra as Mulheres. Espero que a sua aprovação seja concluída urgentemente, porque essa será mais uma importante ferramenta no combate à violência contra a mulher brasileira. Portanto, Sr. Presidente, Sras. e Srs. Deputados, quando deparamos com casos absurdos como esses, fica ainda mais clara a necessidade urgente de intensificarmos, de forma mais profunda, as políticas de combate a essas atrocidades e de punições. A luta das mulheres em todo o mundo pela conquista de seus direitos e pela desconstrução de todas as formas de preconceito tem sido uma batalha tensa e extensa. E esse é o caminho que irá mudar essa infeliz realidade em todo o mundo, especialmente no nosso Brasil! Era o que tinha a dizer! Muito obrigado."], ["25/06/2018 19:12:00", "O SR. CABU BORGES - Sr. Presidente, quero fazer uma menção elogiosa a alguns elementos da Polícia Militar do Estado do Amapá. São cinco sargentos, que, através dos esforços e da lida no dia a dia frente à polícia, têm feito trabalhos relevantes a esta tão briosa força militar do Estado do Amapá, que é a nossa Polícia Militar. Então, quero deixar este discurso como lido. São eles: a Primeiro-Sargento Shirley da Silva de Lima Brito, o Segundo-Sargento Hidelbrando Reis Damasceno Meireles, a Segundo-Sargento Suely Alfaia Lacerda, o Terceiro-Sargento Deomir da Silva Brito e a Terceiro-Sargento Márcia Cristina da Silva Pereira. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, telespectadores da TV Cãmara e ouvintes da Rádio Cãmara, boa noite! Tenho a honra de ocupar esta tribuna para parabenizar a Polícia Militar do Estado do Amapá, que hoje é brilhantemente comanda pelo Coronel Rodolfo Pereira de Oliveira Júnior. Sr. Presidente, aproveito a oportunidade e, com satisfação, faço uma menção elogiosa há alguns membros dessa grandiosa corporação, que é formada por homens e mulheres que há anos dedicam parte de suas vidas em prol de bons e relevantes serviços prestados à comunidade do meu Estado, o Amapá. São eles: a Primeiro-Sargento Shirley da Silva de Lima Brito, o Segundo-Sargento Hidelbrando Reis Damasceno Meireles, a Segundo-Sargento Suely Alfaia Lacerda, o Terceiro-Sargento Deomir da Silva Brito e a Terceiro-Sargento Márcia Cristina da Silva Pereira. Era o que tinha a dizer! Muito obrigado."], ["15/03/2018 09:00:00", "Ata da 37 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2018. 9h32, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Ordem DeMolay através do Supremo Conselho da Ordem DeMolay para o Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Domingos Sávio, Deputado Federal; Diogo Pigozzi Bazzanella, Grande Mestre Nacional do Supremo Conselho da Ordem DeMolay para o Brasil; Guilherme Boos Maia Cardoso, Mestre Conselheiro Nacional do Supremo Conselho da Ordem DeMolay para o Brasil; Guilherme de Castro Couto Santos, Grande Mestre Nacional Adjunto do Supremo Conselho da Ordem DeMolay para o Brasil; e Reginaldo Gusmão, Grão-Mestre em exercício do Grande Oriente do Brasil, Distrito Federal - GODF. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Domingos Sávio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Sávio e concedeu a palavra aos Srs. Izalci Lucas, pelo PSDB; Laudivio Carvalho, pelo Solidariedade; Delegado Edson Moreira, pelo PR; e Reginaldo Gusmão, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Delegado Edson Moreira e concedeu a palavra aos Srs. Cabuçu Borges, pelo PMDB; e Guilherme Boos Maia Cardoso e Diogo Pigozzi Bazzanella, componentes da Mesa. Usou da palavra pela ordem o Sr. Esperidião Amin. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h52, encerrou a sessão. Rodrigo Maia Presidente Edmilson Rodrigues Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}