{"CACÁ LEÃO": [["07/06/2016 18:18:00", "O SR. CAC LE - Sr. Presidente, caro Deputado Manato, gostaria de registrar nesta Casa hoje a assunção ao cargo de Senador da República do ex-Prefeito da minha cidade e Deputado Estadual por duas vezes Roberto Muniz. O Partido Progressista da Bahia está muito feliz com a representação de Roberto no Senado Federal, que assumiu hoje a vaga deixada pelo Senador Walter Pinheiro, que tomou posse como Secretário de Educação do Estado da Bahia. Tenho certeza absoluta da competência e das condições que trazem Roberto Muniz ao Senado Federal, a Casa maior do nosso Legislativo. Então, não poderia deixar de vir a esta tribuna neste momento para parabenizar não só o Senador Roberto Muniz pela sua assunção, como também para desejar boa sorte ao Senador Walter Pinheiro na Secretaria de Educação do Estado da Bahia. O SR. PRESIDENTE - Está feito o registro."], ["18/05/2016 14:08:00", "O SR. CAC LE - Agradeço, Presidente Carlos Manato. Aproveito este tempo para parabenizar o Município de Jaguaquara, no Estado da Bahia, pela passagem dos seus 95 anos. A capital do Vale do Jiquiriçá é comandada pelo meu correligionário e amigo querido, um batalhador, o Prefeito Giuliano Martinelli. Falo aqui em seu nome e em nome dos Vereadores e de toda a população daquela grande cidade, que me deu a honra de, na eleição de 2014, ser o Deputado Federal mais votado da história do Município. Também aproveito a oportunidade para abraçar o povo dessa querida cidade, pela passagem dos seus 95 anos de emancipação política, e reafirmar nosso compromisso de trabalhar e de lutar para melhorar cada vez mais a vida da população. Sr. Presidente, peço que meu discurso seja divulgado pelos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. CAC LE - Todos os amigos da Bahia conhecem a nossa posição no Estado. Jamais poderia faltar coerência na minha posição neste momento. Não posso permitir que a traição marque a minha vida e a da minha família, mas não posso desrespeitar a orientação do meu partido, que fechou questão a favor do impeachment . Então, eu me abstenho desta votação. O SR. ALEX CANZIANI - Deputado Cacá Leão absteve-se. Total: 6 votos."], ["07/11/2017 17:58:00", "O SR. CAC LE - Sr. Presidente André Fufuca, eu aproveito esta oportunidade para repudiar veementemente os atos ocorridos no último final de semana no Município de Correntina, na Bahia. Houve depredação do patrimônio, em uma fazenda que gerava emprego. Infelizmente, imagens vieram a chocar a todo o Brasil. Nós não podemos aceitar, de maneira nenhuma, que fatos como esse ainda ocorram no nosso País! Peço ao Secretário de Segurança Pública do Estado da Bahia, Maurício Barbosa, e ao Governador da Bahia, Rui Costa, que tomem as providências necessárias para que fatos como este não aconteçam. Aproveito para avisar que nas votações anteriores o Deputado Cacá Leão votou com o partido."], ["25/10/2017 16:50:00", "O SR. CAC LE - Voto conforme a orientação do meu partido, Presidente. Voto com o Relator, o Deputado Bonifácio de Andrada. O SR. GIACOBO - Deputado Cacá Leão: voto 'sim'. Total: 219 votos."], ["30/08/2017 12:46:00", "O SR. CAC LE - Sr. Presidente, Deputado André Fufuca, primeiro, queria parabenizar V.Exa. pela condução dos trabalhos nestes dias. V.Exa. é um orgulho para a bancada jovem desta Casa, um orgulho para o Partido Progressista. Queria aproveitar a oportunidade também para pedir aos Deputados do Bloco PP/PTdoB que venham ao plenário para votarmos este importante projeto. Que vençamos este requerimento de retirada de pauta para darmos continuidade aos nossos trabalhos e aprovarmos a Medida Provisória n 777. Para finalizar, quero parabenizar o Presidente Rodrigo Maia, que, dando um exemplo ao Brasil, enviou ao Governo Federal a proposta de orçamento da Cãmara dos Deputados para 2018 com um corte linear de 10% nas despesas. Isso demonstra a responsabilidade desta Casa com os gastos públicos, demonstra que esta Casa tem, sim, responsabilidade com a contenção das despesas. Volto a pedir aos Deputados do Partido Progressista que venham ao plenário."], ["05/04/2017 18:04:00", "O SR. CAC LE - Sr. Presidente, quero, em primeiro lugar, prestar uma homenagem ao Governador Pezão, do Rio de Janeiro. Eu gostaria muito de que o exemplo dado por ele servisse para todos os Governadores do Brasil: todas as vezes em que esta Casa tem na pauta a discussão de projeto que de algum modo diz respeito ao Rio de Janeiro, beneficiando ou não o Estado, ele se faz presente, participando dos diálogos e das reuniões. Portanto, eu não poderia deixar que esse projeto fosse votado sem prestar uma homenagem ao Governador Pezão. Homenageio também o Relator, o Deputado Pedro Paulo, com quem participei de diversas discussões sobre a matéria e pude ver que ouvia com sensibilidade a todos os Parlamentares e os atendia sempre que podia nas questões relativas aos Estados. Graças a Deus, o meu Estado da Bahia, hoje, não precisa de renegociação. O SR. PRESIDENTE - Deputado Cacá Leão, peço que conclua. O SR. CAC LE - Sr. Presidente, concluo dizendo que esta Casa precisa ser solidária com os Estados que passam hoje por um momento difícil. Devemos esse projeto. Principalmente o Estado do Rio de Janeiro, caso a matéria não seja aprovada, passará por dificuldades. Já se fala na greve de mais de 60 mil policiais militares, o que representará um desastre muito maior do que o que aconteceu no Estado do Espírito Santo. Mais uma vez, rendo minhas homenagens ao Governador Pezão e ao Relator da matéria, o Deputado Pedro Paulo. Reafirmo o meu voto 'sim' à matéria, mas o PP vota 'não' a esse requerimento."]]}