{"CAIO NARCIO": [["09/08/2016 15:36:00", "O SR. CAIO NARCIO - Sr. Presidente, aproveito a oportunidade para defender a PEC 14, de autoria do Senador Cássio Cunha Lima, que cria a carreira dos agentes penitenciários, uma carreira importante de trabalhadores que não têm o reconhecimento da sua profissão. importante fazer a diferenciação dessa carreira, porque os agentes sofrem com o convívio, no dia a dia, com os presos, o que, muitas vezes, representa um risco para suas vidas. Essa carreira tem sido confundida em razão do não reconhecimento dela pelos policiais militares e civis. Portanto, o reconhecimento dessa carreira se faz necessário e contará com o nosso apoio, pois se trata de uma PEC de autoria do Senador Cássio Cunha Lima, do PSDB, e que virá, logo mais, para a pauta desta Casa. importante registrar a importãncia dessa carreira para dar valor àqueles que prestam um grande serviço ao País. Muito obrigado, Sr. Presidente."], ["03/08/2016 14:09:00", "O SR. CAIO NARCIO - Sr. Presidente, gostaria de utilizar este momento para saudar algumas lideranças da minha região, o Triãngulo Mineiro. Quero manifestar o nosso apoio ao Prefeito de Ipiaçu, Léo da Rádio, que vai estar novamente concorrendo à Prefeitura daquele Município. Ricardo Tosta será nosso candidato a Prefeito de Centralina. O Fradique, acompanhado do Douglas, concorrerá ao pleito no Município de Campina Verde. No Município de Prata, o Beto e o Teodoreco são candidatos para melhorar aquele Município. Nosso companheiro Marão concorrerá à Prefeitura de Planura. Nosso companheiro Dr. Saulo, de Monte Carmelo, quer voltar a fazer aquela cidade crescer. Em Santa Juliana, o nosso companheiro Belchior desenvolverá o seu papel, mais uma vez se apresentando à eleição. Nós teremos também a presença do Ernani ao lado do Pedrinho, que farão uma dupla para melhorar o Município de São Francisco de Sales. Em Capinópolis o Jorginho colocou seu nome à disposição para desenvolver aquela cidade. Em Fronteira, Sérgio Cocha, o Serjão, grande Prefeito daquela cidade, concorrerá novamente. Em Cachoeira Dourada, o grande Zé Márcio vai ser candidato à reeleição. Em Serrania, o forte Luizinho e o Elton Bueno farão uma parceria em prol da melhoria do Município. O Dr. Rui, em Pirajuba, e o grande Prefeito Daniel, em Pedra Azul, farão seu trabalho. Em Claraval, o candidato será Honoroalde, companheiro nosso, e em Raposos será o Helinho. A todos eles desejo boa sorte nessas eleições, que precisam de homens decentes como eles."], ["03/08/2016 14:36:00", "O SR. CAIO NARCIO - Sr. Presidente, peço licença para ocupar esta tribuna a fim de saudar os candidatos da nossa região que fizeram ou vão fazer as suas convenções até o final desta semana. Quero cumprimentar, da região do Triãngulo Mineiro, da Grande Belo Horizonte e de todo o Estado de Minas Gerais, o nosso candidato a Prefeito em Santa Juliana, o Belchior, que está à frente nas pesquisas. Ele está lá disponibilizando o seu nome para poder participar de uma eleição e devolver a esperança àquela cidade. Cumprimento a dupla Beto e Teodoreco, da cidade de Prata, que são dois ex-Prefeitos que vão garantir, com a sua união, uma grande gestão no Município de Prata, que merece atenção e os seus trabalhos. Quero cumprimentar o Prefeito Osmar, também conhecido como Osmar Gamba, de Coromandel, que vai agora para a sua caminhada rumo à reeleição. Nos últimos 4 anos, ele fez um belo trabalho, tendo criatividade para vencer as dificuldades da gestão que estão impostas pela crise econômica. Desejo-lhe sorte nessa caminhada. Cumprimento o Dr. Saulo, ex-Prefeito e candidato a Prefeito de Monte Carmelo, que está à frente, disparado, nas pesquisas. Isso demonstra a saudade que aquela população tem do seu trabalho desenvolvido naquela região, naquela cidade. Também quero cumprimentar pela candidatura, de maneira muito importante, o Vereador mais votado da história de Uberaba, Samir Cecílio. Ele disponibiliza seu nome para Uberaba, com coragem para apresentar uma alternativa para aquele Município, que tanto precisa de pessoas sérias e competentes. Na tradição administrativa, ele tem sido reconhecido como uma pessoa que atua em prol daqueles que mais precisam. Neste momento, precisamos devolver à Uberaba a esperança de contar com gente decente, competente e que saiba dar à Uberaba o que há muito tempo ela está perdendo: seu protagonismo, a oportunidade do enfrentamento do desemprego, da segurança pública e, principalmente, da saúde. Nós sabemos que a candidatura do Samir Cecílio oferece a esperança de que Uberaba poderá encontrar novamente o caminho do desenvolvimento. Quero também cumprimentar nossos amigos e companheiros de Frutal, que vão fazer agora uma dupla para poderem concorrer, com a novidade, a força e a juventude do Caio Heitor, ao lado do Zé Luiz. a juventude e a experiência reunindo-se com novidade para aquela cidade, que merece a atenção e o carinho de todos e que contará com o nosso apoio. Quero também cumprimentar a candidatura do Anderson Golfão, em Iturama, que é a juventude e a força. Também disparado nas pesquisas, demonstra um sentimento de mudança dessa cidade que prospera. Cumprimento o nosso companheiro Ladislau, que vai ser candidato na cidade de Itapira, ao lado dos nossos amigos Vander e Emanuel Messias. Cumprimento também o companheiro Mauro pela candidatura em Araxá. Ele lança o seu nome num momento difícil da política naquela cidade. Ele representa a ética, o compromisso sério, a novidade eleitoral e, acima de tudo, o compromisso com os valores de que Araxá tanto precisa. Cumprimento o companheiro Aguinaldo, que fez uma grande festa lá em Santa Luzia e colocou seu nome de maneira determinante e definitiva para o enfrentamento nas urnas. Eu tenho certeza de que o Aguinaldo sairá vencedor. Cumprimento a dupla Juninho e Vitório, de Ribeirão das Neves, que está se apresentando como novidade. São dois grandes Vereadores, que agora apresentam os seus nomes para Prefeito e Vice-Prefeito na cidade tão sofrida de Ribeirão das Neves, que merece pessoas comprometidas com a sua comunidade. Cumprimento o nosso amigo e companheiro João Leite, candidato a Prefeito de Belo Horizonte, que planta em nós a esperança de, sob sua liderança, fazer com que Belo Horizonte dê um salto ainda maior no seu desenvolvimento e, acima de tudo, na preocupação com os seres humanos, especialmente com aqueles que mais precisam. Cumprimento também a Ilce, que lançou o seu nome para a candidatura em Vespasiano. Cumprimento ainda o nosso amigo Helinho, candidato em Raposos, que tem muito talento e dedicação. Deixo um grande abraço a todos, deste Deputado Federal, Caio Narcio, que se coloca à disposição para estar ao lado desses guerreiros, que apresentam seus nomes num momento tão difícil da política para se dedicarem ao que há de melhor, que é o bem público. Contem com o nosso apoio, com a nossa solidariedade e com o nosso permanente auxílio aqui, no Congresso Nacional, para enfrentar as dificuldades nesses Municípios. Muito obrigado."], ["12/07/2016 18:28:00", "O SR. CAIO NARCIO - Sr. Presidente, eu quero aproveitar esta oportunidade para lamentar a exoneração do Secretário-Geral da Mesa, o Dr. Sílvio Avelino, um homem correto, probo, com uma história correta na vida. Nobres pares, num momento de dificuldades e incertezas, a serenidade tem que ser permanente na nossa atuação. A exoneração do nosso Secretário-Geral Sílvio não vai ao encontro da realidade de que este País precisa. Ele deixa na sua biografia nesta Casa uma história de comprometimento com a República. Decisão tomada de cabeça quente deve ser reavaliada. Que Sílvio volte à Mesa, ele, que, com competência, ocupou o cargo de Secretário-Geral. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Caio Narcio."], ["12/07/2016 19:18:00", "O SR. CAIO NARCIO - Sr. Presidente, mais cedo fiz uso da palavra, mas vou falar novamente, porque quero aproveitar a Casa cheia. Quero lamentar a decisão de tirar da Mesa o Secretário-Geral, Sr. Silvio Avelino, homem correto, probo, que deu todas as demonstrações a esta Casa de ser um homem trabalhador e honrado, que cumpre o seu dever com a República. No momento em que o País passa por tamanha instabilidade, uma decisão tomada de cabeça quente afastou o Secretário-Geral da Mesa, homem correto e trabalhador. Essa foi uma decisão equivocada. Eu gostaria de manifestar, com a presença de todos os pares desta Casa, que não foi uma decisão correta afastar o Secretário-Geral da Mesa, que estava apenas cumprindo o seu dever de ofício. Portanto, eu gostaria de solicitar à Mesa que revisse essa decisão."], ["11/05/2016 15:03:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria parabenizar o Brasil pela sua democracia. Estamos passando por um momento turbulento em nosso País, um momento de dificuldades, e é necessário que nós tenhamos serenidade sempre e coragem de assumir desafios. importante vermos as instituições do Brasil em pleno funcionamento - o Supremo Tribunal Federal, a Cãmara dos Deputados -, os preceitos constitucionais do impeachment sendo respeitados e a participação popular. Nas ruas, cada um manifesta a sua forma de pensar, sem conflito. Então, mesmo neste momento turbulento, quero parabenizar o Brasil pela sua democracia, que ficará mais fortalecida. Independentemente de qual seja o resultado, o Brasil ficará maior depois de hoje."], ["11/05/2016 15:12:00", "O SR. PRESIDENTE - Antes de passar a palavra ao Deputado Delegado Edson Moreira, eu gostaria de registrar a presença do Prefeito de Uberaba, ex-Parlamentar desta Casa, Paulo Piau. Esta Casa tem orgulho de receber S.Exa."], ["11/05/2016 17:18:00", "O SR. CAIO NARCIO - Sr. Presidente, eu gostaria de reconhecer que poucas vezes durante esse período de pouco mais de 1 ano e meio tive a oportunidade de testemunhar a presença em plenário do Deputado Bonifácio de Andrada. Para mim, não é só um privilégio conviver com S.Exa., mas também ouvir um Parlamentar que, quando usa da palavra, embora poucas vezes, fala ao Plenário com tanta propriedade. O Deputado Bonifácio de Andrada é para nós uma escola e um exemplo a ser seguido. As palavras de V.Exa., Deputado Bonifácio de Andrada, servem de aprendizado e de inspiração para todos nós. E hoje, mais uma vez, com sua fala, dá uma aula a esta Casa, que precisa escutar mais homens como V.Exa. O SR. BONIF DE ANDRADA - Muito obrigado a V.Exa. pela gentileza e generosidade."], ["11/05/2016 18:06:00", "O SR. PRESIDENTE - A Mesa notifica a presença dos Vereadores Luciano Alvarenga, Célio Lopes de Miranda, Antônio Pimenta, o Toninho, Ribeiro, dentre outros que se encontram nesta Casa, do Município de Campo Belo, Estado de Minas Gerais."], ["10/05/2016 20:16:00", "O SR. CAIO NARCIO - Sr. Presidente, caros colegas, ocupo hoje a tribuna para falar do momento que estamos passando no País. Em primeiro lugar, falo da infelicidade da decisão proferida ontem pelo Presidente interino da Cãmara dos Deputados, que desrespeitou um processo democrático feito pelas duas Casas Legislativas, Cãmara dos Deputados e Senado Federal, sempre com o respaldo do Supremo Tribunal Federal. Cumpriu-se o ritual dado pelo Supremo, cumpriram-se todos os preceitos democráticos para que pudesse ser aberto o que também é democrático e previsto na Constituição: o processo de impedimento de um Presidente da República. Quando aqui sobem alguns Parlamentares do Governo e ainda tentam defender o que é a cada dia mais indefensável, apresentando determinadas posições equivocadas, é importante lembrar: este processo é legítimo, democrático, constitucional, previsto; todas as etapas têm sido cumpridas e todas as partes têm sido legisladas e acompanhadas pelo Supremo. Algo tão importante como a democracia deve ser preservado e devem cuidar dela aqueles que ocupam cargos de tamanha responsabilidade, como a Presidência da Cãmara dos Deputados. Infelizmente, ontem o Presidente interino não soube, do alto de seu cargo, manifestar-se à altura das decisões que lhe eram cabidas. Foi muito bom, pelo menos, que no final da noite, no início da madrugada, ele próprio, ao reconhecer sua decisão equivocada, ter voltado atrás, desconhecendo o mérito de algo que se parece muito com uma tentativa de embaralhar o processo democrático. Logo nesta semana, quando o processo caminha para o afastamento da Presidente da República, o que se percebe é uma jogada muito desleal daqueles que não respeitam a democracia, que pedalam sobre a democracia, que pedalam sobre as regras constitucionais com manobras espúrias, que manobram o Governo. Trata-se de uma tentativa desesperada de ainda, de alguma maneira, salvar os últimos dias, que se avizinham, desse Governo que tem feito tanto mal ao País. Mas nem só de más notícias o País vive. Episódios como o de ontem deixam claro que, apesar dos pesares, apesar de um partido que usa frequentemente a palavra 'golpe' tentar golpear nossa democracia, as instituições brasileiras estão funcionando: o Supremo está funcionando, a Polícia Federal está funcionando, o Parlamento está funcionando - Cãmara e Senado. E cada um, a seu modo, mesmo que às vezes com algumas divergências, com alguns empecilhos, está cumprindo seu papel. A grande verdade é que amanhã nossos amigos, companheiros, brasileiros que estão em casa vão acompanhar mais uma etapa da nossa democracia: a votação no Senado que vai definir se esse Governo continua ou se é afastado da Presidência da República. E tudo isso será feito dentro dos parãmetros democráticos. Que bom que vivemos numa democracia onde um Presidente não pode fazer tudo a qualquer custo e, da mesma maneira que ganha, pode ser retirado do mandato se desrespeitar seus juramentos, se desrespeitar seus propósitos! Que bom que a democracia no Brasil vive um momento como este, e que a população vai às ruas e suas manifestações vêm refletir nas duas Casas a opinião pública! Que bom que o País pode ter as Casas funcionando, orquestrando seu papel e discutindo as improbidades ocorridas, como está acontecendo! Amanhã, possivelmente, o Senado vai cumprir seu papel e afastar esse Governo, que completou 13 anos. Mas quero aqui fazer um depoimento público importante. Não se pode dizer que nesse período houve só desastres. Houve também grandes acertos. importante subir à tribuna neste momento próximo do afastamento da Presidenta e ter a grandeza de reconhecer os acertos. Mais do que isso, é importante dizer também, como obra e escola para nossa democracia, que fazer boas escolhas e ajudar o País em determinados aspectos não dá a ninguém o direito de assaltá-lo, de cometer erros e equívocos, como corrupção, que se alastra em todo este Governo. Portanto, meus amigos, ao reconhecer as coisas boas feitas pelo Governo do PT nos últimos 13 anos, não podemos também deixar de lembrar os erros. por isso que a história e o momento o estão julgando. Uma pessoa é julgada democraticamente no processo das urnas pelos seus acertos e pelos seus erros também. Amanhã, estará sendo feito o julgamento e o encontro com a história. Nenhum benefício que seja levado ao povo pode servir de salvo-conduto para que qualquer Presidente da República assalte o País. E é isso que está sendo colocado aqui: o assalto que o Brasil viveu. Mas quero dizer a vocês que há uma boa esperança. Mesmo diante de tamanha crise, há o que se comemorar: as instituições brasileiras estão funcionando, a democracia está fortalecida, o povo está aprendendo a ir às ruas manifestar suas vontades. Que seja feita a festa da democracia! Que sejam feitas a vontade do povo e a justiça dos homens! Aqueles que acertaram terão seu compromisso com o acerto; aqueles que erraram pagarão por suas culpas. O momento exige de nós homens públicos grandeza e humildade: grandeza para reconhecer os acertos, grandeza para compreender os valores; humildade para reconhecer os erros, humildade para compreender o momento de diálogo. A população do nosso País espera urgentemente que possamos dialogar para tirá-lo do buraco em que se encontra e devolver às famílias a esperança de poder voltar a sonhar com emprego e dignidade. Sem emprego, não há dignidade. Portanto, quero dizer a vocês que, mesmo com os equívocos do Presidente interino da Casa, as instituições funcionam. E a partir de amanhã haverá a esperança de um novo Brasil, que teremos que construir todos juntos."], ["04/05/2016 18:50:00", "O SR. CAIO NARCIO - Sr. Presidente, eu gostaria de chamar a atenção dos Parlamentares aqui hoje para um tema de muita importãncia, que envolve todos os partidos e, acima de tudo, todos os brasileiros, um tema que tem ocupado a pauta de discussão de todas as pessoas nas últimas semanas: a Internet livre e sem limitações. Nas últimas semanas, nós tivemos a notícia de que a Agência Nacional de Telecomunicações - ANATEL teria permitido que as empresas começassem a fazer a prestação de serviço de Internet através do modelo de franquia. Isso traria uma limitação para aqueles que estão em casa e que usam a Internet para acessar serviços, como Netflix, Youtube ou de streaming, e até mesmo para a comunicação no dia a dia. Em determinado tempo, a Internet poderia ser cortada ou ter diminuída a velocidade, restringindo a todos, então, o acesso a esse que deveria ser um movimento e um instrumento democrático de habilitação universal da informação. Mas ficamos felizes hoje. No Salão Negro, às 18 horas, houve o lançamento da Frente Parlamentar Mista pela Internet Livre e sem Limites. Essa Frente, presidida pelo Deputado JHC e com a participação de tantos outros Deputados, visa defender os interesses da Internet, visa defender que os usurários tenham garantidos os seus direitos, sem haver retrocesso, visa defender que a Internet permaneça livre e sem limitações. importante explicar isso, porque muitas pessoas estão confundindo Internet livre como algo que, a partir desse projeto, será de graça. Eu até acho que esse é um passo que nós temos que dar. Mas o que estamos tentando preservar é a Internet fixa, que a Internet da sua casa, dos bares, das escolas seja paga em valores fixos por mês e não com base em tramitação de dados. Se fosse assim, em determinado dia do mês, a Internet de sua casa, por exemplo, poderia ser cancelada, ou você teria que pagar um valor extra pelo consumo de dados transmitidos. Nessa Frente Parlamentar Mista pela Internet Livre e sem Limites, que foi hoje lançada, já há diversas ações acontecendo. Ela é uma frente parlamentar de composição mista, ou seja, com a participação de Senadores e Deputados de todos os partidos, o que mostra a grandeza e a importãncia desse tema. São Deputados e Senadores de vários partidos, de áreas e convicções diferentes, que estão em prol de um tema único: a continuidade da Internet sem limites, a continuidade da universalização desse instrumento tão importante. Hoje essa Frente também assinou, neste plenário, um requerimento de urgência para votação de um projeto de lei que proíbe que empresas prestadoras de serviço ofereçam a Internet fixa sob o modelo de franquia. Esse projeto de lei acabaria, de uma vez por todas, com a possibilidade nefasta de se retirar o acesso livre à Internet fixa. Faço um apelo a todos os Parlamentares que estão no plenário para que venham participar conosco da Frente Parlamentar Mista pela Internet Livre e Sem Limites. Também faço um apelo ao Presidente Eduardo Cunha para que, o quanto antes, aprove a urgência para apreciação do projeto defendido aqui por diversos partidos, como o PMDB, o PCdoB, o PSDB, o DEM e o próprio PT, que também se associou a essa causa, provando que é realmente de interesse de todos os brasileiros. Portanto, solicito ao Presidente desta Casa que, assim que a pauta for destrancada, inclua esse projeto, que já está com pedido urgência protocolado na Mesa. Para encerrar - porque sei que a noite será longa e a própria AGU aguarda que seu projeto seja votado -, quero dizer que a Internet é uma das causas de que temos que cuidar. Conclamo os Parlamentares para lutar por uma Internet livre, sem limites e cada vez mais universalizada. Conto com V.Exas. para nos ajudar nessa luta que é de todos nós. Muito obrigado."], ["03/05/2016 15:46:00", "O SR. PRESIDENTE - Antes de passar a palavra ao próximo orador do Grande Expediente, gostaria de cumprimentar os jovens que nos acompanham da galeria. sempre um prazer e uma honra para esta Casa ter a presença de vocês. Que esta Casa sempre esteja assim, com o povo presente."], ["03/05/2016 16:54:00", "O SR. CAIO NARCIO - Sr. Presidente, quero aproveitar a oportunidade nesta tribuna para expressar o nosso repúdio aos últimos fatos que têm acontecido em relação à Internet no Brasil. Essa limitação da Internet é uma tentativa gravíssima das empresas de limitar um bem de todos. Hoje a Internet é um meio de comunicação, de acesso à educação e, por muitas vezes, um meio de trabalho. A Internet está sofrendo um atentado, com a tentativa das empresas de implementar um sistema de franquia sobre ela, o que faria com que as pessoas, principalmente as mais humildes, ficassem sem a condição de ter acesso universal ao conhecimento. Portanto, fica registrado o nosso repúdio não só ao que está acontecendo com a Internet, mas também ao que aconteceu ontem, pela segunda vez, em menos de 6 meses: o bloqueio do aplicativo WhatsApp, que é um grande meio de comunicação entre as pessoas. Para punir alguém que, em algum momento, utilizou aquele serviço de má-fé, não se pode agir em detrimento de 100 milhões de habitantes do nosso País. Não é possível que o País em que estamos permita esse tipo de condição. Hoje nós entraremos com um mandado de segurança para fazer com que esse tipo de situação não continue a acontecer. Um juiz, para tirar o direito de um, não pode tirar do direito de todos. Sr. Presidente, agiremos de maneira exaustiva e muito firme contra o bloqueio do WhatsApp. Imaginem se vira moda uma situação como esta e, a partir de agora, todos os dias, algum juiz concede uma liminar que retire o direito de acesso universal a aplicativos de informação, que democratizam a informação de maneira gratuita e colocam à disposição da população um meio de comunicação de qualidade. Portanto, deixo registrado o nosso protesto contra essa ação. Esse é o nosso posicionamento. Convido os Parlamentares a ingressarem junto conosco na causa da Internet livre e sem limites, para que ela simplesmente não se transforme numa forma de as empresas ganharem dinheiro com aqueles que mais precisam, mas seja, de fato, o principal meio de acesso à informação universal. Contem conosco! Estaremos vigilantes, para que essas ações não se repitam com a população brasileira. Muito obrigado."], ["28/04/2016 14:16:00", "O SR. CAIO NARCIO - Sr. Presidente, quero aqui mandar um abraço para a Amábile, Paulo Aquino e Marcos Roberto, que vieram nos visitar aqui hoje. Eles nos honram muito ao acompanhar o nosso trabalho aqui em Brasília. Muito obrigado."], ["28/04/2016 11:54:00", "O SR. CAIO NARCIO - Sr. Presidente, eu quero dizer que, nesta manhã, nós estamos assistindo ao maior dos desesperos desses que veem um Governo que já não existe mais, desses que tentam nivelar a biografia de pessoas sérias e corretas, as deles e as das suas convivências. Precisamos ter serenidade neste plenário para reconhecer que as pessoas são diferentes, e as suas histórias são diferentes. Não adianta usar a mesma régua daqueles que estão presos na cadeia, daqueles que estão condenados, daqueles que tentam nivelar todos deste Parlamento na mesma linha. necessário dizer que o Governador Geraldo Alckmin é um homem sério, correto e de biografia ilibada, assim como tantos outros aqui citados de maneira a diminuir o caráter e a honra deles. importante dizer que, em um momento de desespero, eles estão com a metralhadora para assassinar as biografias do nosso Brasil. necessário que as pessoas saibam separar o joio do trigo e que não misturem os Parlamentares e os homens de bem com essa corja que está na cadeia condenada por ter cometido crimes que já foram julgados. Portanto, Sr. Presidente, respeito às pessoas é o que nós precisamos ter neste momento."], ["28/04/2016 11:56:00", "O SR. CAIO NARCIO - Sr. Presidente, caros colegas, amigos que estão agora nas galerias e que são bem-vindos, é muito bom ver a Casa do Povo com o povo aqui dentro. Que esta Casa esteja mais vezes como hoje, com a presença de vocês aqui dentro. Sr. Presidente, eu quero dizer do momento importante por que o Brasil está passando. As brigas partidárias têm se sobreposto ao interesse nacional. importante que neste momento, neste período pós- impeachment pelo menos na Cãmara dos Deputados, os homens de bem, os políticos líderes deste País tenham grandeza e humildade: grandeza para seguir o caminho e humildade para reconhecer erros e equívocos. importante que, neste momento de reconstrução nacional, nós deixemos de lado por um momento as bandeiras de convicção partidária e nos preocupemos somente com a bandeira do Brasil. Aqueles que estão aqui são líderes, e a eles cabe liderar o seu povo; são representantes, e a eles cabe representar. O posicionamento que se vê aqui dos representantes do povo é por si só aquilo que deve ser continuado no meio da população, portanto é importante que nós saibamos que estamos aqui dando o exemplo. E qual exemplo estamos dando para o nosso Brasil? Os valores estão invertidos nesta Casa, onde agressões são feitas inutilmente, de maneira a não proporcionar o diálogo, são equívocos que não devem ser cometidos. A democracia pressupõe o diálogo, pressupõe a tolerãncia às diferenças. Não se pode nesta Casa achar normal agredir fisicamente, cuspir em outros Parlamentares. Isso não é exemplo de união nacional. Cabe a nós aqui representar o povo, nossos partidos, mas, antes de tudo isso, representar nosso País. Cuidado com os exemplos que estamos dando para fora e com o que estamos manifestando para aqueles que nos seguem. Lembrem-se de que somos representantes de um povo e de que é necessário que estejamos preocupados com a reconstrução do nosso País. As agressões são gratuitas, e os ódios são inúteis. chegado o momento da reconstrução do nosso País. Que sejam unificados aqui todos os homens de bem, independentemente de partido! Que o próximo Presidente a liderar o nosso País tenha a grandeza de ouvir a todos e se cerque dos melhores, independentemente de partido. Que todos sirvam ao seu País independentemente de convicções pessoais e desejem a reconstrução, tão merecida! Que nos voltemos agora para uma agenda que se preocupe principalmente com aqueles que estão sofrendo mais e deixemos de lado a demagogia e o oportunismo! Que os discursos de quem vale menos sejam deixados de lado e possamos cumprir nesta Casa o nosso mais alto dever constitucional de representar o povo. A ele devemos servir, não aos nossos interesses individuais ou partidários. Temos que beneficiar o povo que espera lá fora que nós nos entendamos em favor de um novo País. Este é o momento de deixarmos as brigas partidárias que tomam esta Casa um pouco de lado, para reconstruirmos o País, para garantirmos que as conquistas sociais sejam mantidas, para reconquistarmos o caminho do desenvolvimento, porque só por ele, só através dele poderemos ter novamente dignidade. Não há dignidade sem crescimento. Não há dignidade sem emprego. Não há dignidade sem oportunidade. importante que nós reunamos as pessoas de bem em favor de um País; que o Presidente que venha a assumir este País, se de fato isso acontecer, tenha a humildade de reconhecer que não conseguirá tocar o Brasil sozinho, individualmente, apenas com o seu grupo de amigos. O Brasil precisa de mais do que isso. Cada um dos Parlamentares que está aqui dentro tem as suas qualidades e os seus defeitos. importante reduzir nossos defeitos e aumentar nossas qualidades, para que se aproveite o que há de melhor aqui das lideranças de todos os cantos deste País e possamos transformar o nosso dever em serviço, aqueles que vieram para cá com a motivação de transformar o seu País em um lugar melhor. As brigas foram necessárias para se chegar ao momento em que estamos. Agora, aceitar a democracia é demonstração de responsabilidade com a nossa Nação, com a nossa República. Os preceitos democráticos não podem se sobrepor às nossas vontades individuais. Que a vontade coletiva seja soberana e, acima de tudo, nós tenhamos responsabilidade. Que Deus nos abençoe nessa jornada, que não será fácil, mas que, se estivermos unidos, não será impossível. Contem comigo como aquele que sempre sonha com um Brasil cada vez melhor, o que depende unicamente da nossa grandeza e humildade nós. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["27/04/2016 15:46:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria chamar a atenção do Plenário para algo que está acontecendo recentemente no Brasil a respeito da Internet livre. Existe uma vontade das operadoras de Internet de limitar a Internet fixa, como hoje acontece com o telefone celular. Ou seja, as pessoas teriam dificuldade para acessar um conteúdo de dados mensalmente. Isso cercearia o acesso da população à Internet, que hoje é uma facilitadora da comunicação. Nós integramos a Frente Parlamentar pela Internet Livre e sem Limites, presidida pelo Deputado JHC. Tomamos providências, junto com o PSDB, e apresentamos um projeto de lei que proíbe a retirada a Internet livre. Estamos agora fazendo um abaixo-assinado na Internet. Convido a população a participar. Queremos convocar todos os Deputados a nos ajudar nessa causa. Isso é importante. Se prosperar a pretensão das operadoras, vai ficar limitado no Brasil o acesso de todas as pessoas à Internet. A ANATEL, na última semana, respondendo a uma representação nossa, proibiu momentaneamente que as empresas adotem essa medida. Porém, a decisão não é final. importante que este Parlamento se coloque a favor da Internet livre, da Internet sem limites, como ela é hoje, garantindo assim que as pessoas tenham livre acesso a esse meio de comunicação tão importante para todos. Conclamo o Parlamento a se unir em favor da Internet livre. Aquele que está nos ouvindo em casa assine o abaixo-assinado, para garantir a aprovação do PL que proíbe o fim da Internet livre. Muito obrigado."], ["26/04/2016 14:38:00", "O SR. CAIO NARCIO - Sr. Presidente, ocupo esta tribuna hoje para falar de um assunto muito importante a respeito do Estado de Minas Gerais. Na última semana, tivemos o exemplo do Prefeito Daniel Pires, do Município de Pedra Azul, eleito com mais de 50% dos votos da sua cidade e com a aprovação de mais de 92% da população sob a sua administração pública. Trata-se de um homem sério, decente, trabalhador e honrado, que não precisa da vida pública para satisfazer seus interesses pessoais. Pelo contrário, ele usa seu tempo, talento e dedicação para ajudar o Município a se transformar de maneira decente e correta. Basta alguém andar por Pedra Azul que verá uma população identificada com um grande líder, talentoso e trabalhador, que só faz servir ao seu povo. Na última semana o Tribunal Regional Eleitoral de Minas Gerais cassou o mandato do Prefeito Daniel, do Município de Pedra Azul, numa decisão incompreensível, uma vez que ele ganhou as eleições com mais de 50% dos votos. Em caso de cassação de diploma de Prefeito, deve ocorrer nova eleição, mas o TRE determinou que segundo colocado, que teve menos de 50% dos votos, assumisse a Prefeitura. Isso é uma aberração no meio jurídico, uma ação política sobre um mandato que estava sendo exercido a serviço do povo. Quero dizer, Sr. Presidente, que o Prefeito Daniel não tem ao lado dele só o povo de Pedra Azul, mas também o Deputado Caio Narcio. O trabalho desenvolvido pelo Prefeito honra a terra de Paulinho Pedra Azul e de Saulo Laranjeira, mas, acima de tudo, de um povo honrado, como também o é o seu líder Daniel. Quero, desta tribuna, de pronto, dizer que aqueles que tentam, por subterfúgios menores, transformar a política em um ambiente que não valoriza o voto e não valoriza os homens de bem querem afastar os homens sérios da política. Digo ao Prefeito Daniel, no momento em que se questionam sua honradez e sua ética, que há aqui pessoas que reconhecem nele os atributos verdadeiros de um homem da República, de um homem honrado e correto, que tem de nós todo o respeito e a admiração e que terá, muito em breve, se Deus quiser, a justiça a seu lado, para que ele reconquiste a posição que lhe é de direito, dada pelo povo nas urnas, dada pela Cãmara e pelos Tribunais, e o direito de exercer o mandato, para liderar a sua cidade, o que faz tão bem. Basta andar pelas ruas e perguntar quem é Daniel para saber que é um homem honrado e competente, que só faz servir ao seu povo. O Deputado Caio Narcio está aqui para dizer: Daniel, siga firme, com honradez e de cabeça erguida. Os atordoamentos que lhe foram causados pelo meio jurídico são contestados pela estrada da sua vida honrada, que seguirá assim. Estarei ao lado de homens como V.Exa., que fazem a política valer a pena, que fazem política de forma diferenciada, que fazem a política ser a prática dos homens de bem, que largam os seus interesses individuais para cuidar do bem coletivo. V.Exa. é, portanto, um grande exemplo para todos nós, e para mim, fundamentalmente . Fica aqui o meu repúdio à decisão equivocada do Tribunal, que tem o meu respeito, mas que, neste caso, tomou uma decisão equivocada. Espero que o Superior Tribunal Eleitoral possa julgar esse caso, possa reconhecer o erro cometido em ãmbito regional e devolva a esse homem honrado e sério a condição que o povo lhe concedeu de maneira inalienável. O Prefeito Daniel conquistou seu mandato através do voto. Esperamos que ele continue liderando o seu povo, com o apoio de gente honrada e com o nosso apoio, sempre. Parabéns, Daniel! Que V.Exa. não perca a luta, mantenha a cabeça erguida e siga o seu caminho de exemplo para os homens públicos de bem! O SR. PRESIDENTE - Muito obrigado, Deputado Caio Narcio, do PSDB de Minas Gerais."], ["19/04/2016 15:18:00", "O SR. CAIO NARCIO - Sr. Presidente, caros colegas, subo hoje à tribuna para discutir assunto de plena importãncia para todos os brasileiros, para os jovens, para todas as pessoas que têm utilizado a Internet no seu dia a dia como meio de difusão da informação, como meio de acesso universal à tecnologia. Que se possa tê-la como meio gratuito para democratizar o acesso à informação, que a cada dia está mais universalizada. Nos últimos dias vimos a tentativa das empresas que fornecem às casas que têm Internet a cabo, banda larga - não é por telefone - de franquear o serviço, através de seu acesso, podendo utilizar o mesmo modelo que funciona em celulares. Ou seja, a partir de agora, se essa decisão acontecer de fato, as pessoas terão que pagar pelo volume de dados tramitados pela Internet em sua casa, o que é muito diferente do caso de uma pessoa que usa celular. Por exemplo, hoje, em casa a Internet serve a toda a família - filho, mãe, pai. O que aconteceria se de fato esse franqueamento passasse a ocorrer com a Internet fixa dentro de casa? As pessoas teriam uma limitação da sua utilização, o que faria com que o custo não fosse mais fixo sobre a tarifa da velocidade, mas sim sobre os dados utilizados. Ou seja, hoje a senhora e o senhor assistem a um documentário em casa e pagam um preço fixo por esse acesso, do ponto de vista de dados da Internet. O que aconteceria se esse projeto passasse? O serviço seria tarifado pela quantidade de documentários que a senhora e o senhor assistissem em casa. Isso quer dizer que se durante 1 mês assistissem a cinco filmes, o preço seria tarifado sobre os dados desses cinco filmes; se assistissem a dez filmes, o preço seria tarifado a mais. Portanto a Internet estaria limitando o acesso universal à informação. Nós somos completamente contra esse limite ao acesso universal à informação. Isso dificulta às pessoas, principalmente as que têm baixa renda, ao acesso à Internet democratizada. O PSDB, em nome do seu Líder, através de ação do Deputado Pedro Cunha Lima e minha, Deputado Caio Narcio, está entrando no Ministério Público com representação para instauração de inquérito a fim de que isso não aconteça. Esse é o primeiro passo. Nas próximas semanas vamos criar uma Frente Parlamentar em defesa da Internet livre no Brasil. Depois vamos trabalhar com o Marco Regulatório da Internet e com projetos de lei que proíbam que esse tipo de ação persevere no Brasil. Portanto, com essa ação, o PSDB se mostra claramente a favor de todos os cidadãos brasileiros que usam a Internet como meio de educação, de comunicação, como uma maneira de universalizar o acesso à informação gratuita, direito que não pode ser cerceado, como as empresas estão querendo, que não pode ser cobrado da maneira como estão sendo colocadas as questões, simplesmente por um fator financeiro que desconhece toda a utilidade que a Internet tem nas escolas, nas entidades, nos cafés. Isso mudaria toda a lógica do acesso gratuito, hoje ofertado em muitos ambientes. Se a Internet passar a ser tarifada como está sendo proposto, o serviço de acesso gratuito que dá às pessoas informação será privado ou reduzido a quase zero, não atendendo ao interesse público. Se o Governo tem o dever de fiscalizar e de acima de tudo regulamentar as concessões, que ele possa fazer isso preservando os direitos garantidos às pessoas, como o acesso democratizado à Internet, que é um ganho de todo o Brasil. Eu quero desde já convocar os Parlamentares para se unirem a essa causa que é de todos, que está acima de todos os partidos, e assinarem conosco a proposta de criação de Frente Parlamentar em defesa da Internet livre no Brasil. Mais do que isso, que participem conosco dessa luta para que o Marco Regulatório da Internet possa de vez proibir qualquer tipo de cerceamento ao acesso à informação, como esses cidadãos estão querendo. Então, convido os Deputados Izalci, Rômulo Gouveia, Carlos Henrique Gaguim - o Deputado Hugo Motta vai conosco - a participarem dessa luta, para que possamos impedir que esse cerceamento seja feito e as pessoas não tenham acesso a esse bem universal e cada dia mais importante para a educação do povo brasileiro. Sr. Presidente, encerrado este assunto, quero fazer uma consideração sobre o último domingo. O último domingo representou um momento histórico no amadurecimento democrático do País. Este plenário estava lotado de Parlamentares, e cada um em sua vez expressou sua sensação, seu sentimento com relação ao futuro da Nação. Votaram a favor do impedimento da Presidente Dilma 367 Parlamentares, número considerável. Isso demonstra a urgência de o Brasil voltar a ter uma Presidência da República lúcida, que tenha compromisso com os brasileiros. Este número, 367, é emblemático, mostra a quantidade de Parlamentares que representam as ruas. Vale lembrar que foram trazidos a esta Casa pela vontade do povo manifestada nas urnas e, portanto, estão legitimados para fazer o afastamento da Presidente Dilma. O mais importante é que tenhamos grandeza neste momento em que o País passa por tantas dificuldades e deixemos as bandeiras dos nossos partidos de lado e nos preocupemos unicamente com a Bandeira do Brasil, com o que será feito com o nosso País. As pessoas que estão em casa sofrendo querem saber o que vamos fazer para reconstruir o País, porque afastar a Presidente da República não é um fim em si mesmo, mas apenas o começo de uma nova etapa, e será preciso muito diálogo. Será preciso um ambiente favorável para a construção de um novo Brasil, em que se resgatem os valores éticos e morais e acima de tudo o compromisso com a Nação. Conte comigo, Brasil! A retirada da Presidente Dilma não é uma derrota do PT, mas uma vitória do Brasil. Muito obrigado."], ["19/04/2016 16:03:00", "O SR. CAIO NARCIO - Obrigado, Sr. Presidente. Eu quero falar com a população do Brasil, que está nos ouvindo hoje: guardem o meu endereço na Internet, guardem o meu Facebook: 'Caio Narcio' - Caio com 'C', e Narcio com 'N'. Entrem em contato conosco. Vamos fazer uma corrente, juntos, a favor da Internet livre. A Internet no Brasil precisa continuar a ser livre. Há uma tentativa das empresas de franquear a Internet de casa, a fixa, como acontece hoje com os celulares. Nós não vamos permitir que isso aconteça. Entramos hoje com uma ação na Internet e precisamos que todos nos ajudem. Portanto, contem conosco e participem nas mídias sociais. Ajudem-nos neste movimento: Internet livre para os brasileiros, democracia da informação, acesso à informação. Quero chamá-los para que juntos possamos fazer esse processo, em parceria com o Brasil e com os brasileiros. Contem comigo, sou Caio Narcio. Internet livre! Um abraço a todos. O SR. PRESIDENTE - Muito obrigado, Deputado Caio Narcio."], ["17/04/2016 14:04:00", "O SR. CAIO NARCIO - Por um Brasil onde meu pai e meu avô diziam que decência e honestidade não eram possibilidade, eram obrigação; por um Brasil onde os brasileiros tenham decência e honestidade ; por Minas, pelo Brasil, pelos jovens que estão lá fora, 'sim'! Brasil, verás que um filho teu não foge à luta! O SR. BETO MANSUR - Caio Narcio, do PSDB de Minas Gerais: voto 'sim'. Acumularam-se 275 votos."], ["16/04/2016 23:56:00", "O SR. CAIO NARCIO - Sr. Presidente, eu gostaria de parabenizá-lo pela sessão. V.Exa. teve uma postura muito correta nesta sessão, que é realmente vitoriosa para todo o Brasil. Todos os funcionários e todo o Brasil, que está nos assistindo, merecem o nosso respeito. Acho que esta Casa demonstrou o seu papel democrático e voltou a figurar nos corações brasileiros como a Casa que representa o povo. Portanto, eu quero, em nome da população, parabenizar V.Exa., que realizou a coordenação dos trabalhos de maneira correta, como todos os demais. Agora, às 3h40min, quero dizer dos guerreiros que estão aqui durante 42 horas seguidas, representando os maiores valores da democracia no Brasil. Obrigado, Sr. Presidente."], ["15/04/2016 14:00:00", "O SR. CAIO NARCIO - Leio o artigo, Sr. Presidente: 'Art. 272. Será permitido a qualquer pessoa, convenientemente trajada e portando crachá de identificação, ingressar e permanecer no edifício principal da Cãmara e seus anexos, durante o expediente, e assistir das galerias às sessões do Plenário e às reuniões das Comissões. Parágrafo único. Os espectadores ou visitantes que se comportarem de forma inconveniente, a juízo do Presidente da Cãmara ou de Comissão, bem como qualquer pessoa que perturbar a ordem em recinto da Casa, serão compelidos a sair, imediatamente, dos edifícios da Cãmara.' Passo à questão de ordem, Sr. Presidente. Estamos vivendo o momento mais importante da história recente do Brasil, quiçá de toda a história do País. muito importante que a população tenha o direito de participar deste momento. Se, eventualmente, for causado algum constrangimento por alguma pessoa, ela poderá ser retirada daqui. O importante é que a Casa do Povo receba o povo. Da maneira como se está procedendo aqui, parece que nós estamos fechados para a população. muito importante que seja esclarecida essa questão. Eu gostaria muito que estivéssemos aqui discutindo o futuro do Brasil, hoje, com os brasileiros nos assistindo. O SR. PRESIDENTE - Muito bem. A Presidência recolhe a questão de ordem de V.Exa., mas já adianto que, por motivo de segurança, nós optamos por limitar, durante o processo de votação do processo de impeachment, a presença no plenário a Parlamentares e, em número reduzido, assessores de cada Liderança, jornalistas e fotógrafos. As galerias serão ocupadas pela imprensa. Os parceiros e familiares dos Parlamentares poderão assistir à sessão nos telões do Auditório Nereu Ramos e em outros locais. Essa é a opção que nós fizemos, exatamente para que possamos dar segurança não só aos Parlamentares, mas a todos que convivem conosco."], ["14/04/2016 15:40:00", "O SR. CAIO NARCIO - Sr. Presidente, gostaria de expressar o seguinte: a decisão do Presidente é razoável - ele escutou todos os argumentos de todas as partes que passaram por aqui ontem -, principalmente porque já percebemos uma tentativa de judicialização do processo. O Presidente teve a sabedoria de achar razão em relação a essa questão. Eu acho que dessa maneira ficam atendidos os preceitos de todas as partes. Portanto, eu não vejo mais razão para se discutir esse rito. Ele está bem definido, de forma razoável, com alternãncia dos Estados. Não vejo mais razão para essa questão ser discutida. Vejo que a questão está bem colocada, atendendo ao Regimento e atendendo, principalmente, aos argumentos de todas as partes que foram citadas aqui ontem."], ["14/04/2016 17:18:00", "O SR. CAIO NARCIO - Quero também enviar um abraço ao Deputado Felipe, meu conterrãneo, de Uberlãndia, grande Parlamentar de Minas Gerais."], ["13/04/2016 14:36:00", "O SR. CAIO NARCIO - Sr. Presidente, a decisão da Mesa é correta e atende aos preceitos do Regimento da Casa. Não há como recorrer da decisão, porque não há questão de ordem. Se não há questão de ordem, não há do que recorrer. A decisão está correta no atendimento do tema. O questionamento do Deputado Chico Alencar é matéria vencida. Não há o questionamento,. A decisão segue totalmente os preceitos do Regimento da Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/04/2016 14:44:00", "O SR. CAIO NARCIO - Sr. Presidente, eu sugiro a distribuição de dicionários aqui no plenário, para que o pessoal possa aprender. O SR. PRESIDENTE - Deputado, por favor, respeite! Eu gostaria que V.Exa. respeitasse."], ["12/04/2016 19:46:00", "O SR. CAIO NARCIO - Sr. Presidente, quero deixar clara a seguinte mensagem. Está evidente que todos os membros que apoiam o Governo sobem à tribuna de maneira desesperada, vendo a derrota cada dia mais próxima e cada dia mais real. Vemos a tristeza não só do PT, mas também dos partidos que trabalham como aliança auxiliadora, o 'puxadinho do PT'. Todos estão desesperados, ao verem a debandada dos que começam, com clareza, a acompanhar a vontade majoritária do Brasil. As ruas pedem, de maneira muito firme, a saída desse Governo corrupto e mentiroso, que, acima de tudo, há muito não representa os brasileiros, porque traiu a sua bandeira e a sua história. O desespero dos Parlamentares que se colocam na tribuna desta Casa demonstra claramente que eles estão vendo a derrota se aproximar, chegar perto. Com essa derrota, quem ganha, acima de tudo, é o Brasil!"], ["12/04/2016 19:52:00", "O SR. CAIO NARCIO - Sr. Presidente, quem são os moleques que estão falando mal do PSOL? Faço esta questão de ordem porque quero que isso fique claro para os Parlamentares. O SR. PRESIDENTE - Deputado Caio Narcio, como já há uma série de inscritos, V.Exa. poderá voltar a falar em outro momento, sem nenhum problema."], ["11/04/2016 22:40:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria dizer que nós estamos muito tristes pelo momento por que o Brasil está passando. Mas momento como o de hoje dá aos brasileiros a esperança de que existe um caminho ainda. Hoje ocorreu a vitória na Comissão, e vale lembrar que é uma Comissão escolhida pelo Governo, nas regras escolhidos pelo Governo, com voto aberto e chapa indicada pelos Líderes. Isso quer dizer que o Governo está perdendo em suas próprias regras. Mas há um vencedor nessa história: chama-se povo brasileiro, que vai ficar, se Deus quiser, a partir de domingo, livre de um Governo que não se tem preocupado com os brasileiros, que não tem feito esforços para mostrar ações de decência, que tem usado a Presidência da República e os meios de comunicação para operacionalizar o seu projeto de poder. Mas a máscara caiu! Aos poucos, a vitória do povo brasileiro é mais nítida. Domingo, se Deus quiser, sairemos vencedores! O SR. PRESIDENTE - Obrigado, Deputado."], ["07/04/2016 13:18:00", "O SR. CAIO NARCIO - Sr. Presidente, ontem o Relator da Comissão do Impeachment deu o seu parecer favorável à continuidade do processo. importante ressaltar no seu relatório a forma pela qual ele aponta as irregularidades do fato acontecido. Teremos as discussões durante o final de semana e, na próxima segunda-feira, será votado o parecer pela Comissão. Tenho certeza de que o parecer será favorável ao impeachment e que, se Deus quiser, com a força do povo nas ruas, no próximo domingo, nós teremos um novo País, quando nós votaremos a favor do impeachment nesta Casa. Fica aqui uma mensagem clara à população do Brasil que está nos ouvindo. Nós estamos ganhando, os Parlamentares estão envolvidos, mas é fundamental continuarmos permanentes e vigilantes nas ruas, para que tudo saia como o Brasil espera. Fora, PT!"], ["05/04/2016 14:04:00", "O SR. CAIO NARCIO -Sr. Presidente, quero lamentar a situação pela qual estamos passando hoje no Brasil. Ontem nós ouvimos a defesa do Ministro da Advocacia-Geral da União - AGU, que mais parecia um advogado pessoal da Presidente Dilma, desesperado nos seus argumentos. Em alguns momentos, quando explicava as pedaladas, ele dizia: 'Nós fizemos, sim, mas outros fizeram também.' Isso quer dizer que, se um fizer uma coisa errada e os outros fizerem também, agora pode. Está tudo certo. As pedaladas aconteceram, o crime de responsabilidade está constatado, há uma tentativa desesperada de provar que não existiu o inexplicável. Quero dizer que a população continua vigilante. A mídia e a imprensa estão denunciando o que este Governo está tentando fazer para comprar os Deputados. Mas o povo está lá fora e vai garantir que esse impeachment seja realidade, não para o fim do PT, mas para o bem do Brasil."], ["04/04/2016 20:06:00", "O SR. CAIO NARCIO - Sr. Presidente, em primeiro lugar, quero agradecer a oportunidade. Nós continuamos assistindo ao desespero do Governo, que está fazendo eventos no Palácio do Planalto como se lá fosse ambiente para comício, que está fazendo todo tipo de oferta aos Parlamentares - Ministérios e outros cargos. Há rumores de que há nos corredores malas pretas cheias de dinheiro, porque está valendo tudo por um voto contra o impeachment . Eu estive no interior esta semana, e cada uma das pessoas que eu encontrava me perguntava de maneira clara: 'O impeachment sai ou não sai? Parece que o Governo está comprando os Parlamentares' . E eu disse a elas: 'Fiquem tranquilas. A vigilãncia do povo vai fazer a diferença lá dentro' . muito importante que o povo continue nas ruas, junto conosco, para que acabemos com esse Governo. A população pode seguir firme, porque o impeachment será do povo, com o povo. Mentiras como as que o Advogado Geral da União veio aqui contar não pegam mais ninguém. Todo mundo sabe que o crime foi cometido e que é grave. Esse Governo não pode mais continuar onde está. Muito obrigado, Sr. Presidente."], ["31/03/2016 14:32:00", "O SR. CAIO NARCIO - Sr. Presidente, primeiro, é importante dizer que as pessoas vão de ônibus para as manifestações porque ninguém sai de casa de forma espontãnea para se manifestar. Depois, têm chegado menos ônibus porque nem a mortadela nem os 100 reais estão fazendo com que as pessoas saiam de casa para se manifestar a favor de um governo que só defende a si mesmo. Aí vêm o apavoramento e o desespero. Nem quem já está empregado defende mais este Governo, que está distribuindo cargos para todo mundo. Então, quero deixar registrado que a mortadela e os 100 reais já não são suficientes para defender este Governo."], ["30/03/2016 17:30:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria hoje fazer uma homenagem à juventude, pelo Dia Mundial da Juventude. Em um momento tão difícil do nosso País, é a juventude que continua sendo a esperança da transformação. E, ao lembrar a juventude, eu queria homenagear dois jovens políticos que estão aqui em Brasília hoje e que despontam no cenário político de Minas Gerais: o Deputado Estadual Iran Barbosa; e o Presidente do Democratas do Município de Uberaba, o Sr. Antônio, que é, sem dúvida nenhuma, uma das lideranças mais promissoras da política mineira. Ao falar deles e lembrar o Dia Mundial da Juventude, eu não poderia deixar de lembrar o aniversário da minha sobrinha, que hoje faz 6 anos. Ela também representa a esperança de um futuro melhor para todo o nosso País. Então, deixo aqui a nossa mensagem justa e sincera aos jovens, que são, na verdade, a esperança de construirmos um País melhor."], ["30/03/2016 18:36:00", "O SR. CAIO NARCIO - Sr. Presidente, eu vim aqui hoje para fazer uma denúncia séria e grave: o Brasil está em liquidação. Passa-se na porta do Palácio do Planalto, e as pessoas estão gritando: ' Troca-se um cargo por um voto contra o impeachment! ' ; 'Troca-se um cargo por uma não ida no dia da votação! ' O Brasil está em liquidação. O desespero do Governo é tamanho, que chama um a um. Já não trata mais os partidos como um coletivo; trata com Deputados individualmente. Qualquer tipo de negociação é aceita, qualquer coisa, para salvar o Governo desse momento terminal por que ele está passando. Vale qualquer coisa para ele se manter no poder de qualquer jeito. Estão comprando ou tentando comprar Parlamentares. Mas o povo está lá fora vendo o comportamento de cada um. O povo está lá fora para ver quem vai se vender aos interesses individuais, coletivos ou republicanos. O povo está vigilante, Sr. Presidente, para dizer o tamanho do golpe que estão aplicando hoje no Brasil, vendendo e liquidando o País, em troca de cargos, de Ministérios. Trocam-se os cargos que foram deixados pelo antigo marido para entregar a um novo, em um casamento que tem data marcada para terminar, com a morte de um governo que está acabando. O desespero é grande. O telefone de cada Parlamentar não para de tocar. E ai daquele que passar desapercebido na frente do Palácio: será pego pelas mãos e garras do Governo! 'Venha aqui, por favor! Faço tudo, uma troca, um carguinho, um espacinho num Ministério, qualquer coisa pela possibilidade mínima de você votar contra o impeachment ou, pelo menos, não ir no dia, porque a sua ausência ajuda que a nossa permanência tímida, ruim, desagradável, que está acabando com o País, permite que ainda continuemos!' Esse é o desespero daqueles que contam dia a dia a presença de cada um nas ruas e que estão percebendo o desabamento do Governo! Não têm mais ressonãncia as mentiras repetidamente contadas pelos Parlamentares que ainda defendem o Governo. cada dia menor o número de defensores! E isso é percebido também por aqueles que aqui defendem este Governo de forma consecutiva e repetitiva. Eles falam sem acreditar no que estão dizendo, repetem diversas vezes a mesma mentira, sabendo que o Governo acabou. E sabendo também que nem cargos, nem Ministérios, nem dinheiro, nem emendas poderão evitar que este Governo, que já passou da hora de acabar, termine de uma vez por todas daqui a alguns dias!"], ["29/03/2016 18:02:00", "O SR. CAIO NARCIO - Na realidade, Sr. Presidente, o que vai acontecer amanhã é um momento em que as pessoas que apresentaram o pedido de impeachment apresentarão os fatos e explicarão o porquê. E haverá também a possiblidade da defesa. Na realidade, fica muito clara aqui a intenção dos membros do Partido dos Trabalhadores de não discutir o impeachment, de não querer discutir as razões, os motivos. Nada mais natural do que ouvir os autores do impeachment em uma sessão que está avaliando o pedido de impeachment . Nada mais natural que isso aconteça. O que percebemos é o apavoramento e o desespero do partido, que tem seguidamente explicado aqui que isso é um golpe ou que isso, na verdade, não está dentro das normas regimentais. O que acontece é que tudo que está ocorrendo lá está previsto na lei e está dentro das normas constitucionais apresentadas pelo STF."], ["28/03/2016 19:38:00", "O SR. CAIO NARCIO - Sr. Presidente, peço que aumentem o volume, porque estou rouco. Sr. Presidente, venho a esta tribuna hoje porque, ao longo desta sessão, nós ouvimos muitos Parlamentares do Partido dos Trabalhadores e dos seus partidos agregados, os chamados 'puxadinhos do PT', fazendo colocações sobre a realidade deles, obviamente mostrando o desespero do encontro com a verdade, quando precisamos fazer um reencontro com a história. Lembro bem que, em 1992, o Partido dos Trabalhadores empunhava um pedido de impeachment, o que, naquela época, era reconhecido como um instrumento democrático previsto na Constituição. O PT empunhava aquele pedido de impeachment em favor da democracia e do fortalecimento das instituições e pedia a retirada do Presidente Collor. Naquele momento, para o Partido dos Trabalhadores, o impeachment valia, o impeachment era um instrumento democrático. Durante o Governo do ex-Presidente Fernando Henrique, por diversas vezes, o mesmo partido, ainda ali sem causa alguma, empunhou um pedido de impeachment . Naquele momento, o pedido era legítimo e democrático. O atual pedido foi avaliado por esta Casa e teve o rito definido pelo Supremo Tribunal Federal, demonstrando que o impeachment é legítimo, é legal. Tanto que o Supremo definiu o rito a ser seguido de modo a ser o pedido de impeachment submetido à avaliação dos Parlamentares. Eu não entendo por que tanto desespero de um partido que precisa ser derrotado dentro desta Casa, com o voto de 342 Deputados. E depois, se isso ocorrer, ainda precisa da maioria dos Senadores para ocorrer, de fato, o afastamento. Mas o grande desespero do PT hoje é porque está vendo o seu Governo em estado terminal. O grande desespero deles é porque todos têm culpa, menos eles. Quando a imprensa noticia que o PT cometeu atos ilícitos, roubou as empresas do País, quebrou as instituições do País, a culpa é da imprensa por noticiar, e não do PT por ter quebrado o País. Quando o Ministério Público investiga os membros corruptos e mentirosos do partido que depredaram o patrimônio público, a culpa é do Ministério Público, que investiga, e não de quem cometeu os atos ilícitos. Essa é a realidade do Partido dos Trabalhadores. Só vale alguma coisa a manifestação dos que batem palmas para a destruição que eles estão fazendo no País. Hoje a OAB - Ordem dos Advogados do Brasil protocolou nesta Casa um novo pedido de impeachment . Agora, a partir do momento em que se manifestou contrariamente a esse Governo, a OAB também vai ser chamada de golpista, bem como a Polícia Federal, o Ministério Público, o Supremo Tribunal Federal. E com a manifestação de afastamento do principal aliado deste Governo, o PMDB, a partir de agora ele também será considerado golpista. E assim vai crescendo o número de golpistas no Brasil inteiro a uma velocidade descomunal. A cada dia surgem mais golpistas no Brasil. E são golpistas porque não aceitam mais um Governo mentiroso. Mas o que significa a palavra 'golpe'? Golpe dá quem diz uma coisa e faz outra; se propõe a atuar de uma maneira e age de outra, contrária; diz aos brasileiros que vai abaixar o preço da gasolina e a conta de energia e, passada a eleição, aumenta as duas coisas; diz aos brasileiros que vai cuidar dos mais humildes, quando, na verdade, está assaltando o País. Para mim, Sr. Presidente, isso é golpe. Golpe é o desrespeito às instituições consolidadas no País; o desrespeito ao Supremo Tribunal Federal; o desrespeito a um juiz federal que está investigando os casos; o desrespeito ao papel de entidades reconhecidas, como a OAB; o desrespeito ao Parlamento; o desrespeito, acima de tudo, ao povo, que é soberano. O povo põe, o povo tira. E essa parte de o povo tirar o Partido dos Trabalhadores não tem aceitado. A grande verdade é que os brasileiros reconhecem hoje que foram enganados por um Governo que mentiu, corrompeu, roubou, assaltou. E o maior desespero deles é que nem os cargos que ofereciam para a base aliada estão servindo mais para conter os votos contrários a eles. Os Parlamentares estão postulando a verdade para poderem se manifestar e dizer: 'Chega! Não dá mais para aguentar esse Governo atuando de maneira corrupta, desrespeitosa.' Chamo a verdade, chamo a coerência, que não tem sido uma palavra companheira desse Governo. A coerência está no fato de que, se o impeachment está previsto na Constituição, ele é, sim, democrático e faz parte dos preceitos da nossa democracia. E o PT há muito tempo não respeita e não sabe participar dessa democracia. Sr. Presidente, hoje deixo aqui, ao me manifestar sobre essa palavra de ordem, a minha opinião sobre a estratégia desesperada de um Governo que está em estado terminal, morrendo, acabando, encerrando-se, para a nossa alegria e para o desespero daqueles que nele estão mamando há tanto tempo. Portanto, golpe quem dá aqui é o PT."], ["23/03/2016 11:20:00", "O SR. CAIO NARCIO - Eu só quero dizer, Sr. Presidente, que abri mão de falar porque sou favorável a projetos a favor das mulheres. Dei parecer favorável, sou a favor dos projetos, e a maneira que encontrei para auxiliar na votação foi deixar de falar. Agora, com todo o respeito que tenho à Deputada que me citou, ela jamais vai ter autoridade para falar em meu nome, mesmo que, em algum momento, ela queira fazer isso. Muito obrigado."], ["17/03/2016 12:38:00", "O SR. CAIO NARCIO - Sr. Presidente, o Brasil foi novamente às ruas ontem porque no domingo mais de 6 milhões de brasileiros estiveram nas ruas para dar uma mensagem clara de 'Chega de corrupção!', 'Chega de Lula!', 'Chega de Dilma!'. Aquilo a que assistimos ontem foi uma pouca vergonha! A gravação daquela ligação, o escárnio contra o brasileiro, a falta de respeito com a população são uma pouca vergonha. O Brasil não aguenta mais esta sem-vergonhice quando dizem: 'Eu não sabia! Não era bem isso!' Há pouco eu estive nas ruas durante a posse do ex-Presidente Lula. Lá fora, o povo dizia: 'Chega! Corruptos, mentirosos, cretinos!' Chega! Não dá mais! A culpa não é do Juiz Sérgio Moro, não é do Ministério Público, não é da imprensa, não é da Polícia Federal, não é do povo. Aliás, graças a Deus, existe imprensa para denunciar a desfaçatez e a covardia desses corruptos. Graças a Deus, o povo vai às ruas de verde e amarelo, para dizer que aqui não cabe mais vermelho. Graças a Deus, a Polícia Federal está aí para investigar e a Justiça, para julgar. Chega de covardes! Lá fora, o povo está fazendo sua parte, a Polícia Federal está fazendo a parte dela, a Justiça está fazendo a parte dela. Hoje, Deputados e Deputadas, o povo que está lá fora espera que façamos a nossa parte, que votemos a favor do Brasil, que encaminhemos o impeachment deste Governo sem-vergonha! Parem de dizer que não há tríplex, que não há sítio, que não há gravação e que não era bem isso. Chega! Não dá para enganar mais! Era, sim, uma ligação de Lula para a Presidente Dilma, com habeas corpus preventivo de cadeia! Respeitem o povo brasileiro! Nossa bandeira é verde e amarela. Hoje eu estarei aqui fazendo minha parte. Tomara que V.Exas. também façam a sua! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 11:08:00", "O SR. CAIO NARCIO - Sr. Presidente, primeiramente, gostaria de informar ao Vice-Líder do Governo que, se ainda não teve a oportunidade de ouvir, o Senador Aécio Neves já se manifestou com relação às acusações a ele feitas, já rechaçou qualquer envolvimento dele em quaisquer irregularidades. Inclusive fez isso no Jornal Nacional . Manifestou-se através de uma nota. Se o Vice-Líder do Governo é mal informado, talvez seja melhor se informar. Quero dizer que a conta atribuída ao Senador Aécio Neves é relativa à mãe dele e está declarada no Imposto de Renda. Ao contrário do que o Vice-Líder do Governo vem alegando, o Senador já se manifestou e deixou clara a sua idoneidade. Não adianta aquele querer confundir a população brasileira e levá-la a achar que todos são iguais ao Governo corrupto e mentiroso que ele representa. Inclusive, é melhor que o Vice-Líder do Governo lave a boca para falar do Senador Aécio Neves, porque sua biografia não lhe permite falar do Senador Aécio Neves, não chega perto do que é a história dele. O Senador tem uma história proba, honesta, e legítima. claro que nós estamos vendo e acompanhando uma tentativa sórdida deste Governo, que tem pessoas presas e condenadas, de querer comprometer o líder da Oposição e de nos colocar na mesma vala. Não aceitaremos. Não é verdade. Quanto mais acusações mentirosas houver, mais pela verdade nós trabalharemos. Que fique claro: o Senador se explicou, rechaçou as acusações e se colocou à disposição da Justiça para dar mais esclarecimentos, coisa que o Governo daquele Deputado não tem feito. O SR. PRESIDENTE - Obrigado, Deputado."], ["16/03/2016 11:20:00", "O SR. CAIO NARCIO - Sr. Presidente, estamos num momento muito crítico da história do Brasil. Muitos corruptos estão sendo investigados, muitos deles estão sendo presos, e há a tentativa recorrente de jogar todos na vala comum. Esta não é a primeira vez e, tenho certeza, não será a última. Nesta semana, houve mais uma tentativa de envolver o Senador Aécio Neves em algum escãndalo, como diversas vezes já tentaram fazer. A verdade é que o Senador, de pronto, respondeu a todas as perguntas e a todas as dúvidas. Ao contrário do que têm feito os membros do Governo, que estão sendo acusados, Aécio Neves fez os esclarecimentos necessários, explicou tudo. Trata-se de notícias requentadas de fatos que já foram devidamente explicados. A Procuradoria-Geral da República - PGR já arquivou por diversas vezes todas as acusações. A pessoa que fez a lista de Furnas, por exemplo, foi presa: ela usava uma lista falsa para extorquir agentes políticos. As contas em Liechtenstein estão declaradas, não são vinculadas ao Senador Aécio Neves: são vinculadas à mãe dele, que, por motivo de saúde do marido, acabou desistindo do investimento, mas o volume do investimento, cerca de 30 mil reais, estava declarado. Não dá para confundir essa situação com o que o PT, acuado, tem tentado fazer aqui. O ex-Presidente da República Lula, que está sendo investigado, não consegue dar explicações consistentes. A tentativa do Partido dos Trabalhadores e do Governo é confundir a população e querer fazer crer que todos são iguais a eles. Na verdade, não o são. Por diversas vezes, o Senador Aécio Neves tem sido atacado em sua honra, embora se coloque a todo o momento à disposição da Justiça, como fez agora: ele foi ao Jornal Nacional e deu explicações. Ontem, em coletiva, falou sobre cada um dos fatos mencionados, como o que foi citado pelo Senador Delcídio do Amaral, que disse que ouviu dizer de alguém que disse. Trata-se de algo muito diferente do que tem acontecido, com provas contundentes que levam a investigações. Todas estas investigações têm sido feitas de maneira correta. A PGR acompanhou todos esses fatos que, na verdade, são fatos requentados, para tentar confundir a população. Não verão em mim um Parlamentar que acusará ou condenará inocentes, nem que libertará condenados, mesmo que sejam do meu partido. Não é o caso. Não vamos permitir que as mentiras do Governo prevaleçam. Vamos enfrentar cada uma das ameaças dos covardes, que acusam sem ter provas para tentar nos nivelar a eles. Quanto mais mentiras sobre nós eles disserem, mais a verdade será a ferramenta para enfrentarmos as adversidades. Hoje, Sr. Presidente, o Senador Aécio Neves representa a grande oposição a este Governo corrupto e mentiroso, que, é óbvio, tenta nivelar todos nós por baixo. Isso não acontecerá!"], ["16/03/2016 12:06:00", "O SR. CAIO NARCIO - Sr. Presidente, eu lamento o fato de o ex-Presidente Lula ter acabado de ser nomeado Ministro. Ele, na verdade, assume não o cargo, mas a culpa por seus erros. Ele não está tentando virar Ministro, mas, sim, fugir das investigações do Juiz Sérgio Moro. Eu quero dizer que hoje o Brasil ganha um Presidente da República. O ex-Presidente passa a atuar como Presidente da República. E, ao assumir, faz exigências claras: que a Presidente Dilma saia da Presidência e dê a ele superpoderes para que governe em seu lugar. Isso é golpe, obviamente! E o brasileiro está preocupado, porque, nas ruas, domingo, as mensagens não eram... O SR. BOHN GASS - Presidente, peço a palavra para contraditar. O SR. FRANCISCO FLORIANO - Só 1 minuto, Presidente. O SR. PRESIDENTE - Por favor, nós temos uma lista grande. Eu peço paciência a V.Exas. O SR. LUIZ COUTO - V.Exa. chamou alguém para... O SR. CAIO NARCIO - As mensagens das ruas, Presidente, domingo, não eram: nomeiem Lula o nosso Ministro. Eram: tirem Dilma, tirem Lula, tirem o PT, tirem a corrupção do Brasil! Parece que eles não entenderam nada. Nomearam Lula, deixaram Dilma e deram um golpe. Registramos nosso lamento, porque a população não queria isso. O PT não entendeu nada do que as ruas disseram. O SR. PRESIDENTE - O.k. O Deputado Luiz Couto já está na tribuna. O SR. BOHN GASS - Peço a palavra para contraditar, Presidente. O SR. PRESIDENTE - Infelizmente, nós temos uma lista. Eu concordo com V.Exa., mas já há um Deputado na tribuna. O SR. BOHN GASS - regimental. Ele falou fora da regra. Eu quero contraditar. O SR. PRESIDENTE - Nós temos uma lista de Deputados inscritos. O SR. BOHN GASS - Eu quero contraditar. Eu preciso contraditar. O SR. PRESIDENTE - Um Deputado espera na tribuna há alguns minutos, o Deputado Luiz Couto, inclusive do partido de V.Exa. Eu gostaria que o Deputado falasse... O SR. BOHN GASS - Mas o Deputado Caio Narcio falou fora do horário, falou fora da regra, falou sem estar inscrito. regimental, Presidente. Ele falou fora da ordem de inscrição. Eu preciso contraditar. O SR. ORLANDO SILVA - Presidente, eu estou esperando a minha hora de falar. O SR. PRESIDENTE - Eu vou passar a palavra a V.Exa. Eu concordo. Só que há um Deputado em pé na tribuna. O SR. ORLANDO SILVA - Eu espero a minha hora. Estou aguardando, Presidente. O SR. PRESIDENTE - Se o Deputado, com a anuência de V.Exa... O SR. LUIZ CARLOS HAULY - Respeitem quem está na tribuna."], ["15/03/2016 16:46:00", "O SR. CAIO NARCIO - Sr. Presidente, é importante dizer que a população do Brasil foi às ruas, no último domingo, para dizer, de forma muito clara, que chega de corrupção, chega deste Governo mentiroso, deste Governo corrupto, que tem tirado a esperança do brasileiros. Mas é importante relatar um fato que houve um fato em Belo Horizonte, em Minas Gerais. No momento em que a multidão estava completamente reunida, caiu uma chuva daquelas das quais todos deveriam se esconder. Entretanto, as pessoas não saíram da rua nem debaixo de chuva. Senhoras de 60, 70 anos, senhores de 60, 70 anos, crianças de 15, 13 anos estavam lá nas ruas, independentemente da chuva, para dizer que aquela chuva estava ajudando a lavar a corrupção no Brasil. Eu quero dizer a V.Exa., Sr. Presidente, que as ruas deram uma mensagem muito clara de que este Governo acabou com o Brasil, mas que o Brasil não se deixou acabar por este Governo. Portanto, aliados aos homens de bem, ao Ministério Público e à Polícia Federal, nós vamos fazer com que este Governo acabe, e o Brasil volte a ser dos brasileiros. Muito obrigado."], ["10/03/2016 11:10:00", "O SR. CAIO NARCIO - Sra. Presidente, primeiro, quero parabenizar V.Exa. pela condução desta sessão. V.Exa. realmente tem dado boas respostas a este Parlamento e às pessoas que lhe confiaram seu voto. Quero aproveitar, rapidamente, para dizer que nós lamentamos, em Minas Gerais, o episódio envolvendo a Presidente Dilma, à época do desastre ambiental em Mariana, sem precedentes em todo o Brasil, quando ela demorou uma semana para ir a Minas Gerais para poder se manifestar, e, depois, na última semana, com o desastre do ex-Presidente Lula. Em 24 horas ela usou toda a máquina pública para se deslocar para lá e se solidarizar com o ex-Presidente. Isso mostra claramente qual é a prioridade deste Governo: proteger os seus correligionários e não atender os propósitos do seu País, e, principalmente, do Estado em que ela diz ser nascida, mas que não representa cada dia mais. Muito obrigado, Sra. Presidente."], ["09/03/2016 14:26:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria dizer que estamos assustadíssimos com os últimos acontecimentos no País. Tivemos, nessa última semana, investigações que levaram o ex-Presidente Lula a ser ouvido, para que pudesse explicar as dúvidas que pairam sobre a sua honra, as dúvidas que pairam sobre a sua verdade. Não conseguiu explicar fatos que os brasileiros não conseguem entender, como a posse de um tríplex que, em algum momento, estava no seu nome. E o síndico do prédio disse que ali o ex-Presidente morava. Há um sítio em Atibaia que Lula diz que não é dele, mas as mudanças, quando ele saiu do Palácio, foram para lá. O ex-Presidente não conseguiu explicar isso. Assim, a Justiça tentou, por várias vezes, investigar essas suspeitas que pairavam sobre ele. Por muitas vezes, o ex-Presidente tentou não ir explicar. E vem agora, perto de nós, dizer que a todo tempo esteve à disposição da Justiça, o que não é verdade. Todos nós sabemos que o Presidente fez e continua fazendo todo o possível para que pare de ser investigado. Aí ficam a nossa impressão e a nossa pergunta: o ex-Presidente Lula e o seu partido falaram que ele foi tratado de maneira equivocada ao ser chamado para dar explicações de forma coercitiva. E eu digo com muita tranquilidade: e os outros 117 inquéritos feitos com outras pessoas estavam certos? Ele, que fala tanto em igualdade, gostaria de ser tratado diferentemente? Ele teria que ir lá, como foi, dar as suas explicações. Não há motivo para fugir da verdade, até porque, se estiver falando a verdade, seria o primeiro com a intenção de se explicar. Não é a verdade. Ao contrário: foi à televisão e se vitimizou, dizendo que foi tratado e se sentiu preso. Na verdade, foi ele quem pediu, ao dizer que só sairia de lá algemado. As mentiras e as culpas são piores: o PT agora inventou a moda de dizer que o problema de quem está roubando é da imprensa que noticia; o problema de quem está roubando é da polícia que investiga; o problema do culpado que roubou e está na cadeia é da Justiça que condena. Mas nunca o problema é do PT! O ex-Presidente Lula quer estar acima da lei, mas graças a Deus, no Brasil, as instituições estão resguardadas, cumprindo a sua missão, investigando as dúvidas, investigando os fatos e dando a oportunidade de encontrar a verdade. Em um momento como esse, em que o Brasil democraticamente vai atrás da verdade, o Presidente usa o seu exército partidário para instigar e incitar uma guerra partidária daqueles que não aguentam ser desmamados neste País! O SR. JOS AIRTON CIRILO - A verdade é que o mensalão começou em Minas. O SR. CAIO NARCIO - O Presidente tem que vir e se explicar como qualquer cidadão comum. Não que ele seja condenado ou inocente, mas deve se explicar para tirar as dúvidas que pairam sobre ele. Este é o manifesto que nós queremos. A culpa não é da imprensa, a culpa não é do Judiciário, a culpa não é do Ministério Público, a culpa é daqueles que não respeitam as instituições. Esses não perseverarão em nossa democracia!"], ["08/03/2016 19:28:00", "O SR. CAIO NARCIO - Sr. Presidente, peço a palavra por 1 minuto, enquanto o Deputado Pauderney Avelino se dirige à tribuna. Sr. Presidente, quero restabelecer a verdade. Vou ler aqui um documento que fala sobre a CPI da PETROBRAS. Em um voto em separado do Deputado Bruno Covas, S.Exa. indica o indiciamento dos agentes políticos. Para a nossa surpresa, o representante do PSOL naquela CPI vota contra o indiciamento dos agente políticos. Então, é o autor da indignação seletiva. Vem à tribuna, acusa muitas pessoas de não terem uma postura correta, direcionada, de serem indignos por conta das posições que adotam aqui dentro... O SR. BOHN GASS - O tempo dessa fala é antirregimental, Sr. Presidente. O SR. PRESIDENTE - Peço que conclua, Deputado. A palavra está com o Líder. O SR. CAIO NARCIO - ... mas, no momento em que tem que agir... O SR. BOHN GASS - antirregimental, Sr. Presidente! O SR. CAIO NARCIO - ... a prática não está coerente com os fatos. O SR. BOHN GASS - Essa fala é antirregimental! O SR. CAIO NARCIO - Está aqui o documento! O SR. BOHN GASS - Sr. Presidente, essa fala é antirregimental. O SR. CAIO NARCIO - São 18 votos 'não', e o representante do PSOL vota 'não', a favor do acordão..."], ["03/03/2016 11:12:00", "O SR. CAIO NARCIO - Sr. Presidente, não dá para falar de outro assunto que não seja a delação premiada do Líder do Governo no Senado. E quando falamos disso aqui não estamos comemorando, não! Estamos tristes, porque é mais uma página desastrosa da nossa história. O que observamos, com tristeza, é que há alguns Parlamentares que são paladinos da moralidade seletiva: presunção de inocência para alguns e condenação antecipada para outros. O Parlamento não pode viver disso. Mas a grande observação que faço neste momento, Sr. Presidente, é a seguinte: por que o Líder do Governo valeu durante todo o tempo para ser Líder do Governo no Senado, para responder pelo Senado, e agora, quando resolve fazer uma delação premiada que envolve o nome da Presidente da República e o do ex-Presidente, porque fez a delação, a sua palavra não vale mais nada? difícil compreender a coerência do que está acontecendo no País. Ainda é necessário haver a investigação, o esclarecimento dos fatos, a homologação da delação. Não estou aqui para condenar ninguém antecipadamente. Mas faço juízo de valor: já são inúmeras as delações envolvendo este Governo; há comprovação de corrupção; há membros do partido condenados e presos. E a situação se agrava cada dia mais. O que mais estamos aguardando para dizer que esta Presidente está desprovida de legitimidade para continuar conduzindo o País, sendo que a cada dia o envolvimento dela fica mais claro? Aquela que se coloca sempre como quem tem ajudado as investigações, na realidade, tem dificultado o trabalho da Polícia Federal; tem ajudado a acabar com as CPIs, através da sua base aliada aqui; e, em momento algum, demonstra sua intenção de desvendar os fatos. O que nós estamos vendo é um País assaltado ir para o buraco. A cada dia que passa, fica demonstrado que o Brasil está sem Presidente da República, sem liderança. Não dá para passar o dia de hoje sem citar a delação que envolve o nome da Presidente e do ex-Presidente, feita pelo Líder do Governo no Senado. Fica a tristeza deste Parlamentar em ver que o Brasil perdeu o seu compromisso com a ética, que o Brasil perdeu a responsabilidade com a moralidade e que estamos sendo presididos por alguém que realmente não tem compromisso com o País. Ficam aqui, então, a nossa preocupação e o chamamento aos Parlamentares desta Casa para que não caiamos na moralidade seletiva. A lei que vale para um tem que valer para todos. Não há investigação pela metade. necessário investigar tudo e livrar o País de um momento terrível, porque o Brasil, cada dia mais, vai para o buraco. Vamos assistir aos próximos episódios, pois isso tem deixado o País cada dia mais em estado de lamentação, e sofrem ainda mais os brasileiros. Esperamos, altivamente, poder levar o Brasil a um novo caminho: o da decência e o da ética, sem corrupção e sem omissão da verdade. Muito obrigado."], ["03/03/2016 11:12:00", "O SR. CAIO NARCIO - Sr. Presidente, nós estamos num momento de crise institucional, por isso é muito importante que haja um rápido posicionamento do Supremo Tribunal Federal sobre o seu não envolvimento nessa falcatrua do Partido dos Trabalhadores e também que sejam devolvidas as atribuições do Parlamento, para que possamos tomar as providências relativas ao processo de impeachment . A delação do Senador Delcídio do Amaral vem ao encontro do que nós já avaliávamos. Este Governo corrupto, mentiroso, envolvido em escãndalos e mentiras, tem arrastado o Brasil para um buraco sem tamanho. importantíssimo que neste momento de crise institucional o Supremo se posicione rapidamente, devolva as nossas atribuições e confirme os princípios da sua isonomia e do seu compromisso democrático. Assim teremos ainda uma luz para salvar a nossa democracia em frangalhos."], ["02/03/2016 20:00:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria aproveitar a oportunidade de hoje para falar sobre o projeto do Senador José Serra que passou esta semana no Senado e que propõe uma nova partilha na exploração do petróleo. Ouvi aqui, na sessão, durante o dia, Parlamentares do PT criticando o projeto e dizendo que - pasmem! - a Oposição, o PSDB está querendo vender a PETROBRAS. passível de riso. Vender o que sobrou da PETROBRAS poderia ser a situação, se não fosse o contrário. Assistimos ao Partido dos Trabalhadores quebrar uma empresa orgulho nacional, tirá-la das páginas econômicas para colocá-la nas páginas policiais e fazer com que ela se tornasse o segundo maior escãndalo de corrupção da história no mundo. Essa é hoje a cara da PETROBRAS. Ao observarmos o que está acontecendo, percebemos que se não for modificada a maneira como se faz a gestão da empresa, a maneira como fazemos a exploração de um bem nacional, a PETROBRAS, que já está quebrada, apenas colocará uma bandeira de falência, que é na verdade o que está acontecendo com ela agora. Mas o Governo, covardemente, traz de volta um discurso oportunista para dizer que nós da Oposição queremos vender a PETROBRAS. Nós queremos dar um jeito de consertar o estrago que foi feito. E o projeto do Senador José Serra faz exatamente isto: permite que outras empresas possam nos ajudar a explorar o nosso bem, e que nós, através do Governo, possamos regulamentar os preços, as condições e a exploração. Não dá para cair nesse discurso demagógico! Há semanas, até o Líder do Governo nos convocou, como Oposição, para fazermos o debate a favor do Brasil. Pois bem, Sr. Líder do Governo, José Guimarães, e Sr. Líder do Partido dos Trabalhadores, Afonso Florence, estamos aqui propondo uma agenda a favor do Brasil para consertar as lambanças que o Partido dos Trabalhadores fez, nos últimos anos, no Brasil. Está aqui a proposta do Senador José Serra, que teve, inclusive, o apoio de alguns Parlamentares do Governo e virá à Cãmara dos Deputados para ser analisada, para consertar todos os problemas que foram causados na PETROBRAS e para evitar que ela acabe falindo. Convoco os senhores para uma agenda a favor do Brasil e contra a agenda dos impostos, para avançarmos na agenda da evolução administrativa, para avançarmos na posição de geração de empregos, para salvarmos a lambança que o PT fez. Mas o PT é contra o nosso projeto, o projeto do Senador José Serra, porque esse partido não quer que a PETROBRAS seja dos brasileiros. Ele quer que a PETROBRAS continue sendo do PT, para que possa explorar, possa roubar, possa saquear a empresa, e ela continue sendo só dele, para investir em suas campanhas e continuar alimentando esse projeto perverso de poder. O PT joga com as nossas empresas, o nosso Estado e o nosso Brasil em razão de um projeto de poder que tem deixado o Brasil à mingua. Portanto, ao encerrar a noite de hoje, faço um chamado aos Parlamentares que terão a oportunidade de avaliar esse projeto do Senador José Serra para que façam com qualidade essa avaliação. Convoco todos os Parlamentares da Cãmara para que juntos analisemos o projeto, para o aprimorarmos no que for preciso e, acima de tudo, ajudarmos a salvar a PETROBRAS deste Governo, que tem acabado com as nossas empresas e com as nossas esperanças e tomado as nossas oportunidades. Quero deixar aqui a seguinte mensagem: vamos juntos fazer um pacto em favor do Brasil e deixar de lado o discurso demagógico e oportunista que vem carregando o Partido dos Trabalhadores há tanto tempo. Este Governo, muitas vezes, tem sido demagógico e mentiroso. Vamos falar a verdade! A verdade é que a PETROBRAS quebrou. Só há uma maneira de sairmos desse buraco: fazermos um pacto em favor do Brasil. Estão aí a nossa proposta e o nosso jeito de governar. Dessa maneira, convido os Parlamentares de bem e aqueles que amam o Brasil e ainda têm orgulho da PETROBRAS e das nossas empresas para fazermos um ato em favor do Brasil, mesmo que seja contra o PT, contra aqueles que acreditam que as empresas do Governo são partidárias a serviço de um projeto de poder. O Brasil precisa ser maior do que isso. o momento de sermos grandes e de tocarmos o Brasil para um rumo maior. Não queremos quebrar nem vender a PETROBRAS, até porque o PT acabou com tudo isso. O que nós temos é o que sobrou de todo o assalto que foi promovido aqui. Muito obrigado."], ["25/02/2016 14:30:00", "O SR. CAIO NARCIO - Sr. Presidente, quero agradecer a oportunidade e narrar uma situação inusitada. Uberaba, nos últimos tempos, perdeu algumas grandes oportunidades. Foi dito que a Planta de Amônia e o gasoduto seriam construídos em Uberaba. Recentemente nós tivemos a notícia do Governo Federal de que a sede filial do Ministério da Agricultura, em Uberaba, seria retirada de lá e iria para Uberlãndia. Quero fazer aqui a manifestação de um Deputado votado por aquela cidade. um absurdo que as oportunidades sejam retiradas de Uberaba, como está acontecendo de forma consecutiva. O que mais nos deixa indignados é o silêncio do Prefeito, que apoiou os dois Governos - estadual e federal - e que vê todas as oportunidades dessa cidade sendo retiradas sem dizer nada - um silêncio ensurdecedor. Eu quero me posicionar como Parlamentar para cobrar do Governo os seus compromissos para com a cidade: o gasoduto, a Planta de Amônia, um compromisso da PETROBRAS, da GASMIG. Quero lembrar que, na época do Governo do PSDB em Minas Gerais, o partido fez o dever de casa para que o gasoduto fosse viabilizado. E quando esses Governos assumiram a possibilidade lá, assistimos ao silêncio da Prefeitura, que vê as oportunidades da cidade se esvaírem sem dizer nada, assistimos à cidade perder o bonde da história sem ter como reagir, aumentando o desemprego, perdendo as oportunidades econômicas que estariam sendo desenvolvidas em torno de uma indústria que mudaria a realidade de Uberaba. Então, deixo aqui a nossa manifestação de repúdio e o nosso pedido para que não se retire mais essa oportunidade do Município de Uberaba. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Caio Narcio."], ["25/02/2016 11:28:00", "O SR. CAIO NARCIO - Sr. Presidente, quero parabenizar o Deputado Hauly e, antes de o Deputado Capitão Augusto falar, aproveitar a oportunidade para, já que nós estamos sempre num embate político do PT contra o PSDB, da Oposição contra a Situação, lembrar que nós estamos vivendo um momento complicado no País, com zika vírus, chikungunya e a própria dengue se espalhando. Este Parlamento poderia dar o exemplo com algumas sugestões que ajudariam a transformar este momento difícil. Eu gostaria de sugerir que nós propuséssemos para este período a redução ou a suspensão dos impostos incidentes sobre os repelentes. Os preços subiram muito, por causa da necessidade. O Governo daria uma ajuda se baixasse esses impostos pelo menos neste período. E estou dando entrada a outro projeto, Sr. Presidente, para que a população pessoas sejam atendidas nos hospitais mais próximos a suas residências, e não como acontece hoje, neste sistema de pactuações regionais. Muitas pessoas estão perdendo a vida por falta de pactuação para o hospital mais próximo, o que as obriga a percorrer às vezes mais de 200 quilômetros. Acho que esse é um dever do Parlamento. Muito obrigado."], ["23/02/2016 20:00:00", "O SR. CAIO NARCIO - Vou subir à tribuna. Sr. Presidente, meus caros colegas e amigos que estão nesta Casa, nesta noite, há aproximadamente 30 minutos o Brasil assistia ao programa de televisão do Partido dos Trabalhadores indo ao ar. realmente algo de chocar o Brasil. Aquilo a que se assistiu naquele programa não pode ser chamado nem de propaganda. Fala-se que o Brasil é um País maravilhoso, que criou enormes empregos. A geração do Brasil se transformou durante os últimos anos. Disseram que o partido pode até ter errado um pouquinho, mas que o Brasil está no caminho certo, no rumo correto. E está todo o mundo esperando que o PT possa levar o Brasil a uma nova etapa. A grande verdade, Sr. Presidente, é que, ao ouvir aquele programa, nós percebemos o quanto o PT está distante da realidade, com desconexão entre o que fala e a realidade que o Brasil está vivendo. Está distante! Nós ouvimos ali um Presidente que não conseguiu, até hoje, dar explicações sobre coisas importantes que pairam sobre a sua honestidade e honra. Até hoje, ele não conseguiu dar explicações claras a respeito de todas essas dúvidas que pairam sobre ele. Nós assistimos também vários membros do partido falando de um Brasil que não existe - o Brasil do emprego e da cidadania, que está acabando. A grande verdade é que o Brasil está sob o ãmbito da corrupção, e esta talvez, sim, infelizmente, seja hoje a grande marca do Brasil. Dizem que às vezes o Brasil foi reconhecido como país do carnaval, ou, às vezes, como país do futebol. Hoje, infelizmente, a marca do País é o Brasil da corrupção. Inerente e a cada dia mais avassaladora, a corrupção vem tomando as oportunidades das pessoas, tomando conquistas. Nos últimos anos, disseram que deram oportunidade àquelas pessoas mais humildes de terem o sonho da casa própria, de terem o sonho do seu carro. Mas hoje veem o seu emprego acabando e todas essas conquistas indo embora. As casas estão sendo devolvidas; os automóveis, tomados; e a oportunidade de cidadania está sendo retirada das pessoas, porque a grande oportunidade, necessária e transformadora a uma sociedade, é o emprego. Através do emprego, uma família ganha dignidade, e um pai de família, a oportunidade de dar a ela a cidadania. Este é o País que precisa ser criado em meio a tanta dificuldade de entender uma conta simples. A conta é: não dá para se gastar mais do que se ganha e não dá para cobrar dos outros a própria incompetência. O Brasil, hoje, caminha em torno de uma situação calamitosa e vive sob a ética e a ótica da mentira, porque a Presidente vem, no início do ano legislativo, mentir para os brasileiros e para si mesma, colocando o País em dúvida. Aqueles que querem investir num país sério não encontram aqui os valores mínimos da decência, da honra, da verdade, que podem pautar um país. O País não tem uma Presidente séria. Ela não fala a verdade. Ela diz que reduziu o custeio do País, mas, quando verificamos os números, vemos que as reduções do custeio da máquina nunca saíram do papel. Na semana passada, assistimos ao poder do Governo de nomear tantos cargos e até de deslocar Ministros para virem aqui votar questões partidárias, deixando de lado questões essenciais que pautam a vida das pessoas, como é o caso do zika vírus, da chikungunya, da dengue. Isso mostra o desprezo com que este Governo trata o povo brasileiro e as questões essenciais que pairam sobre o País. Isso mostra seu descaso, sua incompetência e, acima de tudo, como o Partido dos Trabalhadores acredita que este Governo é um espaço do qual ele pode tirar tudo para manter o seu projeto de poder. A grande verdade é que estamos assistindo a um País que deixou uma marca dentro dele: a corrupção desenfreada, que não tem medida. A cada dia que passa, descobrimos fatos novos. Hoje houve mais um fato novo. Antes, já haviam sido presos dois tesoureiros do partido, os dois ex-Presidentes do partido. Já havia sido preso também um ex-publicitário. Hoje, foi preso o atual publicitário da campanha, com indícios fortíssimos de que ele tenha recebido dinheiro de corrupção da PETROBRAS e tomado parte em lavagem de dinheiro internacional. Isso deixa muito claro como este País está: atolado, devido à maneira corrupta e inescrupulosa com que o PT tem governado o nosso País. lamentável! Aqueles que nos assistem em casa cada dia mais veem suas famílias ficando desempregadas. Um pai de família, com 20 anos de trabalho, perde o seu emprego e, com isso, perde sua dignidade. No momento em que ele mais precisa ter os seus direitos trabalhistas garantidos, como ter acesso ao seguro-desemprego e à pensão por morte, o Governo lhe vem cobrar essa conta - este Governo que, no ano passado, veio aqui revogar o direito de acesso à pensão por morte e diminuir o acesso ao seguro-desemprego. No momento em que o Governo tira tudo aquilo que ele nunca deu, mas que prometeu de forma contundente, é importante dizer: o Brasil não é aquela propaganda do PT que apareceu na televisão. Infelizmente, Sr. Presidente, colegas que nos assistem, nós estamos vivendo no País da mentira, da corrupção e da enganação. necessário e urgente que sejam retomadas as palavras 'ética', 'seriedade', 'competência' e 'honestidade', para que possamos devolver ao Brasil a oportunidade de ter esperança novamente, não de ganhar as coisas de presente. Mas o Governo tem de fazer o mínimo, a sua obrigação: garantir as condições necessárias para que o povo brasileiro trabalhe e, através disso, possa dar dignidade às suas famílias. Portanto, deixo mais uma vez a minha indignação sobre o programa a que assisti na televisão. Todas as vezes, nos últimos anos, foram pautadas por panelaços que demonstram claramente que o PT perdeu a conexão com a sociedade, perdeu a conexão com a verdade, embriagou-se com o poder e se lambuzou de corrupção. lamentável! E o nosso raciocínio é o de que os homens de bem se unam e a população também. No próximo dia 13, nós temos um encontro com a sociedade nas ruas, porque, se não formos lá, eles não saem daqui. Muito obrigado."], ["18/02/2016 14:58:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria agradecer a oportunidade de falar e responder ao nobre Deputado Paulão, que aqui fez colocações infundadas em relação ao Senador Aécio Neves e defesa do Presidente Lula, com a qual eu comungo. O Presidente Lula tem que ter, e merece, como qualquer outro cidadão do Brasil, a presunção da inocência, mas também a vontade de se explicar. O que aqui se comemora é que ele deixou de fazer seu depoimento e, portanto, de explicar os fatos que estão pairando sobre sua honra, sobre sua honestidade, ao contrário das pessoas que ele acusou. Por exemplo, o Senador Aécio Neves nunca foi intimado para prestar nenhuma informação, até porque tenho certeza de que se isso eventualmente vier a acontecer ele jamais fugirá de deixar esclarecidas suas funções, suas razões, sua honra e seu caráter, e não será aplaudido por isso. muito diferente a situação: o Senador não é acusado; o Presidente Lula não responde."], ["17/02/2016 20:06:00", "O SR. CAIO NARCIO - O PSDB vota 'não', Sr. Presidente, mas quer lamentar o episódio de ontem. O SR. SIB MACHADO - Só para eu terminar, Sr. Presidente! A decisão da ANDIFES foi contra esse destaque que coloca o mestrado profissionalizante para ser cobrado pela universidade. Então, nós vamos, neste caso, acompanhar o voto 'não', porque esta foi a decisão da bancada do PT. O SR. PRESIDENTE - Não é contra o destaque. a favor da supressão. O.k. O PSDB vota 'não'. O SR. CAIO NARCIO - O PSDB vota 'não', mas quer orientar. Quero 1 minuto de orientação para o 'não', Sr. Presidente. O SR. PRESIDENTE - Então, vamos lá! Claro! Tem direito. O SR. CAIO NARCIO - Isto! O PSDB vota 'não', mas quer lamentar a situação de ontem aqui provocada pelo Partido dos Trabalhadores, quando, em algum momento, comemoravam a não intimação do Presidente Lula, aplaudindo a não ida do Presidente para dar satisfações sobre a sua vida pública, sobre as dúvidas que pairam sobre a sua honra, sobre a sua honestidade. Eu queria poder aplaudi-lo também, no momento em que, ao invés de ser intimado, ele fizesse de bom grado a sua ida para esclarecer as dúvidas que pairam hoje sobre a sua vida e que são manifestadas por todos os brasileiros com casos tão mal explicados. Eu queria aplaudi-lo quando ele dissesse: 'Eu vou de bom grado porque não tenho nada a esconder'. Infelizmente, não foi isso que nós..."], ["17/02/2016 16:58:00", "O SR. CAIO NARCIO - Sr. Presidente, parabenizo V.Exa. pela condução desta sessão. Parabéns! Gostaria de comentar um fato que aconteceu ontem neste plenário. Ao final da sessão, o Deputado Paulo Teixeira anunciou que o depoimento do ex-Presidente Lula, que era para ter sido feito hoje, havia sido adiado. Em meio a essa declaração, os Deputados do PT aplaudiram a situação, como se fosse uma notícia boa para o Brasil. Na verdade, não é, Deputado Capitão Augusto. Eu repeti aqui algumas vezes: o Presidente Lula tem o direito e o dever de se defender e de se dizer honesto, mas, antes disso, ele precisa esclarecer os fatos e as dúvidas que pairam sobre o seu caráter, sobre a sua honra, sobre a sua honestidade. Isso não está claro. Não é positivo para o Brasil aplaudir um movimento que se fez para que o Presidente não fosse ouvido, dentro da lei, dentro das normas, dentro das regras democráticas. Não ouvir o Presidente Lula apenas aumenta as dúvidas que pairam sobre o seu caráter e a sua honra."], ["16/02/2016 20:20:00", "O SR. CAIO NARCIO - Sr. Presidente, eu gostaria aqui, primeiramente, de responder ao Líder do Governo, que subiu a esta tribuna convocando o PSDB para dialogar sobre o futuro do Brasil, dizendo que nós não estávamos dispostos a fazer acordos em favor do País. Eu quero dizer ao Líder do Governo que o PSDB está pronto para apoiar uma pauta em favor do Brasil. Emita esse Governo medida provisória que vá gerar empregos e terá o PSDB ali em cima, como o primeiro a favor dessa condição. Não peça para virmos aqui apoiar o aumento de impostos, porque esse Governo já provou que não sabe gastar. Com relação ao ex-Presidente Lula, eu gostaria de dizer que ele tem todo o direito de se defender - e deve fazê-lo - e deve contar com o nosso respeito... O SR. CAIO NARCIO - ...e ao fazer sua defesa, como qualquer cidadão pode se intitular como fez, como a mais viva alma honesta entre os católicos, os evangélicos, a Polícia Federal. Ele tem o direito de se defender. Mas eu quero dizer a eles que, antes de vir dizer que a mais viva alma e a mais honesta de todas, ele poderia esclarecer porque só ele tem bons amigos para entregar 111 vezes uma habitação no sítio de Atibaia. Por que o porteiro de um prédio tríplex com elevador privativo de um apartamento disse que o apartamento é dele? E, ao explicar isso, ele poderá vir aqui e contar comigo, que assomarei àquela tribuna para dizer: 'Parabéns, V.Exa. hoje pode se dizer a mais viva alma e a mais honesta' . Mas, antes de fazer isso, não me venha com essa conversa fiada. Explique-se e terá nosso respeito. Não venha acusar aqueles que estão investigando o inexplicável. Explique isso! Não apenas eu que não tenho bons amigos para me arrumar... O SR. BOHN GASS - Quem rouba merenda de criança não tem respeito. O SR. AFONSO HAMM - Os tucanos têm que explicar por que estão roubando alimentos das crianças de São Paulo. O SR. CAIO NARCIO - Onde eu compro um barco para colocar lá? Explique e depois terá o nosso respeito. Antes disso não."], ["04/02/2016 16:39:00", "O SR. CAIO NARCIO - Meus caros colegas, nesta quinta-feira que antecede o carnaval, tenho a alegria de poder voltar a esta tribuna. Nós passamos um período de recesso, depois de um ano conturbado, com a abertura do processo de impeachment instalado nesta Casa, com diversas CPIs que revelaram ao Brasil enormes, corriqueiros e continuados escãndalos de corrupção, colocando diversas pessoas sob julgamento, algumas já presas e condenadas, e revelando a realidade do Brasil. A vida dos brasileiros se deteriora. Muitos brasileiros estão sofrendo, hoje, por não terem mais emprego. A cada dia, isso bate mais à porta dos brasileiros. E, ao perder o emprego, junto com a dignidade perdem também as conquistas. Nos últimos anos, foi concedida a oportunidade de os brasileiros terem uma casa própria, de comprarem o seu automóvel. E o que se vê hoje no Brasil? O desemprego, a economia em queda desenfreada. Aquelas pessoas que compraram o seu automóvel estão tendo que devolvê-lo. Os que conseguiram comprar a sua casa também estão tendo que devolvê-la. E não existe, no Brasil atual, circunstãncias possíveis para voltarmos a crescer, para acharmos o caminho da recuperação. Nossa maior tristeza, ao iniciarmos o ano legislativo, foi quando tivemos, aqui, nesta Casa, a presença da Presidente Dilma, e alguns Deputados do Governo disseram: 'Parabéns à grande Presidente Dilma, que veio ao Congresso enfrentá-lo' . Ela não veio enfrentar o Congresso, até porque nós não a estávamos hostilizando. Ela veio cumprir o papel do Executivo de dar um norte ao País, o que, infelizmente, não foi possível. Mas ficou claro que a Presidente não enfrenta a realidade. Subiu a esta tribuna e disse que os gastos do Governo haviam sido reduzidos, ressalvando-se as contas de energia. Ora, vamos falar a realidade! Em um momento de crise, o Governo não fez o dever de casa, e nós sabemos que não fez. Ele prometeu, no ano passado - mais uma das suas mentiras continuadas - que cortaria 3 mil cargos comissionados e que também reduziria o número de Ministérios. Não aconteceu! Não cumpriu! Foi mais uma falácia para o povo brasileiro. Ao contrário, cortou o seguro-desemprego, diminuiu pensões por morte, retirou direitos trabalhistas. E agora, no início do ano, veio nos brindar com a proposta de que vai levar o Brasil ao seu rumo novamente com mais impostos! Mas nós dizemos com clareza: Presidente, basta andar nas ruas. V.Exa. verá que a população não aguenta mais o seu Governo e sabe que V.Exa. não tem mais capacidade de liderar o País. Portanto, ainda parafraseando a Deputada Erika Kokay, que respeito muito: o Brasil não quer apenas o impeachment da Presidente Dilma. Se isso fosse o único motivo, já seria grave, mas o Governo padece de baixa popularidade. Ele desrespeitou as leis, 'pedalou' o Orçamento, porque suplementou crédito sem aprovação do Congresso. Por isso, no último ano, o Tribunal de Contas, decidiu por unanimidade rejeitar as contas do Governo. E não é possível que todos os Ministros e todos os técnicos do Tribunal de Contas estejam errados. Não é possível que todos, por unanimidade, tenham se enganado ao rejeitar as contas da Presidente, alegando que ela teria desrespeitado a Lei de Responsabilidade Fiscal. O Brasil está numa berlinda. O Brasil precisa recomeçar. Isso está claro para todos nós. Eu que sou oposicionista ferrenho, cioso das minhas convicções, que jamais fui daqueles que enxergaram adversários como inimigos, tampouco aliados como amigos, acredito que precisamos, num momento de crise, ter maturidade. E maturidade significa dizer que, apesar de ser contra o Governo e a liderança da Presidente Dilma, este País contará comigo quando forem propostas coisas para melhorar o Brasil, mas contará sempre com a minha divergência ferrenha e dura quando o caminho apontado não for o caminho que o Brasil precisa para melhorar. Basta conversarmos com os microempresários, com os donos de empresas. Não precisamos de muito. Basta andarmos nas ruas. Sabemos que as pessoas estão desempregadas porque as grandes empresas começam a demitir, e as pequenas começam a falir. Aí eu pergunto a V.Exas.: o caminho é aumentar os impostos? Não é. Quem está pagando já não aguenta mais. Vamos aumentar, acima de tudo, a falta de pagamento. Vamos quebrar as empresas que ainda empregam. O caminho do Brasil é a redução dos impostos e do custeio. E, ao reduzir o custeio, não basta ir à televisão dizer que vai cortar 3 mil cargos e, passado 1 ano, não ter feito nada. Quando um presidente não tem moral, e sua palavra não vale nada, o país não tem crédito, nem credibilidade. Portanto, ninguém consegue investir em um país em que a Presidente da República, sua maior autoridade, não tem compromisso com o que fala. Diante disso, não poderia deixar de encerrar o meu discurso sem dizer que, no período do nosso recesso, tivemos inúmeras notícias com mais escãndalos se desdobrando. Infelizmente, houve escãndalos envolvendo o ex-Presidente Lula, que foi à televisão em algum momento e disse que não existia neste País uma viva alma, nem na Igreja Católica, nem na Igreja Evangélica, nem no Ministério Público, nem na Polícia Federal, que fosse mais honesta que ele. O Presidente Lula tem todo o direito de fazer a sua defesa, mas antes de se colocar como uma alma pura, mais honesta do que as outras, poderia simplesmente explicar o que está acontecendo. Por que tem um tríplex no seu nome, o porteiro diz que ele é condômino daquele prédio, mas ele diz que não é? Poderia vir aqui, antes de se dizer a viva alma mais honesta do País, e falar por que ele fez 111 visitas a um sítio em Atibaia que não é dele. Por que a Sra. Marisa comprou um barco para uma residência que não é dela? Eu não acredito, meus amigos brasileiros que estão nos escutando em casa, que seja só eu que não tenha bons amigos como ele para me emprestarem sua casa 111 vezes, para eu poder comprar um barquinho e colocar na casa deles. Ele tem todo o direito de defender a sua honestidade. Fazendo isso, contará comigo. Não o estou acusando como condenado, mas digo a ele que, se quer se colocar como a viva alma mais honesta deste País, primeiro esclareça aos brasileiros as dúvidas que se impõem sobre sua família, seus dois filhos, sua esposa, seu sobrinho e sobre ele mesmo. Ao esclarecer isso, terá de mim a postura de quem vai subir a esta tribuna - como estou fazendo agora - para dizer: 'Parabéns, Sr. Presidente Lula! V.Exa. agora esclareceu as dúvidas que pairavam sobre V.Exa. e está livre para se dizer o mais honesto do Brasil' . Enquanto não fizer isso, por favor, respeite os brasileiros e tenha paciência, porque ninguém mais aguenta V.Exa., que sabe tudo e, ao mesmo tempo, nunca sabe de nada."], ["04/02/2016 17:30:00", "O SR. CAIO NARCIO - Sr. Presidente, antes do início do recesso parlamentar, quero mandar um abraço às pessoas da nossa região. Primeiro, um abraço a Otacílio Neto, que fez aniversário esta semana. Estive na cidade de Conceição do Mato Dentro, onde ele deu uma bela festa e demonstrou sua liderança. Este ano ele será candidato a Prefeito daquela cidade e terá o nosso apoio. uma jovem liderança que, tenho certeza, vai nos ajudar a renovar a política, que tanto precisa de renovação. Ele é um jovem talentoso e trabalhador e contará com o nosso apoio. Quero também mandar um abraço para o nosso amigo Teodoreco, grande referência para o Município de Prata, ex-Prefeito da cidade e hoje Presidente do PSDB Municipal. Ele é talentoso, trabalhador e, tenho certeza, a sua eleição representará uma nova etapa na cidade de Prata, pois também se envolverá com as demais candidaturas municipais. Nós temos hoje a pré-candidatura de Walmir Braga, do PSDB, à Prefeitura de Nova Lima. outro candidato talentoso e trabalhador. Tenho certeza de que dará grandes contribuições ao Município de Nova Lima, onde hoje preside o PSDB. Mando ainda um abraço ao nosso amigo Samir Cecílio, que será, sem dúvida nenhuma, um grande candidato à Prefeitura de Uberaba e contará com o nosso apoio. Por fim, o meu abraço ao amigo Gilberto Bernal, que desponta nas pesquisas em Ituiutaba, mostrando que tem talento. Trata-se de um doutor, bom administrador, à altura do que a cidade de Ituiutaba merece. Ele é também filiado ao nosso partido, o PSDB, e dará a Ituiutaba novas etapas, com um bom trabalho, e contará com o nosso apoio."], ["19/12/2017 18:04:00", "O SR. CAIO NARCIO - Sr. Presidente, durante a sessão do dia de hoje, fui citado por diversas vezes pela Parlamentar Alice Portugal em relação à última votação que aconteceu na semana passada na Comissão de Educação. Sobre a questão posta por S.Exa., eu tenho isto a dizer: Item i) A nobre Deputada Alice Portugal aponta, como 'erro regimental', o seguinte fato: 'impugnou um pedido de verificação de um requerimento de retirada de pauta, quando do tempo do pedido ter feito de forma regimental' . Esclareço: na Questão de Ordem n 595, de 2001, o então Presidente, Deputado Aécio Neves, decidiu que: 'De acordo com o Regimento Interno, o processo de votação só pode ser interrompido em situações específicas, como a falta de quórum, no caso do Plenário, e, em se tratando de Comissão, também pelo início da Ordem do Dia do Plenário. Nessas condições, tendo sido aquele processo interrompido pela suspensão dos trabalhos da Comissão, deverá ele ser considerado sem efeito e procedido novamente, desde o início.' Com fundamento nessa decisão foi que, ao reabrir a reunião às 21h02min, reiniciei os trabalhos do ponto em que haviam sido interrompidos: da verificação de votação do requerimento de retirada de pauta. O processo de votação anterior foi considerado sem efeito, tendo em vista a suspensão da reunião. Dessa forma, retomei a votação da retirada de pauta. Caso não o tivesse feito, como determina a questão de ordem, e o painel anterior tivesse sido mantido, teríamos de pronto o quórum de votação: 22 votantes, sendo 20 'não' - contrários à retirada de pauta naquele momento -, 2 votos 'sim' e 3 obstruções. Esse resultado demonstra claramente uma ampla maioria na vontade de apreciar aquele projeto naquele dia. Não foi essa a conduta, ao contrário, fundamentei-me na decisão que, salvo melhor juízo, melhor se aplicava ao momento: O SR. PRESIDENTE - V.Exa. só tem mais 1 minuto, Deputado. O SR. CAIO NARCIO - Continuo: ... Reunião da Comissão suspensa em função da Ordem do Dia, processo de votação interrompido, considerei a votação sem efeito e a retomei desde o início. Por esse motivo, coloquei a verificação em votação novamente. Ausentes os autores, cancelei a verificação, com base no mesmo Recurso n 186/2016, citado pela Deputada, em que Vossa Excelência conclui ter sido acertada a decisão proferida pelo Presidente da CCJC que utilizou a Questão de Ordem n 10.414/1992 como precedente e cancelou o pedido de verificação de votação, diante da ausência dos requerentes. Por último, Sr. Presidente, em relação a: ii) 'Prejudicou o requerimento de retirada de pauta pela motivação de não estarem presentes seus autores...' Com a devida licença O SR. CAIO NARCIO - Eu preciso concluir, Sr. Presidente. O SR. PRESIDENTE - Mas há o tempo, Deputado. O SR. CAIO NARCIO - Preciso concluir. Com a devida licença, contradito a nobre Deputada. Não prejudiquei o requerimento de retirada de pauta. Sem embargo, conheço que tal requerimento subsiste mesmo ausente seu autor. O que fiz foi cancelar a votação da verificação de votação, que fora retomada do início, por não estarem presentes seus autores, com fundamento na Questão de Ordem n 10.414/1992, em cuja decisão foi firmada 'a tese de que, ao processar-se a verificação, caso os requerentes não estejam presentes ou deixem de votar, considerar-se-á como tendo dela desistido'. Por fim, Sr. Presidente, o que quero afirmar aqui é que fica clara na votação de retirada de pauta uma ampla maioria, com 20 Parlamentares contra dois, querendo aprovar esse requerimento. E, ao voltar a sessão, como me é permitido regimentalmente, eu cumpri... O SR. PRESIDENTE - Muito obrigado, Deputado. Está feito... O SR. GONZAGA PATRIOTA - Sr. Presidente, o Deputado Gonzaga Patriota, na votação anterior, votou com o partido. O SR. S MORAES - Sr. Presidente, o Deputado Ságuas Moraes, na votação anterior, votou com o partido A SR ALICE PORTUGAL - Sr. Presidente, fui citada. Gostaria... O SR. PRESIDENTE - Deputado Caio Narcio, V.Exa. falou 4 minutos, e o tempo são 3 minutos. O SR. PRESIDENTE - Depois V.Exa. responde. Depois darei 1 minuto a V.Exa. Deixe-me continuar a discussão. O SR. PRESIDENTE - Depois darei 1 minuto, Deputado. O SR. PRESIDENTE - V.Exa. já falou 4 minutos. O SR. PRESIDENTE - V.Exa. tem 1 minuto. O SR. CAIO NARCIO - Eu concluo, dizendo que tomei todos os procedimentos legais e regimentais diante de todos os questionamentos proferidos. Quero dizer ainda que os 20 votos na verificação de retirada de pauta a favor da continuidade da apreciação deixaram evidente o desejo da ampla maioria da Comissão de apreciar esse projeto. Ainda digo que respeitei todos os Parlamentares e as Minorias em seus preceitos constitucionais, verificando a retirada de pauta, verificando os pedidos de vista e o pedido de audiência pública. Portanto, considero que a vontade da maioria, respeitando o direito da minoria, foi sempre verificada. E coloco aqui, Presidente, que fiz tudo sob a ordem do Regimento. E coloco aqui a minha presença, ratificando sempre o meu processo de idoneidade que carreguei durante o ano em que presidi essa Comissão. Muito obrigado."], ["19/12/2017 18:04:00", "O SR. CAIO NARCIO - Agradeço. Presidente, é preciso que se tenha lealdade nessa discussão. A verdade é que a Deputada Alice Portugal não conseguiu construir maioria em torno das suas ideias, não conseguiu construir maioria em torno do seu projeto, e a Comissão, de forma ampla, caminhou para a apreciação desse projeto da maneira que foi apreciado. Não é responsabilidade do Presidente da Comissão garantir o quórum de obstrução. Ao contrário: é responsabilidade do Presidente da Comissão seguir o Regimento. E eu segui todos os passos do Regimento, instruído pela assessoria técnica da Comissão, que diz, ao responder esse requerimento que foi suscitado... E cabe ao Parlamentar fazer todas as suas críticas sobre a postura colocada, mas está aqui a resposta regimental que garante que todos os procedimentos adotados, queira a Deputada ou não, foram dentro da legalidade. O mais importante - e quero pedir lealdade dentro desse debate - é que a Deputada sabe que perdeu a votação na Comissão porque não conseguiu convencer os seus pares. E isso fica evidente quando ela, ao tentar obstruir a reunião, perde a votação nominal por 20 votos a 2. Fica clara, então, a vontade de ampla maioria, de 20 votos a 2, de apreciar um projeto que, vale lembrar, foi retirado de pauta por 3 vezes; foi objeto de vista 2 vezes; foi tema de reuniões no Ministério da Educação e na Comissão, juntamente com os Parlamentares, inclusive com o autor do projeto que a Deputada relata. Portanto, a discussão foi exaurida, e todos os direitos da Minoria foram representados e contemplados. O que precisa haver é lealdade no debate. A Deputada precisa dizer: 'Não consegui convencer os meus colegas. Eu fui derrotada no voto' . Isso é o que precisa ficar claro. Portanto, Sr. Presidente, fico tranquilo, porque a democracia, apesar de muitos não gostarem, é a vontade da maioria, respeitando os direitos da minoria. E foi isso que prevaleceu: a vontade da maioria, que se aglutinou em torno de um substitutivo que restringe matérias a distãncia em cursos da saúde, com a preocupação única de manter a qualidade em cursos que cuidam das pessoas. Se não tivesse sido aprovado esse projeto, continuaríamos navegando em mares não vistos. Esse projeto, portanto, resguarda, mantém a qualidade e segue o Regimento."], ["19/12/2017 18:04:00", "O SR. CAIO NARCIO - Sr. Presidente, eu apenas quero contraditar, por último, dizendo que não prejudiquei o requerimento de retirada de pauta, pela motivação de não estarem presentes os autores. Com a devida licença, contradito a nobre Deputada. Não prejudiquei o requerimento de retirada de pauta. Certamente, conheço que tal requerimento subsiste, mesmo ausente o seu autor. O que fiz foi cancelar o pedido de verificação de votação, por não estarem presentes os seus autores, com fundamento na Questão de Ordem n 10.414, em cuja decisão foi firmada a tese de que, ao se processar a verificação, caso os requerentes não estejam presentes ou deixem de votar, considerar-se-á como tendo dela desistido. Por fim, Sr. Presidente, eu quero dizer que a Deputada precisa ser leal no debate. Ela tem um projeto. Que ela submeta o projeto dela aos colegas. Se eles se convencerem, vão aceitar e votar. O que ocorreu foi que os Parlamentares decidiram, por maioria, aprovar esse projeto dentro da legalidade. Muito obrigado."], ["18/12/2017 18:24:00", "O SR. CAIO NARCIO - Sr. Presidente, quero rechaçar veementemente a afirmação de que eu, como Presidente da Comissão de Educação, teria aprovado, na semana passada, projeto que permite o ensino a distãncia na área da saúde. Aconteceu o contrário: foi aprovada a regulamentação das matérias que eventualmente podem ser lecionadas a distãncia nos cursos de saúde. Por quê? Porque nós nos preocupamos com a qualidade do ensino, principalmente com o ensino da saúde e com a vida das pessoas. O projeto restringe, regulamenta e organiza o que pode ser lecionado a distãncia em matéria de saúde, tendo como preocupação a qualidade dos profissionais formados nesta área, já que eles cuidam da vida das pessoas. Este assunto não pode ser tratado de maneira leviana. Aprovamos, com maioria esmagadora, o relatório que garante a qualidade dos cursos e regulamenta as matérias que podem ser cursadas a distãncia. Nós nos preocupamos não apenas com a qualidade do ensino, mas também com a garantia da restrição e da regulamentação das matérias que podem ser lecionadas a distãncia no curso de saúde. Nós não liberamos cursos a distãncia no caso da saúde. Muito obrigado."], ["12/12/2017 15:48:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB orienta o voto 'sim', porque essa medida auxilia as Santas Casas a melhor se desenvolverem e a enfrentar os desafios. Todos nós sabemos das dificuldades das Santas Casas e da saúde pública em todo o Brasil. Sabemos da necessidade de se simplificar o processo junto às Santas Casas, para que elas possam ter melhor mobilidade e resolver os seus problemas. Portanto, o PSDB vota 'sim', Sr. Presidente."], ["23/11/2017 11:44:00", "O SR. CAIO NARCIO - Sr. Presidente, o Governo vota 'não' e pede a sensibilidade do Plenário em relação a esta matéria, principalmente num dia como o de hoje. Trata-se de uma matéria de responsabilidade nacional, que permite incentivarmos a agricultura e a pecuária no País. A questão é tão relevante, que é importante superarmos as divergências entre os partidos e reconhecermos a importãncia desta atividade para a economia do Brasil. Uma medida como esta nos ajuda a enfrentar a crise, a gerar emprego e a melhorar as condições do País. Aproveito para fazer menção ao Prefeito Cássio Rosa, de Carneirinho, em Minas Gerais. Ele também é produtor rural, ajuda na condução do País e sabe quanto é importante esta atividade. O Prefeito está aqui conosco e acompanha esta votação, lembrando a importãncia da aprovação desta matéria para o desenvolvimento do País. O Governo vota 'não' e pede aos pares que o acompanhem."], ["22/11/2017 13:32:00", "O SR. CAIO NARCIO - Presidente, na última semana, a Cidinha Campos, uma liderança de Belo Horizonte que trabalha muito com a causa do diabetes, fez uma manifestação juntamente com a ADI - Associação de Diabetes Infantil para protestar contra a gravíssima crise de dispensação dos insumos em Minas Gerais, o que demonstra um profundo desrespeito ao cidadão diabético. O dia 14 de novembro, Dia Mundial do Diabetes, reuniu pessoas com diabetes em uma caminhada silenciosa, vestidas de luto e com urnas mortuárias, para lembrar que a cada 6 segundos uma pessoa morre com diabetes no mundo e que, se não houver uma ação definitiva e eficaz por parte do Governo, muitas outras pessoas morrerão, agravando essa triste estatística. Além disso, quisemos demonstrar que o combate ao diabetes em Minas Gerais está muito longe do ser o ideal, e a Carta Maior do nosso País diz que temos direito à saúde. Queremos que crianças, jovens, adultos e idosos com diabetes vivam com qualidade. Não somos simples números de carteira de identidade, CPF ou título de eleitor. Para a ADI e para todos os diabéticos, o dia 14 de novembro de 2017, em Minas Gerais, não foi um dia de comemoração, mas, sim, um dia de reivindicação. Essa é uma triste bandeira. Precisamos ter atenção, pois o diabetes é um mal que há em todo o mundo. Muito obrigado, Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. CAIO NARCIO - O PSDB vota 'sim', Sr. Presidente, de maneira muito específica. Nós sabemos que os 4% não quebrariam mineradora nenhuma. A mineradora vai e leva tudo o que os Municípios têm. Daqui a anos, o que vai sobrar é o que pode ser construído com a contribuição do que fica, e o que fica estaria ali para construir, com educação e infraestrutura, uma alternativa para os Municípios, quando não houver mais o minério. E há de chegar esse tempo. Mas sabendo da necessidade de fazer o acordo, para que se possa avançar em algo, mesmo que não seja justo como merecido, vota 'sim', parabenizando a mobilização e a condução de V.Exa. e do nosso Relator Marcus Pestana, assim como saudando a presença dos Prefeitos de Municípios importantes: Vitor Penido, Alex, Neném da Asa, Zelinho e Alex de Itabirito, que estarão sendo beneficiados com essa..."], ["21/11/2017 16:46:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB orienta 'não' e quer chamar a atenção para isto: os Municípios mineradores querem a votação da CFEM, para que se faça uma causa justa, para que os Municípios sejam recompensados por todos os estragos feitos pelas mineradoras. Que estas possam recompor as perdas que são feitas pela mineração e que possam deixar nos Estados e nos Municípios, de onde levam o nosso minério, a sua contribuição, a fim de que possamos contribuir para o desenvolvimento dos nossos Municípios. Em nome do nosso Prefeito Zelinho, de Congonhas, do Prefeito Nenen da Asa, de Brumadinho; do Prefeito Alex Salvador, de Itabirito, eu queria deixar a nossa mensagem, pela importãncia desta votação, para que se faça justiça e para que não nos transformemos em um país injusto. Quero dizer que estive ao telefone com o Presidente da Comissão de Minas e Energia de Minas Gerais, o Deputado Estadual João Vitor Xavier. Cobrei dele que façamos justiça quanto aos 4% para a CFEM. Esse é o nosso compromisso, o compromisso com o País, o compromisso com uma causa que é justa e decente! Que esse dinheiro possa ser investido em educação, porque, quando o minério for embora, há de sobrar em nossa região, para os nossos Municípios, a educação. Quero cumprimentar a Vereadora Cida Penido, de Congonhas, que está neste plenário conosco, acompanhando os trabalhos. Obrigado, Sr. Presidente."], ["09/11/2017 17:20:00", "O SR. CAIO NARCIO - O PSDB orienta 'sim'. Quero aproveitar esta oportunidade para parabenizar a iniciativa do Senador Aécio Neves. um momento em que se deflagra um processo democrático dentro do PSDB. Ele retira o Presidente do partido, Tasso Jereissati, para que assuma a condição de candidato e, assim, em igualdade de disputa, possam ser vencedores aqueles que tiverem o convencimento, e nomeia o Presidente Alberto Goldman, o Vice-Presidente mais antigo, sob o critério daquele que tem história no partido para conduzir esse processo em pé de igualdade, auxiliar o partido a vencer o debate, com democracia. O PSDB sairá maior e melhor disso. Vence o PSDB. Parabéns, Presidente Aécio!"], ["07/11/2017 17:58:00", "O SR. CAIO NARCIO - Sr. Presidente, hoje a bancada de Minas Gerais se reuniu com o Vice-Presidente da Cãmara dos Deputados, Deputado Fábio Ramalho, para falar sobre a planta de amônia de Minas Gerais, um projeto da PETROBRAS que foi desativado em face da corrupção na gestão da estatal. Nós estamos reivindicando ao Presidente Temer e ao Presidente da PETROBRAS que possam vender o projeto como um todo para que, ao ser vendido, seja continuado pela iniciativa privada e sejam dadas condições para que um projeto tão importante para o desenvolvimento do Brasil, do ponto de vista estratégico na questão de fertilizantes, e que Minas Gerais não fique no prejuízo. Estamos juntos nesta causa, que é de todos nós pelo Brasil e por Minas Gerais. Muito obrigado."], ["06/11/2017 19:56:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria falar sobre o encontro que nós tivemos no fim de semana passado. Vários Prefeitos e lideranças se encontraram em Gurinhatã, Município importante do Triangulo Mineiro. Nesse encontro, tivemos a presença de diversas lideranças, bem como a do ex-Deputado Zé Maia. Na ocasião, demonstrou-se a necessidade de termos o retorno do Deputado Zé Maia à Assembleia Legislativa e também a importãncia desse grupo, que sonha com um Pontal que possa se desenvolver de forma regional. Tivemos também a presença de Prefeitos estratégicos daquela região, como a do Prefeito de Ituiutaba, Fued Dib; a do Prefeito de Iturama, Anderson Golfão; a do Prefeito de Gurinhatã, Fradique; e a de tantas outras lideranças. Aproveito para mandar um abraço especial às lideranças de Cachoeira Dourada que estiveram conosco; aos dois ex-Prefeitos, o Lola e o Zé Márcio; ao meu amigo Donizete, o famoso Tatu, que está lá nos esperando em Cachoeira Dourada. Era isso, Sr. Presidente."], ["31/10/2017 18:28:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria aproveitar a abertura do novo painel para anunciar que hoje nós tivemos o entrega do Prêmio Darcy Ribeiro aos três vencedores. Acabamos de ter no Salão Negro a presença dos três agraciados: o Centro de Estudos e Pesquisas em Educação, Cultura e Ação Comunitária; o Dr. Antônio Veronezi; e o escritor José Humberto Henriques. Esse prêmio foi criado para dar reconhecimento às pessoas que estão contribuindo para a educação no Brasil. Por isso, eu não poderia deixar de fazer menção a essa que é a maior honraria concedida pela Comissão de Educação. Os três agraciados, que fizeram e continuam fazendo grandes serviços para a educação, foram selecionados entre 41 indicados."], ["31/10/2017 19:00:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB orienta 'não' e quer compartilhar sua posição sobre um conceito. Falam que, quando é medida provisória, não há discussão. Ora, medida provisória, Comissão estabelecida, diálogo entre os Parlamentares... Arbitram sobre as questões e há o debate da mesma maneira. Dizer que medida provisória não é debate é demagogia, não é verdade. a medida provisória que quer dar viabilidade a um programa que é bom e ajuda aqueles que precisam, mas, a bem da verdade, o último Governo acabou com esse programa. Sem pagar os alunos, deixou as universidades sem receber. Foi mais um caos que eles fizeram com um grande programa. Agora, o Governo, para dar continuidade a um programa importantíssimo, faz uma medida provisória para beneficiar aqueles que mais precisam. E o faz com o possível."], ["31/10/2017 19:00:00", "O SR. CAIO NARCIO - Sr. Presidente, neste momento, eu queria que todos olhassem estas bancadas. Tão raramente assistimos às bancadas de Minas Gerais e Espírito Santo tão unidas como agora em prol desse que é um projeto que resgata uma justiça importante na compensação da nossa região, que sofreu o acidente de Mariana que contaminou o Rio Doce, que entrou em todo o contexto. Eu queria fazer jus a um lutador da nossa região em Minas Gerais que se mobilizou para que este momento pudesse acontecer, o Prefeito de Governador Valadares, André Merlo, do PSDB, que liderou a nossa região para que pudéssemos chegar a este momento. Quero agradecer e cumprimentar todos os Parlamentares neste momento e parabenizar o Brasil, que compreende que esta é uma Casa de todos nós de Minas Gerais."], ["30/10/2017 19:32:00", "O SR. CAIO NARCIO - Sr. Presidente, primeiro, eu quero cumprimentar o Relator, Deputado Alex Canziani, e o Ministro da Educação por esta matéria. Quero também colocar um pouco de verdade em toda essa situação. A realidade é que, infelizmente, o Governo passado inviabilizou o FIES, inviabilizou a sua condição de atender aos tantos alunos que necessitavam dele. Se não houvesse um movimento de concertação que corrigisse a sua rota, esse programa social que possibilita àqueles que não têm dinheiro terem acesso ao ensino superior estaria morto. Por isso, eu quero parabenizar pelo relatório o Deputado Alex Canziani e dizer que ele vai ao encontro da remodelação que o programa do FIES precisa ter. Era preciso ter a coragem de mudar, para que criássemos, diante das circunstãncias econômicas do País, um programa sustentável que atingisse aqueles alunos que de fato precisam desse sistema. óbvio que nós como defensores da educação queríamos que esse modelo atingisse mais pessoas. Porém, temos o horizonte de que isso ocorrerá nos próximos anos, de forma sustentável e correta, e que atingirá aqueles que realmente precisam dele. Que esse programa, um dos mais importantes para o Brasil no ensino superior, atinja todos os alunos do Brasil. Parabéns ao Ministro e ao Relator!"], ["25/10/2017 16:50:00", "O SR. CAIO NARCIO - Pela estabilidade do Brasil, para que o Presidente possa, sim, ser investigado ao final do seu mandato, quando isso não causar mais prejuízos que o PT já deixou ao Brasil. Voto 'sim', acompanhando o Relator. O SR. GIACOBO - Deputado Caio Narcio: voto 'sim'. Total: 189 votos."], ["24/10/2017 15:26:00", "O SR. CAIO NARCIO - Obrigado, Sr. Presidente, por me conceder a palavra. Quero dizer que estamos muito preocupados hoje. Tivemos a notícia de que a PETROBRAS está fazendo um leilão do passivo do projeto da Planta de Amônia, em Uberaba. Esse é um projeto consistente para o desenvolvimento de Minas Gerais, particularmente de Uberaba e de todo o Triãngulo Mineiro. Na realidade, vamos ao Presidente Temer para tratar do assunto. Já falamos com o coordenador da bancada de Minas Gerais e vamos nos colocar contra essa situação. Queremos que a PETROBRAS faça o leilão do projeto da Planta de Amônia e que o vencedor do leilão dê continuidade a esse projeto, em vez de simplesmente se vender o seu passivo e levar o projeto embora. Nós de Minas Gerais não podemos aceitar isso. Vamos estar aqui numa defesa permanente. Já fizemos contato com o Presidente e contamos com a solidariedade de vários Parlamentares de Minas Gerais, que são parceiros nessa causa. Esse não é um projeto exclusivo de uma cidade, mas representa todo um Estado. Juntamente com a Planta de Amônia vem também o gasoduto que vai melhorar a economia de Minas Gerais. Essa é uma causa de que não podemos abrir mão. Lembro que esse projeto foi retraído em função da má gestão e da corrupção que houve na PETROBRAS durante o Governo anterior. Agora é mais do que importante nos unirmos para que esse projeto prospere, mesmo que não seja com a PETROBRAS à frente. Volto a dizer que queremos que seja feita a venda do projeto, para que ele possa ter continuidade, e não queremos que ele simplesmente seja abandonado. Trata-se de um projeto que tem todo o potencial para desenvolver o Estado de Minas Gerais e a nossa economia. Muito obrigado."], ["18/10/2017 18:36:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria registrar a presença aqui hoje conosco de uma delegação de Contagem, que conta com o Secretário de Educação do Município, Joaquim Antônio Gonçalves, e com Maurício Noronha. Eles vieram fazer um trabalho importante, que é solicitar aos Parlamentares emendas para o desenvolvimento do Município. Contagem tem tido uma representação importante em Minas Gerais. O Município vem sendo administrado pelo Prefeito Alexis de Freitas, do PSDB, que tem feito um trabalho importante de desenvolvimento da cidade, liderando seus secretários, levando os Parlamentares para o entorno e fazendo diferença, a partir de sua administração séria e competente. Sou testemunha do trabalho do Secretário Joaquim. Ele foi ao FNDE buscar soluções, por meio de mais de 14 milhões de reais em investimentos daquele órgão na área da educação infantil de Contagem. Era isso que eu queria registrar. Muito obrigado. O SR. PRESIDENTE - Se V.Exa. permitir, nós divulgaremos seu pronunciamento no programa A Voz do Brasil ."], ["04/10/2017 19:34:00", "O SR. CAIO NARCIO - O PSDB orienta o voto 'sim'. Sr. Presidente, quero aproveitar para registrar meu voto particular a favor do Fundo Partidário, já que no momento da votação do mérito eu não estava no plenário. Quero dizer isto claramente às pessoas: eu sou a favor do fundo. Nós sabemos que o sistema privado faliu. necessário que nós experimentemos outro modelo. Eu quero, portanto, deixar claro que, mesmo não tendo votado pessoalmente na votação nominal, eu, Deputado Caio Narcio, sou a favor do Fundo Partidário público, porque a democracia precisa de um meio para se sustentar, e esse é o meio mais adequado à alternativa que nós arrumamos ao modelo privado, que faliu."], ["03/10/2017 17:52:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB vai orientar 'não', cumprindo o acordo com o Governo. Mas eu, Deputado Caio Narcio, particularmente quero falar e sensibilizar os colegas. Esta emenda possibilita que as mesmas regras que darão a possibilidade de as empresas ascenderem ao REFIS nas condições de 15 poderiam passar para 30. Eu considero que esta emenda é razoável e importante, ajuda diversas empresas a superarem este momento de crise. Lembro que o conceito principal da medida do REFIS é ajudar as empresas a saírem da crise, gerarem emprego e se manterem abertas. Quando uma empresa fecha, empregos são fechados e possibilidades são limitadas. Portanto, quero pedir aos colegas que votem 'sim' a esta emenda. Obrigado Presidente."], ["03/10/2017 17:52:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB orienta 'não' e quer fazer um registro histórico. Não há ninguém que tenha quebrado mais a educação do que o Governo do PT, o Governo da Presidente Dilma. importante lembrar o corte que houve ao final do Governo, o caos do FIES; mais de 10 bilhões de reais foram cortados da educação. Então, o registro histórico é que a crise em que estamos hoje não apareceu da noite para o dia, não caiu do céu e é resultado de muita incompetência, muita inabilidade. importante fazer o registro histórico, para que a verdade seja sempre a norteadora dos fatos. Quero dizer que são sempre bem-vindos recursos para a educação. A educação é a única ferramenta da transformação para o País, mas a verdade precisa reinar entre nós, para que possamos construir um país melhor."], ["27/09/2017 16:14:00", "O SR. CAIO NARCIO - Sr. Presidente. Sras. e Srs. Parlamentares, aqueles que nos assistem em suas casas, venho aqui hoje para falar sobre algo importante à democracia do Brasil. Ontem o Supremo Tribunal Federal tomou a decisão de afastar o Senador Aécio Neves pela segunda vez do cargo e impôs sanções, como prisão domiciliar noturna, sem nenhum tipo de previsão legal, sem nenhum tipo de regramento jurídico e totalmente fora dos preceitos inscritos na Constituição Federal. A minha preocupação não é com o Senador Aécio Neves, apesar de eu conhecê-lo, confiar na sua inocência e reconhecer sua trajetória, mas com o regramento jurídico do nosso País e a função de cada uma destas instituições: Supremo Tribunal Federal, Senado Federal, Presidência da República, Executivo, Legislativo e Judiciário. Cada um deles tem seu papel e sua função previstos Constituição, com distribuição dos Poderes, mantendo entre eles uma independência harmônica, que possibilita o funcionamento do Estado de Direito no Brasil. Na sessão de ontem, o Supremo Tribunal Federal sobrepôs as atribuições de um poder paralelo ao outro, retirando a autonomia do Poder Legislativo de arbitrar sobre o que lhe compete. O que está acontecendo na verdade é a sobreposição de Poderes, que retira a autonomia deles. O questionamento que faço hoje aos Parlamentares aqui, sem colocar os partidos na discussão, é sobre o regramento jurídico que vai pautar o Brasil. Se isso continuar acontecendo no País, amanhã nós teremos que fechar as portas da Cãmara e do Senado e entregar as chaves ao Supremo, com todo o respeito que tenho pelos Ministros daquela Corte. A decisão de ontem ficou dividida entre cinco membros do Supremo Tribunal Federal: por 3 votos a 2, o Supremo afastou um Senador no exercício do mandato, sem previsão constitucional. O texto constitucional diz que o Parlamentar só pode ser preso em caso de crime em flagrante, o que não é o caso. Para o afastamento também não há previsão constitucional. Quando nós viemos para cá, o compromisso de cada um de nós foi o de respeitar a Constituição. Quando se relativiza a Constituição, na verdade, não há mais lei alguma. Se nós pudermos relativizar o que está escrito aqui, o Brasil - com a sua democracia - está perdendo a capacidade de respeitar as leis e as instituições. Muitas pessoas, na ãnsia de promover justiça, permitem que os exageros sejam exercidos de maneira exorbitante e acabam ultrajando o regramento jurídico. Tudo que está acima da lei pode ser considerado qualquer coisa menos justiça. Portanto, meus amigos, a reflexão que eu venho fazer aqui hoje não é sobre o que ocorreu com o Senador Aécio Neves, mas o que está acontecendo com as nossas instituições. No momento em que uma instituição, o Judiciário, se sobrepõe a um poder, que teria mesma distribuição de deveres, estamos deixando de exercer a atribuição que nos foi legada pela Carta Magna. Para ela, não pode haver concessão. Portanto, espero que o Supremo Tribunal Federal possa rever essa decisão e nos trazer o sentimento de que as instituições no Brasil funcionam e bem, mas também são passíveis de erro. No meu entendimento, o Supremo Tribunal Federal errou quando, açodadamente, sem previsão legal e constitucional, promoveu o afastamento do Senador Aécio do mandato sem previsão constitucional, promoveu seu recolhimento domiciliar com restrição noturna, quase que como um castigo a um Parlamentar. Um Ministro disse até que houve auxílio para o Senador se afastar do seu cargo. Essa não é a democracia que nós queremos. Nós queremos o direito à ampla defesa. Queremos o devido processo legal e o respeito intransigente à nossa Constituição. Essa é a necessidade fundamental. Se houver a relativização do texto constitucional, se houver a relativização das normas brasileiras, não teremos mais nenhum estímulo para nos apropriarmos do regramento jurídico brasileiro. Tenho grande preocupação com o momento que o País vive. Temos de nos alegrar porque as instituições estão funcionando, como o Ministério Público, o Supremo Tribunal e a Justiça, que estão promovendo o combate à corrupção. Mas isso não pode ser feito acima da lei, acima do regramento jurídico. Por isso, Deputados, quero convidá-los a fazer uma reflexão dos desdobramentos desse tipo de atitude. A que esse tipo de decisão vai nos levar? Seria o mesmo que dizer que a Comissão de Constituição e Justiça do Senado Federal decidiu pedir o afastamento de um Ministro do Supremo. Foi o que ocorreu a partir de uma turma do Supremo Tribunal Federal. Não é possível que haja esse tipo de sobreposição de Poderes. Não é possível que nós aceitemos calados esse desrespeito às normas constitucionais. Que seja feita a justiça sempre, sob o regramento jurídico. Sr. Presidente, é necessário estarmos atentos. Que os Poderes continuem autônomos e harmônicos. No entanto, não achemos normal quando, de alguma maneira, houver a usurpação ou a sobreposição de um Poder pelo outro e fiquemos calados e acanhados. Para que as instituições continuem funcionando, é fundamental manter o respeito à Constituição. Somente ela pode preservar a nossa democracia, que é mais importante do que todos nós. A nossa lei não pode de maneira nenhuma ser relativizada. Ela deve, acima de tudo, ser respeitada. Muito obrigado."], ["27/09/2017 11:54:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria convidar todos os Deputados a virem à Casa votar esta medida tão importante para o desenvolvimento do País. Está sendo dito aqui que esta medida vai perdoar a dívida de milionários, mas isso é uma falácia. O REFIS está aqui para atender às microempresas, às empresas pequenas, às pessoas que empreendem no País e que têm dificuldades de pagar seus impostos. Diante de uma crise indiscriminada, que deixou toda a população com dificuldades enormes de continuar empreendendo no País, esta é uma chance de garantir a sobrevivência dessas empresas. Se não aprovamos o REFIS, podemos chegar a uma situação de mais desemprego e falência, num momento em que o País começa a reagir a todos os maus-tratos que recebeu. Por isso, convido todos os Parlamentares a virem votar esta medida, para ajudar o Brasil a se desenvolver e progredir ainda mais."], ["27/09/2017 11:54:00", "O SR. CAIO NARCIO - Sr. Presidente, Sras. e Srs. Parlamentares que estão aqui, é de fundamental relevãncia o projeto que vai ser votado hoje. O REFIS é a oportunidade de ajudarmos as empresas a se reestabelecerem, a saírem do buraco. uma falácia daqueles que são contra esse projeto dizer que o REFIS está aqui apenas para atender empresas milionárias, enquanto que, na verdade, atende desde o microempreendedor e a pequena empresa até - é verdade - as empresas mais ricas. Não podemos esquecer que, inclusive, as empresas mais ricas empregam e geram empregos até para pessoas pobres. Portanto, se essa empresa vir à falência, deixar de funcionar, nós não vamos estar apenas penitenciando os donos das empresas, que têm os seus compromissos e precisam cumpri-los. Na verdade, o que nós estamos fazendo é dar uma alternativa para ajudar o País a sair da crise. importante que se faça o debate de maneira séria, correta e até verdadeira. Não se pode organizar um debate na irresponsabilidade de dizer que o REFIS só serve para atender a interesses de pessoas ricas e milionárias. Não é verdadeiro dizer isso. As empresas grandes, que geram emprego, se fecharem as suas portas, estarão ao fim penitenciando aqueles que mais precisam. Hoje, diante de uma crise irreparável e sem precedentes, se aqui formos buscar culpados, nós temos que dizer que o País chegou a este momento por irresponsabilidades administrativas do Governo anterior, sim, e que precisa agora, independente de culpados, procurar saídas para que possamos desenvolver soluções. O REFIS é uma solução que ajuda as empresas de todos os níveis, das mais ricas às mais pobres, até o microempreendedor a rolar a sua dívida e continuar o seu negócio. E assim, dar estímulo também ao empreendedorismo no Brasil, para aqueles que ainda têm a coragem de empreender num País com tantas dificuldades e com tantos impostos que acabam por atrapalhar aqueles que, de alguma maneira, querem ajudar o País a se desenvolver, gerar empregos, gerar riquezas. Ao votar o REFIS hoje, esta Casa dá uma mensagem concreta àqueles que têm a coragem de trabalhar em função do País e do seu desenvolvimento. Nós estamos estimulando-os a continuarem a acreditar no Brasil e que nós, aqui dentro, vamos fazer a nossa parte para ajudar que a travessia tenha uma administração ainda melhor."], ["27/09/2017 11:54:00", "O SR. CAIO NARCIO - O PSDB, Presidente, orienta o voto 'não'. Eu gostaria de aqui me solidarizar com o coordenador da bancada, Fábio Ramalho, sobre o acordo com o Governo que foi quebrado. grave. Quando há acordo quebrado com o Governo, quando há acordo político não cumprido é grave. preciso que isso fique esclarecido. Mas faço um chamamento: não podemos vincular a situação do Governo à questão do REFIS que está sendo votada, porque a questão do REFIS que está sendo votada se refere ao Brasil, a um país atolado numa crise de desemprego com números exorbitantes. O REFIS é uma grande ferramenta para que possamos fazer com que essas empresas sobrevivam à crise, continuem gerando emprego e passem a participar novamente do desenvolvimento do País. Portanto, eu convoco e peço a todos os colegas que nós possamos votar em conjunto o REFIS."], ["26/09/2017 21:00:00", "O SR. CAIO NARCIO - O PSDB vota 'não', Sr. Presidente. Eu queria particularmente aproveitar este momento para lamentar a decisão do STF hoje com relação ao Senador Aécio Neves. Acho que há uma incompreensão sobre uma questão fundamental: a divisão dos Poderes no País, conforme estabelece a Constituição. Eles têm interdependência e a sinergia entre si. Penso que há um grande equívoco de como foi tomada essa decisão. Isso abre um precedente negativo sobre a questão democrática do País. O Legislativo, o Executivo e o Judiciário são poderes independentes e têm autonomia para administrar as suas responsabilidades. Portanto, volto a dizer, acredito que o Supremo cometeu um erro e espero que isso possa ser reparado muito em breve, como aconteceu no primeiro momento, e que agora inexplicavelmente mudou. Eu quero lamentar essa decisão. Que ela possa ser corrigida."], ["20/09/2017 17:36:00", "O SR. CAIO NARCIO - Sr. Presidente, Sras. e Srs. Deputados, realizamos hoje na Comissão de Educação uma reunião ampla, com a presença de diversos Parlamentares, de Reitores de institutos federais e do Presidente da CONFENEN - Confederação Nacional dos Estabelecimentos de Ensino. Discutimos a situação financeira dos institutos federais, que lamentavelmente estão com obras paralisadas e com o custeio ainda não garantido até o final do ano. Eles precisam da atenção deste Parlamento. Os institutos federais têm papel importante no desenvolvimento educacional do Brasil, na profissionalização deste País. importante darmos a devida atenção para que o orçamento lhes seja garantido, não só para este ano, mas também para o próximo."], ["23/08/2017 20:50:00", "O SR. CAIO NARCIO - Presidente, vou aproveitar enquanto votamos para dizer que estamos passando a madrugada ouvindo a Oposição - que sempre faz oposição contra o País - dizer um número de inverdades. O Brasil está vendo falarem em entrega do BNDES, que na verdade eles entregaram para pagar as bolsas milionárias. Assistimos hoje à Oposição defender a CNI, defender o pato contra o qual tanto falaram na época do impeachment . Nada como o tempo para reencontrarmos a verdade. O tempo é o senhor da verdade, e hoje nós tivemos a oportunidade de ver o PT e seus puxadinhos, seus agregados defender mesmo os milionários. O SR. CAIO NARCIO - Temos um espetáculo noturno que mesmo entediados temos que presenciar, porque entrega ao Brasil a verdade. um tempero para que possamos ver que não foi só quando no Governo, mas também agora na Oposição eles continuam defendendo isso - o que, de certo modo, demonstra que eles têm coerência: continuam defendendo os milionários para continuar com as bolsas milionárias. Interessante é eles usarem o discurso da maneira como fazem para continuar defendendo o que fizeram nos últimos anos, sem reconhecer o óbvio: que quebraram o País. Querem agora nos impedir de consertar a lambança que fizeram. Podem continuar defendendo os milionários, que nós continuaremos o Brasil - até de madrugada!"], ["08/08/2017 17:06:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria cumprimentar todos os Parlamentares e a juventude e registrar a presença de uma liderança forte e eminente do Estado de Minas Gerais. Está aqui conosco o Presidente da Juventude do PSDB em Contagem, Wellington Mucuri, conhecido por todos como Mucuri. Ele é talentoso, jovem e trabalhador, e eu tenho certeza de que muito em breve todos vão ouvir falar do nome dele. Como é dedicado, ele representa uma nova etapa da juventude, que quer se apresentar para a sociedade e ocupar os espaços da política para transformar a realidade das pessoas. Portanto, é um grande exemplo para todos os jovens do Brasil, que têm participado da política num momento de crise, mas acreditam que a política é a ferramenta, mesmo com todos os seus problemas e demasias, para poder melhorar e ajudar a resolver os problemas do nosso País. Viva a juventude! Seja bem-vindo, Presidente da Juventude em Contagem, Mucuri!"], ["02/08/2017 14:36:00", "O SR. CAIO NARCIO - Pela estabilidade do País, pela investigação da denúncia ao final do mandato e em nome do Brasil, eu voto 'sim', com o Relator Paulo Abi-Ackel. O SR. GIACOBO - Deputado Caio Narcio: voto 'sim'. Total: 194 votos."], ["11/07/2017 20:36:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB orienta 'não'. Insistimos, a história, por mais que envergonhe os outros, não pode ser apagada. A realidade é que o mesmo Henrique Meirelles do Governo Temer só existe porque foi Vice do PT. Essa é a realidade! Nós precisamos aqui ter um encontro honesto com o que aconteceu neste País. O mesmo Henrique Meirelles hoje do Governo Temer foi o do Governo Lula! Na realidade, o que não pode acontecer é um partido que, tendo vergonha dos seus atos passados, agora quer tentar passar uma borracha na sua história, arrependido dos atos que fez. Lembro que em 2014 a chapa para Presidência da República se chamava Dilma e Temer. Eles gostando ou não, essa é a história."], ["05/07/2017 19:06:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria cumprimentar os Vereadores da cidade de Capinópolis, presentes nesta Casa hoje. Lideram a comitiva dos Vereadores talentosos daquela cidade o Vereador Luciano Belchior e o Vereador Caetano Neto da Luz, que se encontram aqui, conosco. Quero enaltecer a presença desses Vereadores, que têm prestado grandes serviços àquela cidade. Deixo registrada, portanto, a presença dos Vereadores de Capinópolis nesta Casa, no dia de hoje. Muito obrigado."], ["28/06/2017 12:10:00", "O SR. CAIO NARCIO - Sr. Presidente, aproveito a oportunidade para dizer que foi lamentável o que aconteceu no Município de Governador Valadares, depois da aprovação, pelas duas Casas, de uma matéria constitucional que permite a prática da vaquejada. O evento foi todo organizado, e, na última hora, foi embargado pelo Ministério Público. Eu penso que, se o Ministério Público está vendo que existe um impeditivo para que o evento ocorra, deve buscar o diálogo e, a partir daí, apresente uma solução. O que não pode ocorrer é isto: de última hora, embarga um evento que custa para a organização e que, no entendimento dos organizares, está legalizado, porque a matéria foi votada nesta Casa. Sabemos que ainda é necessária uma matéria complementar. Vamos votá-la o mais brevemente possível, para que esse tipo de coisa pare de ocorrer."], ["27/06/2017 14:54:00", "O SR. CAIO NARCIO - Sr. Presidente, eu agradeço a oportunidade e gostaria de registrar a presença do Victor Neves, que é o nosso suplente de Vereador na cidade de Belo Horizonte. Ele obteve quase 2 mil votos na eleição. Também quero cumprimentar e enaltecer a presença da Michelly Siqueira, Coordenadora-Geral do Projeto Alô Doutora, uma referência em Minas Gerais e no Brasil. Além disso, ela presta serviços de advocacia pro bono, para ajudar aqueles não têm condição de pagar por uma assessoria jurídica. Ela é também Presidente da ABRAZ - Associação Brasileira do Alzheimer, é a Vice-Presidente da Comissão dos Direitos da Pessoa com Autismo e membro da Comissão de Pessoas com Deficiências na OAB de Minas Gerais. A Michelly é uma das mais talentosas lideranças dessa nova geração da política, e eu tenho certeza de que ela vai contribuir muito para a política brasileira. Quero aproveitar para cumprimentar o meu colega Alexandre Silveira, que foi Deputado e hoje é suplente do Senador Anastasia."], ["14/06/2017 09:30:00", "Ata da 159 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2017. 9h50, o Sr. Edmilson Rodrigues, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos de Fundação da Universidade Federal do Pará - UFPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Nilson Pinto, Deputado Federal; Paulo Rocha, Senador da República; Emmanuel Zagury Tourinho, Magnífico Reitor da Universidade Federal do Pará - UFPA; José Seixas Lourenço, Ex-Reitor da UFPA; Gustavo Balduino, Secretário Executivo da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior no Brasil, representando a Sra. Maria Paiva Cruz, Presidenta da instituição. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nilson Pinto e concedeu a palavra ao Sr. Edmilson Rodrigues, autor do requerimento. Reassumiu a Presidência o Sr. Edmilson Rodrigues e convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Emmanuel Zagury Tourinho e Nilson Pinto, componentes da Mesa; Carmen Zanotto, pelo PPS; Creuza Pereira, pelo PSB; e Zé Geraldo, pelo PT. Usaram da palavra pela ordem os Srs. Caio Narcio e Glauber Braga. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h25, encerrou a sessão. João Daniel Presidente Professor Victório Galli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2017 09:36:00", "O SR. DEPUTADO CAIO NARCIO - Bom dia, amigos e amigas, brasileiros e brasileiras, pacientes, familiares, médicos, gestores. Bom dia, Sr. Ministro da Saúde Ricardo Barros, que nos prestigia com a sua presença neste dia de hoje. Na pessoa de V.Exa., cumprimento todos os presentes aqui neste plenário. Como Parlamentar e ser humano, quero falar rapidamente sobre a importãncia da atuação política e parlamentar para o tratamento desta doença, que é o mal do século. O cãncer é a doença do século. uma doença que tira a esperança e impede as pessoas de continuarem tendo a sua vida normal. uma doença que, se não for tratada com o cuidado devido, leva ao sofrimento; leva, muitas vezes, à perda de cabelo, devido ao tratamento. uma doença que frequentemente leva os familiares, os amigos e as pessoas mais próximas daqueles que estão passando por esta doença a uma sensação de impotência. Portanto, hoje, aproveitando esta oportunidade, estamos realizando uma Comissão Geral para tratar do tema do cãncer e refletir sobre como nós, como indivíduos, como cidadãos, como gestores, como Parlamentares, podemos atuar para amenizar as dificuldades e o sofrimento daqueles que passam por essa doença tão triste. Quero agradecer a cada um dos senhores que hoje se fizeram presentes aqui para que pudéssemos colocar em pauta este tema tão relevante para a nossa Casa. Cumprimento o Deputado Rômulo Gouveia, que preside a sessão neste momento, e, na pessoa dele, cumprimento esta Casa, que hoje propicia esta discussão. Espero que o resultado da discussão de hoje possa nos dar a oportunidade de refletir sobre os desafios que nós temos que vencer e os avanços que temos que fazer para amenizar o sofrimento daqueles que possuem esta doença. sabido por todos que o sucesso no tratamento do cãncer é relativamente proporcional ao adiantamento do diagnóstico: quanto antes o cãncer for diagnosticado, maior é a chance de esse problema ser superado. Minha fala neste momento é apenas uma introdução. Vamos ouvir o Ministro e os palestrantes. Ao final, eu vou ter a oportunidade de usar a palavra em definitivo para falar sobre esta Comissão. Agradecendo a presença de todos, quero dizer que hoje - não tenho dúvida disto -, ao pautarmos esta discussão, estamos dando um passo importante para alertar sobre esse desafio e para vislumbrar soluções conjuntas, virando, dessa maneira, a página dessa doença. O cãncer é a doença do milênio, mas nós podemos ser combatentes contra esse mal que tem afetado tantas famílias e tantas pessoas. Que esta discussão possa nos ajudar a enfrentar esse desafio de maneira conjunta e colegiada, com a participação de todos. Muito obrigado."], ["06/06/2017 11:54:00", "O SR. DEPUTADO CAIO NARCIO - Gostaria incialmente de cumprimentar nominalmente cada um dos presentes, iniciando pelo Ministro da Saúde Ricardo Barros, que, ao vir a este evento, demonstrou não só o seu empenho pessoal para com essa causa, para com esta Casa, mas principalmente a sua atenção, como ser humano, a esse tema tão relevante. A sua presença aqui hoje demonstra o comprometimento deste Governo com essa causa, que é de todos nós. Portanto, agradeço de maneira especial ao Ministro Ricardo Barros, que esteve conosco no início desta Comissão Geral. Quero cumprimentar de maneira especial o Sr. Sérgio Dias Henriques, Administrador Hospitalar e Diretor da Fundação Cristiano Varella, do Hospital de Cãncer de Muriaé, que é, para Minas Gerais e para todo o Brasil, um exemplo de hospital que trata de maneira humanizada e com muita qualidade aqueles que chegam, angustiados, para fazer um tratamento tão delicado como o do cãncer. Sr. Sérgio, ao expressar suas palavras, fez considerações relevantes e tirou um pouco do seu tempo para tratar desse tema com todos nós. Sou-lhe grato por esta participação. Quero cumprimentar também o nosso sempre Deputado e hoje Diretor-Presidente da Fundação Laureano, Antônio Carneiro Arnaud. Ele, que já foi Deputado conosco, hoje, tem a missão de dirigir a Fundação Laureano, da nossa querida Paraíba. Agradeço-lhe também as palavras relevantes e generosas que nos proporcionou no dia de hoje. Agradeço também a presença do Dr. Tiago Farina Matos, representante do Instituto Oncoguia, que nos brindou com palavras importantes e também nos chamou atenção para a causa e para algumas relevantes e importantes necessidades que nós temos para transformar o tratamento. Queria cumprimentar também o Dr. Felipe Toledo Rocha, que tem trabalhado em parceria conosco no Instituto e no Hospital Hélio Angotti. Ele hoje é Diretor do Hospital do Cãncer de Uberaba. Aqui vejo também o meu companheiro Parlamentar Adelmo Carneiro, que também foi eleito pela cidade de Uberaba. Gostaria de cumprimentar S.Exa. Queria cumprimentar também, agradecendo a disponibilidade, o Dr. Luiz Antônio Santini, ex-Presidente do Instituto Nacional do Cãncer, INCA, que, na impossibilidade de estar presente, renovou os seus votos de que esta Comissão seja bem-sucedida. Queria cumprimentar também a Melissa do Amaral Ribeiro de Medeiros, que emocionou todos nós hoje quando, pessoalmente, demonstrou o impacto do cãncer quando atinge a nossa vida, quando atinge a nossa rotina. Ela também nos falou da realidade difícil do tratamento contra essa doença, que, muitas vezes, mutila algumas partes do corpo e vai, aos poucos, também levando à dificuldade de sobreviver. Guerreira que é, ela veio aqui hoje e proferiu palavras que emocionaram todo este Plenário e, tenho certeza, todo o Brasil, ao ouvirem a sua história e verem a coragem com que ela tem enfrentado esse desafio. Também queria cumprimentar a fonoaudióloga que a acompanhou, Luciara Giacobe, que demonstrou para todos nós os desafios do enfrentamento do cãncer e as ocorrências dessa doença no impacto diário da vida. Também não poderia deixar de cumprimentar de maneira especial os Parlamentares que vieram aqui hoje e fizeram questão de participar deste evento e de demonstrar, de alguma maneira, a sua experiência, a sua angústia, a sua vontade de participar. De modo especial, quero cumprimentar o meu amigo ex-Ministro da Ciência e Tecnologia Celso Pansera, que também nos brinda com a sua presença no dia de hoje, assim como os Deputados Valdir Colatto, Rômulo Gouveia, Daniel Almeida, Pedro Cunha Lima, Diego Garcia, Weliton Prado, Jô Moraes, Carmen Zanotto, Hildo Rocha, Conceição Sampaio, Hiran Gonçalves, Izalci Lucas, Gilberto Nascimento - que retorna neste momento -, Alexandre Serfiotis, Mauro Pereira, Adilton Sachetti. Depois dos agradecimentos, gostaria de repetir o vídeo que nós passamos logo após o pronunciamento do Ministro, para que eu pudesse, então, proferir as minhas palavras sobre este tema. O SR. DEPUTADO CAIO NARCIO - Eu perdi minha mãe aos 49 anos para o cãncer e perdi meu avô para o cãncer de próstata. Na última semana, eu visitei essas crianças num instituto que acolhe crianças que têm cãncer. Elas não têm a mínima ideia do que esteja acontecendo com elas. Do mesmo jeito que eu perdi minha mãe e meu avô, o Brasil e o mundo estão perdendo milhares de pessoas. Vencer o cãncer é um desafio de todos nós. Existem saídas, e a política, com todas as suas demasias e dificuldades, é a maior ferramenta para ajudar a construir essas saídas. O evento de hoje serviu para que nós pudéssemos colocar esse assunto em pauta e enxergar a capacidade e a maneira como nós, enquanto Parlamentares, podemos atuar diretamente para salvar vidas. O cãncer está extremamente ligado à questão do tempo. O tempo, no que diz respeito ao cãncer, é vida. O combate ao cãncer não são números ou estatísticas; são pessoas, são vidas. Cada vez que nós fazemos uma peça orçamentária e conseguimos, de alguma maneira, canalizar mais recursos para essa área, não são estatísticas de mais atendimento que nós estamos fazendo; são vidas que nós estamos ajudando a salvar, é sofrimento que nós estamos evitando que aconteça. O cãncer é o mal do milênio; essa é a doença do século. A saída que nós temos para poder enfrentá-la é ter altivez, discutir e tomar ações práticas para a sua superação. Para alguns casos, nós já descobrimos a cura. Para outros, ainda temos que continuar pesquisando. A única certeza que eu tenho é que nós não podemos parar de lutar. Nós não podemos parar de fazer a nossa parte. Eu queria dizer aos senhores que o enfrentamento do cãncer passa necessariamente pelo orçamento. Mas não adianta ter dinheiro, se não houver gestão. Se não for feita a gestão dos recursos, o dinheiro é gasto de maneira equivocada. E cada vez que dinheiro que é gasto equivocadamente, vidas são perdidas. necessário que nós possamos fazer uma rede que interligue as instituições, para que elas possam trocar experiências, dialogar entre si, compartilhando soluções, para que os exemplos bem sucedidos possam ser propagados, enaltecidos e divulgados. importante que nós possamos tratar em rede esse desafio do enfrentamento, levando a possibilidade de fazer diagnósticos precoces aos grotões de todo o Brasil, porque, a partir do diagnóstico, nós podemos, então, levar ao tratamento. importante estabelecer essa rede - e que haja comunicação. importante, como foi dito aqui, que tecnologias como a telemedicina possam encurtar as distãncias e nos ajudar a salvar vidas; que a tecnologia seja a ferramenta que nos permita avançar nas pesquisas e que se melhorem os medicamentos. E é preciso também que enfrentemos a briga farmacêutica. O objetivo da indústria farmacêutica não pode ser lucrar; tem que ser, necessariamente, salvar. E, nesse contexto, é importante que esta Casa Legislativa enfrente as corporações. Quando uma patente não nos permite comprar um remédio mais barato, apenas para que uma empresa lucre, na verdade, o lucro está tirando vidas. Portanto, nós não podemos ser condescendentes com o drama dos medicamentos caros, que têm em si a possibilidade de atuar e salvar. Enfrentar a indústria farmacêutica é uma das nossas prioridades. Além disso, friso a utilização da tecnologia no encurtamento das distãncias, na solução de problemas e na prevenção, que, sem dúvida nenhuma, é a ferramenta-chave para que vençamos o desafio. Isso só vai acontecer se nós dermos ao assunto a atenção necessária, para que a rede funcione, com diálogo, e para que os recursos sejam bem utilizados e cheguem aonde é preciso. Poucas vezes eu vi esta Casa dialogando sem oposições ou sem opiniões divergentes. Eu lembro que, no alto da crise do Governo passado, quando se discutia o impeachment e pouco se votava, esta Casa e o Senado pararam todas as brigas e aprovaram, por unanimidade, em regime de urgência urgentíssima, a possibilidade da utilização do medicamento fosfoetanolamina. Eu não quero discutir se a fosfoetanolamina é a salvação do paciente com cãncer ou não. Quero dizer que aquele momento foi um dos poucos, talvez o único, em que se dialogou nesta Casa de maneira unãnime sobre um assunto. Naquele momento, a fosfoetanolamina era a esperança de todos nós de combater o cãncer, e ali, todas as nossas diferenças particulares e partidárias foram abaixo e, num momento de crise, votamos por unanimidade a possibilidade de se utilizar a fosfoetanolamina, na Cãmara e no Senado, numa rapidez que talvez não tenha precedente nesta Casa. Isso demonstra que esse tema é universal; demonstra que esse tema atinge de maneira completa cada um de nós; demonstra que há unanimidade sobre ele, coisa rara dentro desta Casa. Quero dizer, por fim, que é nosso dever fazer com que esta Casa, em sua pauta, dê prioridade ao cãncer, pois ele já tem sido prioridade nos números. Nós temos percebido que nenhuma doença avança tanto quanto o cãncer. Nós temos o prognóstico de que teremos milhares de doentes durante o próximo ano. Portanto, se a doença vai aumentar, o orçamento não pode diminuir, a atenção não pode diminuir. O enfrentamento tem que aumentar. E nós precisamos discutir o tema, porque cada Parlamentar tem missões para cumprir, a fim de destravar a ajuda para salvar as vidas. Foi dito aqui pela nossa querida Melissa que, muitas vezes, o paciente aguarda mais de 6 meses para ter tratamento, e, nesse tempo, sua vida vai embora. Foi dito aqui também que, muitas vezes, o paciente faz uma cirurgia sem saber que, ao final, vai estar mutilado. Tudo isso demonstra a gravidade e a tristeza relacionadas ao tema. Por fim, meus amigos, quero compartilhar com vocês uma visão: só aqueles que tiveram alguém com cãncer na família sabem como a doença corrói e vai levando devagarinho a nossa esperança. Com a minha mãe, no começo, o cãncer apareceu no pulmão. Ela fez um tratamento. Dois anos depois, o cãncer voltou, espalhou-se por todo o corpo e atingiu seu olho. Ela, que sempre foi muito bonita e vaidosa, já tinha ficado careca com o tratamento, ficou novamente sem cabelo, pois o cãncer o levou. Depois ele chegou ao olho dela e deformou o seu rosto. Ela perdeu a visão desse olho. A doença machuca tanto que, por fim, você deseja que, pelo amor de Deus, ela leve a pessoa que você mais ama no mundo porque você não aguenta vê-la sofrer mais. Eu acho que deveria haver uma lei que proibisse que criança tivesse cãncer. Ninguém merece. Muito obrigado a todos vocês. O SR. PRESIDENTE - Obrigado, Deputado Caio Narcio, do PSDB de Minas Gerais. Parabéns pelo trabalho de V.Exa.!"], ["06/06/2017 12:51:00", "O SR. PRESIDENTE - Agradeço as palavras do Dr. Francisco. Gostaria de citar as pessoas que nos acompanharam, pela Internet, em todo Brasil: Rogério Viana, Joaquim Leocádio, Rafael, Raul, Ana Lucília, Eduardo Meirelles, Cléo Oliveira, Márcio Lemos, Pedro Magalhães, Saulo Carvalho, Ivando Alves, Paula Feres, Leandro Lima, Miriam Costa, Sara Araújo. Agradeço a todos a participação. Agradeço, em especial, ao Dr. Francisco, ao Ministério, aos Parlamentares aqui presentes. Tenho certeza de que esta reunião foi de grande valia. Será feito um livro, em que ficará registrada a participação de cada um nesta reunião. Espero que ele possa ser usado para nos nortear em trabalhos futuros que melhorem o combate a essa doença."], ["01/06/2017 10:20:00", "O SR. CAIO NARCIO - Sra. Presidente, aproveito esta oportunidade para dizer que ontem foi aprovado um projeto de minha autoria, na Comissão de Desenvolvimento Econômico desta Casa, que prevê a retirada de todos os tributos para abertura e fechamento de micro e pequenas empresas. No momento em que o País atravessa dificuldade enorme e em que há uma crise de empreendedorismo na geração de empregos e de oportunidades, a desburocratização é uma ferramenta fundamental para a transformação dessa crise. Desse modo, voltaremos a incentivar as micro e pequenas empresas de maneira sólida para que possam gerar empregos. Nós ficamos satisfeitos com a aprovação desse projeto de lei porque ele dá oportunidade de seguir nesse rumo, a favor deste País, que precisa de incentivo para que as pessoas possam voltar a sonhar em empreender. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Caio Narcio."], ["31/05/2017 21:14:00", "O SR. CAIO NARCIO - Sr. Presidente, quero parabenizar esta Casa, que hoje devolve ao Brasil a possibilidade de realizar um evento cultural histórico agora de forma legal, com organização e respeito pelos animais. Quero mencionar o Prefeito de Governador Valadares, Andre Merlo, grande defensor dessa causa que mobilizou várias bancadas na Casa, particularmente a de Minas Gerais. A propósito, hoje é aniversário do pai do Prefeito, Sr. Zé Miguel, outro grande entusiasta da vaquejada. Ele vai ganhar como presente a legalização da vaquejada, tão importante para a cultura e para a geração de empregos. Sr. Presidente, a legalização da vaquejada vai devolver ao Brasil o direito de prestigiar a sua história e a sua cultura, além da oportunidade de empregar muitas pessoas. Parabéns ao Congresso! Obrigado."], ["31/05/2017 18:54:00", "O SR. CAIO NARCIO - Sr. Presidente, Sras. e Srs. Deputados, uso esta tribuna hoje para me manifestar sobre o ocorrido com o Senador Aécio Neves, com a sua irmã, a Andrea, e com o seu primo, o Fred. Na última semana, por meio de uma ação, foi determinado o afastamento do mandato do Senador Aécio Neves, a prisão da sua irmã, Andrea, e do seu primo, Fred. Desde que cheguei a esta Casa, tenho me colocado muito admirador das instituições do País e da importãncia da autonomia e da sinergia entre elas. muito grave quando, no momento crítico que estamos vivendo em nossa sociedade, ocorre uma operação da plenitude como essa que foi feita e com o tamanho dos equívocos jurídicos por ela cometidos. Um Ministro que não era prevento para julgar o caso julga o Presidente da República, um Senador da República e manda prender outras duas pessoas. Passadas 2 semanas, esse Ministro se diz incompetente para julgar uma ação em que solitariamente ele afasta um Senador da República do seu cargo, manda prender duas pessoas e, acima de tudo, manda investigar um Presidente da República. Não venho aqui fazer juízo de valor, quem errou ou quem deixou de errar. Cada um deles terá que responder pelos seus atos, mas da maneira correta. Quando nós aplaudimos equívocos jurídicos da maneira como ocorreu nesse fato, na verdade, estamos aplaudindo a falência da República, a falência do Estado Democrático de Direito. Neste momento, aquele em quem mais deveríamos confiar nos permite a desconfiança, que não é boa para ninguém. Eu gostaria muito de voltar para minha casa, mesmo entristecido diante de todos os fatos, confiando que a Suprema Corte terá isonomia e será guardiã da nossa Constituição e fará dela o seu instrumento para fazer Justiça. Caso contrário, ela será justiceira, mas jamais Justiça. Portanto, eu enxergo que não existem fatos necessários para o pedido da prisão da irmã do Aécio, uma senhora mãe de família, de uma filha, uma senhora que colocou a história da sua vida em favor da transformação do nosso Estado. Eu sou testemunha da maneira como ela exerceu o seu cargo na plenitude, e tenho aqui que dar o meu depoimento - pelo menos o meu - da idoneidade com que a assisti representar o SERVAS durante 12 anos, fazendo o bem para as pessoas e para os que mais precisam. Assisti o Senador Aécio fazer as maiores transformações dos últimos 50 anos no Estado de Minas Gerais. Sobre os outros fatos não posso opinar, mas posso opinar pelo que eu conheço dele e pelo que ele fez. Ele transformou Minas Gerais, colocando o Estado com o melhor IDEB do Brasil na educação básica, posicionando-o com a melhor saúde do Sudeste, interligando os Municípios e fazendo o nosso Estado sair do buraco financeiro pelas suas atitudes administrativas. Ele é um grande líder da nossa geração, é um grande líder da política nacional que está passando neste momento por um problema dessa plenitude. Venho aqui fazer um chamamento de atenção sobre qual Estado nós estamos protegendo e que tipo de ações nós estamos aplaudindo. Se hoje um Ministro que se diz não prevento para tomar uma atitude de maneira isolada pode afastar um Senador da República de maneira isolada e solitária, na verdade, está em risco a soberania do Brasil e a autonomia do mandato concedido pelo povo. Essa questão deveria - na minha opinião ainda deve - ser rediscutida pelo Plenário do Supremo, em uma decisão colegiada para o afastamento do cargo, e até mesmo para eventual cassação, respeitando as autonomias das instituições. Quando nós, enquanto Parlamentares e representantes do povo, nos calamos diante da atrocidade cometida pelo meio jurídico, na verdade estamos convalidando uma decisão erroneamente tomada. Quero crer que o Supremo vai corrigir essa questão, como fez agora, sorteou um Relator, que agora tem legitimidade para arbitrar a ação. Que ele possa, então, invalidando todas as decisões passadas, proferir uma decisão isonômica sobre o caso e que escute o Pleno para poder fazer essa decisão séria e importante. Mas que possa, a partir dessa decisão, preservar o nosso conceito do que é pátria, do que é nação e do que é Estado de Direito. Essa é a nossa expectativa num momento de tamanha crise: poder acreditar na Suprema Corte, na plenitude das suas ações. Quero aqui hoje manifestar não o juízo de valor sobre as ações, porque elas serão julgadas no devido momento na ação legal que está em curso, isso precisa ser feito, e cada um dos citados terá que responder a isso no momento devido. O que não pode é esta Casa se ajoelhar a uma decisão que, de forma atroz, afronta a Constituição brasileira, afronta os preceitos legais, afronta a necessidade de cumprir uma lei que este País precisa ter. Por isso, venho aqui hoje manifestar ainda a crença nas instituições brasileiras, mas que elas não façam errado para fazer certo. No momento em que elas se posicionam de maneira errada para consertar algo errado, ela está se tornando o mesmo que ela tenta combater. Portanto, prestem atenção nesse conceito, prestem atenção nas atrocidades cometidas, e nos levantemos contra as irregularidades. Assim nós estaremos construindo um País melhor. Por fim, quero deixar a minha crença individual naquele que conheço por 20 anos e tenho como exemplo de vida. Aécio Neves, que você possa ter serenidade para enfrentar este momento de dificuldade e que saiba responder aos seus atos com altivez. Muito em breve voltará a estar entre nós. Que a sua irmã saia muito em breve da prisão, porque aqueles fatos não podem ser passiveis de prisão de nenhum de nós, muito menos de uma senhora de família, já que não há nada contra ela. Concluo dizendo que hoje pode ser com o Senador Aécio Neves, ontem pode ter sido com algum membro do Partido dos Trabalhadores, pode ter sido com algum membro de qualquer partido, mas pode ter sido com a Dona Maria e com o Seu José lá da rua a atrocidade cometida. Um ponto jurídico é essencial para que se viva em um Estado em quem possamos confiar. Faço um chamamento e deixo aqui a minha irrestrita confiança de que o Senador Aécio Neves e a sua irmã possam provar a sua inocência e superar esse momento de dificuldade. Acima de tudo, depois disso tudo, que nós possamos dizer: temos um País em que as instituições funcionam e a Constituição é respeitada. Isso é mais importante do que qualquer individualidade. Obrigado."], ["23/05/2017 21:18:00", "O SR. CAIO NARCIO - O PSDB orienta 'não', mas não dá para ficar ouvindo essa moralidade seletiva aqui, porque 90% da bancada do PCdoB receberam doação da JBS. Agora vem falar de corrupção quem promoveu a maior corrupção da história do País. Há horas em que chega! Há horas em que é preciso ter um pouco de vergonha na cara, na cara de pau aqui! A coisa tem que ter limite, a coisa tem que ter limite! A SRA. ALICE PORTUGAL - Vá tratar de seu pai, rapaz! O SR. DAVIDSON MAGALH - O papai já saiu da cadeia? O papai já saiu da cadeia? O SR. CAIO NARCIO - ruim, é horrível! Não tem moral para vir aqui falar isso, não tem moral! O SR. DAVIDSON MAGALH - Papai já saiu da cadeia, seu corrupto? Papai já saiu da cadeia? Papai já saiu da cadeia? O SR. CAIO NARCIO - Não tem moral para vir aqui falar isso! Então, tem que se olhar no espelho... O SR. DAVIDSON MAGALH - Papai já saiu da cadeia? O SR. IVAN VALENTE - Papai, papai... O SR. CAIO NARCIO - Olhe-se no espelho! Não pode vir aqui querer falar o que está falando! A cara de pau aqui não tem limite, limite! Chega! O SR. DAVIDSON MAGALH - Papai já saiu da cadeia?"], ["17/05/2017 16:02:00", "O SR. CAIO NARCIO - Agradeço ao Deputado Vitor Valim. Quero cumprimentar os Prefeitos, que estão nesta semana aqui em Brasília, na Marcha dos Prefeitos, com uma pauta importante. Nós sabemos das dificuldades que têm os Prefeitos hoje, da dificuldade de estar sempre assimilando as dívidas e as atribuições. E, nem sempre, eles são acompanhados pela receita para fazer essas atribuições. Nesta oportunidade, quero também cumprimentar o Prefeito da cidade de Serrania, que está ao meu lado, Luizinho, e o Vice-Prefeito, Elton, que vieram da cidade de Serrania hoje e estão, nesta semana, na Marcha dos Prefeitos, para expor as suas posições e sensibilizar também o Governo. O intuito da Marcha é buscar o apoio à causa municipalista, porque, na verdade, as grandes causas estão presentes no Município e precisam da nossa grande atenção a essa situação. Por fim, destaco que as nossas realidades acontecem nos Municípios. Muito obrigado, Sr. Presidente. Até logo!"], ["10/05/2017 18:36:00", "O SR. CAIO NARCIO - Sr. Presidente, quero parabenizar o Brasil, o grande vitorioso do dia de hoje, pela aprovação dessa PEC. A prática da vaquejada preserva a cultura do nosso País, promove a sua história, devolve aos brasileiros a condição de ter oportunidade de privilegiar esse esporte tão importante que possibilita o aquecimento da economia. Quero cumprimentar em especial o Prefeito André Merlo, de Governador Valadares. Aproveito ainda a oportunidade para convocar todos para que possamos votar o quanto antes essa PEC em segundo turno. Essa vitória é do Brasil, porque devolve ao Parlamento o que lhe é de direito, que é o direito de escolher em nome do povo o que se pode e o que não se pode fazer neste País. Viva o Brasil! Viva os brasileiros! Viva a vaquejada! Viva os esportes equestres!"], ["10/05/2017 12:48:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria aproveitar a oportunidade para manifestar o nosso apoio à votação da PEC dos esportes equestres. Essa proposta é importante, pois valoriza algo que é cultural no Brasil. Ela respeita os animais, respeita uma atividade cultural que apoia e gera tantos empregos no País. importante essa manifestação aqui. Hoje está nos acompanhando no plenário o Prefeito de Governador Valadares, o André Merlo, que é um entusiasta dos esportes equestres, os quais estão espalhados por todo o Brasil, ajudam a economia num momento de crise como este e protegem a cultura brasileira. Vale lembrar que é possível fazer com que as vaquejadas, os esportes equestres em geral aconteçam com respeito aos animais. isso o que nós queremos. Portanto, pedimos que essa proposta seja votada hoje."], ["09/05/2017 17:44:00", "O SR. CAIO NARCIO - Sr. Presidente, eu gostaria de agradecer esta oportunidade e aplaudir a presença dos nossos queridos atletas e lutadores de Minas Gerais, que estão ao meu lado: o Prof. Gil César, de Lagoa Santa, e o Joaquim Ferreira da Rocha, o Mamute, que é nossa referência internacional e mineira do jiu-jítsu, esporte que tanto tem crescido. Eles têm ajudado as crianças, de uma maneira geral, com a disciplina do esporte. Por vezes, com o jiu-jítsu, eles ajudam crianças a ter disciplina dentro das escolas. Os dois, que são referência e ídolos desta nossa geração, fazem e desenvolvem projetos de muita importãncia para a educação na nossa região. Por isso, hoje quero cumprimentá-los com muita alegria e dizer que é uma honra recebê-los na Casa do Povo. Quero cumprimentá-los pelo seu talento. Tenho certeza de que exemplos como esses nos dão a perspectiva de um País melhor. Se tivermos mais pessoas e atletas como esses, preocupados com as nossas futuras gerações, nós teremos um País melhor. Portanto, faço o registro da presença desses atletas, que fazem a diferença no cenário mineiro e internacional! Muito obrigado."], ["26/04/2017 22:56:00", "O SR. CAIO NARCIO - Sr. Presidente, eu acho que o mais importante a dizer é que não se está extinguindo o imposto sindical. Está sendo dada opção àquele que se sente representado e quer contribuir, em vez de obrigá-lo a dar uma contribuição a quem ele sente que não o representa. Democracia é isto: dar às pessoas a oportunidade de escolher. Quando há algo que é bom para mim, eu contribuo; quando há algo que não é bom para mim, eu não contribuo. O sindicato está ali para servir aos trabalhadores e não para os partidos se servirem dele. Muitas vezes nós assistimos a sindicatos sem identidade nenhuma com os trabalhadores defenderem bandeiras puramente partidárias, esquecendo o objetivo central. Sendo aprovado esse novo modelo, Sr. Presidente, os sindicatos terão que representar realmente os seus trabalhadores. Aí sim vão receber de fato e de direito essa contribuição, por estarem cumprindo essa função. Isso é democracia! O século..."], ["26/04/2017 14:20:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria dialogar aqui neste plenário porque vejo os Deputados da Oposição querendo dizer que quem votar essa matéria não vai voltar para cá, vai ser perseguido pelos trabalhadores e vai se arrepender profundamente. Pelo contrário, nós estamos aqui fazendo a modernização da CLT, dando oportunidade de melhorar a relação do trabalhador com o empregador, modernizando a nossa legislação, que é antiga e precisa ser aprimorada. Eu vejo a Oposição atacando, e nós estamos aqui tentando limpar a lambança que eles fizeram com o País: deixaram 13 milhões de desempregados, e nós estamos tendo o trabalho de tentar consertar a lambança que eles fizeram. Na verdade, eles não compreendem isso, porque o trabalho que eles fizeram deixou... O SR. ALESSANDRO MOLON - Sr. Presidente, se essa matéria fosse votada... A SRA. MARIA DO ROS - Sr. Presidente... O SR. CAIO NARCIO - Quero concluir, Sr. Presidente... O SR. PRESIDENTE - Deputado Alessandro Molon falará em 2 minutos. O SR. ALESSANDRO MOLON - Obrigado, Presidente. O SR. CAIO NARCIO - Concluo dizendo que aqui ficam colocando que aqueles que votarem a favor disso não serão reeleitos, mas vamos lembrar que quem retirou direitos dos trabalhadores no ano passado foram eles, que apresentaram um projeto... . O SR. PRESIDENTE - Deputado, só 1 minutinho. Gente, vamos respeitar o Deputado. Eu acho que fica melhor que cada um tenha o direito de falar do seu ponto de vista político. O SR. CAIO NARCIO - Quando se fala a verdade aqui, eles não escutam, têm dificuldade com a democracia. O modelo que eles apoiam é o da Venezuela. Quando aqui se fala a verdade e se dialoga, existe um murmúrio de quem não aceita o contraditório. Mas a verdade é que quem retirou direito dos trabalhadores foram eles, que, retiraram a pensão por morte, reduziram, quando eles eram o Governo. Agora nos deixem limpar a lambança que fizeram e vamos melhorar o Brasil!"], ["25/04/2017 21:38:00", "O SR. CAIO NARCIO - Sr. Presidente, enquanto V.Exa. aguarda o quórum, quero dizer que ouvi o colega falar sobre brasileiros arrependidos por terem ido para as ruas se manifestar contra o PT e a favor do impeachment . Eu não estou vendo brasileiro arrependido de ter tirado aquele Governo do poder. Eu não vejo brasileiro com saudade do Governo anterior. Por muitas vezes, podemos ver brasileiros que estão sofrendo as consequências daquele Governo, que foi um Governo muito ruim para os brasileiros. Foi um Governo que deixou o Brasil numa situação calamitosa. Eu não vi, em nenhum momento, por onde andei, Sr. Presidente, o sentimento de saudade. Não há ninguém dizendo: 'Que saudade da Sra. Dilma!' Não há ninguém na minha cidade dizendo que, se a Dilma estivesse aqui agora, o Brasil estaria melhor. A SRA. ALICE PORTUGAL - Cinco por cento! O SR. MARCON - Como está o papai? O SR. ASSIS CARVALHO - Sr. Presidente, Lula está estourando nas pesquisas, e há 97% de rejeição. E acham que não estão arrependidos! Paciência!"], ["19/04/2017 17:28:00", "O SR. CAIO NARCIO - Sr. Presidente, aproveito esta ocasião para dizer que na última semana tive a oportunidade de participar de uma audiência com o Presidente da República, Michel Temer, quando manifestei a nossa preocupação com relação ao orçamento destinado à educação. nesta área que nós temos os principais projetos, capazes de transformar o nosso País em uma grande Nação. Portanto, diante do contingenciamento imposto ao País, pelo menos até o momento, a nossa preocupação é em relação a várias instituições, como universidades federais e institutos federais, que desenvolvem projetos relevantes nessa área. E nós levamos ao Presidente a importãncia e a necessidade de que a educação não seja passível desses contingenciamentos que ocorrem dentro do Governo. De maneira muito atenciosa, o Presidente falou sobre a educação. Na visão dele, essa é uma ação também prioritária para o País. S.Exa. disse ter consciência da importãncia da matéria e que estaria, dentro das prioridades do Governo, a necessidade do descontingenciamento do orçamento completo da educação. Saí da reunião feliz ao ouvir do Presidente a manifestação do entendimento, que eu particularmente tenho e carrego, de que a educação é a principal matéria da transformação do País. Gostaria de compartilhar com os colegas e com aqueles que estão vivendo o drama da educação que haverá prioridade no orçamento da educação - pelo menos foi esse o compromisso do Presidente."], ["12/04/2017 11:30:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria cumprimentar - estão presentes no plenário -, os Vereadores Bitinha e Vitinho da Lan House, da cidade de Santa Juliana. São dois jovens Vereadores talentosos e trabalhadores. Queria agradecer a presença deles, que vêm a Brasília buscar recursos para a cidade de Santa Juliana. Eles têm feito um grande trabalho por aquele Município. Tenho orgulho de acompanhá-los hoje. Fomos a alguns Ministérios, e estão agora aqui conosco. Queria, então, cumprimentá-los. Bitinha e Vitinho representam o que há de melhor na política de Minas Gerais. Essa nova geração está imprimindo um novo ritmo. Agradeço pela oportunidade de, neste minuto, fazer essas considerações da importãncia da presença deles. Muito obrigado, Sr. Presidente."], ["05/04/2017 18:04:00", "O SR. CAIO NARCIO - Sr. Presidente, eu quero cumprimentar o Sr. Fernando Marangoni, Prefeito de Perdizes, e o Sr. Vinícius Barreto, Vice-Prefeito, e parabenizá-los por terem vindo até aqui cobrar benefícios para aquela cidade. Quero falar do trabalho do Prefeito em favor do Município, que é exemplo para a região, da pujança e do talento do Vice-Prefeito. Tenho certeza de que eles contribuirão e muito para o futuro daquele Município. Por fim, quero agradecer a oportunidade de estarmos juntos aqui hoje trabalhando em prol de Perdizes, um Município tão importante para a nossa região que merece nossa atenção e carinho. Eu tenho certeza de que, muito em breve, teremos boas notícias para dar ao Município de Perdizes, nós, que já temos trabalhado muito em favor da região."], ["04/04/2017 17:26:00", "O SR. CAIO NARCIO - Sr. Presidente, o PSDB vota 'sim' ao substitutivo do Deputado Daniel Coelho, que consegue, de maneira muito objetiva, assimilar a necessidade de sobrevivência dos aplicativos como algo que deve ser organizado pelos Municípios. preciso que não se inviabilize a opção de escolha dos brasileiros, de poderem escolher a melhor maneira de se locomover com qualidade e organização. preciso que não se repreendam iniciativas do mercado que possam ajudar a gerar novos empregos e, de maneira muito objetiva, dar ao Brasil a tranquilidade de se desenvolver com qualidade. preciso que essa matéria seja regulamentada, dando segurança ao usuário e tendo também uma convivência serena com os taxistas. Sem dúvida nenhuma, não podemos inviabilizar o poder de escolha do consumidor e devemos dar prosseguimento às novas tecnologias, melhorando a vida das pessoas."], ["30/03/2017 16:45:00", "O SR. CAIO NARCIO - Amigos e amigas do nosso Brasil que nos acompanham pela TV Cãmara, colegas, nossos pares nesta Casa, gostaria de fazer uma reflexão sobre o momento pelo qual estamos passando no Brasil. Esses dias eu conversava com alguns jovens e, numa reflexão muito importante, começamos a perceber algo grave que ocorre no País hoje. Há mais ou menos 20 anos, 30 anos, o sonho de um brasileiro era empreender, abrir uma empresa, gerar empregos, vender, acumular riqueza. Era este o sonho da Nação brasileira há 20 anos, 30 anos. Conversando com os jovens, percebi que, hoje, o sonho do brasileiro é fazer concurso público, o sonho do brasileiro é contar com a estabilidade de um cargo público. As grandes cabeças do País, que poderiam estar gerando conhecimento, empreendendo, fazendo girar a economia, sonham hoje com uma aprovação em concurso público. Com todo o respeito ao concurso público, que tem importãncia fundamental para o funcionamento do Estado, não pode um País dar certo, meus amigos, se uma geração inteira sonha em ser funcionário público. Um país como o nosso não pode dar certo se as pessoas não sonharem em empreender. Não é possível este País dar certo, tendo essa nova geração apenas a expectativa de passar em concurso público. Ao pensar nesse raciocínio, vejo como nós temos aqui a missão importante de transformar o Brasil. Esta semana, nós votamos um tema polêmico: o projeto da terceirização. Muitas pessoas questionaram o posicionamento de muitos de votarem a favor da terceirização. E a maior angústia que eu tenho no dia a dia, em todas as cidades que eu vou, é que as pessoas querem é trabalhar. E muitos que eu vi aqui defendendo o discurso de que a terceirização precarizava o trabalho, atrapalhava o emprego, estavam falando de pessoas que estão empregadas. Quando eu vou ao interior do meu Estado, vejo que a pessoa não quer saber se vai ser empregada da maneira comum, com carteira assinada, ou se vai ser contratada como terceirizada. O que ela quer é estar empregada. O drama é tamanho, que até uma senhora que acompanhava as reuniões na Comissão Especial da Reforma da Previdência, em Governador Valadares, nesta semana, disse: 'Já que vocês não vão deixar eu me aposentar, pelo menos façam uma lei para eu poder trabalhar, porque ninguém me emprega com a idade que eu tenho' . Daí, meus amigos, é fazer uma reflexão sobre qual Brasil queremos. Se é um Brasil em que as pessoas não sonham em empreender, em que a Justiça do Trabalho - e isso já foi abordado aqui diversas vezes - muitas vezes, pune aqueles que estão ajudando o País a se desenvolver, e, muitas vezes, desestimula aqueles que empreendem e que querem continuar empreendendo. A realidade do Brasil hoje é que o empresário especula, pega o seu dinheiro e guarda para viver de juros, porque ele está com medo de se desenvolver, está com medo de gerar empregos, está com medo de tocar o negócio. E quando as pessoas têm medo de empreender, o País não tem condição de seguir em frente, não pode dar certo. Daí vem o nosso grande desafio, como Parlamentares, de ajudar as reformas de que o Brasil precisa, as quais ajudam a população. A terceirização vai gerar mais empregos, vai estimular os empresários a empregar mais e as pessoas que querem empreender, ao fazer com que elas possam testar uma ampliação dos seus negócios. Isso vai ajudar a destravar o Brasil. O Brasil vive em um contexto de globalização, de competitividade. Quanto mais amarrada estiverem as nossas leis, mais dificuldades nós teremos de competir. Quando nós competimos mal, começamos a importar produtos de fora, que estão gerando empregos lá fora e deixando de gerar aqui dentro. O desafio nosso é tão grande, que precisamos urgentemente ajudar a destravar a burocracia que existe para que as pessoas abram uma empresa. Aqui eu tenho um projeto de lei que diz que alguém que abre uma empresa deveria ter, no mínimo, um regime diferenciado para os primeiros 3 anos, para que a sua empresa começasse a engatinhar antes de servir de impostos ao nosso País. Essa é uma maneira de estimular o empreendedorismo, os empregos, as pessoas a criarem. Se o Brasil não se destravar, o nosso drama vai ser ainda pior. Com todo respeito do sonho da estabilidade que hoje o emprego público propicia, que possamos fazer com que a nossa geração possa voltar a sonhar em empreender, sonhar em criar um Brasil grande, em ter uma proposta de grandes empresas, gerando empregos, e que possamos, então, devolver, com uma reforma tributária, uma simplificação, para que as empresas funcionem e sejam mais estimuladas. Na burocracia do nosso dia a dia, devemos simplificar a relação trabalhista, propiciando ao trabalhador que trabalhe mais e melhor, recebendo ainda mais, mas propiciando também ao empregador a segurança jurídica para que ele possa empregar sem amanhã sofrer processos, que algumas vezes são injustos. Assim, devolveríamos ao brasileiro de novo o sonho de ser grande, de sonhar maior, de sonhar em empreender no Brasil de todos nós. Essa é a nossa tarefa. o momento de ter coragem e enfrentar a situação, de deixar a ideologia e ser pragmático, a fim de salvar o nosso Brasil neste momento tão difícil."], ["29/03/2017 15:34:00", "O SR. CAIO NARCIO - Sr. Presidente, como ficou o compromisso de V.Exa. de criar uma Comissão Especial em relação a esse assunto? O SR. PRESIDENTE - Deputado, estou tratando do tema com alguns Deputados, com representantes dos taxistas e com alguns advogados do Uber. Já existem dois textos em negociação. No ano passado, iríamos criar a Comissão Especial, para se votar o projeto até o dia 30. Estou dando mais 1 semana, para que se tente construir um acordo. Senão, vamos a voto, como, em outras matérias, a Casa também vai a voto. esta a decisão, até porque ninguém aqui me cobrou a instalação da Comissão, que poderia ter sido feita, como também poderia não ter sido feita. Do mesmo modo, a questão da renegociação das dívidas dos Estados, da recuperação fiscal, tem urgência, e não tem Comissão Especial. Como o prazo para votação que anunciei no ano passado era até 30 de março, coloco em votação na próxima semana, no dia 4 de abril, a urgência e o mérito. Ainda vou tentar construir um acordo até terça-feira, o que não está longe, porque a nossa linha de diálogo é que essa é uma responsabilidade dos Municípios. A nossa atribuição é apenas deixar claro que a responsabilidade na concessão do táxi ou de qualquer aplicativo é dos Municípios. nessa linha que tenho dialogado, é nessa linha que vamos tentar construir algum acordo."], ["22/03/2017 16:40:00", "O SR. CAIO NARCIO - Sr. Presidente, o que precariza o trabalho e o trabalhador é o desemprego. Hoje, há 15 milhões de desempregados no País. O que esta Casa tem a fazer é ajudar a empregar essas pessoas, e não ficar com um discurso que não resolve o problema do desemprego. O que precariza é a demagogia! O SR. CAIO NARCIO - A necessidade que nós temos é a de fazer o Brasil se desenvolver, e fazê-lo se desenvolver é facilitar que as pessoas sejam empregadas, e não dificultar que elas sejam empregadas. O que estão defendendo aqui, Sr. Presidente, dificulta que a população volte a ter emprego. Ora, se não há emprego, não há a precarização do emprego. Repito: há 15 milhões de desempregados no País! O SR. PRESIDENTE - Deputado, eu peço 1 minuto de seu tempo para fazer um apelo aos partidos de oposição: quando o próximo Deputado da base falar, se as galerias voltarem a se manifestar, na próxima matéria relevante a ser votada no plenário, eu não vou autorizar a abertura das galerias Podem vaiar depois, podem vaiar antes, mas não durante a fala do Parlamentar. O SR. PRESIDENTE - Muito bem. Não haverá a abertura das galerias na próxima votação. Podem vaiar à vontade agora. Continue, por favor, Deputado Caio Narcio. Eu o interrompi. O SR. CAIO NARCIO - Sr. Presidente, concluo dizendo que nosso dever principal nesta Casa é conseguir que haja emprego para as pessoas que estão precisando. Repito: quem precariza o emprego é o desemprego, que é o que nós temos que enfrentar. Esse é o nosso dever de casa, isso é o que esta Casa tem que fazer."], ["16/03/2017 10:52:00", "O SR. CAIO NARCIO - Sr. Presidente, meus caros colegas, aproveito esta oportunidade em que assomo à tribuna para falar sobre um tema que tem afligido tanto os brasileiros: a reforma da Previdência. necessário que eu use este espaço para dizer do meu posicionamento, que tem sido desvirtuado e muitas vezes propagado de forma mentirosa. fato que, da maneira como está, a Previdência não pode continuar. Porém, a qual custo e como iremos fazer essa transformação? Quero aqui deixar claro que a lei não pode retroagir sobre direitos assegurados. E este é o meu compromisso: jamais vou votar aqui contra a população e contra o povo. Quando se falam em alterações, é preciso dar o exemplo primeiro, acabando com as distorções do grande para o pequeno, e não do pequeno para o grande. Precisamos ter clareza de que o momento exige de nós sobriedade, mas compromisso. E não está entre os meus compromissos votar contra a população e dificultar a vida tão sofrida de tantos, prejudicando-os em suas aposentadorias. Realmente precisamos fazer uma transformação, mas não da maneira como está sendo posta pelo Governo, que se equivocou na proposta enviada ao Parlamento. E é preciso que eu fale claramente que não posso ter o compromisso de votar essa reforma nos parãmetros em que foi enviada a esta Casa. Não foi para isto que fui enviado para o Parlamento, não é para isto que usarei o meu mandato: para prejudicar aqueles que mais precisam. necessário que tenhamos serenidade. A reforma que está sendo proposta pelo Governo não é boa, não ajuda. Ela precisa, na verdade, ser reorganizada por esta Casa. Espero que a Comissão Especial possa melhorá-la. Não é cabido que se permita ou peça que a pessoa trabalhe 49 anos para ter direito à aposentadoria integral. Isso não é uma proposta de aposentadoria razoável. Também não é possível que as pessoas só possam se aposentar em virtude de eventual invalidez se tiverem tido um problema em meio do exercício do seu trabalho. Há tantas outras coisas na reforma que não têm razoabilidade nem levam à transformação! O que o povo espera de nós é que demos o exemplo, que comecemos acabando com os exageros, com as aposentadorias milionárias que acontecem. Não são as aposentadorias dentro do teto de 5 mil reais do INSS que quebram a Previdência, mas as aposentadorias milionárias, as aposentadorias fora de prazo, com pouco tempo de contribuição. As outras têm o seu caminho. Então, registro aqui o meu compromisso de forma clara e objetiva: da maneira como essa reforma foi enviada ao Congresso, eu não voto, eu voto contra ela. Acho que o Brasil precisa fazer uma reforma, mas uma reforma que não prejudique o trabalhador e que seja razoável. Aí, sim, ela terá a minha contribuição. Espero que a Casa possa melhorar essa reforma, para que apresentemos ao País algo que atenda as suas necessidades. Não adianta uma previdência em que as pessoas não recebam o que deveriam, como no caso do Estado do Rio de Janeiro, que quebrou. Precisamos fazer uma reforma que atenda a população e que não a prejudique. Para isso, podem contar comigo. Mas, do jeito que a reforma está, eu não voto!"], ["15/03/2017 18:38:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria aproveitar para cumprimentar aqui nossos visitantes hoje no Plenário da Cãmara dos Deputados: o Prefeito da cidade de Caeté, Lucas Coelho, Luquinha, que presta um grande serviço àquele Município, acompanhado do Presidente da Cãmara de Vereadores e de meu amigo Júlio, também, Secretário de Obras. Eles vêm aqui nos visitar hoje trazendo as demandas do Município. Eles têm prestado um grande serviço àquela cidade, e tenho a certeza de que, com nossa ajuda, farão um grande trabalho para o desenvolvimento daquele Município, que é tão importante para Minas Gerais e que participa da área mineradora daquele Estado. O Prefeito é um grande líder não só de Caeté, é um líder regional que, com toda sua liderança, vai ajudar a tirar Caeté da condição de dificuldade e levar para o desenvolvimento, com toda a nossa parceria. um prazer recebê-lo aqui, Prefeito. Conte conosco."], ["08/03/2017 18:36:00", "O SR. CAIO NARCIO - Sra. Presidente, Deputada Mariana Carvalho, primeiro, eu quero dizer da emoção de vê-la presidindo, hoje, tanto a sessão plenária desta Casa quanto a reunião do Colégio de Líderes. Quero falar da qualidade de V.Exa., desde ter chegado a esta Casa, representando, na plenitude, o talento não só de mulher como de jovem, mas principalmente, e acima de tudo, como ser humano. V.Exa. nos dá a tranquilidade de que o Brasil tem esperança ao vermos V.Exa. trabalhando, servindo de exemplo para tantas pessoas que hoje a assistem em suas casas. Quero falar brevemente sobre a questão da reforma da Previdência. Têm sido propagadas muitas mentiras. Este tema é muito grave e sério e não pode ser tratado com demagogia. necessário esclarecer, para aqueles que dizem que são contra a reforma da Previdência, que eles são contra o Brasil. O que deve ser discutido é o que vamos fazer com a reforma da Previdência para garantir que as pessoas possam continuar tendo acesso aos seus direitos. Se continuarmos da maneira como está, o Brasil vai quebrar. E aí não teremos nenhuma condição de pagar o que as pessoas merecem e têm direito. Então, cabe a nós uma posição de respeito, de enfrentamento a este tema, que não é fácil nem simples, e que deve ser encarado com seriedade. Aqui fica o meu compromisso com o diálogo, sempre, no enfrentamento desse tema e, acima de tudo, de jamais votar para a retirada de direitos adquiridos. O meu dever, quando vim para esta Casa, foi exatamente de fazer o contrário: de preservar e manter aqueles direitos adquiridos. Por isso, votar uma reforma decente ajudará o Brasil a manter-se no rumo certo. Muito obrigado. Boa noite. De verdade, hoje é um dos dias mais felizes para esta Casa. Parabéns! A SRA. PRESIDENTA - Muito obrigada, Deputado Caio Narcio, pelas palavras e pelo carinho de V.Exa."], ["22/02/2017 12:18:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria anunciar que amanhã estaremos numa audiência com o Ministro da Saúde, na qual vamos propor um redesenho da área de saúde do Triãngulo Mineiro, vamos propor a criação da nossa microrregião de saúde de Iturama. Temos o entendimento de que Iturama cumpre um papel importante no tratamento da saúde daquela região e não tem sido reconhecida como tal. Existe o Hospital do Povo, construído e equipado graças ao Deputado Narcio Rodrigues. Nesse momento o hospital cumpre atendimento regional às cidades do entorno e do envolto, acolhendo os doentes que vêm de todas essas regiões, e ele não tem tido configuração nem atenção do Governo para que possa fazer isso. Além dessa proposta, vamos levar ao Ministro a de atenção especial que temos tido com a questão do cãncer. Desde que chegamos a este Parlamento temos trabalhado com a questão do cãncer. E ontem recolhemos assinaturas para a realização de uma Comissão Geral a fim de fazer esse enfrentamento. Durante o período de 2015, em que estive na Comissão Mista de Planos, Orçamentos Públicos e Fiscalização, propusemos duas emendas para o atendimento ao cãncer, com uma rede de oncologia, tendo em vista que a principal dificuldade é o diagnóstico precoce. Quanto mais cedo pudermos fazer o diagnóstico, melhor é a chance de cura. Neste ano, o Governo atendeu à emenda de bancada que propusemos com o atendimento com mamógrafos e tomógrafos em todo o Estado de Minas Gerais, resultado do nosso trabalho orçamentário. Essa proposta será feita para que possamos produzir um desenho principal no atendimento ao cãncer, obviamente em todo o Estado de Minas Gerais, com atenção especial no Triãngulo Mineiro. E essa microrregião do Triãngulo Mineiro que vou propor ao Ministro terá papel fundamental. Iturama, Ituiutaba, Campina Verde, Monte Carmelo, Uberaba, Uberlãndia e Araxá farão parte dessa estrutura essencial, juntamente com o Município de Frutal, porque o cãncer precisa de atendimento. Muito obrigado, Sr. Presidente, pela atenção e pela paciência. Mais uma vez parabenizo V.Exa. pelo trabalho."], ["21/02/2017 12:14:00", "O SR. CAIO NARCIO - Sr. Presidente, eu quero registar que o Brasil, neste momento, está prestes a tomar uma decisão equivocada sobre a importação do café. Se existe um setor que tem salvado o Brasil da crise é o setor agropecuário. Nós precisamos ter atenção ao tipo de medida que nós vamos tomar e ao que vai acarretar. Não há motivo algum para que nós importemos café. O Brasil é autossuficiente em café e exporta o produto para o mundo inteiro. Importar café é uma pauta que não tem propósito, não tem urgência e não tem importãncia. Mesmo que houvesse sido uma decisão de consenso, ela deveria ter sido discutida e jamais deveria ter sido tomada às pressas como está sendo tomada. O Brasil tem questões muito mais importantes e fundamentais para o seu desenvolvimento do que abrir a importação de café. Sou terminantemente contra isso e estarei aqui... O SR. PRESIDENTE - Deputado Narcio, conclua. O SR. CAIO NARCIO - Quero dizer que sou terminantemente contra essa importação. Estaremos numa comissão hoje junto com a Frente Parlamentar em defesa dos produtores de café, mas, acima de tudo, em defesa do Brasil, porque é um setor que gera empregos, gera consumo e organiza a renda. Essa importação só vem se estabelecer contra a estratégia de um país que está prosperando numa área em que não pode errar."], ["16/02/2017 11:18:00", "O SR. CAIO NARCIO - Sr. Presidente, registro que o dia 15 de fevereiro foi o Dia Internacional da Luta Contra o Cãncer Infantil. A doença do milênio tem cada vez mais assolado tantas famílias, principalmente quando se fala na criança, é uma doença muito triste, o tratamento é pior ainda. Cabe a esta Casa e a nós todos fazermos o papel de trabalhar no investimento da prevenção. A doença, quando descoberta com tempo, tem maiores chances de ser recuperada. Quero deixar aqui registrado o Dia Internacional do Combate ao Cãncer Infantil. Nós precisamos trabalhar e fazer desta Casa um ambiente para que possamos realmente fazer o enfrentamento dessa doença, que é tão triste e tem perpassado tantas famílias no Brasil. Faço esse registro para que todos nós possamos trabalhar em conjunto a favor desta causa. Muito obrigado."], ["13/08/2018 19:40:00", "O SR. CAIO NARCIO - Agradeço, Sr. Presidente, a concessão da palavra. Quero agradecer a Deus por estar aqui de volta, depois de quase 90 dias internado. Foi diagnosticada meningoencefalite autoimune, uma inflação no cérebro. quase um milagre poder estar de volta, após uma recuperação tão rápida, no caso de uma doença tão grave. Quero agradecer aos colegas, a todo o Estado de Minas Gerais e até mesmo ao Brasil. Foram feitas correntes de oração em favor da nossa recuperação durante todo esse período. Sr. Presidente, abordo agora outro tema. Nós temos no País um grande desafio: o desafio de unir o Brasil. Neste País, alguns querem colocar armas nas mãos das pessoas, outros querem estabelecer uma divisão entre nós e eles. Mas eu acho que temos um caminho para unir a todos. este o caminho que nós precisamos ter a partir de agora: as próximas eleições. Deixo aqui a minha palavra de consideração. Este é o momento em que o País precisa afastar o ódio da política, separar o joio do trigo, saber escolher bem, daqui a alguns meses, as pessoas que vão estar aqui nos representando. Quero dizer que eu enxergo no Presidente Alckmin a figura de quem tem a serenidade e a competência para fazer a travessia que o País merece. O País precisa neste momento, com certeza, de uma candidatura que fale com todos os lados, que dialogue com o País, que nos traga paz, prosperidade e segurança. Nesse sentido, com essas palavras, manifesto o meu carinho, a minha atenção e, por fim, o agradecimento a Deus por estar aqui de volta, com a saúde completa, pronto para uma nova missão. Muito obrigado."], ["17/04/2018 17:12:00", "O SR. CAIO NARCIO - Sr. Presidente, preocupa-me muito essa situação que estão criando em torno das empresas que fabricam placas de carros. Estou sabendo que há um pedido de urgência para a apreciação de um projeto decreto legislativo para permitir que, nessa lógica da nova forma de produção das placas, as empresas que hoje prestam esse serviço continuem a fazê-lo. Há um entendimento por parte das agências, que estão querendo fazer com que uma única empresa possa fazer a produção. Isso não faz sentido. Isso é reserva de mercado, atrapalha a produção, não melhora a qualidade do serviço. preciso que seja feita a mudança preservando aqueles que fazem as placas com qualidade, enquadrando-os nas novas regras."], ["10/04/2018 19:24:00", "O SR. CAIO NARCIO - O PSDB vota 'não', Presidente. Queremos mencionar que, nesta semana, os Ministros do Governo saíram e voltaram ao Parlamento, ao exercício dos seus cargos, para poderem se candidatar. Eu gostaria de citar nominalmente dois grandes Ministros deste Governo: o Ministro da Educação Mendonça Filho; e o Ministro da Saúde Ricardo Barros. Duas Pastas importantes tiveram dois Ministros corajosos, que enfrentaram pautas difíceis. O Ministro Ricardo Barros comprovou que, com gestão, é possível fazer mais saúde; com responsabilidade econômica, é possível desenvolver mais na saúde e melhorar a qualidade da vida e diminuir os gastos. O Ministro Mendonça Filho comprovou que enfrentar o debate com qualidade e altivez melhora a educação. um orgulho para este País ter esses Ministros."], ["26/03/2018 19:52:00", "O SR. CAIO NARCIO - Meus amigos e minhas amigas, neste final de semana, ocorreu uma visita do ex-Presidente Lula ao sul do nosso País. Esse evento foi questionado aqui por alguns colegas Parlamentares. Durante toda a tarde, eu ouvi diversos Parlamentares do Partido dos Trabalhadores e aliados reclamando da violência, que, de fato, não é de se comemorar em democracia alguma. importante que todos tenham o direito de protestar e de demonstrar a sua opinião. Em momento algum, de minha parte, seria elogiável qualquer tipo de violência contra qualquer pessoa, independentemente de cargo ou posição. Nós nunca fomos favoráveis ao estímulo à violência em qualquer ãmbito. Mas é de se estranhar que esse questionamento venha do PT, que estimulou e continua estimulando, a todo tempo e a toda hora, a violência entre nós; que ameaçou, várias vezes, o Poder Judiciário e a população; que, várias vezes, aplaudiu o MST, que já falou em pegar em armas, fechou rodovias, invadiu cidades e propriedades produtivas. Agora reclamam da consequência desse plantio. Com o plantio do ódio, infelizmente vem a colheita do ódio. Eu não estou aqui para estimular esse comportamento, mas é importante que se faça essa reflexão. O povo não aguenta mais ser enganado, maltratado, ameaçado. De certa forma, o povo reage, de maneira até equivocada, aos estímulos que tem recebido dos seus líderes, que, certa vez, disseram: 'Vamos pegar em armas! Vamos atacar o Brasil! Não vamos permitir que democraticamente o País faça as suas escolhas. Não vamos permitir que a Justiça faça o seu papel. Vamos resistir com luta, armas e ameaças' . Infelizmente, foi plantado ódio e, agora, isso está sendo colhido por aqueles que passaram os últimos anos tentando dividir o Brasil entre nós e eles, tentando ameaçar aqueles que acreditam no País, tentando trocar a bandeira verde e amarela pela vermelha. A colheita desse plantio, infelizmente, é a revolta daqueles que não aguentam mais ser ameaçados e enganados. uma triste constatação, não é de se aplaudir, mas esse comportamento é a colheita de um plantio semeado durante os últimos anos, lamentavelmente. O SR. PRESIDENTE - Obrigado, Deputado."], ["22/03/2018 11:44:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria, primeiro, cumprimentar o Secretário de Meio Ambiente de Sete Lagoas, que está aqui junto conosco, o Sr. Nadab Abelin, grande liderança jovem, talentosa e trabalhadora que nos acompanha e que veio participar do Fórum Mundial da . importante nós falarmos do Fórum Mundial da, pois a água é um tema importante para a sobrevivência de todos, e o Brasil está recebendo um evento de grande relevãncia. Mas é importante relembrar também, nesta semana em que o Brasil recebe o Fórum Mundial da, ausências que foram notadas, como a do ex-Deputado Narcio Rodrigues e a do Sr. Antonio Félix Domingues, da Agência Nacional de, que trabalharam tanto para que esse Fórum pudesse ser realizado. Nós que tivemos a condição de ajudar na preparação do fórum queremos falar da ausência da Hidroex, que era um grande projeto para as águas do Brasil e do mundo e que estava presente fisicamente em Minas Gerais. Esse projeto foi feito em consonãncia com a Organização das Nações Unidas para a Educação, a Ciência e a Cultura - UNESCO. Infelizmente, em minha opinião, dentro do Fórum Mundial da, talvez essa seja a grande ausência do Brasil no que diz respeito a projetos de águas; de manutenção hídrica; de educação nas escolas para o uso consciente da água; de atenção em pesquisa, de organização dos órgãos de águas para que possam fazer um grande trabalho em torno dessa situação. Portanto, eu não poderia deixar de registrar aqui o meu protesto quanto à ausência do ex-Deputado Narcio Rodrigues e do Sr. Antonio Félix Domingues, da Agência Nacional de, pessoas tão importantes para o Brasil, principalmente no que diz respeito a esse tema, a água. Muito obrigado."], ["14/03/2018 14:00:00", "O SR. CAIO NARCIO - Sr. Presidente, agradeço a oportunidade para registrar que estou aqui acompanhado de Vereadores de Planura, uma cidade importante de Minas Gerais. O Vereador Bolo, o Vereador Josias e o Vereador Rui fazem parte do nosso grupo naquela cidade e vieram aqui, hoje, buscar emendas e benefícios para Planura. Nós já entregamos um ônibus escolar. Essa semana, foram pagos 115 mil reais em equipamentos. E, agora, nós destinamos em emendas 250 mil reais para infraestrutura turística e 250 mil reais para infraestrutura esportiva. Portanto, num momento de desalento, são Parlamentares como esses, Vereadores dedicados que saem de Planura para buscar em Brasília benefício para a cidade, que fazem a diferença. Em nome deles quero cumprimentar todo o nosso grupo em Planura, o Marão e os Vereadores que estão sempre conosco. E eu tenho certeza de que, com o trabalho deles, vamos fazer uma Planura cada vez melhor. Parabéns pela dedicação!"], ["01/03/2018 10:56:00", "O SR. CAIO NARCIO - Sr. Presidente, agradeço a deferência a V.Exa. Sras. e Srs. Deputados, eu não poderia deixar de fazer o registro da presença dos colegas, de Guarda-Mor, Antônio, José Antônio, Igor e Gilmar Antônio, lideranças fortíssimas daquele Município, e em especial o Prefeito Edgar José de Lima, que também é Presidente da Associação dos Municípios da Microrregional do Noroeste de Minas - AMNOR e tem feito um trabalho que merece aplauso. Em um momento de crise, ele tem pagado em dia os salários e realizado obras relevantes. tão evidente a liderança que exerce regionalmente na sua cidade, que foi o único candidato à eleição, porque até mesmo os adversários reconhecem seu talento e trabalho. Sr. Presidente, eu queria agradecer a V.Exa. por me permitir o uso da palavra e parabenizar Guarda-Mor, que está muito bem representada nesta delegação que vem aqui cotidianamente pedir recursos para o Município, e hoje não foi diferente. Ontem foi o último dia para a apresentação de emendas. Estivemos há pouco com os Senadores Aécio Neves e Antonio Anastasia levando nosso compromisso com aquele Município, que nos ajuda sempre e tem nos dado a oportunidade de representá-los aqui em Brasília. Parabéns a Guarda-Mor por, num momento de política tão difícil, ter representantes tão bons como os que estão aqui defendendo a cidade. Muito obrigado."], ["27/02/2018 20:20:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria dialogar com o Plenário. Durante esta semana, nós teremos votações importantes sobre a maneira como vai ser regrada a questão dos transportes por aplicativo no Brasil. Eu tenho uma posição muito clara sobre isso. Cabe ao consumidor o direito da escolha: ir de táxi, ir de Uber, ir de 99, ir de Cabify. O importante é que nós temos que ter a compreensão de que não podemos acabar com o computador, somente porque este levou a máquina de escrever à falência. Não podemos acabar com o WhatsApp só porque ele está acabando com os Correios. Na verdade, a modernidade chegou e precisa fazer com que os instrumentos de prestação de serviço se qualifiquem e prestem um serviço melhor. Portanto, que os táxis possam ter oportunidade de se modernizar e de ter competitividade maior. Que o consumidor possa ter, acima de tudo, o direito à escolha do serviço. Que possa comparar o melhor preço e a qualidade do serviço. Que possa escolher a maneira como quer ir e vir. Esse é um preceito básico, que deve ser preservado. O texto do Senado que vem para esta Casa contempla a possibilidade de os aplicativos, que hoje geram inúmeros empregos no Brasil, terem a oportunidade de prestar um serviço que vai estar de acordo com a condição do brasileiro, oportunizando uma escolha de melhor qualidade. Do que ele precisa? Isso vai ajudar os taxistas a se modernizarem, a prestarem um serviço melhor, vai fazer que os preços caiam, vai gerar mais empregos e vai fazer que haja qualidade em algo que é tão básico para todo cidadão, ir e vir, um direito básico constitucional. Portanto, eu gostaria de deixar clara a minha posição favorável nesta votação em relação a esse texto do Senado, que permite que os aplicativos continuem existindo e dá aos taxistas oportunidade de se adequarem, modernizarem-se e prestarem um belo serviço, o que eu tenho certeza de que eles terão condições de fazer com muita qualidade. Portanto, o meu voto é favorável. Essa é a minha posição. Obrigado."], ["21/02/2018 16:08:00", "O SR. CAIO NARCIO - Presidente, estamos recebendo hoje uma delegação de Vereadores de Centralina, composta pelo Presidente da Cãmara, Roneslei, acompanhado dos Vereadores Dyon e Tati. Eu quero cumprimentá-los pelo trabalho que têm feito aqui em Brasília. Têm vindo buscar recursos para a sua cidade e representado a nova geração da política com talento, determinação e trabalho, o que tem feito a diferença na política. São pessoas como essas que nos dão esperança num momento de tanta descrença na política. Quero cumprimentá-los e dar meus parabéns a vocês. Muito em breve, se Deus quiser, serão nossos colegas nesta Casa. Parabéns pelo trabalho e pela dedicação! Obrigado, Presidente."], ["19/02/2018 19:24:00", "O SR. CAIO NARCIO - Sr. Presidente, a situação do Rio de Janeiro é degradante. Pode haver argumentos de que o Governo tenta imprimir uma agenda de reforma na estrutura estatal, que hoje está exacerbada e que leva não só à corrupção, mas a uma situação complexa que envolve uma reforma fiscal. Porém, chamar a ação do Governo de oportunista é fechar os olhos para algo que é impossível desconsiderar. importante dizer que todos nós, independentemente de ideologia política, sabemos que há um problema que deve ser resolvido e tratado com urgência. E essa é a agenda principal do Brasil. claro que essa ação do Governo não vai resolver os problemas do Rio da noite para o dia, mas um grande problema precisa ser tratado de acordo com a enormidade dos fatos. Por isso, essa ação enérgica, de intervenção federal - e o Governo pode até estar errando em outras áreas -, é correta e está sendo tomada em um momento em que a população pede socorro. Se esta Casa simplesmente virar as costas para o que está acontecendo ou partidarizar essa discussão, vai colocar em jogo a vida das pessoas, dos inocentes, daqueles que estão ao léu, jogados em um Estado que perdeu a esperança, a segurança. Essas pessoas esperam que nós façamos a nossa parte e ajudemos, com essa intervenção, pelo menos a dar-lhes um pouco mais de fôlego diante desse problema que já tomou conta do Rio de Janeiro."], ["06/02/2018 21:04:00", "O SR. CAIO NARCIO - Sr. Presidente, eu queria manifestar a minha preocupação com o entendimento da Corte Suprema deste País sobre a questão do cumprimento da pena em segunda instãncia. O texto constitucional diz que o cumprimento de pena é no trãnsito em julgado. Parece-me, com todo o respeito que tenho pela Corte Suprema deste País, que nós não podemos fazer uma interpretação sobre esse texto constitucional. O texto diz: ou nós aqui nestas Casas, na Cãmara e no Senado, fazemos uma alteração constitucional sobre esse texto, ou é necessário que se cumpra a Constituição, que diz que cumprimento de sentença é em trãnsito em julgado. Isso não tem interpretação; é ipsis litteris . Portanto, eu gostaria de deixar essa minha preocupação aqui."]]}