{"CAJAR NARDES": [["29/06/2016 15:00:00", "O SR. CAJAR NARDES - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. Sr. Presidente, venho falar de um assunto que aflige a mim e a milhões de brasileiros. Gostaria de dar como lido pronunciamento que agora faço no sentido de dar publicidade à análise realizada pelo Tribunal de Contas da União - TCU acerca do sistema do Cadastro para Programas Sociais - Cad. O Programa Bolsa Família cumpre um importante papel na inclusão social das famílias em situação de pobreza e extrema pobreza no País. Com a modesta renda que recebem por meio do programa, muitos brasileiros ficam menos vulneráveis à fome e passam a ter mais acesso a direitos como saúde e educação. por saber da importãncia do programa para uma parcela da população brasileira que a existência de erros e fraudes na concessão do benefício detectada por auditoria do Tribunal de Contas da União é motivo para indignação. Em um trabalho de fiscalização contínua, o Tribunal auditou o Cadastro para Programas Sociais, que guarda informações das famílias e pessoas de baixa renda para seleção de beneficiários dos programas sociais do Governo Federal. O Programa Bolsa Família é o principal usuário das informações do cadastro, e, para que possa ser efetivo e atender as pessoas em situação de fragilidade social, é imprescindível que os dados registrados no Cad sejam confiáveis e livres de fraudes. Infelizmente, não foi o que o Tribunal de Contas da União encontrou ao comparar as informações do cadastro com aquelas presentes em outras bases de dados, como a Relação Anual de Informações Sociais e o banco de dados dos pagamentos do INSS. Sr. Presidente, segundo os achados da auditoria, mais de 160 mil famílias receberam o benefício, mesmo tendo renda mais de 4 vezes maior que o estabelecido pelo Bolsa Família. Isso significa que, somente no mês cujos dados o TCU verificou, cerca de 16 milhões de reais foram entregues a pessoas que não tinham direito ao benefício. Extrapolando os dados para o período de 1 ano, seriam 195 milhões de reais saindo dos cofres públicos indevidamente. Através do cruzamento de dados disponibilizados pela Secretaria Nacional de Renda de Cidadania, pelo Tribunal Superior Eleitoral, pela Receita Federal e pelos Tribunais de Contas, o Ministério Público Federal identificou irregularidades de 2,5 bilhões de reais no Bolsa Família, abrangendo aproximadamente 1,4 milhão de beneficiários. As inconformidades dizem respeito a: pessoas já falecidas, 49 mil beneficiários; servidores públicos, 584 mil beneficiários; doadores de campanha, 89 mil beneficiários; proprietários e responsáveis por empresas em atividade, 318 mil beneficiários; indivíduos sem CPF; beneficiários com múltiplos CPFs vinculados a um mesmo Número de Identificação Social cadastrado no Cad. Quero dizer que a correção desses problemas é necessária e urgente para que o Bolsa Família possa cumprir, sem desvirtuamentos ou gastos indevidos, o seu objetivo de combater a pobreza. O Ministério do Desenvolvimento Social, ao qual a Secretaria Nacional de Renda de Cidadania é vinculada, informou que realiza rotinas de controle anuais de seus cadastros. um trabalho essencial que, como vimos, deve ser aprimorado para garantir a manutenção do foco do Bolsa Família nos mais vulneráveis pela condição de pobreza. Esperamos que o esforço conjunto entre os órgãos responsáveis pelo Cad e por seu controle interno e externo, a partir de uma nova e competente liderança, contribua para que os programas sociais que utilizam esses dados sejam livres de erros e fraudes, pelo bem da população que verdadeiramente precisa do apoio desses benefícios e que não pode aceitar que haja desperdício de recursos. Gostaria, Sr. Presidente, de registrar que está aqui comigo o Vereador Eduardo Peliciolli, da cidade de Passo Fundo, do meu querido Rio Grande do Sul. Sr. Presidente, peço que este pronunciamento seja divulgado pelos órgãos de comunicação desta Casa. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. CAJAR NARDES - Sr. Presidente, no dia 5 de janeiro de 2019, todos responderão por seus atos. Em defesa do emprego e da economia do País, eu voto 'sim'. O SR. GIACOBO - Deputado Cajar Nardes: voto 'sim'. Total 9 votos."], ["02/08/2017 14:36:00", "O SR. CAJAR NARDES - Sr. Presidente, trocar de Governo agora quebraria muitas milhares de micro e pequenas empresas, acarretando uma grande perda de empregos para o nosso País. O SR. PRESIDENTE - Como vota, Deputado? 'Sim', 'não' ou 'abstenção'? O SR. CAJAR NARDES - O cidadão Michel Temer responderá pelos seus atos no dia 1 de fevereiro de 2019. Portanto, eu voto 'sim'. O SR. GIACOBO - Cajar Nardes: voto 'sim'. Total: 8 votos."], ["10/07/2017 14:18:00", "O SR. CAJAR NARDES - Boa tarde, Sr. Presidente. Boa tarde, Deputado Mauro Pereira, parceiro do Rio Grande do Sul, Sras. e Srs. Deputados. Venho aqui hoje falar sobre um problema endêmico que há muito tempo vem causando grandes estragos na nossa sociedade. Neste momento, quero alertar, principalmente, para a utilização do crack e das famosas balas, essa droga degenerativa, essa droga que bate diretamente na família brasileira. Trata-se de uma droga que as pessoas que a utilizam o fazem de forma discreta, e a sociedade e a família não sabem que a pessoa a está utilizando. Então quero deixar esse alerta. Dentro desse assunto, meu caro Presidente, quero dizer que estive ontem em um grande culto da Igreja Mundial do Poder de Deus, em São Paulo, e vi o trabalho que está sendo feito com drogados, com pessoas que se recuperam do vício em drogas, problema que mais afeta a sociedade brasileira. Então, quero deixar minha palavra aqui em homenagem ao grande trabalho que a Igreja Mundial está realizando no nosso País nessa questão das drogas. O Estado se vê incompetente na gestão desse problema. Então nós precisamos, sim, dessas organizações da sociedade na ajuda ao Estado, porque o viciado, a pessoa que tem dificuldade nessa área é doente e, acima de tudo, precisa de atenção. A necessidade dessas pessoas não é só de ordem material, é também de atenção humana, de pessoas que as amparem e as ajudem a sair desse vício. Peço a divulgação do meu pronunciamento no programa A Voz do Brasil, meu caro Presidente. Muito obrigado."], ["04/05/2017 14:48:00", "O SR. CAJAR NARDES - Sr. Presidente, Deputado Heitor Schuch, Sras. e Srs. Deputados, atualmente, o Brasil conta com cerca de 17 mil sindicatos com cadastro ativo no Cadastro Nacional de Entidades Sindicais. Desse total, cerca de 12 mil são sindicatos profissionais, enquanto os outros 5 mil são sindicatos patronais. No Reino Unido, por exemplo, o número total de sindicatos é de 168, e na Argentina esse número não passa de 100 sindicatos. Na semana passada, vimos por este País manifestações com a participação de muitos sindicalistas e poucos trabalhadores. Estariam mesmo esses manifestantes preocupados com o interesse coletivo no ãmbito profissional? Estariam esses dirigentes de entidades sindicais preocupados com a condição social dos trabalhadores? Eu tenho como característica a objetividade, o pragmatismo. Quero usar um exemplo prático e verdadeiro para ilustrar como um sindicato pode não representar o verdadeiro interesse da maioria dos trabalhadores que, em tese, deveria defender. O exemplo vem de uma cidade gaúcha com cerca de 80 mil habitantes, minha cidade natal, Santo, que, durante muito tempo, teve supermercados abertos aos domingos. Num sistema de escala, os funcionários desses estabelecimentos tinham todos os direitos garantidos, com todas as folgas a que tinham direito, além do pagamento de adicionais pelo trabalho aos domingos. Muitas pessoas da cidade trabalhavam durante toda a semana e tinham o domingo para ir às compras. Famílias iam juntas ao mercado para comprar a carne fresca do churrasco gaúcho. A economia desse Município girava. Mas o que fez um sindicato? Encontrou uma forma de não permitir mais o funcionamento dos supermercados aos domingos, apesar de protestos e manifestações dos próprios trabalhadores afetados com a medida. Sim, senhoras e senhores, os próprios trabalhadores protestaram contra o sindicato que os deveria representar. Pessoalmente, ouvi depoimentos desses trabalhadores. Disseram-me que, antes da medida, a sua realidade de trabalho era melhor, que tinham melhores ganhos. Imaginem se médicos, enfermeiros, frentistas, jornalistas e outros tantos profissionais não trabalhassem aos domingos? Nas grandes cidades do País, essa condição e realidade são diferentes, mas, em cidades médias, o exemplo que dei realmente existe. Por fim, nessa cidade gaúcha de 80 mil habitantes, onde ocorreu o exemplo que relatei, funcionários de supermercados foram demitidos porque os supermercados não abrem mais aos domingos. Vagas de trabalho foram fechadas. Que luta por direitos e garantias este sindicato ofereceu? Que representatividade é essa? O protagonismo que deveria existir por parte de muitos sindicatos desaparece, justamente porque muitos não têm a capacidade de pautar uma agenda mais favorável ao trabalhador. Na esteira deste tema, quero chamar a atenção para a superficialidade das interpretações, a falta de aprofundamento e o olhar raso para grandes questões do momento em nosso País. Nas redes sociais, principalmente, há uma enxurrada de posicionamentos pequenos, equivocados e baseados em visões absolutamente simplistas e individualizadas. No ano passado, o jornal britãnico The Independent publicou um artigo relacionado, com dois estudos recentes na área da Psicologia que se debruçam sobre a 'tese da superficialização' ou a teoria de que o desenvolvimento das tecnologias da comunicação - as mensagens de texto e as redes sociais - tem conduzido a um sério declínio do pensamento reflectivo. Como nos acostumamos progressivamente a formas de comunicação cada vez mais curtas e rápidas, os nossos cérebros também se tornaram mais aptos a transmissões rápidas e curtas. Testes recentes indicam que o declínio do pensamento reflectivo se correlaciona com o declínio da importãncia com que se encara a moralidade e o aumento da importãncia com que se encara apenas a imagem. Em resumo, nós damos mais atenção a mensagens instantãneas, não nos aprofundando nos temas, não nos especificando naquilo que nos interessa. O Sr. Valdir Colatto - V.Exa. me concede um aparte? O SR. CAJAR NARDES - Concedo-lhe um aparte, Deputado Valdir Colatto. O Sr. Valdir Colatto - Deputado Cajar Nardes, parabéns pelo pronunciamento! V.Exa. toca em um ponto importante em que o Brasil precisa se aprofundar, que é a questão sindical brasileira, a questão trabalhista. Nós começamos com a reforma trabalhista. E aí está um exemplo que V.Exa. coloca, que aprovamos na lei trabalhista, que é o acordado acima do legislado. Ora, se as partes têm vontade de fazer, por que não acontecer? V.Exa. fala do seu Rio Grande do Sul, eu falo da minha Santa Catarina, e, realmente, temos problemas lá com os sindicatos que não permitem que, no final de semana, os trabalhadores que querem trabalhar desempenhem seu ofício. Estes entram inclusive numa lista voluntariamente para poder trabalhar e não conseguem, porque sindicatos radicais não permitem. Então, eu acho que nós temos que aprofundar este processo. Devemos louvar os bons sindicatos e os bons sindicalistas que existem no Brasil e realmente respeitar a vontade do trabalhador com o empreendedor. Que se faça valer o contrato feito na área do trabalho! Assim deve ser com outro contrato qualquer, em que se faz o contrato e, concluídas as tarefas e as obrigações dos dois lados, se encerra o contrato, acabam as demandas judiciais. Hoje, quem faz o contrato na área trabalhista sai com uma mochila de passivo trabalhista nas costas, para poder entrar 2 anos, 3 anos ou 5 anos depois na Justiça. Eu acho que nós temos que trabalhar isso e ajustar essa questão trabalhista. E os sindicatos têm que ir para os eixos. Devemos deixar os bons sindicatos funcionar. Esse aprofundamento que V.Exa. coloca é bom para o Brasil saber o que está acontecendo. Temos que ter coragem de mexer nessa ferida e de buscar solução. Temos que louvar os bons sindicatos, mas temos que tirar aqueles que estão voltados apenas para benefícios pessoais, porque são sindicatos de fachada. Obrigado. Parabéns pelo seu pronunciamento. O SR. CAJAR NARDES - Obrigado, Deputado. O Sr. Mauro Pereira - Deputado Cajar Nardes, permita-me um aparte? O SR. CAJAR NARDES - Sim. O Sr. Mauro Pereira - Deputado Cajar Nardes, em primeiro lugar eu gostaria de dizer que, na condição de Deputado Federal da Serra Gaúcha e do PMDB, quero parabenizar V.Exa. pelo trabalho desenvolvido nesta Casa, não só na questão trabalhista, mas em todos os assuntos de interesse do Estado do Rio Grande do Sul. V.Exa. está sempre pronto para ajudar o nosso Estado e o nosso Brasil. Isso é muito importante e se chama responsabilidade. V.Exa. votou a favor da renegociação da dívida dos Estados, que vai dar um alívio ao Estado, e agora apoia o Governo e o Brasil nas reformas que são necessárias, para que o Brasil realmente volte a gerar empregos e a dar segurança às pessoas, em especial aos 14 milhões de desempregados que precisam de apoio. Quero dizer ainda que a reforma trabalhista vai ao encontro disso, de modo que o empreendedor gere empregos com satisfação, com alegria, sabendo que amanhã ou depois ele não vai se ver diante de uma ação penal ou de uma ação trabalhista contra ele. Pelo contrário: ele vai ter orgulho em gerar empregos. Ao mesmo tempo, a pessoa que está desempregada vai saber que todos os seus direitos estão garantidos, e isso é muito importante. Esse foi um trabalho nosso. V.Exa., por nenhum segundo ficou pensando; pelo contrário, foi na veia, para fazer com que as coisas acontecessem. Eu não tenho dúvida nenhuma de que essa contribuição que todos os trabalhadores são obrigados a fazer todos os anos, daqui para frente, assim que a reforma for aprovada no Senado, deixará de ser compulsória. O trabalhador vai poder continuar contribuindo, desde que o sindicato mereça; desde que o sindicato esteja fazendo jus àquela contribuição. Esse ponto da reforma trabalhista já é de extrema importãncia. O trabalhador agora vai poder decidir se dá o dinheiro ao sindicato ou não. Era isso que eu queria dizer. Quero parabenizar V.Exa. pelo discurso e também pela amizade, pelo respeito aos colegas, porque isso é muito importante. Boa sorte a V.Exa. no mandato. O SR. CAJAR NARDES - Muito obrigado, Deputado. Eu estava falando sobre o pensamento reflectivo: o declínio da importãncia com que se encara a moralidade e o aumento da importãncia com que se encara apenas a imagem. As pessoas, hoje, são movidas por aquele ato reflexo, por aquela primeira imagem, não se introduzindo no assunto, não mergulhando no tema, para que maiores informações lhes sirvam de base para tirarem suas conclusões. O Brasil precisa ser modernizado, com leis que incentivem o empreendedorismo dos pequenos e microempresários, que flexibilizem as relações de trabalho e que libertem nosso País das amarras do passado. Já no campo da Previdência, observo que o substitutivo da Proposta de Emenda à Constituição n 287, de 2016, contém pontos a serem avaliados, discutidos e interpretados. Em tempos de superficialidade e de pensamento raso, da pós-verdade, não podemos ficar naquilo que se chama lá no Rio Grande do Sul de 'grenalização', ou seja, se eu estou de um lado, não quero nem saber o que o outro tem a dizer, ou que o outro não presta em nada. O filósofo, escritor, educador, palestrante e professor universitário Mano Sergio Cortella diz que devemos prestar muita atenção nas pessoas que não concordam conosco. Estes nos obrigam a transformar, a inovar e a mudar. O que nos perturba, na verdade, nos ajuda. Neste sentido, lembro que nós Parlamentares temos o compromisso de sermos incansáveis, de estarmos bem informados e de sermos os verdadeiros representantes dos diversos segmentos que compõem esta Nação. Como Republicano, sigo na minha determinação e no meu comprometimento com o regime democrático, numa sociedade livre, pluralista e participativa. Na semana passada foi instalada aqui na Cãmara dos Deputados a Frente Parlamentar em Defesa da Conclusão das Obras de Duplicação da BR- 116. Sou Vice-Presidente desta Frente Parlamentar, presidida pelo colega Deputado Afonso Hamm. Nosso grupo tem como objetivo intensificar a mobilização para assegurar a integralidade dos recursos para a conclusão da obra. Essa rodovia é estratégica para o desenvolvimento do Rio Grande do Sul e o principal corredor de escoamento da produção gaúcha. Nesse momento de safra, ela está saturada pelo volume de tráfego, principalmente de caminhões, oferecendo mais risco à segurança e à vida das pessoas. Depois de nossa reunião, realizamos uma audiência com o Ministro dos Transportes, Portos e Aviação Civil, meu amigo Maurício Quintella, para pedir que não haja contingenciamento para as obras da BR-116. Segundo o Ministro, o orçamento de 2017 destinou 80 milhões de reais para a obra, dos quais 39 milhões de reais foram liberados na semana passada pelo Governo Federal. Seguimos determinados nessa luta e vamos nos reunir com o Ministro do Planejamento, Desenvolvimento e Gestão para tentar conseguir mais 12 milhões de reais para a duplicação da BR-116, entre Guaíba e Pelotas. Minha atuação nesta Casa está pautada em temas que vão além da questão da infraestrutura, como é o caso que citei há pouco em relação à BR- 116. Aliás, a infraestrutura é uma condição mínima para a melhoria do bem-estar da população e do desenvolvimento da economia de qualquer país. Refiro-me também à agricultura, setor a que minha família é ligada há muito tempo, que precisa de total atenção do setor público e, no momento, segura o PIB brasileiro, já que vivemos uma safra recorde de grãos, movimentando nossa economia e alimentando a população. Por fim, quero falar sobre outra grande bandeira do meu mandato, a causa animal. Apresentei nesta Casa o Projeto de Lei n 6.003, de 2016, que dispõe sobre os serviços de higienização e outros serviços que impliquem a guarda de animais de estimação e que obriga que os estabelecimentos que atendem animais de estimação instalem circuito interno de vídeo que permitam aos donos dos animais o acesso para vistoriar esses serviços. Dados do IBGE de 2015, que naturalmente hoje são superiores, apontam que a população estimada de cachorros era de 52,2 milhões e a de gatos, de 11,5 milhões. Os números mostram que nós brasileiros gostamos muito de nossos animais. As pessoas deixam seus pets em estabelecimentos comerciais imaginando que serão bem tratados, mas infelizmente, em alguns casos, isso não ocorre. Precisamos combater os maus tratos. A tramitação do projeto está na fase de apreciação das Comissões. Reitero aos gaúchos que sou um lutador. Meu trabalho é diário e ininterrupto. Durante a semana, aqui em Brasília, estou sempre disposto a encaminhar demandas dos diversos Prefeitos que me procuram, acompanhando projetos, cobrando responsáveis por seus andamentos, discutindo caminhos e encontrando alternativas. Nos finais de semana, como os meus colegas, estou sempre em algum ponto do meu querido Estado para ouvir as pessoas exatamente nos rincões onde vivem, verificando suas necessidades e prestigiando seu trabalho junto às comunidades. Quem me conhece sabe que minha luta é para melhorar a vida das pessoas e buscar também o respeito aos animais. Sou um médico-veterinário preocupado em trabalhar pelo consumo consciente, pela dignidade e pela qualidade de vida. Muito obrigado."], ["21/03/2017 19:38:00", "O SR. CAJAR NARDES - Sr. Presidente, quero dizer ao Deputado Afonso Hamm que é aquilo mesmo que ele afirmou. Com o apoio da nossa bancada, acredito que este é o momento de o Rio Grande do Sul dar as mãos porque a importãncia da BR-116 para o crescimento econômico, para o desenvolvimento social é fundamental. Estaremos todos juntos, abraçados em relação a essa causa, o pessoal da Costa Doce, o pessoal da região sul do Estado, irmanados, com essa grande força para finalizarmos a BR-116, com o apoio do nosso Governo Federal, com o apoio do nosso Ministro dos Transportes, Maurício Quintella Lessa."], ["16/02/2017 17:03:00", "O SR. CAJAR NARDES - Sr. Presidente, antes de mais nada, gostaria de dar como lido e pedir a comunicação pelos órgãos de imprensa da Casa deste nosso pronunciamento que fala sobre as rodovias federais do Estado do Rio Grande do Sul. Milhares de gaúchos são obrigados a conviver com a exorbitãncia dos valores de pedágios cobrados no nosso Estado. Podemos fazer uma comparação entre a Autopista Litoral Sul, que opera no Paraná e em Santa Catarina, e a Triunfo Concepa, que opera entre Osório e Guaíba: na primeira, roda-se 19,45 quilômetros por real pago em pedágios; já na segunda, rodamos somente 3,92 quilômetros por real pago. Ou seja, no Rio Grande do Sul, rodamos 5 vezes menos pelo mesmo preço pago às concessionárias. Isso é um absurdo! Além do contraste entre Santa Catarina e Rio Grande do Sul, existe um problema ainda mais grave entre nosso próprio povo. Amigos e amigas gaúchos, em especial aqueles que moram no Município de Guaíba, a Triunfo Concepa detém um contrato de 20 anos para administrar 121 quilômetros de rodovias federais na BR-290 e BR-116. Ao longo deste trecho concedido há a presença de 3 pedágios, cujos preços variam entre R$ 6,90, em Gravataí, a R$ 13,80, em Santo Antônio da Patrulha e Eldorado do Sul. Guaíba é uma cidade com cerca de 100 mil habitantes e que, por sua proximidade com a capital gaúcha, mantém um fluxo diário de milhares de veículos no trecho da BR-116 concedido ao consórcio, movimentando trabalhadores e mercadorias milhares, fundamentais para o crescimento econômico. Pela estrada, Guaíba fica afastada pouco mais de 20 quilômetros de Porto Alegre, mas a maior distãncia entre essas duas cidades é imposta pelo pedágio, cujo valor é de R$ 13,80! Esse valor é claramente desproporcional e impõe um peso diário no bolso do povo de Guaíba muito maior do que o imposto ao cidadão que vai da Capital para o litoral Norte somente no final de semana. Nesse exemplo, em viagens de ida e volta, o povo de Guaíba roda 2,89 quilômetros por real pago, e o segundo roda 7,67 quilômetros por real pago, uma diferença de 165%! Foi divulgado o novo plano de concessão de rodovias federais no Rio Grande do Sul, que, apesar de prever a desativação do pedágio de Eldorado do Sul, também planeja a cobrança de R$ 36,10 por um trecho de somente 200 quilômetros da BR-386, entre Tio Hugo e Montenegro. Não podemos descansar. Essa batalha está somente começando! No dia 4 de julho, encerra-se a vigência do contrato da concessão firmado entre a Agência Nacional de Transportes Terrestres e a Triunfo Concepa. Isso faz com que agora seja a melhor hora para nos posicionarmos e exigirmos isonomia e justeza nas próximas concessões. Temos audiências públicas marcadas para o dia 23 de fevereiro aqui em Brasília. Tenham a certeza de que a voz de Guaíba será ouvida! A população de Guaíba pode contar conosco e com o nosso empenho em relação a essa dificuldade causada pelo pedágio. Muito obrigado."], ["15/02/2017 20:00:00", "O SR. CAJAR NARDES - Sr. Presidente, quero apenas anunciar a presença da Deputada Estadual Liziane Bayer, 1 Vice-Presidente da Assembleia Legislativa do Rio Grande do Sul."], ["07/02/2017 14:24:00", "O SR. CAJAR NARDES - Sr. Presidente, Srs. Deputados, venho aqui falar hoje de um assunto muito importante, que é a questão do pedágio próximo ao Município de Guaíba. Hoje, os munícipes de Guaíba, uma cidade da Grande Porto Alegre, que fica a cerca de 20 quilômetros da capital, pagam 12 reais e 60 centavos de pedágio para chegar à cidade. Eles pagam 12 reais e 60 centavos para percorrer 20 quilômetros. Isso está causando um grande transtorno na comunidade. Esse contrato de concessão expira dia 4 de julho deste ano. Como Parlamentar, como representante do povo do Rio Grande do Sul, como representante do povo de Guaíba, vamos fazer um trabalho para que seja minimizado o custo desse pedágio. O SR. PRESIDENTE - Nobre Deputado, nós vamos mandar divulgar o seu discurso no programa A Voz do Brasil . Daqui a pouco haverá outro período, e V.Exa. poderá falar por mais 3 minutos. Vai ser uma honra ouvir V.Exa."], ["05/04/2018 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2018. 9h15, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 164 anos da Secretaria de Patrimônio da União - SPU; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sidrack de Oliveira Correia Neto, Secretário da SPU; Fabiana Cristina Tavares Torquato, Superintendente da SPU/DF; Robson Tuma, Superintendente da SPU/SP; Lucimara Rodrigues Cordeiro Tavares, Superintendente da SPU/MT; e Mauro Pereira, Raimundo Gomes de Matos e Marcelo Squassoni, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, celebrado pela Banda da Aeronáutica sob a regência do Suboficial músico Adil Francisco Silva. O Sr. Presidente proferiu discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Nilson Leitão, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Flaviano Melo, pelo PMDB; Cajar Nardes, pelo Podemos; e aos Srs. Mauro Pereira, Lucimara Rodrigues Cordeiro Tavares, Robson Tuma, Fabiana Cristina Tavares Torquato e Sidrack de Oliveira Correia Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Antonio Bulhões, Laercio Oliveira, Soraya Santos, Celso Russomanno, Vinicius Carvalho e Hugo Leal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h48, encerrou a sessão. Miro Teixeira Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}