{"CAMILA MORENO": [["07/12/2017 11:44:00", "A SRA. CAMILA MORENO - Bom dia a todos! Estou aqui em nome do Grupo Carta de Belém, um coletivo que reúne várias organizações e movimentos da sociedade civil brasileira, incluindo importantes movimentos do campo, como Via Campesina, MST, MPA, MMC, CUT, organizações como INESC, FASE, Terra de Direitos, Amigos da Terra e muitos outros. Desde 2009, temos seguido criticamente a implementação das políticas de clima e como essas políticas chegam ao território e trabalhado na construção de alternativas, desde os povos, desde os territórios. Nesse sentido, o compromisso brasileiro junto à Convenção do Clima, a sua NDC, pelo perfil de emissões no País, tem foco muito grande no setor da terra, no setor do uso da terra, na mudança de uso da terra e nas florestas. Isso toca uma questão muito séria e muito grave para nós, enquanto grupo, que é a terra e a concentração da propriedade da terra como fator histórico e estrutural de reprodução da desigualdade no País. Então, não é possível falar de política climática sem enfrentar as questões que ainda não foram resolvidas na nossa democracia. Com relação a isso, preocupa-nos que propostas para reduzir as emissões, com foco no carbono, acabem autorizando e legitimando a expansão das monoculturas - soja, eucalipto, cana. Só de soja, o Brasil já ocupa hoje uma área equivalente à Alemanha. A combinação de transgênicos, agrotóxicos e crescente violência no campo vai na contramão da integridade socioambiental e da proteção da biodiversidade, que é condição para a construção da resiliência no enfrentamento das mudanças climáticas, assim como no respeito aos direitos humanos. Também nos preocupa muito que a implementação do compromisso climático brasileiro tenha como espinha dorsal o novo Código Florestal. Temos acompanhado, com relação a isso, sérias questões na execução do Cadastro Ambiental Rural - CAR, questões de sobreposição, questões de violação que já estão aparecendo e como isso potencializa os efeitos nocivos dos novos mecanismos, como as Cotas de Reserva Ambiental - CRAs, que cada vez mais empurram o meio ambiente para a seara da financeirização, dos interesses financeiros. Nesse sentido, gostaríamos de saudar e reforçar a posição histórica de negociação do Brasil, que vem, nas pessoas e na equipe do Ministério das Relações Exteriores, altiva e soberanamente negando o uso da Amazônia para offices, para criar mecanismos de compensação para os países desenvolvidos, que têm, eles mesmos, de cumprir com suas obrigações. Para finalizarmos, gostaríamos de deixa aqui o nosso entendimento de que são os modos de vida no enfrentamento das mudanças climáticas que vão garantir soluções reais e duradouras. Portanto, enfrentar a mudança do clima passa por concluir a reforma agrária, reconhecer e homologar as terras indígenas, respeitar os territórios de povos e comunidades tradicionais, extrativistas e ribeirinhos. Obrigada."]]}