{"CAMILA LANES": [["31/03/2016 13:20:00", "A SR CAMILA LANES - Bom dia a todos e a todas! Eu gostaria de cumprimentar todas as mulheres Parlamentares e todas as demais lideranças aqui presentes, em nome de todas as meninas que saíram do Encontro de Mulheres da União Nacional dos Estudantes, realizada na cidade do Rio de Janeiro, no último final de semana. Eu gostaria de também cumprimentar todas as demais presentes, na pessoa da Deputada Vanessa Grazziotin. Chamo-me Camila. Presido atualmente a União Brasileira dos Estudantes Secundaristas. Sou a quarta mulher a presidir essa entidade, que este ano completa seus longos 70 anos. Eu gostaria de saudar esta belíssima campanha que tem um intuito muito importante: a participação na política de nós mulheres, que somos metade da população e mães da outra metade. muito importante que consolidemos a nossa participação dentro dos espaços de decisão, dos espaços de discussão sobre o futuro do nosso País. Eu gostaria de focar a possibilidade de incentivar uma campanha contra o machismo institucionalizado dentro desta Casa, e não somente dentro desta Casa, mas dentro do Congresso Nacional como um todo. Como já foi dito aqui pelas Deputadas e Senadoras, o machismo também roda os corredores do Congresso Nacional e coloca as nossas Parlamentares em quadros de menor potencial. Se nós conseguimos ralar tanto para hoje ocupar um espaço aqui, nós também vamos conseguir colaborar, cada dia mais, para o avanço do País. Eu queria contribuir um pouco aqui dizendo da participação feminina não somente na política institucional, mas também na política estudantil. Eu sou uma das três Presidentes das três entidades nacionais estudantis que hoje temos em nosso País: a União Brasileira dos Estudantes Secundaristas - UBES, a União Nacional dos Estudantes - UNE e a Associação Nacional de Pós-Graduandos - ANPG, todas presididas por mulheres. Em suma, o movimento estudantil como um todo é liderado por jovens mulheres. Temos aqui presente uma pequena parcela de meninas que me acompanharam a esta sessão. Estão representando seus Estados. Quero saudar cada uma delas. Temos hoje também grande participação de meninas nos grêmios estudantis, nas uniões municipais, nos DCEs e nos CAs. Hoje, a Diretoria Nacional da UBES é composta majoritariamente por mulheres, e por mulheres negras, em sua maioria. Isso deve ser ressaltado porque nunca na história o movimento estudantil teve tanta participação de meninas, como está acontecendo hoje . Essas meninas podem não estar disputando a política institucional, mas elas estão disputando a política educacional. Isso foi muito bem colocado nas ocupações que percorreram todo o País. As meninas tiveram um bravo protagonismo. Eu acho que isso deveria ser ressaltado aqui e deveria ser tomado como exemplo, porque as meninas estão ocupando seus espaços, cada dia mais, e operando para que ocupemos mais espaços, mais direitos e mais avanços. Eu também queria ressaltar a importãncia da democracia. Hoje temos uma série de ataques que infelizmente tentam colocar em risco nossa democracia. Nós mulheres sabemos muito bem quais são os riscos que, caso a democracia seja atacada, nós vamos ter. Cotidianamente, nós sofremos com a falta de uma série de programas. A cada dia tentamos lutar para que sejam implementados. Sabemos que, se a democracia for afetada, nós vamos ter muito prejuízo com isso. Por isso, eu gostaria de destacar a importãncia de esta Casa debater também uma reforma política que inclua a mulher aqui dentro. Precisamos que as mulheres da periferia, as mulheres indígenas, as mulheres negras, as mães e as jovens mães estejam também dentro desta Casa para opinar e dizer qual é a dificuldade por que cada uma passa na rua, dentro da universidade, dentro da escola. Por fim, nós precisamos da democracia para que mais mulheres possam ser Presidentas da República, presidentas de entidades estudantis e Parlamentares. Que possam compor o Exército e a Aeronáutica. Que possam ser astronautas, que possam ser executivas, que possam ser o que quiserem. Que possam ser donas dos seus próprios corpos, que sejam, principalmente, protagonistas de suas próprias vidas. O movimento estudantil tem se colocado muito na luta contra o machismo, e eu espero que esta Casa se empenhe para que o machismo institucionalizado, enraizado na história do nosso País, seja combatido, a fim de que as meninas que hoje vão ocupar as ruas pela democracia possam sentir-se à vontade, para que não se sintam ofendidas e humilhadas dentro desta Casa. Espero que esta Casa abra as portas para o movimento estudantil, porque o movimento estudantil tem muito a falar, porque o movimento estudantil tem muito a opinar. Nós somos jovens, nós somos revolucionárias, mas temos muito a dizer sobre o nosso País, sobre a nossa escola e a nossa universidade. Por fim, eu gostaria de saudá-las por este momento tão importante. Gostaria de saudar a Mesa, uma Mesa muito bonita, composta somente por mulheres. Este é um momento muito importante para mim, uma mulher jovem que hoje está tentando imprimir a opinião na política, o que é muito importante. Por fim, quero ressaltar a importãncia de que instrumentos como este sejam cada vez mais gerados dentro desta Casa, para que mulheres também se sintam à vontade na política brasileira. Muito obrigada. A SR PRESIDENTE - Obrigada, Camila."]]}