{"CAPITÃO FÁBIO ABREU": [["17/04/2016 14:04:00", "O SR. CAPIT F ABREU - De acordo com as minhas convicções, em defesa das leis deste País, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Capitão Fábio Abreu, do PTB do Piauí: voto 'não'. Total: 85 votos."], ["25/10/2017 16:50:00", "O SR. CAPIT F ABREU - Sr. Presidente, pela moralização deste País, pela transparência, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Capitão Fábio Abreu: voto 'não'. Total: 161 votos 'não'."], ["25/06/2018 16:36:00", "O SR. CAPIT F ABREU - Sr. Presidente, aproveito este momento para desejar feliz aniversário à Polícia Militar do Estado do Piauí. A nossa instituição, que tem credibilidade perante a nossa sociedade, hoje completa 183 anos. Parabenizo cada homem e cada mulher que fazem parte dessa instituição briosa e de histórico tão orgulhoso para os nossos piauienses. Ademais, Sr. Presidente, tenho orgulho de pertencer a essa instituição, aos quadros da Polícia Militar do Estado do Piauí. Quero dizer da importãncia dessa instituição, do reconhecimento de cada piauiense ao seu resultado que, juntamente com as demais instituições que fazem a segurança pública do Estado, mostra que o Piauí é um dos Estados mais seguros do País, graças ao esforço pessoal de cada homem, de cada mulher. Nesse dia também haverá a homenagem aos policiais que desemprenharam trabalhos importantes perante nossa instituição. No dia de hoje haverá promoções de oficiais e praças que compõem a nossa instituição. Cada homem e cada mulher são merecedores de receber essa homenagem pelos relevantes serviços que já prestaram e que prestarão à Polícia Militar. Também no dia de hoje haverá a nomeação de novos policiais que irão compor os quadros dessa instituição. Sem sombra de dúvida, quem especialmente vai ganhar com isso é a sociedade piauiense. Sr. Presidente, aproveito para pedir a V.Exa. que autorize a divulgação do meu discurso no programa A Voz do Brasil e pelos meios de comunicação desta Casa. O SR. PRESIDENTE - Deferido."], ["25/06/2018 16:56:00", "O SR. CAPIT F ABREU - Sr. Presidente, ocupo mais uma vez esta tribuna para destacar projeto de lei, de nossa autoria, que trata de uma realidade muito triste, infelizmente, sobretudo no Nordeste: a decorrente dos roubos a carros-fortes em nosso País. inadmissível que exista, nos dias de hoje, situação em que os vigilantes, os profissionais da segurança privada que arriscam as suas vidas nesse transporte de valores tenham apenas como defesa própria a blindagem desses carros-fortes. Há necessidade de propiciarmos a esses profissionais os meios para a sua defesa. Eu apresentei esse projeto para que nós, nesta Casa, tenhamos a oportunidade de oferecer essa defesa a esses profissionais. Poderão ter acesso a armamento mais adequado, para que não sejam, como têm sido, alvos fáceis dos criminosos que roubam bancos e estouram carros-fortes. por isso que estamos defendendo esse projeto nesta Casa. Eu espero que aconteça em breve a aprovação desse projeto na Comissão de Constituição e Justiça e, consequentemente, neste plenário. Poderemos discuti-lo e aprová-lo, pois é muito importante para a segurança pública em nosso País. O Brasil é um dos poucos países que figura nesse cenário de roubo a carros-fortes, exatamente em função dessa fragilidade desses profissionais. por isso que estamos na defesa desses profissionais que arriscam as suas vidas, a fim de evitar cenas terríveis como as que temos acompanhado - ressalto isso aqui mais uma vez - no interior do Nordeste brasileiro. Fica registrado então o pedido para que as nossas propostas sejam aprovadas. Assim teremos a oportunidade de propiciar a esses profissionais que trabalhem com dignidade, realizem também a sua defesa e efetuem adequadamente esse enfrentamento, que hoje é desigual e desleal. Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação desta Casa. O SR. PRESIDENTE - V.Exa., como profundo conhecedor da segurança pública, foi Secretário de Segurança Pública do Estado do Piauí, está sempre no embate in loco, muito próximo dos problemas, e está aqui defendendo um belo projeto. Parabéns! O discurso de V.Exa. será divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["13/06/2018 15:00:00", "O SR. CAPIT F ABREU - Sr. Presidente, esta medida provisória, que cria definitivamente o Ministério Extraordinário da Segurança Pública, é, sem sombra de dúvida, acertada, a exemplo do que já foi o experimento do Ministério Extraordinário da Segurança Pública, que veio a ter alguns avanços. Logo agora, quando se aprova e se sanciona o SUSP - Sistema da Segurança Pública, é necessário que haja um Ministério, para que os Estados tenham esse apoio diretamente do Governo Federal. Digo isso, por ter tido a experiência, por 3 anos e meio, de Secretário de Segurança Pública do Piauí. Vi in loco a necessidade de financiamento, de termos um órgão do Governo Federal que assessore diretamente os Estados. inadmissível que eles os Estados tenham unicamente essa responsabilidade a respeito da segurança pública. Então, não somente é importante a criação definitiva desse Ministério, mas também a manutenção da medida provisória que vai indicar os recursos para ele. O que nós precisamos com esse Ministério são das ações que vão estar sendo realizadas de forma integrada, de forma unificada, que carecem, sem dúvida nenhuma, de apoio por parte do Governo Federal, de financiamento para a segurança pública. Portanto, sou a favor da aprovação definitiva desse Ministério. Solicito que seja publicado pelo programa A Voz do Brasil este meu pronunciamento."]]}