{"CARLOS HENRIQUE CARDIM": [["30/11/2017 09:05:00", "Ata da 370 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de novembro de 2017. 9h16, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Centenário de Participação do Brasil na Primeira Guerra Mundial; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Efraim Filho, autor do requerimento; General-de-Divisão Júlio Cesar de Arruda, Subcomandante de Operações Terrestres, representando o Comandante do Exército, General de Exército Eduardo Dias da Costa Villas Bôas; Brigadeiro-do-Ar Gustavo Adolfo Camargo de Oliveira, Comandante do 1 Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo, representando o Comandante da Aeronáutica, Tenente-Brigadeiro-do-Ar Nivaldo Luiz Rossato; Contra-Almirante Gilberto Santos Kerr, Subchefe de Organização do Estado-Maior da Armada, representando o Comandante da Marinha, Almirante de Esquadra Eduardo Bacellar Leal Ferreira; Ministro Paulo Roberto de Almeida, Diretor do Instituto de Pesquisa em Relações Internacionais; Matheus de Medeiros Lacerda, Auditor de Contas Públicas, membro do Conselho Fiscal da Associação Nacional dos Auditores de Controle Externo dos Tribunais de Contas do Brasil; e Embaixador Carlos Henrique Cardim, autor do livro 'A Raiz das Coisas - Rui Barbosa: O Brasil no Mundo'. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Efraim Filho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Efraim Filho e concedeu a palavra ao Sr. Mauro Pereira, pelo PMDB; e aos Srs. componentes da Mesa, Júlio Cesar de Arruda, Gilberto Santos Kerr, Matheus de Medeiros Lacerda, Paulo Roberto de Almeida e Carlos Henrique Cardim. O Sr. Carlos Henrique Cardim presenteou o Sr. Presidente com um exemplar do livro de sua autoria. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h41, encerrou a sessão. Mauro Pereira Presidente Jorginho Mello Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 09:00:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de maio de 2018. 09h46, o Sr. Evandro Gussi, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos duzentos anos de aclamação de Dom João VI; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Jorge Cabral, Embaixador de Portugal no Brasil; Carlos Fortner, Presidente Interino da Empresa Brasileira de Correios e Telégrafos; e Carlos Henrique Cardim, Coordenador do Grupo de Trabalho do Bicentenário da Independência do Brasil. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda dos Fuzileiros Navais, sob a regência do maestro Suboficial Fuzileiro Naval Músico Lúcio, e a assistir ao vídeo institucional. O Sr. Presidente leu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou ainda para compor a Mesa a Sra. Leandre, Deputada Federal. Assumiu a Presidência a Sra. Leandre, nos termos do 2 do artigo 18 do Regimento Interno, e convidou o Sr. Gabriel Borba, Coordenador do Cerimonial dos Correios, para realizar a cerimônia de obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou a Sra. Leandre para a obliteração do selo comemorativo alusivo aos Duzentos Anos da Aclamação de Dom João VI. Reassumiu a Presidência a Sra. Leandre. O Sr. Carlos Fortner convidou o Sr. Evandro Gussi para a obliteração do selo comemorativo. Reassumiu a Presidência o Sr. Evandro Gussi. O Sr. Carlos Fortner convidou para a obliteração do selo comemorativo os Srs. Jorge Cabral e Carlos Henrique Cardim. Reassumiu a Presidência a Sra. Leandre e concedeu a palavra ao Sr. Evandro Gussi, autor do requerimento. Reassumiu a Presidência o Sr. Evandro Gussi e concedeu a palavra ao Sr. Paes Landim, pelo PTB. O Sr. Presidente lançou a publicação 'D. João VI e a construção das bases do Estado Nacional: obra comemorativa dos 200 anos da aclamação de D. João VI', da Edições Cãmara, em parceria com o Centro Cultural; e convidou Ana Eduarda Martins Stolarczk para receber a premiação pela primeira colocação no concurso de desenhos em homenagem a Dom João VI. O Sr. Presidente convidou todos a assistir ao vídeo vencedor do concurso de vídeos em homenagem a Dom João VI e entregou premiação ao autor, Sr. José Alexandre Garbelini Massucato. O Sr. Presidente concedeu a palavra ao Sr. Luiz Carlos Hauly, pelo PSDB; e aos Srs. Carlos Fortner, Jorge Cabral e Carlos Henrique Cardim, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h08, encerrou a sessão. Carlos Manato Presidente Laerte Bessa Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}