{"CARLOS MARUN": [["08/08/2016 17:54:00", "O SR. CARLOS MARUN - Sr. Presidente, eu não vou fazer a leitura integral de todas as questões de ordem que estou apresentando, até em respeito aos nobres Parlamentares que querem com muita justiça se pronunciar, mas, se V.Exa. me permite, lerei o caput de cada uma e as passarei às mãos de V.Exa. Todas elas têm a ver com o encaminhamento da representação contra o Deputado Eduardo Cunha, só para deixar claro o contexto das questões de ordem que vou apresentar. A primeira argui o descumprimento da decisão proferida na Questão de Ordem n 172, de 2016; a segunda também argui o descumprimento da decisão proferida na Questão de Ordem n 172, de 2016; a terceira argui o descumprimento da decisão proferida na Questão de Ordem n 187, de 2016; a quarta argui de dispositivos regimentais: art. 129, III, c/c art. 47, parágrafo único. Li o caput das questões de ordem que vou passar às mãos de V.Exa. V.Exa. ou algum Parlamentar deseja que eu faça a leitura integral? O SR. PRESIDENTE - Não é necessário, Deputado. Vou encaminhá-las ao Presidente da Casa, que vai decidir as questões de ordem de V.Exa. O SR. CARLOS MARUN - Positivo."], ["06/07/2016 20:24:00", "O SR. CARLOS MARUN - Sr. Presidente, preliminarmente, eu queria só fazer uma colocação nesse pequeno tempo que me cabe, em relação à votação da urgência na sessão anterior. Nós efetivamente lamentamos que não tenhamos conseguido os votos necessários para que aquele importante projeto fosse analisado em regime de urgência. Mas também temos que fazer uma consideração. Algum Governador ligou para algum Deputado aqui, pedindo voto, pedindo atenção em relação ao projeto? O Governador do meu Estado não me ligou. Vamos dividir a responsabilidade com quem deve ser dividida. Realmente esta Casa precisa ser valorizada. Seria importante um telefonema, um pedido, até um gesto de carinho. Meu pai dizia que já tinha visto muita coisa na vida, mas havia três que nunca tinha visto, Deputado Darcísio Perondi: disco voador, lobisomem e quem não goste de carinho. Os Governadores que façam a sua parte se quiserem ver o projeto aprovado. Em relação ao importante projeto ora em análise, o PMDB e o PEN votam 'sim'."], ["22/06/2016 12:57:00", "O SR. DEPUTADO CARLOS MARUN - Eu agradeço ao Deputado Paulo Teixeira a gentileza de permitir que eu fale antes. Eu tenho um voo e preciso me deslocar para o aeroporto, mas faço questão de deixar aqui algumas considerações. Antes de mais nada, bem-vindos à Casa os senhores membros do Ministério Público e os que desempenham atividades correlatas. O PMDB, partido do qual eu sou o 1 Vice-Líder, já se dispõe a discutir em profundidade as medidas propostas. Indicou o Deputado Perondi para ser, digamos assim, o comandante da nossa equipe nesta Comissão e nesse processo. Agora, eu queria deixar aqui algumas considerações. Primeiro, nós somos absolutamente contrários à criminalização da política, até porque a criminalização da política é a criminalização da democracia, não existe democracia sem política. Se a criminalização da política é a criminalização da democracia, eu sou contra essa criminalização, porque eu odeio ditaduras, vistam elas a roupa que vestirem e a cor que tiverem - verde, preta, vermelha, azul, branca. Nenhuma ditadura. Eu tenho nojo de ditaduras, e a criminalização da política é o melhor caminho para nós ingressarmos em regimes ditatoriais. Uma observação rápida do que aqui está já nos coloca de pronto ao lado de algumas das medidas aqui propostas. A criminalização do enriquecimento ilícito, sim. O homem público, em qualquer esfera de qualquer poder, tem a obrigação de possuir um patrimônio compatível com a sua renda! E, no caso de isso não se estabelecer, cabe a ele provar a origem desse recurso. Concordamos de pronto. A devolução de lucros indevidos: concordamos de pronto. Temos um pouco de restrição, queremos avaliar melhor a questão da prisão preventiva. A prisão preventiva é uma situação... A prisão, no nosso modo de ver, é uma situação excepcional. Não pode se tornar corriqueira, não pode ser o início do processo, no nosso humilde modo de ver as coisas. Tem que ser resultado de um processo estritamente estabelecido no ãmbito da legislação. E o que digo para concluir: venham a esta Casa de coração aberto. Eu não aceito nem a pecha de que são raros os dignos desta Casa. Não, a grande maioria dos homens e mulheres que aqui estão são dignos! Somos dignos! Tanto que fomos eleitos pelo honrado povo brasileiro. Ninguém passou aqui, o povo nos colocou aqui, e o povo brasileiro é honrado. Nós merecemos do povo esse voto inicial de confiança, no arbítrio do povo brasileiro que aqui nos colocou. São bem-vindos. Vamos discutir. A sociedade não aceita mais a corrupção, mas vamos iniciar essa discussão e esse avanço a partir de um respeito mútuo que se faz necessário, porque só assim, efetivamente, poderemos avançar. O PMDB estará presente e participará. Temos convicção de que, ao final desse processo, que merece e deve ser rápido, conseguiremos trazer situações que contribuam para a melhoria do nosso País. Era o que eu tinha para colocar. Muito obrigado pela atenção de todos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço a participação do Deputado Carlos Marun, 1 Vice-Líder do PMDB."], ["20/06/2016 20:20:00", "O SR. CARLOS MARUN - Sr. Presidente, quero contraditar as palavras do eminente Deputado Padre João. Realmente, Mato Grosso do Sul lamenta os episódios de violência ocorridos no Estado. Agora, há que se destacar que não houve assassinato em estrada e que não houve assassinato no meio da rua. O que aconteceu foi resultado de conflitos causados por índios que ocupavam - ocupavam não, porque só se ocupa o que está vazio -, que invadiam a propriedade dos outros. E aí o conflito foi estabelecido. Essas invasões são estimuladas e motivadas por essa nefasta portaria editada no último dia do desgoverno, que, infelizmente, assolou o País nos últimos anos. Revoguem a portaria, parem as invasões e sentem-se para discutir, se querem..."], ["20/06/2016 20:46:00", "O SR. CARLOS MARUN - Sr. Presidente, conceda-me 1 minuto. Quero dizer a V.Exa., diante das palavras do orador que me antecedeu, que realmente nós estamos considerando incompreensível a forma tranquila como V.Exa. dirigiu hoje os trabalhos da Casa, que é completamente incoerente com a reação aqui estabelecida em sessões anteriores. Algo aconteceu! O País precisa saber o que aconteceu da semana passada para cá, para que acontecesse hoje essa quase festa de São João em relação à sua presença. Da nossa parte, nós entendemos que sua presença à frente dos trabalhos da Casa é uma prova de que nada que é ruim não pode ficar pior. Era ruim. Com o senhor aqui, piorou! esse o nosso pensamento."], ["20/06/2016 19:32:00", "O SR. CARLOS MARUN - Sr. Presidente, agradeço a V.Exa. a gentileza. Quero registrar que, ao se completarem 30 dias do Governo Temer, eu comemorei o fato de que o Brasil parou de piorar. momento, já era evidente, o Brasil havia parado de piorar. Mas, hoje, ao constatar o acordo celebrado entre a União e os Estados, que permite uma renegociação, um novo olhar, uma nova visão para a dívida que os Estados têm e da qual há anos e anos se ouve falar, mas ninguém tomava uma atitude em relação ao assunto, eu posso agora dizer que começamos a melhorar. Viva esta Casa, que foi protagonista nesse processo que levou Temer ao Governo! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["15/06/2016 21:32:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres colegas, peço a atenção dos prezados Parlamentares para algumas questões que vou colocar em nome do PMDB. Primeiramente, não revolta só a nós, mas revolta, obviamente, o Brasil, a sociedade deste alvissareiro País, a obstrução insana que fazem o PT e alguns dos seus aliados neste momento em que nós queremos reconstruir o País destruído pelos senhores. Isso nos entristece, nos agride - recebemos mensagens em nossos celulares - e nos desgasta, mas efetivamente não diminui a nossa vontade de agirmos no sentido de ver afastada, de forma definitiva, do horizonte da nossa Pátria a nefasta presença petista, que por anos aqui se instalou. Refiro-me, na sequência, à citada delação desse mau caráter que não vou nem dizer o nome, esse que está sendo bastante falado aqui - vou usar o estilo americano. Quero dizer uma coisa: o PT está há horas aqui ofendendo pessoalmente o Presidente Michel Temer, em razão de uma delação que envolve diversos petistas e membros de seus partidos aliados. Vimos aqui, há pouco, uma Deputada indignada com a citação de seu nome, mas, há pouco tempo, os delatados foram chamados de corruptos e corruptas pelos próprios membros do partido de que é aliada. Não podem pensar que uma coisa vale para uns e não vale para outros. Chega dessa hipocrisia! Chega de mentiras! isso que o País quer. E mais, essa conversa atravessada de que o que aconteceu foi um golpe contra uma idosa honesta não convence mais ninguém. Primeiro, porque não foi golpe; segundo, porque a idosa não é tão honesta quanto os senhores querem fazer a sociedade brasileira crer. A idosa autorizou pessoalmente a compra da Refinaria de Pasadena, num dos mais violentos e nefastos atentados aos cofres públicos brasileiros de que se tem notícia. Em relação à idosa, remete-se a conta no exterior, administrada pelo seu pupilo Giles Azevedo. E essa conta no exterior vai parar diretamente no colo dessa senhora não tão honesta quanto os senhores querem fazer crer. A delação da Odebrecht, da mesma forma, vai diretamente à pessoa da Presidente deposta. Nós não vamos ficar aqui silentes, enquanto os senhores passeiam, de forma vil e pusilãnime, ofensas a um homem honrado que dirige hoje a Nação, o Presidente Michel Temer. Querem civilidade? Sejam civilizados. Querem educação? Sejam educados. E não pensem que o nosso eventual silêncio em alguns momentos, visando ao andamento do processo, significa covardia ou omissão. pão, pão, queijo, queijo; o que vier daí vai voltar daqui. Nós estamos cansados de aguentar desaforo sem que tenhamos a oportunidade ou a vontade de responder. Refiro-me, ao final, ao grave crime cometido por esse desgoverno, nos seus estertores, baseado na vontade de criar problemas para o Governo que assumia. Ontem, no Mato Grosso do Sul, perderam a vida dois indígenas em um conflito entre fazendeiros e índios. E eu acuso e afirmo que esses indígenas foram assassinados pela Presidente Dilma. Ela é a verdadeira assassina desses indígenas. Por quê? Porque, no dia 12 de maio, quando o Governo dela já não mais existia - defendam-se na tribuna -, ela, de forma inconsequente, vil e criminosa, editou a portaria que está na minha mão, transformando 50 mil hectares de terras produtivas, no centro de Mato Grosso do Sul, em terras pretensamente indígenas. Hoje, Seu Gilberto Carvalho está lá, incentivando indígenas brasileiros e paraguaios a ocuparem essas terras para causar confusão, discórdia e morte no meu querido Mato Grosso do Sul. verdade, ela não usou pistolas para assassinar esses índios. Ela usou esta portaria que aqui está, em 12 de maio. Qualquer Governo com o mínimo de razoabilidade e decência jamais teria tomado uma atitude dessas, quando já tinha limpado as gavetas, e todos sabiam que já estava sendo enxotado do poder. Pois vocês fizeram! Presidente Dilma, a senhora assassinou esses indígenas. E a munição, a arma utilizada foi essa portaria, que tem que ser imediatamente revogada. Esta é a verdade, doa a quem doer! A irresponsabilidade de um governo à beira da deposição traz hoje sofrimento e desordem a um Estado que só quer produzir, que só quer avançar. indigna a atitude desse ex-governo! Tirem as suas garras das terras de quem quer produzir! Fora, Dilma! Fora, Dilma! Fora, petrilha! Fora, petrilha! Abaixo o desgoverno! Xô, PT!"], ["08/06/2016 13:48:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, utilizo, na condição de Vice-Líder do PMDB, com muita honra, o tempo reservado à nossa Liderança para tecer algumas considerações. Em primeiro lugar, eu me refiro ao nosso Conselho de, já citado e até desconsiderado por alguns dos oradores que me antecederam. Quando eu cheguei ao Conselho, Sr. Presidente, em meados do ano passado, deparei-me com uma evidente articulação que tentava rapidamente afastar o Presidente Eduardo Cunha, a fim de que isso viesse atrapalhar - ou até sepultar - o processo de impeachment . Dizem que lá até houve gente prometendo ao Governo Dilma - ou ao ex-Governo Dilma, ou ao desgoverno Dilma - que, até dezembro, o Presidente Cunha estaria afastado. Era uma trama imensa. Renan era um completo governista à frente do Senado. A pedra que tinha que ser removida era o Cunha. E, nesse sentido, alguns, de forma dolosa e conspiratória, e outros, como os inocentes úteis que sempre participam desses processos, tinham como palavras de ordem: 'Tira Cunha! Tira Cunha! Tira Cunha!' Pois bem, fizemos valer o Regimento da Casa: exigimos para o Deputado Eduardo Cunha, como para todos os que por lá passarão - e muitos passarão -, o devido processo legal, que passa pela observãncia estrita do que está no Regimento. E o resultado desse esforço - não é fácil enfrentar a voz corrente, enfrentar o posicionamento da imprensa - foi que nós vivemos aquela sessão histórica do dia 17 de abril, onde todo o ódio em relação ao Presidente se destilou nesta Casa, mas que foi - e todos reconhecem - imprescindível para que nós estivéssemos hoje livres dessa quadrilha que assaltou o poder com o objetivo de saquear os cofres públicos desta Nação. Hoje este processo poderia estar encerrado no Conselho de - poderia estar encerrado, repito. Havia tempo ontem para votar. Só faltava a votação. E a que nós assistimos? A uma manobra regimental daqueles que, por tantas vezes, criticaram manobras e correram ao Procurador Janot, correram ao STF... Que coisa ridícula isso! Parece até meu filho. Uma vez meu filho veio, choroso: 'Pai, o fulaninho brigou comigo'. 'O que tu fazes, filho? Vai lá e resolve o assunto.' Então, iam ao Procurador Janot, talvez, pensando que estavam fazendo alguma coisa ética: ' Sr. Janot, nós somos Deputados, nós somos muito pequeninos '. Tomem vergonha na cara, se querem ser Deputados! Iam lá em fila: 'Sr. Janot...' O que é isso? E foram se sucedendo algumas questões. E esses que nos acusavam de manobra, ontem, manobraram. Tudo bem; está dentro do Regimento; é do jogo. Mostrou-me o Regimento ontem quem manobrava, o Sr. Presidente, e eu lhe disse: 'Está certo, manobre. O Regimento hoje lhe serve. O senhor está certo' . Só que, depois, errou, porque o Relator pediu 1 dia. Teríamos reunião hoje à tarde para definir esse processo. E, mais uma vez, houve manobra, agora, de forma não regimental, adiando sine die a reunião que vai decidir, que vai estabelecer o resultado do Conselho de . Fez isso buscando o quê? Uma pressão covarde que se faz sobre uma Deputada que deveria, sim, merecer o respeito de todos os senhores, porque é tão Deputada quanto cada um de V.Exas. Há gente aqui que se acha melhor do que os outros. Posa de bacana e se acha melhor. Não! Os senhores e ela aqui chegaram porque foram eleitos pelo povo brasileiro, e todos são dignos de respeito. E nós exigimos que esse respeito em relação a qualquer colega se materialize. Então, é isto: parem de mentir, parem de manobrar, façam a reunião do Conselho de, para que nós possamos decidir efetivamente o que deve ser lá aprovado. Da minha parte, entendo como altamente falho o relatório do Deputado Marcos Rogério. quase uma repetição das denúncias do Ministério Público, como se o Ministério Público fosse Deus. um conjunto de acusações desprovidas de provas. Essa é a realidade. Não se diz o número da conta que tinha o Deputado Eduardo Cunha naquele 12 de março, data em que mentiu - ou omitiu fatos relevantes - à CPI da PETROBRAS. Essa é a realidade. Então, nós defendemos o quê? Que haja, sim, uma punição, por conta da omissão. O próprio Relator não diz em nenhum momento, Sr. Presidente, que trouxe a conta. O Relator não diz em nenhum momento que trouxe a conta. Não traz o número da conta e desvia - aí é mais grave ainda - a ausência de provas, com o estabelecimento, para nós políticos, da presunção da culpa. Não existe mais a presunção da inocência, segundo o Relator. Se alguém o acusa, Deputado Zé Geraldo - e ontem V.Exa. foi gravemente acusado -, essa pessoa tem razão, e V.Exa. tem que provar que não é culpado. o que está lá: V.Exa. é quem tem que provar a sua pureza. Se alguém o acusa de alguma coisa, Deputado Amin, essa pessoa tem razão; é verdadeira a palavra do acusador. V.Exa. é quem tem de correr para provar que é puro e que a acusação é indevida e equivocada. Estou usando esse exemplo, que serve para todos nós. Isso é um absurdo! Na nossa atividade, fazemos adversários, inimigos. natural que nós não possamos abrir mão do direito da presunção da inocência. Quem acusa tem que provar por que está acusando. Nós não podemos abrir mão disso. Por isso, eu peço uma reflexão muito grande a respeito do relatório apresentado pelo Deputado Marcos Rogério no Conselho de . Que seja muito grande a reflexão, porque nós estaremos fazendo jurisprudência acerca de uma coisa que, na verdade, é contrária ao Direito em qualquer parte do mundo. Teria mais coisas a colocar: a afronta à Constituição que se estabeleceu ontem com esse pedido coletivo de prisão. O art. 53 da nossa Constituição é claro: somente motivos altamente excepcionais poderiam justificar o pedido que foi feito ontem. E nesta Casa alguns vibram, desconhecendo que nós estamos sendo, mais uma vez, diminuídos. Eu entendo que o Procurador Janot deveria vir a esta Casa e explicar quais são os motivos tão excepcionais que o levaram a solicitar medida tão drástica, tão excepcional e inédita na vida da República. Esperamos que isso aconteça. Para quem não conhece, o art. 53 diz que Parlamentar só pode ser preso em flagrante. Não fui eu que escrevi a Constituição, mas eu fiz juramento em cima dela, assim como V.Exas. também o fizeram. Nós temos que estar à altura de defender as nossas prerrogativas. absolutamente estranho esse pedido, que merece uma justificativa, necessita de uma justificativa. E nós a merecemos. A Nação, ontem à noite, em vez de comemorar, como muitos aqui dentro comemoravam, queria saber, afinal, o que estava acontecendo nesta República. Então, meus amigos, isso tem que ser explicado. o que eu tenho a colocar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/06/2016 20:30:00", "O SR. CARLOS MARUN - Sr. Presidente, eu só quero registrar o meu protesto pela forma parcial e, agora, inconsequente pela qual o Presidente do Conselho de, Deputado José Carlos Araújo, tem conduzido os trabalhos. S.Exa. suspendeu a sessão, hoje, de forma injustificada, desnecessária, já a transferiu para outro dia e, amanhã, não quer votar o relatório. Parece que o Deputado está aguardando alguma mudança de voto, o que deve estar acontecendo por pressão de S.Exa., interferindo indevidamente nos rumos do processo. Nós vamos analisar inclusive, até amanhã, o ingresso de uma petição junto ao Supremo ou a solicitação de uma audiência com o Procurador-Geral da República, Rodrigo Janot, para conversar sobre o Presidente do Conselho de, a fim de que S.Exa. se explique por que, ele que votou contra a admissibilidade do processo de impeachment - olhe, Deputado, como a ética é diferente -, agora quer processar o Deputado Eduardo Cunha. Sr. Presidente, quero que fique registrado o meu protesto."], ["31/05/2016 20:40:00", "O SR. CARLOS MARUN - Sr. Presidente, com o objetivo de fazermos aprovar o tanto de matéria que aprovamos e de darmos mais uma demonstração da vitalidade da base de apoio do Governo Temer, ouvimos silentes algumas das mais absurdas considerações, mais absurdas e incoerentes considerações, vindas de parte do PT e dos partidos que ainda lhe são aliados. Só quero destacar algo, Sr. Presidente: no Governo do Presidente Temer, Ministro que, por algum motivo - e nem sequer com culpa estabelecida -, cause algum constrangimento, sai. No Governo do PT, trocava de lugar. Era como rodízio de pizzaria, era um rodízio: 'Aí vem o da Defesa para cá...' Não, o Governo do PMDB, do Michel Temer, dessa base aliada, é diferente, diferente e melhor. E isso já está claro para a população brasileira. Muito obrigado."], ["23/05/2016 19:02:00", "O SR. CARLOS MARUN - Sr. Presidente, muito obrigado. Apresento questão de ordem que levanta dúvida sobre a interpretação do inciso IV do art. 4 do nosso Código de quanto à sua prática exclusiva. Não vou ler, mas passo à Mesa a íntegra desse pedido. Dou a questão de ordem como lida, se V.Exa. assim o permitir. Muito obrigado. O SR. PRESIDENTE - Permito e recolho a questão de ordem de V.Exa. QUEST DE ORDEM A QUE SE REFERE O ORADOR QUEST DE ORDEM N, DE 2016 Levanta, concretamente, dúvida sobre a interpretação do inciso IV do artigo 4 do Código de, na sua prática exclusiva. Senhor Presidente, Com base no artigo 95 do Regimento Interno, levanto, a título de questão de ordem, dúvida sobre a intepretação do inciso IV do artigo 4 do Código de e Decoro Parlamentar, que diz constituir-se procedimento incompatível com o decoro parlamentar 'fraudar, por qualquer meio ou forma, o regular andamento dos trabalhos legislativos para alterar o resultado de deliberação'. Na reunião do dia 19/05/2016, o Senhor Marcelo Nobre, advogado do Representado no processo n 1/2015, Deputado Eduardo Cunha, indagou o relator, Deputado Marcos Rogério, acerca dos limites objetivos da acusação a que deveria se manifestar em sede de alegações finais, no que obteve a seguinte resposta, confira-se: O SR. PRESIDENTE - Dr. Nobre, por favor. O SR. MARCELO NOBRE - Eu só queria fazer um questionamento, viu, Seu Relator, Deputado Marcos Rogério? Era só um questionamento acerca de uma decisão já existente do Vice-Presidente Waldir Maranhão que delimitou o objeto da nossa discussão, como se precisasse. Para mim é indispensável que se respeite o que aprovou e que foi admitido aqui. Mas, além disso, há essa decisão do Deputado Waidir Maranhão que está sendo afastada. Parece-me que é isso. O SR. DEPUTADO MARCOS ROGERIO - Eu vou me manifestar sobre esses aspectos, quando do enfrentamento do meu relatório final. Agora, penso que a preliminar sustada por V.Exa. deve estar embasada em questão de ordem indeferida no ãmbito do Conselho de e Decoro Parlamentar para ensejar regimentalmente recurso ao Sr. Presidente da Casa a embasar a decisão que ele deu. Caso contrário, a decisão dele é antirregimental, ilegal, inconstitucional e intempestiva.. Minhas dúvidas sobre a interpretação regimental, Senhor Presidente, são as seguintes: a decisão da Questão de Ordem n 169/2016 é mesmo, como dito pelo relator, 'antirregimental, ilegal, inconstitucional e intempestiva'? Considerando a regularidade formal e meritória da decisão da Questão de Ordem n 169/2016, seu descumprimento manifesto, por parte do Relator da Representação n 1/2015, Deputado Marcos Rogério, pode caracterizar a conduta descrita no inciso do inciso IV do artigo 4 do Código de e Decoro Parlamentar? Além disso, Senhor Presidente, na mesma reunião, o Relator também consignou que 'tendo em vista o princípio segundo o qual o acusado se defende dos fatos e não da qualificação jurídica existente na representação e ainda o fato de a defesa ter o direito de se manifestar sobre as provas produzidas ao longo da instrução, embora não haja esta obrigação regimental, concedo o prazo de 5 dias úteis para a defesa apresentar suas alegações finais'. Questiono, Senhor Presidente, para evitar nulidades supervenientes e, também, para orientar a formação de convicção dos membros do Conselho, se a defesa, no prazo concedido, deverá se manifestar apenas sobre os fatos pertinentes à imputação do inciso V do artigo 4 do Código de e Decoro Parlamentar, isto é, 'omitir intencionamente informação relevante ou, nas mesmas condições, prestar informação falsa nas dedarações de que trata o art. 18', seguindo a linha do que decidido na Questão de Ordem n 169/2016. Brasflia, 23 de maio de 2016. Carlos Marun Deputado Federal"], ["23/05/2016 19:30:00", "O SR. CARLOS MARUN - Sr. Presidente, Sras. e Srs. Deputados, antes de mais nada, quero agradecer a confiança do Líder e dos nobres pares ao me indicarem à Vice-Liderança do partido. Sr. Presidente, quero complementar as palavras do nosso Líder, Deputado Baleia Rossi. E vou usar o breve tempo que me resta para destacar o episódio lamentável ocorrido hoje no Senado por ocasião da visita do Presidente Temer, que trouxe ao Congresso a proposta de modificação da meta fiscal. Há pouco tempo nós recebemos nesta Casa a ex-Presidente Dilma Rousseff. Eram mais de 300 Deputados completamente opositores da Presidente, tanto que depois se revelou que eram 367 os Deputados. Ela aqui esteve e não recebeu, Deputado Domingos Sávio, nenhum gesto de descortesia, nenhuma atitude de desrespeito. Aqui chegou, aqui falou e daqui se retirou, sendo tratada por todos nós com a decência que recomendava a ocasião. Pois bem, o Presidente Temer foi recebido hoje por uma claque ensandecida, minúscula, diminuta, formada por alguns Deputados e seus assessores. E o que diziam? E o que apregoavam? A velha cantilena do golpismo: golpe, golpe, golpe! Pois bem, eu vou dizer aos senhores o que é golpe. Golpe é saquear os cofres da Nação. Isso é golpe. Golpe é mentir para o País. Isso é golpe. E foi isso que os senhores fizeram - e o fazem muito bem. Golpe é produzir um rombo de 170 bilhões nas contas públicas em um único ano. Isso é golpe. Golpe é assaltar e quebrar a PETROBRAS, a ELETROBRAS, a Caixa Econômica. Isso é um grande golpe. Golpe é roubar dos aposentados, saqueando os fundos de pensão - grande golpe! Golpe é comprar votos, indenizando milhares de falsos pescadores, em cidades que sequer têm rios. Isso é um grande golpe. Golpe é se fingir de desentendido, recusar-se a ler a Constituição para constatar que ali está previsto exatamente o que está acontecendo em nosso País com o respaldo do STF, da OAB e da sociedade brasileira. Golpe é tentar colocar brasileiros contra brasileiros com o objetivo único de garantir seus empregos e continuar saqueando a Nação. Golpe é produzir 11 milhões de desempregados. Golpe é o que vocês fizeram e querem continuar fazendo, o que, felizmente, não vai acontecer mais. Parem com essa cantilena! Parem com essa mentira! Troquem o disco. Parece aquele disco antigo e quebrado na vitrola. A dor tem outro discurso. Façam oposição com dignidade, mas parem - parem! - de tentar enganar o povo brasileiro com essa cantilena mentirosa e fajuta de que estaria havendo um golpe em nossa Nação. Golpe foi o que os senhores fizeram e continuam tentando fazer. Só que agora acabou a boquinha, não vai acontecer mais, porque o povo brasileiro pediu e este Congresso atendeu aos reclamos da Nação e botou a correr do Palácio do Planalto e do Governo brasileiro essa tropa que lá se instalou única e exclusivamente com o objetivo de garantir seus empregos e saquear o País. Respeitem - respeitem! - o Presidente Michel Temer como nós, contrariados e a contragosto, respeitamos a Presidente constitucionalmente deposta quando ela aqui esteve. Aprendam conosco. Já que não aprenderam a governar, aprendam pelo menos a ser bem-educados, porque é o mínimo que se exige de quem se dispõe a representar o povo brasileiro neste Parlamento. Sr. Presidente, agradeço a V.Exa. pelo tempo que me concedeu. Desejo-lhe boa atuação. O SR. CAETANO - Golpe é golpe. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Carlos Marun. Mas eu gostaria de dizer que V.Exa. utilizou o tempo regimental, não houve concessão desta Presidência."], ["23/05/2016 19:52:00", "O SR. CARLOS MARUN - Sr. Presidente, eu quero destacar essa questão de hoje sobre o Ministro Romero Jucá, ex-Líder dos Governos Lula e Dilma no Senado. Primeiro, a própria Polícia Federal reconhece que não há qualquer atitude do novo Governo no sentido de prejudicar o andamento da Lava-Jato. Nenhuma! Nenhuma atitude! Segundo, nada houve nesse sentido partindo do próprio Romero Jucá. Todavia, nós não estamos aqui para mentir para a Nação, como mentiam os nossos antecessores, e reconhecemos que a gravação revelada gera constrangimento. Por isso foi tomada essa atitude, ao contrário do que fez o Governo anterior, que ficou com Berzoini, José Eduardo Cardozo, Aloizio Mercadante, Edinho, Jacques Wagner, Giles Azevedo, como cadáveres insepultos, até fedorentos. Nós, imediatamente, tomamos a atitude que o País pediu. O SR. PRESIDENTE - Muito obrigado, nobre Líder. Eu agradeço a V.Exa. a compreensão."], ["23/05/2016 20:30:00", "O SR. CARLOS MARUN - Quero apenas dizer que tem que ficar claro para a população brasileira que quem tentou impedir a Operação Lava-Jato de andar foram o Presidente Lula e o PT, que inclusive convocou os seus seguidores a constranger o Juiz Sergio Moro. O Presidente Michel Temer manteve o Diretor-Geral da Polícia Federal. A própria Polícia reconhece que nada foi feito pelo novo Governo no sentido de constranger essa operação. E, por fim, Ministro do nosso Governo pode, sim, ser afastado, ao contrário do que ocorria no Governo do PT, quando um Ministro era acusado trocava de lugar, como se o Planalto fosse uma churrascaria de rodízio. Faziam rodízio: se fosse pego na Operação Lava-Jato, iria para o Ministério da Educação, e entrava outro. No PMDB, não. No nosso Governo, se errou, afastado será."], ["18/05/2016 19:58:00", "O SR. CARLOS MARUN - Sr. Presidente, nós estamos aqui quase que assistindo a uma tragicomédia. Quem, desavisadamente, adentrar este ambiente ou assistir à sessão pela televisão vai pensar que essa medida provisória foi enviada ontem ou anteontem pelo novo Governo. Essa medida provisória foi enviada pela Presidente Dilma. E o que nós vemos aqui? PT, PDT, PCdoB, essa turma que sustentou esse desgoverno se sentindo no direito de criticar o que eles mesmos fizeram ou tentaram fazer. Chega de mentira! Nós temos uma responsabilidade também em relação à coerência. Eu peço aos partidos da Oposição e da Situação que mantenhamos esse compromisso."], ["11/05/2016 15:48:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, senhoras e senhores que nos ouvem pela Rádio Cãmara e nos assistem pela TV Cãmara, dou-lhes meu cordial boa-tarde. Agradeço a gentileza do Deputado Alceu Moreira por me deixar falar antes. E digo que só fiz questão de falar antes do Deputado porque já estava na tribuna e porque estou acompanhando uma reunião no Conselho de . Certamente, se falasse depois do Deputado Alceu Moreira, melhor poderia expor meus argumentos, já que ouvi-lo é receber uma aula de oratória e de argumentação. Eu sou engenheiro civil. Sou ex-aluno do Colégio Militar de Porto Alegre, bom aluno. Fui major-aluno na época, o terceiro aluno do Colégio Militar de Porto Alegre. Formado em Engenharia, dirigi-me para Mato Grosso do Sul. A vida me conduziu para a política. Não fui a Mato Grosso do Sul fazer política, essa é a realidade. Como muitos conterrãneos gaúchos, fui àquele Estado em busca de prosperidade, especialmente prosperidade econômica. Lá vi nascer meu filho. Quando efetivamente ficou cristalizada no meu coração a vocação para a política, sabem o que eu fiz? Voltei aos bancos escolares para estudar Direito. Eu não sou um advogado que virou político; sou um político que fez questão de estudar Direito, para me tornar advogado e, nessa condição, talvez, melhor exercer essa missão que nós todos, com galhardia, desempenhamos. Nós estamos diante de um novo tempo. E faço questão de dizer o seguinte: estudei Direito Constitucional pela obra de um homem que praticamente se iniciava e avançava na política. Seu nome: Michel Temer. Foi pela obra de Direito Constitucional de Michel Temer que eu estudei Direito Constitucional, lá na Faculdade de Direito do Centro Universitário de Campo Grande - UNAES. Lembro que o então professor e juiz de Direito, que eu respeito, ao apresentar a bibliografia a partir da qual poderíamos acompanhar a disciplina, sugeriu quatro autores. Elogiou o primeiro, elogiou o segundo, elogiou o terceiro. Quando ele chegou ao quarto autor, disse assim: 'O livro de Michel Temer é um belo livro, só que agora Michel Temer virou político, e aí já ficamos constrangidos de recomendar' . Era o primeiro dia de aula. Eu me levantei e perguntei: 'O senhor queria o quê? Que um livro de Direito Constitucional fosse escrito por quem? Existe democracia sem político? Não existe.' Lembro-me desse questionamento que, há cerca de 20 anos, fiz ao professor. Ali estudei Direito Constitucional. Vivemos um dia histórico hoje, Deputado Darcísio Perondi. Descortina-se para a Pátria um novo amanhecer: otimismo, vitalidade, esperança. Deputado, muitas coisas temos que fazer, temos que ajudar para que aconteçam. Entre essas coisas eu incluo, Deputado Mauro Pereira, um choque de Constituição neste País. A Constituição, perante a qual prestamos compromisso regimental ao tomar posse, promulgada nesta Casa num dia histórico, tem que voltar a ser observada com mais atenção, tem que ser o caminho pelo qual nós avançaremos no sentido da construção de uma Pátria, de um Brasil maior e melhor. Não existe na política espaço vago nem poder vazio. Não existe! São três os Poderes estabelecidos, necessariamente independentes e harmônicos. São eles: Judiciário, Legislativo e Executivo. Errei! Na Constituição, estão dispostos na seguinte ordem: primeiro, o Legislativo, o mais importante, o que representa o povo; depois, na sequência, vêm os outros Poderes, em segundo lugar, o Executivo, que o povo escolhe para administrar o Estado; e, em terceiro lugar, o Judiciário. Todos são importantes, necessários, imprescindíveis, mas todos são necessariamente independentes e harmônicos. Vivemos, nos últimos tempos, um evidente enfraquecimento do Poder Executivo, até chegarmos, nos últimos dias, à ausência do Poder Executivo, quando a inexistência do Poder Executivo se materializou. O Legislativo, não obstante esteja sendo bem administrado e bem conduzido pelo Presidente Eduardo Cunha, se enfraquece perante a Nação em função desse imenso bombardeio de denúncias que sofre o Presidente. Nem entro no mérito dessa questão. Não conheço o Deputado Eduardo Cunha há tempo suficiente para falar sobre sua idoneidade ou para atestá-la de forma absoluta. Não o conheço há tanto tempo. Todavia, sinto que esse bombardeio tem também segundas intenções. Tenho a convicção de que esse bombardeio, no qual sobram denúncias e faltam provas - esta é a realidade -, sempre teve um segundo objetivo. O Governo sempre teve a necessidade de afastar Eduardo Cunha. Isso seria uma garantia de que o impeachment não iria acontecer. O afastamento de Eduardo Cunha tornou-se o objetivo central do Governo. O resultado é que esse bombardeio enfraqueceu o Presidente. E, por consequência, não obstante o trabalho aqui realizado, enfraqueceu-o perante os outros Poderes. O que aconteceu? O Judiciário passou a ocupar os espaços resultantes do enfraquecimento do Executivo e do enfraquecimento do Legislativo. Não passou a legislar, passou a julgar o Poder Constituinte, quando não pode fazê-lo. E não ouso falar em má intenção dos Srs. Ministros. Não tenho essa ousadia. Estou falando de uma realidade em que o Supremo passa a tomar decisões que contrariam literalmente a Constituição Federal brasileira. Deputado Mauro Pereira, vamos ao rito do impeachment. Nós estamos aqui a alguns metros do Senado, onde está acontecendo uma sessão em que se está decidindo a admissibilidade do processo de impedimento da Presidente Dilma. Aquela sessão não poderia estar acontecendo. Aquela sessão é inconstitucional! Ela é desnecessária! Ela não está prevista na Constituição. Desafio quem quer que seja a folhear a Constituição e me dizer onde está previsto o julgamento de admissibilidade pelo Senado Federal. Não está! Diz a Constituição, eminente Deputado Alceu Moreira, em seu art. 51, que compete privativamente à Cãmara dos Deputados a admissibilidade dos processos de impedimento do Presidente por crime de responsabilidade. A Constituição é simples - simples. Ela não foi feita para ser entendida por luminares do Direito. Um Ministro do Supremo não precisa sequer ser diplomado em Direito - não precisa. Ele precisa ter conhecimento de Direito, mas não precisa nem ser bacharel em Direito, porque a Constituição é simples. Ela foi elaborada por Deputados e Senadores como nós que, imbuídos do poder constituinte, escreveram esta Carta Magna. As coisas aqui estão claras: 'c ompete privativamente à Cãmara dos Deputados'. O Sr. Zé Geraldo - V.Exa. me concede um aparte? O SR. CARLOS MARUN - Deixe-me só terminar. Deputado Mauro, V.Exa. sabe qual é a melhor maneira de interpretar a Constituição? Avaliar, a partir do que aqui está escrito, qual a vontade do Constituinte. Nós estamos atrelados à vontade daqueles homens e mulheres que aqui escreveram esta Constituição. Nós estamos atrelados a essa vontade, nós somos escravos dessa vontade, a não ser que, seguindo o trãmite também aqui previsto, nós emendemos ou até alteremos esta Constituição. Não acontecendo isso, nós somos escravos daquela vontade, e também devem ser escravos daquela vontade os eminentes Ministros do nosso Supremo Tribunal Federal. O que disse o eminente decano do STF, Ministro Celso de Mello, a quem admiro, no julgamento do mandado de segurança em que se questionou o rito do impeachment do então Presidente Fernando Collor de Mello? ' Ao Senado Federal, constitucionalmente designado como instãncia concentradora do processo e julgamento do Presidente da República, nos crimes de responsabilidade, impõe-se' - impõe-se -, 'ante a autorização derivada da Cãmara dos Deputados, a necessária instauração do processo de impeachment ' - impõe-se a necessária instauração do processo de impeachment -, 'com todas as consequências jurídico-constitucionais daí emergentes, notadamente a suspensão cautelar e provisória do Chefe de Estado' - no caso, da Chefe de Estado -, 'quanto ao exercício de suas funções, pelo prazo máximo de 180 dias.' O decano do STF, jurista que admiro, lendo a mesma Constituição que eu tenho em mãos, no momento do impeachment do Collor, disse isto: 'impõe-se a necessária instauração' . O que estão fazendo agora no Senado? O que estão fazendo agora no Senado? Tudo bem, vão votar, graças a Deus! Tudo bem, vamos aplaudir, mas, em função da mudança do rito - em função da mudança do rito -, o País ficou 30 dias sem Governo. O que é pior, o Brasil ficou 30 dias sob um desgoverno. O que é pior ainda, o Brasil ficou 30 dias com um antigoverno: um Governo que, de forma vingativa, só pensou em destruir; um Governo que, de forma vingativa, só pensou em minar o caminho que deverá ser percorrido pelo Governo que amanhã constitucionalmente se instala, que é o Governo do Presidente Michel Temer. Eu concedo um aparte aos Deputados que me solicitaram, começando pelo Deputado Mauro Pereira. O Sr. Mauro Pereira - Deputado Carlos Marun, primeiramente quero dizer que para nós da bancada do PMDB, especialmente para mim, que conheci V.Exa. em fevereiro de 2015, é um orgulho tê-lo como colega. Cidadão gaúcho, Deputado radicado no Mato Grosso do Sul, um homem de conhecimento, transparente e que não foge da raia, V.Exa. tem dentro do PMDB uma prerrogativa muito importante: é um homem que não só defende o seu Estado, mas também defende a Constituição e defende o Regimento desta Casa. assim que V.Exa. trabalha no Conselho de : respeitando o Regimento e procurando fazer justiça. A maior justiça que V.Exa. faz é com seus amigos aqui, é com seu povo, quando respeita a sociedade e respeita seus colegas aqui nesta Casa. Eu o parabenizo por isso. Deputado Carlos Marun, veja bem como é a vida, tudo o que V.Exa. disse que o Supremo fez, na verdade, foi um excesso de zelo, porque, além de nós termos feito tudo o que a Constituição mandava, o Supremo ainda encaminhou para o Senado Federal, para que ele fizesse todo o trabalho democrático novamente. Mesmo assim, sabe o que o Supremo recebe dos Deputados do Partido dos Trabalhadores, dos Deputados que apoiam o Governo? Ontem um Deputado do PCdoB assomou à tribuna para criticar os Ministros do Supremo, criticar o Ministro Gilmar Mendes. Eles ainda não estão contentes! Ainda estão dizendo que está havendo um golpe! Eles têm a pior Presidente da República da história! O ex-Presidente Lula é o que há de pior no Brasil, deu com a mão e tirou com a pá os direitos do povo brasileiro. Depois de os Deputados Federais terem aprovado o pedido de admissibilidade do impeachment por 367 votos a 137, depois de esse pedido ter sido encaminhado para o Senado Federal, os petistas, o PCdoB, a Rede e outros ainda vivem criticando os Ministros do Supremo. Então, veja bem como é a vida. Eu quero parabenizar V.Exa. pela maneira correta, reta, transparente e amiga como trata seus colegas e como trata a Constituição brasileira. O SR. CARLOS MARUN - Muito obrigado. Eu vou conceder os apartes, mas pedirei que sejam breves, porque precisarei de uns 3 minutos para concluir o meu pronunciamento. Concedo um aparte ao Deputado Darcísio Perondi. O Sr. Darcísio Perondi - Caro Deputado Carlos Marun, V.Exa. é uma revelação parlamentar no seu primeiro mandato nesta Casa. Externo meus cumprimentos a V.Exa., que orgulha todo o Mato Grosso do Sul, todos os mato-grossenses e também o meu Estado, porque nasceu lá no meu Rio Grande. Na linha do seu pensamento, só vou acrescentar que eu acho que o Supremo poderia ter obedecido ao nosso rito, mas todo esse processo de impeachment está, sim, legitimado pela Corte, está legitimado pelo Supremo, que colocou ali o selo da legalidade, da verdade, do mérito. O que nós fizemos aqui e o Senado está fazendo agora tem a garra e a entrega deste Parlamento. Foi isso o que as multidões quiseram e exigiram, e esta Casa respondeu a elas, mas o Supremo confirmou este processo, que é, então, completamente legítimo. Viva o novo Brasil que está nascendo! Parabéns pelo trabalho de V.Exa. O SR. CARLOS MARUN - Obrigado. O Sr. Vitor Valim - Deputado Carlos Marun, primeiro quero parabenizá-lo pelo pronunciamento, pela sua lucidez, pela sua amizade e pela sua lealdade. Eu tenho orgulho de fazer parte dos seus amigos aqui na Cãmara Federal. O que está acontecendo tanto Cãmara Federal quanto no Senado segue um rito que foi estabelecido pelo Supremo Tribunal Federal. Então não é golpe. Não venham petistas nem puxadinhos do PT dizer que nós estamos agindo diferente. E agimos diferente daquele cearense que acusou o Juiz Moro de picareta, que chamou o Ministro Teori de corno e um outro de bandido, aquele que é seu desafeto também, grande Deputado Carlos Marun, o Sr. Cid Ferreira Gomes, ex-Governador do meu Estado do Ceará e o Ministro mais relãmpago que já existiu, infelizmente, desonrando o povo do nosso Estado. Parabéns a V.Exa.! Diferente de outros cearenses que acusam o Juiz Moro pela Operação Lava-Jato e por tantas outras operações que estão sendo feitas pelo Juiz, e acusam um Ministro do Supremo, eu não posso, em hipótese alguma, chamar um Ministro de bandido, de corno ou de picareta. Muito obrigado pelo aparte. O SR. CARLOS MARUN - Não concederei mais apartes tendo em vista que se aproxima o final do meu tempo. O que eu quero chamar à atenção é que, mesmo discordando do rito estabelecido pelo STF, ele foi estabelecido e está sendo cumprido. Não há o que discutir nesse sentido. Preocupam-me - e aqui eu chego ao objetivo deste pronunciamento - algumas manifestações no sentido de que o mérito desse processo poderia ser avaliado ou reavaliado na Suprema Corte. Não há previsão nenhuma para isso. Quem tem que decidir se o que a Presidente fez é ou não é crime de responsabilidade somos nós, e agora também o Senado. Não pode o Parlamento abrir mão, em hipótese alguma, desta que é uma de suas prerrogativas, estabelecidas não por nós, mas por aqueles que elaboraram a Constituição. Faço então um apelo aos eminentes Ministros do Supremo, pessoas em quem a Nação tem, sim, motivos para confiar: não vamos nos afastar dos trilhos estabelecidos pela Constituição. Aqui, e só aqui, nós poderemos encontrar solução para as graves demandas nas quais está mergulhada a Nação brasileira. O tempo é pouco, mas concedo um aparte ao Deputado Moroni Torgan e, depois, ao Deputado Paulo Azi. O Sr. Moroni Torgan - Deputado Carlos Marun, primeiro, quero parabenizá-lo pelo seu discurso e dizer que a Nação brasileira e mesmo as nações estrangeiras podem ficar tranquilas, porque a Constituição do nosso País está sendo preservada na sua totalidade, inclusive com o órgão fiscalizador, que é o Supremo Tribunal Federal, abonando todas as condutas que foram tomadas pelo Legislativo. Consequentemente, parabéns a V.Exa. e parabéns ao Brasil, que vê as suas instituições fortalecidas! O SR. CARLOS MARUN - Ouço o aparte do Deputado Paulo Azi. O Sr. Paulo Azi - Deputado Carlos Marun, quero parabenizar V.Exa. Nós militamos juntos no Conselho de, divergimos em algumas questões, mas não posso aqui me furtar a enaltecer a coragem de V.Exa. e a firmeza com que defende suas convicções. Ouvi atentamente seu pronunciamento. Assiste razão a V.Exa. quando levanta muitas questões a respeito do tema. E não poderia deixar de estar aqui, neste momento, para parabenizá-lo pelo brilhante pronunciamento que faz nesta tarde. O SR. CARLOS MARUN - Muito obrigado, Deputado Paulo Azi. Concedo um aparte ao Deputado Alberto Fraga. O Sr. Alberto Fraga - Deputado Carlos Marun, eu só queria parabenizar V.Exa. Não esperávamos outro discurso que não fosse nessa linha. Eu vou contemplar o PT com o meu discurso de 25 minutos, mostrando toda a história do Partido dos Trabalhadores nesses 14 anos de poder. E digo, neste dia histórico, que, se não fosse V.Exa., um dos grandes baluartes na luta pelo impeachment, ele certamente não teria acontecido. Fica aqui o meu agradecimento em nome daqueles que querem um País limpo, livre e honesto. Parabéns a V.Exa.! O SR. CARLOS MARUN - Muito obrigado, Deputado. Muito obrigado, Presidente sul-mato-grossense, Deputado Elizeu Dionizio, pelo tempo que me concedeu."], ["26/04/2016 19:24:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, neste momento agradeço ao Líder a honra de falar em nome do nosso PMDB. Viemos aqui, em um primeiro momento e preliminarmente, protestar de forma veemente em relação à continuação dessa cantilena boquirrota com a qual o PT tenta classificar o processo democrático que está sendo conduzido nesta Casa como golpe. Isso é coisa já superada! O STF já se manifestou. A Presidenta chegou a armar, Deputado Darcísio Perondi, uma visita a Nova Iorque, onde denunciaria o tal golpe, até que foi alertada por algum de seus assessores ainda lúcidos sobre o ridículo que seria explicar que S.Exa. tinha viajado e passado o poder a um eventual golpista. O ridículo dessa situação fez com que, felizmente, a Presidente desistisse dessa bobagem e preservasse o Brasil de mais uma situação ridícula, que era o que lá se materializaria. Pois bem, nesse momento, as baterias do ódio do Partido dos Trabalhadores voltaram-se para o Presidente Michel Temer. Voltaram-se também para o Deputado Eduardo Cunha, Presidente desta Casa. Eu digo que realmente eles têm razão para ter ódio de V.Exa. Eles têm razão porque sabem da importãncia de nesse processo que vai livrar o País dessa chaga que está sendo esse Governo Dilma, esse Governo do PT. Mas classificar o Presidente Michel Temer de golpista é um absurdo tão grande que avança inclusive nas raias da incoerência e nas raias, novamente, do ridículo! Pede o Deputado Paulo Pimenta que seja colocado no painel que o PT está em obstrução até que seja aqui julgado um eventual processo de impeachment contra Michel Temer. Mas, venham cá, decidam primeiro se há crime ou se não há! Se V.Exas. pensam que não há crime, como podem bater tambor em relação a um impeachment pelo mesmo crime de que está sendo acusada a Presidente Dilma? Decidam o que querem, sejam um pouco coerentes! Afinal, há ou não há crime? Se não há, não há. Então, não são os senhores que devem ter esse tipo de colocação. O Presidente Michel Temer foi eleito - eleito! - para fazer exatamente o que está fazendo, não chegou lá por acaso. Foi eleito para fazer o quê? Estar preparado para substituir a Presidente no caso de vacãncia. Essa vacãncia poderia acontecer por doença, por falecimento, por renúncia, e está acontecendo por impeachment . Conhecedor que é da essência do Direito Constitucional brasileiro, o Presidente nada mais faz do que cumprir o seu papel constitucional. Vice-Presidente é eleito para quê? Para substituir o Presidente ou a Presidente no caso de vacãncia. Querer ofender, querer destinar ao Vice-Presidente Michel Temer a cizãnia, o ódio dos senhores não leva a nada. E eu concluo minhas palavras, até porque reservei alguns minutos ainda para o Deputado Mauro Pereira, fazendo um apelo ao PT: vamos parar de espalhar o ódio! Esse jogo já está jogado - esse jogo já está jogado! Vamos aconselhar a Presidente Dilma a renunciar. Esse ódio que os senhores pregam leva inclusive ao absurdo de uma mulher ter sido agredida com cusparada na cara. O que é isso? Onde nós estamos? Cadê as massas, que estariam nas ruas defendendo os senhores e defendendo esse Governo? Elas não estão mais nas ruas. E por que não estão? Porque quem mais está sofrendo em função da incompetência desse Governo são os menos favorecidos, que perderam seus empregos, que estão pagando uma conta de luz mais cara. Por isso eles não estão mais nas ruas. Eles não estão nas ruas porque suspeitam, sim, ou até têm a convicção de que o tríplex do Presidente Lula é real. E ninguém vai para a rua defender quem tem tríplex. Por isso as ruas estão vazias. Aconselhem a Presidente Dilma a renunciar. isso que o PT poderia fazer de bom pelo País neste momento. A Presidente Dilma, hoje, atrapalha a Nação. A Presidente Dilma, hoje, é um estorvo para o Brasil. Essa é a realidade. Libertem o Brasil dessa situação. Vamos virar essa página. Permitam que o Brasil continue em conformidade com o que a população quer: um novo Governo, presidido pelo Vice-Presidente eleito, Michel Temer. Presidente Dilma, se lhe resta algum amor pelo Brasil, renuncie e permita que o País siga o seu caminho, novamente, rumo à prosperidade. Passo a palavra ao Deputado Mauro Pereira."], ["18/04/2016 18:21:00", "O SR. CARLOS MARUN - Deputado Hildo Rocha, nosso correligionário que neste momento preside a sessão, é com muita satisfação que uso a tribuna, em nome do PMDB, para colocar duas questões. Em primeiro lugar, tranquilize-se, população brasileira, porque não é golpe! O que nós vivemos ontem aqui foi um momento cívico, democrático, em que, em função de inúmeras razões políticas e de razões jurídicas, foi encaminhada a deposição da Presidente Dilma Rousseff. Em segundo lugar, Sr. Presidente, nobres pares que me assistem, há pouco, triste, eu assisti à manifestação da Presidente Dilma Rousseff. Talvez impregnada por essa cantilena boquirrota que tenta desmerecer o processo aqui conduzido, a Presidente Dilma Rousseff diz que a culpa do seu fracasso é do Congresso, que não a deixou governar, e que tudo não passa de uma trama do Deputado Eduardo Cunha. Será que ela pensa que o Deputado Eduardo Cunha é um super-homem aqui nesta Casa? Será que ela pensa que 367 Deputados tomaram posição tão grave em função de um apelo, de eventual solidariedade ao Deputado Eduardo Cunha? Será que o PT não teme demais o Presidente Eduardo Cunha? Há horas em que penso até que o PT não precisava temer tanto o Deputado Eduardo Cunha, a ponto de a Presidente colocar nesta Casa a culpa por sua incompetência, pela forma corrupta com que ela permitiu que o País fosse administrado. Sr. Presidente, não é possível nos quedarmos silentes diante de absurdos como esse. Por isso, faço agora um apelo à Presidente Dilma por um gesto de grandeza. O apelo que faço é o que se segue. Ela deve ter ainda, no seu coração, um pouco ou um tanto de amor pelo Brasil. Prove isso renunciando! Há alguns dias, ela foi deposta pelas ruas. Ontem, foi deposta pela classe política, por este Parlamento. Vai ficar mais 20 dias, 30 dias à frente de um Governo que não existe, ocupando indevidamente o Palácio do Planalto e o Palácio da Alvorada, nomeando o ex-Presidente Lula Ministro, o que foi também um dos tópicos da sua entrevista. Será que ela, que tanto mal que fez ao Brasil, não abre mão de fazer mais este, de fazer com que o País permaneça dias em um momento crítico da sua vida sem governo, já que o Governo dela foi deposto? Ela não é mais Presidente do País, ela não preside mais este País e não permite que o outro Presidente assuma. Nós estamos em um momento em que uma saiu, e o outro não entrou. Será que este País merece isso? Por que esse apego ao poder? Será que é por causa dos salários de cargos comissionados petistas que não abrem mão de mais 15 dias, 20 dias de remuneração? isso que está mantendo? Então eu peço um gesto de grandeza também ao PT. Faça o que o País quer que os senhores façam. Saiam, larguem, saiam do Governo, renunciem! A renúncia é o único gesto de grandeza que cabe agora a esse partido e é devida ao Brasil, em função de tantos males que este Governo causou ao povo brasileiro. Renúncia já! isso que o Brasil quer, é disso que o Brasil precisa e é isso que esperamos, porque é esse gesto de grandeza que nós esperamos da Presidente Dilma."], ["17/04/2016 14:04:00", "O SR. CARLOS MARUN - Sr. Presidente, porque é constitucional, porque é necessário - meu País precisa de um novo rumo -, pela minha família, pelo meu Mato Grosso do Sul, eu voto 'sim'. Impeachment já! Viva o Brasil! O SR. BETO MANSUR - Deputado Carlos Marun, do PMDB do Mato Grosso do Sul: voto 'sim'. Total: 84 votos."], ["08/04/2016 09:50:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, venho à tribuna para me referir ao assunto que neste momento monopoliza as discussões desta sessão. Nós estamos vivendo a mais grave crise da história da República. Vi agora no jornal Folha de S.Paulo um banqueiro dizer que esta é a mais grave crise dos últimos cem anos. Como a República tem mais de cem anos, eu digo que é mais do que cem anos. a mais grave crise da história da República. Nunca o Brasil viveu uma situação tão nefasta em sua economia, e a essa situação se soma uma crise absurda de credibilidade - imensa! Essa crise de credibilidade, obviamente, atinge o Poder Legislativo, nos atinge, mas isso até é natural. Nós disputamos eleições, nós fazemos adversários. Nós temos contendores que naturalmente se posicionam em contrariedade às nossas posições. natural o questionamento. Em relação ao próprio Executivo, esse questionamento também é natural. Existe Situação, existe Oposição. Qual é a novidade dessa crise? A novidade dessa crise de credibilidade é que ela atinge em cheio um Poder que, a princípio, não tem por que ser atingido, que é o Poder Judiciário. E isso é grave. gravíssimo. De onde vem essa crise de credibilidade que assola hoje a Suprema Corte do nosso País? Primeiro, as mídias sociais abriram a caixa-preta da Constituição. A Constituição é simples, foi feita para ser compreendida pelo povo brasileiro. Ninguém precisa ser um luminar do Direito para entender a Constituição. Antigamente, a Constituição era uma coisa abstrata, tinha-se que ir a uma biblioteca ou comprar um exemplar. Agora, não, é só entrar na mídia social e ler a Constituição. O que acontece? O art. 51 da Constituição diz que compete privativamente a esta Casa o juízo de admissibilidade de um processo de impedimento por crime de responsabilidade - privativamente! Qualquer criança recém-alfabetizada sabe o que é 'privativamente'. Vai para o STF - Supremo Tribunal Federal, que diz que 'privativamente' não é privativamente. O STF diz que o 'privativamente' é o 'privativamente' junto com o Senado. E cria um absurdo juízo de admissibilidade também no Senado, que, por coincidência - o juízo -, beneficia o Governo. Por quê? Porque o Senado é mais dócil ao Governo. Aí se interpreta o Regimento da Casa. feita pela metade a leitura de um dos artigos, o que leva ao cancelamento de uma votação legítima que elegeu neste plenário a Comissão do Impeachment . Demais eleições passou a não ser mais demais eleições. Chegamos ao absurdo de disputarmos aqui uma eleição no voto aberto em que só uma chapa poderia concorrer. E deram o nome a isso de eleição. E as pessoas leem. As pessoas leem e veem que isso é esdrúxulo, é absurdo. Mais adiante é uma gravação aqui, é uma gravação acolá dizendo o quê? Que o Ministro A, B ou C é mais dócil, pode-se conversar com ele, ele pode ser abduzido, e a população fica sabendo disso. Por quê? Porque a imprensa divulga. E chegamos ao momento do absurdo dos absurdos, que foi a decisão infeliz do Ministro Marco Aurélio. Eu lamento que ainda existam nesta Casa Parlamentares... O SR. CARLOS MARUN - Concede-me 1 minuto, Sr. Deputado, Darcísio Perondi, para que eu conclua? Vejam bem a absurda decisão, que diz o quê? Que todo processo de impeachment tem que ser analisado, previamente, não pelo Presidente da Casa, como sempre foi, mas por uma Comissão. Vejam bem o absurdo do que se está tratando. Existe um princípio básico no nosso Direito que é o princípio da razoabilidade. As decisões têm que ser razoáveis. E qual é a razoabilidade de uma decisão como essa? Uma decisão que manda que, agora, o Presidente abra dez processos de impeachment . Existem mais de dez pedidos de impeachment sobre a sua mesa contra a Presidente Dilma Rousseff. Semanalmente chegam novos motivos para abertura de processo de impeachment . O Presidente estaria obrigado a isso. Vejamos o contrário. Imaginem se nós aqui estabelecêssemos um diploma legal - e nós temos o direito de fazê-lo, porque somos nós os legisladores - e disséssemos que agora qualquer um pode, em primeira instãncia, entrar no STF. Imaginem que nós disséssemos que não precisaria mais passar pela primeira instãncia e que poderia tudo ir direto para o STF! Será que nós estaríamos sendo ridicularizados por estarmos ferindo o princípio da razoabilidade, Sr. Presidente? claro que estaríamos. Então, meus amigos, é necessário que a Suprema Corte, como último recurso, como ultima ratio regis, volte a pensar, também, dentro do princípio da razoabilidade. Uma Comissão do Impeachment tem 66 membros. Com os suplentes, chega a 130, Sr. Presidente. Imaginem se a cada um que aqui passar e entrar com um pedido de impeachment nós formos obrigados a instalar uma Comissão! Isso significaria a paralisação dos trabalhos do Legislativo. E eu pergunto aos senhores: será que é isso que quer o Ministro Marco Aurélio Mello quando profere decisão tão esdrúxula? Ninguém pode nos obrigar a ser não razoáveis. Ninguém pode obrigar um Deputado a ferir aquilo que ele entende como princípio da razão. Então, estão corretos os Deputados que estão se recusando a participar dessa farsa a qual tenta nos obrigar o STF. Não vamos participar dessa Comissão. Não vamos participar dessa Comissão e vamos elevar mais alto a independência e a necessária altivez deste Poder Legislativo. Muito obrigado."], ["08/04/2016 10:35:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, amigos e amigas que nos honram com sua audiência pelos meios de comunicação, especialmente a TV Cãmara, havia me programado para vir à tribuna para falar de outro assunto, eu confesso. Todavia, o pronunciamento recém-feito pelo eminente Deputado Daniel Almeida me traz de volta para aquela que é a maior questão, a questão decisiva que se debate hoje nesta Casa e no nosso País. Por isso eu agradeço ao Deputado Daniel. Deputado, V.Exa. disse, com muita propriedade, que o poder se conquista pelo voto. Está absolutamente certo V.Exa. Só que há um complemento: o poder se conquista pelo voto, mas se perde pela corrupção, se perde pela ladroeira, se perde pela irresponsabilidade, se perde pela mentira, se perde pela falta de credibilidade, se perde pela repulsa e se perde pelo nojo que a população brasileira tem hoje desse Governo. Esta é a realidade. Oitenta por cento dos brasileiros têm hoje nojo do Governo, nojo de um governo que mentiu para se eleger, nojo de um governo que roubou para se eleger, nojo de um governo que jogou este País na maior crise de corrupção da sua história, na maior crise econômica da sua história, levando ao desemprego, ao fechamento de empresas, à tristeza, esse povo normalmente alegre e feliz, que é o povo brasileiro. Nós apresentamos, sim, à Nação o Presidente Temer como alternativa constitucional para o caso em tela. Questionam-nos o fato de termos saído do Governo. Saímos e saímos tarde, mas saímos. Saímos por quê? Porque é necessário que o País tenha hoje uma alternativa que não passe pelas bravatas ameaçadoras que são feitas por esses líderes de boteco que adentram o Palácio do Planalto e, de forma boquirrota, se julgam no direito de ameaçar toda a Nação; uma alternativa que passe por este livrinho, a Constituição, em relação à qual todos nós juramos nos posicionar em nossos mandatos. E a Constituição é clara: em sendo deposta a Presidente pelo impeachment, quem assume é o Vice-Presidente, e é isso que o Vice-Presidente está fazendo hoje, preparando-se para esse momento decisivo na sua vida e na vida de nossa Pátria. Nós temos a mais absoluta consciência de que o Presidente Temer está preparado para este desafio. Nobres pares e telespectadores, há mais de 50 delações premiadas e listão para tudo o que é lado. Há outro listão da Andrade Gutierrez. Se nós fôssemos abrir um processo de impeachment por cada caso que justifica o impedimento, nós não faríamos outra coisa nesta Casa, até por que teríamos que abrir um na segunda e outro na quarta-feira, por todas as semanas. Mas nenhum - nenhum! - desses delatores, nenhuma dessas gravações - nenhuma! - se referiu a qualquer recurso indevido destinado ou dirigido ao Presidente Michel Temer ou, institucionalmente, ao PMDB. Existem, infelizmente, membros do nosso partido arrolados nesta questão, mas, institucionalmente, é a sede do PT o desaguadouro de todas essas propinas que irrigaram a política dessa gente e os bolsos de muitos de seus líderes. Temer tem também a capacidade política necessária para este momento. Por isso, nós, com muita tranquilidade, dizemos: 'Tem honestidade, tem capacidade política. a grande alternativa que se oferece à Nação' . No mais, para concluir nesses 10 segundos que me faltam: a Oposição aqui está sofrendo de uma doença: a 'chikuncunha'. Eles só pensam no Cunha. Não é o Cunha quem vai derrubar este Governo, serão os 342 Deputados que vão votar. São os 342 Deputados que vão dizer: 'Fora, PT! Fora seus puxadinhos! Viva o novo Brasil!'"], ["07/04/2016 18:57:00", "O SR. CARLOS MARUN - Sr. Presidente, só vou dizer o seguinte: essa história de que nós estamos tramando um golpe contra uma velhinha honesta não cola mais. Nem existe golpe e nem a velhinha é honesta. A velhinha é incompetente, a velhinha é incapaz. Também não existe nada que possa referendar uma afirmação sobre a honestidade dela. Os 15 milhões do petrolão que foram para o PT são troco diante dos milhões e até bilhões de reais que chegaram à tesouraria e aos bolsos das Lideranças e dirigentes desse nefasto partido."], ["06/04/2016 16:32:00", "O SR. CARLOS MARUN - Sr. Presidente, preliminarmente, eu quero também parabenizar o Deputado Pastor Eurico por esta data importante na sua vida e na de sua família. Gostaria de dizer que fiquei com um problema: como vou explicar em casa, para minha mulher, por que nunca prestei uma homenagem a ela daqui da tribuna? Peço-lhe desculpas. Quando chegar o nosso dia, vou agir da mesma forma. Sr. Presidente, quando começou essa conversa atravessada de fazer novas eleições - eu vi o Presidente Renan Calheiros apoiando e o Líder do PT no Senado dizendo que dá para conversar -, eu imaginei o que estava acontecendo: uma cortina de fumaça, uma maracutaia para esconder aqueles que não têm coragem de assumir suas posições. O que me surpreende é um Deputado do quilate do Deputado Pompeo de Mattos, homem que conheço há muito tempo - eu até o respeito pela coragem - vir com a conversinha fiada de que vai votar contra o impeachment porque quer novas eleições. Se quer novas eleições, renuncie e se apresente, mas pare com essa conversa de querer rasgar a Constituição. O PMDB está pronto para assumir se nesta Casa os Parlamentares assim o decidirem. Se não quiserem, não assumirá. Mas não há como se esconder."], ["06/04/2016 16:40:00", "O SR. CARLOS MARUN - Sr. Presidente, eu estou apresentando aqui as questões de ordem que não foram respondidas pelo Conselho de e que precisamos que sejam respondidas claramente. Eu devo demorar cerca de 20 minutos para ler todas, por isso até cedi o tempo aos Deputados, mesmo chegando antes, como uma gentileza, mas agora preciso citá-las. Vou citar uma por uma e passá-las à Mesa. O SR. PRESIDENTE - Faça apenas de forma resumida. O SR. CARLOS MARUN - Questão de ordem, também não respondida, que argui a nulidade da transformação de questão de ordem em consulta ao Conselho de e Decoro Parlamentar. Questão de Ordem n 1, de 2015, que argui a ocorrência de cerceamento de defesa em desfavor do representado do processo em que o representado é o Presidente da Cãmara, Deputado Eduardo Cunha. Questão de ordem que argui a nulidade do aditamento à Representação n 1, de 2015, feita pela Deputada Clarissa Garotinho. Questão de ordem, também referente à Representação n 1, de 2015, que busca o reconhecimento do dinheiro do representado de apresentar defesa preliminar e o correspondente dever do Relator de considerar os argumentos ditados por ele sob pena de nulidade do procedimento. Questão de ordem referente à Representação n 1, de 2015, que argui a nulidade do aditamento à Representação n 1, de 2015, feita pelo PSOL. Questão de ordem que questiona os critérios de impedimento e suspeição adotados no ãmbito do Conselho de e Decoro Parlamentar. Questão de ordem que suscita questão de ordem acerca do cômputo do voto do suplente preferencial na ausência do titular. Questão de ordem que argui a nulidade - vai ser mais rápido do que nós estamos pensando, não vai dar nem 5 minutos - da votação nominal do requerimento de verificação de adiamento de sessão. Questão de ordem referente à Representação n 1, de 2015, que suscita o cumprimento do disposto no 3 do art. 79 do Regimento Interno da Cãmara dos Deputados. Questão de ordem que argui a nulidade do parecer apresentado pelo Deputado Marcos Rogério em face da decisão proferida no Recurso n 104, de 2015. Questão de ordem que argui a nulidade da reunião do Conselho e Decoro Parlamentar, convocada para o dia 3 de fevereiro de 2016, por ausência de cumprimento do prazo legal e regimento de convocação. Questão de ordem. que argui a nulidade da abertura da reunião do dia 24 de fevereiro de 2016. O SR. LEO DE BRITO - Dê como lidas essas questões de ordem. O SR. PRESIDENTE - Deputado Carlos Marun, a Mesa vai, para adiantar os trabalhos, receber todas as questões de ordem assinadas por V.Exa. Eu vou mandar autenticá-las aqui e encaminhá-las para as providências legais. Pode encaminhar para a Mesa agora que nós as receberemos. O SR. LEO DE BRITO - Isso tudo é para blindar o Presidente da Casa. O SR. ARNALDO JORDY - Isso é questão de desordem, Sr. Presidente. Não é de ordem. O SR. CARLOS MARUN - decisão de V.Exa. acatar as questões de ordem como lidas para posterior... O SR. PRESIDENTE - Perfeito. A Mesa decide dar como lidas todas as questões de ordem que V.Exa. apresenta à Mesa neste momento e as encaminhará para a devida resposta e andamento. O SR. CARLOS MARUN - Positivo. Quero só destacar que todas são questões de ordem não respondidas pelo Presidente do Conselho de . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Perfeito. QUEST DE ORDEM A QUE SE REFERE O ORADOR QUEST DE ORDEM Representação n 1/2015 Argui a ocorrência de cerceamento de defesa em desfavor do Representado do processo em epígrafe. 1. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, em relação ao inciso LV do artigo 5 da Constituição Federal. 2. Senhor Presidente, conforme consta da ata da reunião de 9 de dezembro de 2015, Vossa Excelência procedeu naquela ocasião à realização do novo sorteio de possíveis relatores do processo epígrafe. 3. Ato contínuo, foi anunciada a escolha do Deputado Marcos Rogério na sessão de 10 de dezembro de 2015, o qual, conforme ata da reunião, 'informou que apresentaria sua complementação da voto no dia quinze de dezembro de dois mil e quinze', de modo que, entre a escolha do relator e a apresentação do suposto novo relatório decorreram apenas 2 dias úteis . 4. Em vista disso, Senhor Presidente, houve manifesto cerceamento de defesa em desfavor do Representado. Para tanto, basta observar que, no mesmo processo, na circunstãncia anterior, o então Relator, Deputado Fausto Pinato foi escolhido na reunião do dia 03 de novembro de 2015 e a apreciação do parecer somente iniciou em 24 de novembro, sendo que a defesa preliminar do Representado foi entregue no dia 19 daqueles mês. 5. Isso quer dizer, Senhor Presidente, que entre a escolha do Relator e o sucederam-se aproximadamente 15 dias úteis. Esse precedente,entretanto, não foi respeitado nem na reunião de 15 de dezembro de 2016, nem agora, quando consignou-se apenas 5 dias úteis para o Relator apresentar relatório. 6. Ante o exposto, Senhor Presidente, levanto questão de ordem, para que seja devolvido ao Representado o prazo de 15 dias para apresentação de defesa preliminar, conforme precedente aberto por Vossa Excelência, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, em relação ao inciso LV do artigo 5 da Constituição Federal. Deputado Federal QUEST DE ORDEM n /2015 Argui a nulidade da transformação de questão de ordem em consulta ao Conselho de e Decoro Parlamentar. Senhor Presidente, Arguo a presente questão de ordem com base no inciso IV do artigo 17 do Regimento Interno e no inciso IV do artigo 6 do Código de e Decoro Parlamentar. Na reunião do dia 30 de março de 2016, o Presidente do Conselho de e decoro Parlamentar disse que transformaria uma decisão de questão de ordem em consulta, conforme se colhe das notas taquigráficas nos seguintes termos: O SR. DEPUTADO MARCOS ROG - Sr. Presidente, apenas para não perder a sequência, o Deputado Onyx Lorenzoni faz uma proposição a VExa. e provoca a mim e ao Deputado Júlio Delgado com relação às questões de ordem que nós apresentamos. S.Exa. apresentou uma, eu apresentei outra e o Deputado Júlio Delgado apresentou outra. Eu quero concordar com o Deputado Onyx Lorenzoni e solicitar a V.Exa. que transforme em consulta ao Conselho de a questão de ordem por mim apresentada a V.Exa., em razão da complexidade do tema, para que seja uma decisão do colegiado do conselho de . Faço esta solicitação, obviamente, se os três proponentes assim concordarem. Cabe a VExa, acatá-la ou não. O SR. DEPUTADO ONYX LORENZONI - Eu concordo com a posição do Relator e aceito a transformação da minha questão de ordem em consulta. O SR. DEPUTADO J DELGADO - Eu concordo também e, por economia processual, deixo para fazê-lo no tempo da minha inscrição, porque eu quero fazer um adendo a esta consulta, caso o nobre Relator e o Deputado Onyx Lorenzoni concordem. Eu deixo para fazê-lo no momento da minha fala. O SR. PRESIDENTE - Deputado Onyx Lorenzoni, Deputado Júlio Delgado e Relator, eu estava com a questão de ordem já quase totalmente pronta para responder. Não pude trazê-la hoje, mas acato a sugestão de V.Exas. Se for o caso, eu a trarei talvez na próxima sessão, como termo de consulta para que este Plenário possa apreciar. Entretanto, Sr. Presidente, ao se proceder a essa transformação, violaram-se os dispositivos presentes no Regimento e no Código de . A uma, porque compete ao Presidente daquele Colegiado decidir questão de ordem e ele não pode se evadir dessa competência, como diz o art. 17, inciso IV, do Regimento . A duas, porque a transformação fere o rol de legitimados e o procedimento estrito do inciso IV do art. 6 do Código de . Quer dizer, questão de ordem tem que ser decidida pelo Presidente do Conselho independentemente de consulta formulada, desde que dentro dos parãmetros regimentais. Uma coisa é uma coisa, outra coisa é outra. E tem que ser apresentada em conformidade ao que manda o Regimento. Ante o exposto, Senhor Presidente, requeiro a nulidade da transformação de questão de ordem em consulta feita pelo Presidente do Conselho de na última reunião daquele colegiado, determinando-se a ele que decida, na próxima sessão, as questões de ordem a ele submetidas, nos termos do inciso IV do artigo 17 do Regimento Interno. Carlos Marun Deputado Federal QUEST DE ORDEM Argui a nulidade do parecer apresentado pelo Deputado Marcos Rogério em face da decisão proferida no Recurso n.104/2015. Senhor Presidente 19. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, considerando a decisão proferida no Recurso n 104/2015. 20. Senhor Presidente; em decisão no Recurso n 104/2015, o Senhor Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência, determinou que se procedesse à nova discussão de parecer apresentado e, por consequência, assegurado aos membros do Conselho de o direito ao pedido de vistas 21. Não obstante, a razão de decidir determinante para tal provimento foi a de que era inviável a convalidação dos atos praticados após a decisão do Recurso n 98/201 5, que declarou o impedimento do Senhor Deputado Fausto Pinato para figurar como relator da Representação n 1/2015. Daí porque a instãncia recursal consignou o seguinte na última decisão, ora objeto da presente questão de ordem, verbis: Quanto à afirmação de que o novo relator apresentou uma compIementação de voto, entendo que ela é equivocada. O voto anterior foi considerado nulo pelo Recurso n 98/2015. De tal forma a ser imperiosa a renovação de todos os atos já praticados. O parecer apresentado na reunião do Conselho de de 15 de dezembro de 2015 implica a realização de nova discussão e a possibilidade de pedido de vista. 22. Portanto,Senhor Presidente, e inviável que, para fins de cumprimento da decisão da Presidência da Cãmara,limite-se este Conselho a reabrir a discussão quanto à chamada complementação de voto apresentada pelo novo relator, Senhor Deputado Marcos Rogério . E isso pela simples razão de que o parecer apresentado pelo sucedido, Senhor Deputado Fausto Pinato, é insuscetível de convalidação. 23. bom advertir, Senhor Presidente,que a declaração de nulidade proferida no Recurso n 98/2015 deu-se em virtude do reconhecimento de nulidade absoluta, decorrente da violação dos princípios constitucionais do devido processo legal e, sobretudo, do juiz natural, que informa justamente a disposição constante das alíneas do inciso I do artigo 13 do Código de e Decoro Parlamentar, sobre impedimentos do múnus da relatoria em processo disciplinar. 24. Noutras palavras, isso significa que se tratou de vício substancial dos atos jurídicos praticados, cuja estatura é de ordem pública e, ipso iure, não pode ser retificado por uma mera 'complementação de voto'. A propósito, Senhor Presidente, também é imperioso ressaltar que, ainda que não houvesse tal estatura de nulidade absoluta, não há a possibilidade regimental de se complementar um parecer, no caso, sob a alcunha de 'voto', que não seja pelo próprio relator. o que se colhe das três hipóteses previstas nos incisos X, Xl e XII e XIII do artigo 57 do Regimento Interno da Cãmara dos Deputados, confira-se: X - se for aprovado o parecer em todos os seus termos, será tido como da Comissão e, desde logo, assinado pelo Presidente, pelo Relator ou Relator substituto e pelos autores de votos vencidos, em separado ou com restrições, que manifestem a intenção de fazê-lo; constarão da conclusão os nomes dos votantes e os respectivos votos; XI - se ao voto do Relator forem sugeridas alterações, com as quais ele concorde, ser-lhe-á concedido prazo até a reunião seguinte para a redação do novo texto; XII - se o voto do Relator não for adotado pela Comissão, a redação do parecer vencedor será feita até a reunião ordinária seguinte pelo Relator substituto, salvo se vencido ou ausente este, caso em que o Presidente designará outro Deputado para fazê-lo; XIII - na hipótese de a Comissão aceitar parecer diverso do voto do Relator, o deste constituirá voto em separado; 25. Desse modo, como se lê em termos claros e expressos no inciso Xl e sistematicamente dos demais, só ao Relator é dado acolher alterações que resultem numa 'complementação'. No particular, então, só cabe ao novo relator, escolhido, aliás, irregularmente, mediante sorteio fora da ordem do dia, proferir novo relatório, assegurando-se, inclusive, o direito do Representado de apresentar defesa preliminar, conforme prática já institucionalizada neste conselho, a teor do que se colhe da ata da reunião deste Conselho de 19 de novembro de 2015 . 2 26. a questão de ordem que submeto, Senhor Presidente, para que o relator apresente novo parecer in totum a que se refere o inciso II do artigo 14 do Código de e Decoro Parlamentar, assegurado o direito à defesa preliminar, em atenção aos precedentes deste órgão e às garantias do devido processo legal, da ampla defesa e do contraditório . 2 Aos dezenove dias do mês de novembro de dois mil e quinze, quinta-feira, às dez horas e vinte e três minutos, reuniu-se o Conselho de e Decoro Parlamentar no Plenário 9 do Anexo II da Cãmara dos Deputados, sob a Presidência do Deputado José Carlos Araújo. Em seguida, o Presidente registrou que o Doutor Marcelo Nobre entregou, naquele momento, uma petição manuscrita, redirecionando o destinatário da defesa a este Presidente e solicitando que coloque as questões de direito como preliminares invocadas em apreciação e decisão antes de adentrar no mérito da referida defesa prévia. Na oportunidade, o Presidente contestou as alegações de cerceamento de defesa e ressaltou que, tendo sido entregue nesta reunião a defesa prévia ao relator para análise, não apreciaria, nesta reunião, o Parecer Preliminar do Deputado Fausto Pinato, com previsão da leitura do parecer a próxima reunião . QUEST DE ORDEM Suscita o cumprimento do disposto no 3 do artigo 79 do Regimento Interno da Cãmara dos Deputados. Senhor Presidente, 16. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no 3 do artigo 79 do Regimento Interno, que diz: Art. 79. hora do início da sessão, os membros da Mesa e os Deputados ocuparão os seus lugares. 3 Não se verificando o quórum de presença, o Presidente aguardará, durante meia hora, que ele se complete, sendo o retardamento deduzido do tempo destinado ao expediente. Se persistir a falta de número, o Presidente declarará que não pode haver sessão, determinando a atribuição de falta aos ausentes para os efeitos legais. 17. Sem dúvida, Senhor Presidente, até bem recentemente vigorava o entendimento da Questão de Ordem n 420/2009, no sentido de que tal dispositivo não se aplicava às Comissões. Entretanto, Senhor Presidente, advirto que este entedimento foi modificado na Questão de Ordem n 134/2015, por mim levantada em plenário e cuja decisão do Presidente em exercício, o Segundo-Secretário, Senhor Deputado Felipe Bornier, foi justamente o de fazer incidir tal disposição às comissões, incluindo o Conselho de . 18. Portanto, Senhor Presidente, decorrida meia hora e não havendo quórum regimental, suscito a presente questão de ordem para que seja declarada cancelada a reunião, nos termos dojá mencionado 3 do artigo 79 do Regimento Interno. Brasília, 23 de fevereiro de 2015. Deputado Federal QUEST DE ORDEM Argui a nulidade da votação nominal do requerimento de verificação de adiamento de sessão. Senhor Presidente 1. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no 4 do artigo 187 do Regimento Interno. 2. Senhor Presidente, em virtude da incompatibilidade técnica do sistema eletrônico de votação com a sistemática deste Conselho de, Vossa Excelência decidiu optar pelo sistema de chamada. Entretanto, Senhor Presidente, Vossa Excelência não adotou o rito previsto no 4 do artigo 187 do Regimento Interno, qual seja: Art. 187. A votação nominal far-se-á pelo sistema eletrônico de votos, obedecidas as instruções estabelecidas pela Mesa para sua utilização. 4 Quando o sistema eletrônico não estiver em condições de funcionamento, e nas hipóteses de que tratam os arts. 217, IV, e 218, 8, a votação nominal será feita pela chamada dos Deputados, alternadamente, do norte para o sul e vice-versa, observando-se que: I - os nomes serão enunciados em voz alta, por um dos Secretários; II - os Deputados, levantando-se de suas cadeiras, responderão sim ou não, conforme aprovem ou rejeitem a matéria em votação; III - as abstenções serão também anotadas pelo Secretário. 3. Portanto, Senhor Presidente, suscito a presente questão de ordem para que seja declarada a nulidade do procedimento, nos termos do já citado 4 do artigo 187 do Regimento Interno. Brasília, 10 de dezembro de 2015. Deputado Federal QUEST DE ORDEM Suscita questão de ordem acerca do cômputo do voto do preferencial na ausência do titular. 1. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no 4 do artigo 187 do Regimento Interno. 2. Senhor Presidente, na reunião deste Conselho de 09/12/2015, Vossa Excelência permitiu que, após a coleta de meu voto na qualidade de suplente preferencial, o Deputado Paulo Azi substituísse a contabilização, em virtude de interferência do Deputado Júlio Delgado, durante a fase de proclamação, como se pode extrair da degravação do episódio: DEPUTADO JOS CARLOS ARA - Calma, vou chamar os suplentes. Estou vendo que suplente eu vou chamar. Bom, nesse bloco, o suplente que chegou em primeiro lugar foi o Deputado Manoel júnior. DEPUTADO MANOEL JUNIOR - Sim, Senhor Presidente. DEPUTADO JOS CARLOS ARA - No segundo bloco, o Deputado João Barcelar. DEPUTADO JO BARCELAR - Sim, Senhor Presidente. DEPUTADO J DELGADO - Senhor Presidente, Senhor Presidente, enquanto Vossa Excelência faz a aferição eu posso pedir a palavra um segundo? DEPUTADO JOS CARLOS ARA - Já, já foi feita a aferição. DEPUTADO J DELGADO - Antes de o Senhor proclamar o resultado. DEPUTADO ANDR MOURA - O resultado, Senhor Presidente. DEPUTADO JOS CARLOS ARA - O resultado, vinte votos... DEPUTADO J DELGADO - Paulo Azi chegou, Senhor Presidente! DEPUTADO ANDR MOURA - Ele já anunciou, ele já fechou. Você não manda aqui Júlio! 3. Independente da indecorosa intervenção do Deputado Júlio Delgado, com a óbvia e manifesta intenção de interromper a proclamação do resultado que já se iniciara por Vossa Excelência, Senhor Presidente, é imprescindível atentar para o que dispõe o artigo 182 do Regimento Interno, confira-se: Art. 182. Terminada a apuracão, o Presidente proclamará o resultado da votação, especificando os votos favoráveis, contrários, em branco e nulos. 4. Isso quer dizer, Senhor Presidente, que encerrada a apuração, como inegavelmente declarado por Vossa Excelência, não mais cabe o cômputo do titular retardatário em substituição ao suplente preferencial, porquanto já encerrado o processo de votação, sendo a proclamação mera formalidade a título de publicidade do resultanto, mas impassível, de qualquer maneira, de alteração, ainda que em processo de chamada nominal. 5. Portanto, Senhor Presidente, levanto questão de ordem, com base no artigo 182, para que Vossa Excelência se digne do cumprimento do Regimento, evitando o convalescimento de manobras que envolvam o tumulto dos trabalhos desta Casa, inclusive com a interrupção de ato formal do Presidente na proclamação do resultado, fixando, desde logo, o início da apuração, ou seja, a chamada do último votante, como momento de recrudescimento dos votos, tornando-os imunes, no caso dos suplentes, à alteração por eventual titular. Brasília, 10 de dezembro de 2015. Manoel Junior Deputado Federal QUEST DE ORDEM Questiona os critérios de impedimento e suspeição adotados no ãmbito do Conselho de e Decoro Parlamentar. Senhor Presidente 1. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, em relação ao inciso XXXVII do artigo 5 da Constituição Federal. 2. Senhor Presidente, ao longo da tramitação da Representação n 1/2015, houve pelo menos três exceções de suspeição e uma de impedimento, a qual, por sua vez, redundou, inclusive, na destituição do então relator. 3. Nesse contexto, apesar de o Código de e Decoro Parlamentar elencar no inciso I do artigo 13 hipóteses expressas de impedimento para escolha do Relator, questiono a Vossa Excelência quais os critérios adotados a este respeito, a título de garantia do devido processo legal e da garantia do juiz natural ? 4. Além disso, são aplicáveis, por analogia, as regras previstas nos artigos 134 e 135 do Código de Processo Civil e 252 e 254 do Código de Processo Penal? Quem é legitimado a arguir a exceção ou impedimento de membro ou relator? Constitui-se procedimento específico para julgamento da matéria, como ocorre no processo civil e também no processo penal? Brasília, 15 de dezembro de 2015. Deputado Federal QUEST DE ORDEM REPRESENTA N 1/2015. INTERESSADO: EDUARDO CUNHA . Argui a nulidade do aditamento Representação n 1/2015 feita pelo PSOL. Senhor Presidente, Formulo a presente QUEST DE ORDEM, com base nos artigos 57, XXI, e 95 do Regimento Interno da Cãmara dos Deputados, em relação ao art. 5, LIV, da Constituição Federal e o procedimento estabelecido pelo 4 do artigo 14 do Código de e Decoro Parlamentar, pelas seguintes razões. Senhor Prsidente, o processo ético--disciplinar, conquanto de natureza adminsitrativa e, no particular, de notório viés político, rege-se pelo princípio constitucional do devido processo legal, e, em última análise, da legalidade estrita, pelo qual só é dado ao Estado fazer senão em virtude de lei. Nesse contexto, a necessidade de garantir a observãncia da legalidade constitucional faz importante advertir que não há hipótese de assistência à acusação no ãmbito do processo ético-disciplinar do Conselho de e Decoro Parlamentar, tal como ocorre no processo penal brasileiro, sendo que, no caso, a representação foi de autoria de dois partidos políticos, conquanto apenas um deles, o PSOL, apresentou a malfadada e atécnica 'juntada de provas'. Mesmo que todas essas garantias fossem subvertidas, também é fundamental observar que a manifestação do PSOL não é viável de acolhimento sob a forma de aditamento à representação inicial, porquanto não há relação de continência entre os fatos imputados na peça exordial que autorizem fenômeno análogo à mutatio libeli no processo penal, como explica o insigne Eugênio Pacelli de Oliveira: Com efeito, a inclusão de elemento ou de circunstãncia novos não poderá significar obviamente, a mudança completa da acusação. O fato novo, na realidade, deverá se agregar ao núcleo da conduta imputada, como acréscimo, como ocorre no crime de furto, ao qual acrescida a violência como fato novo a nova definição passará a ser a de roubo. O núcleo da ação, substração da coisa, continuará o mesmo. Na espécie, entretanto, ocorre evidente acréscimo à conduta imputada, porquanto faticamente alagarda: ora, a representação inicial falava de percepção de vantagens indevidas do Representado em relação a Júlio Camargo, não aos 'investimentos do do FGTS para o Porto Maravilha, no Rio, do qual a Carioca Engenharia obteve concessão em consórcio com as construtoras Odebrecht e OAS', deduzidos pelo PSOL. Como se vê, trata-se, de fato, de novas acusações, que não podem ser subsumidas à inicial, à margem da legalidade processual balizada pelo Código e Regulamento do Conselho de . Nesse caso, portanto, deve-se ater aos procedimentos previstos no Código de e Decoro Parlamentar que são pertinentes à representação por partido político, devendo, ipso iure, ser remetida à Mesa Diretora, conforme manda o caput do artigo 9 do Código de Em seguida, deve ser numerada a representação e encaminhada, agora sim, ao Conselho de, no prazo de três sessões ordinárias, nos termos do inciso I do 2 do artigo 9 do Código de 8. Não descuido, Senhor Presidente, que o artigo 13 do Regulamento do Conselho de diz que 'A Mesa, o Representante, o Representado ou qualquer deputado poderá requerer a juntada de documentos em qualquer fase do processo até o encerramento da instrução'. 9. Entretanto, esse dispositivo não pode subverter a sistemática da norma superior, qual seja, o próprio Código de e Decoro Parlamentar. Ora, uma vez que os fatos não se enquadram na inicial da representação, cuidando-se de novos fatos, trata-se de nova representação, devendo seguir seu rito formal próprio, de maneira que não se pode utilizar como fundamento uma norma hierarquicamente inferior para tentar subverter esse procedimento, sob pena de se incorrer numa verdadeira fraude à lei, um simulacro regimental. 10. Além disso, ainda que se conceda o fraco argumento de haver uma lacuna a respeito do rito de aditamento no Código de e Decoro Parlamentar, escorar essa pretensão no artigo 13 do consiste em verdadeira ilicitude procedimento, por afronta à própria Constituição. Isso porque o 1 do artigo 55 estabelece uma cláusula de reenvio legislativo que implica reserva de lei formal, no caso, de resolução da Cãmara dos Deputados, cujo status o indigitado regulamento não satisfaz. 11. Ante o exposto, a título de questão de ordem com base no art. 5, LIV, da Constituição Federal e no procedimento estabelecido pelo 4 do artigo 14 do Código de e Decoro Parlamentar, requeiro o DESENTRANHAMENTO das peças apresentadas pelo PSOL em 02 de fevereiro de 2015, adotando-se quanto a elas o rito previsto no caput e no inciso II do 2 do artigo 9 do Código de e Decoro Parlamentar. Deputado Federal QUESTAO DE ORDEM REPRESENTA N 1/2015. INTERESSADO: EDUARDO CUNHA . Argui a nulidade do aditamento à Representação n 1/2015 feita pela Deputada Clarissa Garotinho . Senhor Presidente, 1. Formulo a presente QUEST DE ORDEM, com base nos artigos 57, XXI, e 95 do Regimento Interno da Cãmara dos Deputados, em relação ao 1 do art. 9 do Código de e Decoro Parlamentar, bem como ao caput do artigo 4 da Resolução n 2 de 2011, pelas seguintes razões. 2. Conforme correspondência enviada em 3 de fevereiro de 2016, e juntada aos autos em 02/02/2016, o Conselho de recebeu ofício da Senhora Deputada Clarissa Garotinho de seguinte teor: Senhor Presidente, Dirijo-me a esse Conselho no intuito de solicitar seja anexado ao Processo n/2015, que ora tramita nesse órgão, material que vem acrescentar informações significativas à comprovação de que o Réu, o Deputado Federal Eduardo Cunha - PMDB/RJ, Presidente da Cãmara dos Deputados, feriu o decoro desta Casa ao faltar com a verdade perante a Comissão Parlamentar de Inquérito que apura irregularidades na Petrobrás. 3. Ocorre, Senhor Presidente, que no ãmbito deste Conselho somente ostentam capacidade postulatória os partidos políticos, conforme dispõe o 3 do art. 9 do Código de e Decoro Parlamentar, que diz claramente: Art. 9 As representações relacionadas com o decoro parlamentar deverão ser feitas diretamente à Mesa da Cãmara dos Deputados. 3 A representação subscrita por partido político representado no Congresso Nacional, nos termos do 2 do art. 55 da Constituição Federal, será encaminhada diretamente pela Mesa da Cãmara dos Deputados ao Conselho de e Decoro Parlamentar no prazo a que se refere o inciso I do 2 deste artigo. 4. Sendo assim, a manifestação da Deputada Clarissa Garotinho só pode ser recebida pela Mesa a título de requerimento de representação de cidadão, como dispôe o 1 do mesmo artigo do Código de, confira-se: Art. 9 As representações relacionadas com o decoro parlamentar deverão ser feitas diretamente ã Mesa da Cãmara dos Deputados. 1 Qualquer cidadão é parte legítima para requerer à Mesa da Cãmara dos Deputados representação em face de Deputado que tenha incorrido em conduta incompatível ou atentatória ao decoro parlamentar, especificando os fatos e as respectivas provas. 5. Portanto, a provocação da Deputada Clarissa Garotinho deve ser remetida à Mesa, no termos do caput do artigo 9 do Código de e Decoro Parlamentar, a fim de que, adotando-se os ritos previstos no caput do 2, seja instaurado procedimento pela Corregedoria Parlamentar da Cãmara dos Deputados, conforme determina o Ato da Mesa n 37/2009, que 'regulamenta os procedimentos a serem observados na apreciação de representações relacionadas ao decoro parlamentar'. 6. Não descuido, Senhor Presidente, que o artigo 13 do Regulamento do Conselho de diz que 'A Mesa, o Representante, o Representado ou qualquer deputado poderá requerer a juntada de documentos em qualquer fase do processo até o encerramento da instrução'. 7. Entretanto, é imprescindível frisar que tal ato normativo é anterior à reforma do Código de operada pela Resolução n 11 de 2011, de modo que seu artigo 13 foi revogado por incompatibilidade, já que somente detém capacidade postulatória os partidos políticos, não os deputados individulamente, os quais devem ser incluídos no rol de cidadãos, a que alude o 1 do artigo 9 do Código de . 8. Desse modo, não se trata de derrogação interpretativa, pois é o que diz expressamente o caput do artigo 4 da Resolução n 2 de 2011, a saber: 'Art. 4 A vigência do Código de e Decoro Parlamentar da Cãmara dos Deputados implica a imediata revogação das disposições regulamentares com ele incompatíveis.' 9. Ante o exposto, Senhor Presidente, a título de questão de ordem com base no art. 5, LIV, da Constituição Federal e no procedimento estabelecido pelos 1 e 3 do artigo 9 do Código de e Decoro Parlamentar, requeiro o DESENTRANHAMENTO das peças apresentadas pela Deputada Clarissa Garotinho em 02 de fevereiro de 2015, adotando-se o rito pertinente ao do artigo 9 do Código de e Decoro Parlamentar, sendo apreciado nos termos do Ato da Mesa n/2009. Deputado Federal REPRESENTA N 1/2015. QUEST DE ORDEM INTERESSADO: EDUARDO CUNHA . Senhor Presidente, Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no inciso III do 4 do artigo 14 do Código de e Decoro Parlamentar. Senhor Presidente, o Código de de Decoro Parlamentar, tal como o Código de Processo Penal,não desceu a minúcias do conteúdo relativo ao conceito jurídico de justa causa, deixando-o, em ambos os casos, a reboque das respectivas práticas institucionais. 3. Não obstante, a doutrina consagrou posição de acordo com a qual a justa causa mantém relação necessária com a robustez dos elementos de prova da iniciativa persecutória. o que se colhe, por todos, na hção da hoje Ministra Maria Thereza Rocha de Assis Moura, em sua tese de doutoramento junto à Universidade de São Paulo: A existência do fundamento de fato pressupõe a existência de acusação que guarde ressonãncia para com a prova, relacionada com a existência material de um fato, no caso concreto, típico, ilícito, indícios suficientes de autoria e, porque não dizer, um mínimo de culpabilidade. Somente após a análise deste conjunto probatório é que se deve cogitar da obrigatoriedade do exercício da ação penal de natureza pública ou da faculdade de propor a queixa. Nesse contexto, pode-se afirmar que a justa causa prende-se não somente a questões de Direito, mas também à matéria de prova, daí porque estamos inteiramente de acordo com Plínio de Oliveira Corrêa, quando sustenta ser plenamente justificável que, em sede de habeas corpus, sejam reexaminados os elementos que serviram de base à acusação, para apurar-se acerca da existência de justa causa para a ação penal. 3 Na mesma linha, a jurisprudência também associa à justa causa a avaliação do conjunto probatório do libelo, a exemplo do delineado no voto do Ministro Vicente Cernicchiaro, quando apreciado o rumoroso Caso Quércia, no Superior Tribunal de Justiça : A denúncia deve ser analisada do ponto de vista formal e material. O segundo aspecto, embora pouco construído, ganha importãncia cada vez maior. Não basta a descrição de fato definido como infração penal. Impõe-se mais. Necessário se faz estar a imputação amparada em elementos fáticos de convicção . Vai ficando nos caminhos da História a clássica afirmação de bastar descrição em tese de infração penal, escudada no in dubio pro societate. O normativo deve projetar-se no ãmbito da experiência jurídica. 4 5. Semelhante à processualística penal, o campo ético-disciplinar, em especial no ãmbito da Cãmara dos Deputados, assimila idêntico critério para aferição da justa causa. Em rigor, sob o aspecto puramente normativo, a necessidade de higidez probatória da representação dessume-se da própria natureza do Conselho de e Decoro Parlamentar. 6. Embora o Código de não preze pela tecnicalidade e, em uma única oportunidade, fale em investigação, trata-se de um colegiado com função instrutória, destinado, portanto, à ulterior formação da convicção do julgador, razão pela qual pressupõe que os elementos de convencimento levados a ele já estejam juridicamente amadurecidos. 7. Isso significa que a representação, enquanto produto da convicção do acusador, já deve se seguir respaldada por sólido arcabouço probatório. Daí porque as representações da Mesa não se submetem a exame de inépcia ou justa causa, tal qual ocorre nas oferecidas pelos partidos políticos, como no caso. 8. Além disso, a prática institucional do Conselho de tem reforçado a imprescindibilidade da consistência probatória da representação. No primeiro parecer de arquivamento da história do órgão, em favor do então Deputado Sandro Mabel, registrou-se que ' o contexto presente, tem-se que inexiste tal prova contundente, sendo apenas a afirmação de um contra o outro, inábil a destronar a legítima vontade popular, que alçou o Representado à função política que desempenha.' . 9. A insubsistência das provas da representação também determinou o arquivamento do processo em face do ex-Deputado Pedro Henry, em relatório do Deputado Carlos Sampalo, sendo de se notar que as provas foram fornecidas por uma Comissão Parlamentar Mista de Inquérito e o Representado seria, em última análise, condenado judicialmente pelos mesmos fatos . 10. Portanto, ao contrário do imaginário popular ou do senso comum político, a falta de justa causa não se confunde com a falsidade manifesta ou prima facie das acusações levantadas - o que é matéria de mérito. Esse requisito procedimental, em conclusão, diz respeito ao status jurídico e à substancialidade probatória de eventual representação apresentada. 11. Diante desse quadro, a questão de se põe diz respeito à suficiência de o objeto de uma representação ser a circunstãncia de um Representado ter sido denunciado em inquérito que tramita perante o Supremo Tribunal Federal. 12. Aduzo à Vossa Excelência, Senhor Presidente, que essa estratégia não se reveste de legitimidade constitucional, sobremaneira, em virtude do respaldo da presunção de inocência do Representado, isto é: malgrado as esferas ético-disciplinar e judicial sejam independentes, a condição de denunciado num inquérito, é insuscetível de inaugurar processo pela perda do mandato. 13. Nesse contexto, é certo que o decoro parlamentar forja-se na 'honorabilidade, respeitabilidade, prestígio e integridade político-institucional do Parlamento', como pacificado na Consulta n 21/2011, deste colegiado, e no Mandado de Segurança n 24.458/DF, no STF. Mas, por outro lado, 'não é difícil perceber os danos que a mera existência de uma ação penal impõe ao indivíduo', como o próprio Supremo reconheceu no Caso Ali Mazloum, no habeas corpus n 84.409/DF. Esse danos, aliás, refletem-se também sobre a dimensão da vida política, como o ilustre processualista Francesco Carnelutti há muito vacinara: A tortura, nas formas mais cruéis está aboflda, ao menos sobre o papel; mas o processo por si mesmo é uma tortura. Até certo ponto, dizia, não se pode fazer por menos; mas a assim chamada civilização moderna tem exasperado de modo inverossímil e insuportável esta triste consequência do processo. O homem, quando é suspeito de um delito, é jogado às feras, como se dizia uma vez dos condenados oferecidos como alimentos às feras... Logo que surge o suspeito, o acusado, a sua família, a sua casa, o seu trabalho são inquiridos, investigados, despidos na presença de todos . O indivíduo, assim, é feito em pedaços. E o indivíduos, assim, relembremo-nos, é o único valor da civilização que deveria ser protegido. 5 14. Acontece que não se coaduna com a juridicidade constitucional a relativização, para fins políticos, em particular, ético-disciplinares, da presunção de inocência, a pretexto de resguardar-se o decoro parlamentar da degradação pública de um de seus membros, resultante da pendência do recebimento de denúncia e, eventualmente, de ação penal, contra o Representado. 15. Sem dúvida, o princípio da presunção de inocência não é garantia absoluta, tanto que a parametrização constitucional por meio de lei reforçada 6, a exemplo das disposições da Lei Complementar n 135/2010 em relação ao ad. 14, 9 da Constituição, que admitiram sua restrição nas hipóteses de elegibilidade . Entretanto, a mitigação da presunção de inocência só é viável, inclusive no ãmbito estritamente político, quando satisfeitas as categorias da adequação, necessidade e proporcionalidade stricto senso, máximas do postulado da proporcionalidade em sentido amplo. 16. Sucede-se que a perda do mandato, ou a suspensão de prerrogativas, não é adequada para reparar pretenso dano à imagem do Parlamento, se advindo eventual processo-crime, ou seja, inclusive com o recebimento da denúncia. Também não é necessária, pois sua gravidade punitiva não pode se sobrepor à legitimidade democrática das eleições. Enfim, não é proporcional, ante o estágio precoce da apuração judicial, desconsiderando a possibilidade de absolvição do Representado. 17. A propósito, mister se advirta que, embora a apuração ético-disciplinar no ãmbito do Conselho de se insira na espécie dos atos de natureza interna corporis do Poder Legislativo, infensos à sindicabilidade jurisdicional, a salvaguarda de garantias constitucionais, como a presunção de inocência, sobrepõe-se ao ãmbito de discricionariedade política da Cãmara dos Deputados. 18. Foi o decidido pelo STF no MS n 25.647/DF, cujo relator para o acórdão, Ministro Cezar Peluso: Ora, quanto à perda de mandato parlamentar, não fosse a disposição expressa do artigo 55, 2, que remete explicitamente a uma de duas cláusulas do devido processo legal, que não se exaure nelas, ou seja, à ampla defesa, já bastaria o princípio mesmo do devido processo legal para ver logo que ofensa de norma regimental do Congresso Nacional não é matéria interna corporis, insuscetível de conhecimento pela Corte, se dessa dela resulta ofensa a direito subjetivo ou perda de bem jurídico sem observãncia do devido processo legal. 7 19. Dessa maneira, é patente o risco de reversibilidade do pronunciamento político na esfera judicial, se afastada a falta de justa causa, em óbvia subversão constitucional da presunção da inocência. Assim, Senhor Presidente, tenho que a mera pendência de ação penal ou menos ainda, o oferecimento de denúncia, não satisfaz o requisitos de justa causa para apuração dos mesmos fatos, como pontificou o enfático parecer do então Deputado Moreira Mendes na Representação n 14/2007: Representação formulada pelo Partido Socialismo e Liberdade - PSOL não imputa ao Representado fatos concretos, mas, em seus próprios termos, se destina à investigação de possível existência de conduta ilícita por parte do Representado. Necessário, contudo, assinalar que a finalidade do Processo não a de realizar investigação, no sentido pleno dessa palavra, até mesmo porque a Conselho de não tem poderes de juiz, como os que detém uma CPI. Aqui cabe, em face de fato conhecido e provado, julgar o parlamentar que tenha incidido em conduta violadora do decoro parlamentar. Assim, entendo que em casos cujos fatos ainda estão em apuração em outra esfera não possível, tão somente pela existência de conjecturas, a instauração de processo ético. Antes, é imprescindível que os fatos tenham sido devidamente apurados ou, pelo menos, que haja provas consistentes da prática ilícita. No processo sob exame há evidente precipitação por parte do Representante. Os fatos narrados não permitem que se vislumbre, sequer em tese, a ocorrência de ato contrário ao decoro parlamentar. O exame do material escrito e colhido em depoimento e nas diligências desta relatoria na Representação n 14, de 2007, contra o Deputado Paulo Sérgio Paranhos de Magalhães, revela a inexistência de elementos capazes de justificar a argumentação pela quebra de decoro do Parlamentar representado. Primeiramente, deve-se reparar na vacuidade plena da Representação oferecida pelo Partido Socialismo e Liberdade, a qual, em nenhum momento, apresentou provas da quebra de decoro do representado. Ao contrário, recheou-se de suposições ab ovo. 20. Diante do exposto, Senhor Presidente, arguo à Vossa Excelência, na forma de questão de ordem, se a mera reprodução de denúncia oferecida pelo Ministério Público na forma de representação com a respectiva anexação de seu instrumento a título de prova é suficiente para satisfazer o requisito de idoneidade probatória para justa causa exigido pelo inciso III do 4 do artigo 14 do Código de e Decoro Parlamentar. Brasília, 24 de novembro de 2015 Deputado Federal 3 MOURA, Maria Thereza R. de Assis. Justa Causa para a Ação Penal. São Paulo; Editora RT, 2001, p. 247. 4 Cf. Superior Tribunal de Justiça, Inquérito a 83/SP, Relator Ministro Paulo Costa Leite, Corte Especial, p. 56. 5 CARNELUTTI, Francesco. As Misérias do Processo Penal. Trad. José Antonio Cardinalli. Campinas: Conan, 1995, p. 45-46. 6 Sobre o caráter heterógeno das leis reforçadas, cf. CANOTINIHO, J. J. Gomes. Direito Constitucional e Teoria da Constituição 7. ed. Coimbra: Editora Almedina, 2003, p. 784-785. 7 Supremo Tribunal Federal, Mandado de Segurança n 25.647/DE, Relator para o acórdão: Ministro Cezar Peluso, Tribunal Pleno, julgado em 30/11/2005. REPRESENTA N 1/2015. INTERESSADOS: EDUARDO CUNHA . Senhor Presidente, 1. Considerando as declarações públicas dadas por Sua Excelência, o Senhor Relator da representação apregoada na pauta, formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no art.9, 5 do Código de em relação aos incisos LIV e LV do art. 5 e ao 2 do art. 55 da Constituição Federal. 2. Senhor Presidente, conforme repercutido na matéria intitulada 'Relator apresenta parecer pela admissibilidade de processo contra o presidente da Cãmara', publicada pelo órgão de comunicação oficial da Casa, a Agência Cãmara de Notícias, às 12h57, o Relator declarou: 'Isso são tudo indícios. Se passar o exame de admissibilidade na votação pelo Conselho de, nós vamos poder fazer um conjunto probatório para apurar melhor e entrar no mérito; aí sim, o presidente Eduardo Cunha vai ter todo o direito de defesa e vai poder fazer todo tipo de prova dentro do contraditório. ' 3. Senhor Presidente, apesar de o inciso II do 4 do artigo 14 do Código de e Decoro Parlamentar prever que o pronunciamento pela inépcia ou falta de justa causa se procede 'mediante provocação do relator designado', questiono não haver óbice jurídico à arguição de tais preliminares por parte do próprio Representado e que sua desconsideração importa cerceamento de defesa e, em última análise, nulidade do parecer preliminar. 4. Em primeiro lugar, a inépcia e, sobretudo, a justa causa da representação são matérias de ordem pública, na medida em que encerram condições de procedibilidade do processo ético-disciplinar, tanto que, uma vez reconhecidas, ensejam o arquivamento liminar do feito, a rigor do que dispõe o 4, incisos II e III do artigo 14 do Código de . 5. Além disso, o próprio Código de, no seu 5 do artigo 9 admite que o Representado possa 'manifestar-se em todas as fases do processo', a incluir, portanto, a fase preliminar. Não bastasse, a possibilidade de se arguir a inépcia da representação antes da defesa prévia é, na verdade, desdobramento da própria cláusula constitucional do contraditório e da ampla defesa, per se autoaplicáveis e ambas garantidas na previsão específica a respeito do procedimento de perda do mandato, ao dispor em sua parte final: Art. 55. Perderá o mandato o Deputado ou Senador: ....................................................................... 2 Nos casos dos incisos I, II e VI, a perda do mandato será decidida pela Cãmara dos Deputados ou pelo Senado Federal, por maioria absoluta, mediante provocação da respectiva Mesa ou de partido político representado no Congresso Nacional, assegurada ampla defesa . 6. Tem-se, portanto, que no patamar de garantia fundamental, o contraditório desdobra-se também na dimensão segundo a qual é direito do Representado ver seus argumentos considerados, na linha do afirmado pelo Supremo Tribunal Federal, nos seguintes termos: Sobre o direito de ver os seus argumentos contemplados pelo órgão julgador que corresponde, obviamente, ao dever do juiz de a eles conferir atenção, podendo-se afirmar que envolve não só o dever de tomar conhecimento, como também o de considerar, séria e detidamente, as razões apresentadas . da obrigação de considerar as razões apresentadas que deriva o dever de fundamentar as decisões . 1 7. Desse modo, interpretado conforme a Constituição, o inciso II do 4 do artigo 14 do Código de não pode ostentar carga restritiva, sendo, pois, manifesto o cabimento de arguição de inépcia e falta de justa causa também por iniciativa do Representado, sob pena de grave ofensa ao contraditório, insculpido no inciso LV do ad. 5 da Constituição. 8. imprescindível advertir, Senhor Presidente, que a representação ofertada por partido político se submete à juízo de admissibilidade em razão de não ter se materializado sob o crivo de um procedimento prévio que justificasse sua justa causa, como ocorre nas representações formuladas pela Mesa Diretora, daí porque consigna o inciso III do 4 do artigo 14 do Código de : Art. 14................................................................... .............................................................................. III - o pronunciamento do Conselho pela inépcia ou falta de justa causa da representação, admitido apenas na hipótese de representação de autoria de Partido Político, nos termos do 3 do art . 9, será terminativo, salvo se houver recurso ao Plenário da Casa, subscrito por 1/10 de seus membros, observado, no que couber, o art. 58 do Regimento Interno da Cãmara dos Deputados; 9. Essa peculiaridade também foi ressaltada no parecer do substitutivo adotado por esta Casa e que se ultimou na promulgação da respectiva Resolução n 2 de 2011, que reformou o atual Código de, da lavra do então Deputado Antônio Carlos Magalhães Neto, que explicou: Quarto, apenas será admitida a declaração de inépcia de representação pelo Conselho de na hipótese de representações de iniciativa de partido político. A regra deve ser a apuração de toda e qualquer denúncia de irregularidade. A diferença de tratamento das representações iniciadas pela Mesa e por partido politico representado no Congresso é plenamente justificável. Como se sabe, os processos iniciados pela Mesa observam um longo rito preparatório hoje regrado pelo Ato da Mesa no 37, de 2009, cujo propósito é exclusivamente avaliar a admissibilidade de uma denúncia, convertendo-a, se for o caso, em processo disciplinar. Não é razoável que o Conselho de afaste a investigação de uma irregularidade por inépcia em confronto com o juízo positivo de admissibilidade já exarado pela Mesa, em prejuízo da prerrogativa constitucional que lhe é assegurada pelo ad. 55, 2 da Constituição Federal. No caso da representação de iniciativa de partido político, tal juízo preliminar deye necessariamente ser levado a efeito pelo Conselho de, uma vez que a Mesa se limita a encaminhar a representação, não exercendo qualquer juízo sobre o seu mérito. A manifestação do Conselho pela inépcia deve ser provocada pelo relator designado para o processo e resolvida antes mesmo da citação do representado para a apresentação da defesa prévia. 10. Assim, Senhor Presidente, se é garantido o contraditório e a ampla defesa no ãmbito da Mesa, em se tratando das representações por ela oferecidas, sendo que se cuida rigorosamente do mesmo juízo prévio de admissibilidade a respeito do exame da inépcia e da justa causa, é medida imperativa de direito tanto assegurar ao Representado a possibilidade de arguir referidos vícios quanto de ver seus argumentos considerados. 11. A este respeito, Senhor Presidente, é fundamental ter sob cuidados a decisão exarada pelo Presidente do Supremo Tribunal Federal, à época Ministro Nelson Jobim, em medida cautelar em mandado de segurança, confirmando a questão ora levantada nesta questão de ordem, na linha de que tal procedimento prévio deve observar o contraditório, à semelhança do que ocorre na seara processual criminal para recebimento da denúncia. Disse o então Presidente, na liminar do Mandado de Segurança n 25.539/DF : Ao que tudo indica, não foram observadas as disposições regimentais relativas ao devido processo legal. O Ato n/2003, ao disciplinar o procedimento para esses casos, institui um contraditório preliminar. Após esse procedimento, ao CORREGEDOR cabe, nos termos do inciso lI do art. 5 do Ato 17/2003, 'propor á Mesa as providências ou medidas disciplinares cabíveis'. Tal manifestação do CORREGEDOR precede a decisão da Mesa sobre o envio da questão ao CONSELHO DE . Tal procedimento regimental tem a mesma natureza do previsto na L. 8.038/1990 . Tal lei institui procedimento prévio, com contraditório, que requisito para o Tribunal deliberar sobre o recebimento da denúncia . Presentes as condições para concessão de liminar. Defiro, nos termos do pedido. Por isso determino '... a imediata suspensão da tramitação e processamento de medida disciplinar contra os Impetrantes, encaminhado pela autoridade coatora ao Conselho de e Decoro Parlamentar da Cãmara dos Deputados, até o julgamento final do presente mandamus'. 12. Assim, Senhor Presidente, fazendo o registro que o descumprimento análogo de tal previsão pode acarretar inclusive a suspensão do trãmite da representação ora pautada, como ocorreu no citado Mandado de Segurança, arguo a Vossa Excelência, a título de questão de ordem, o reconhecimento do direito do Representado de apresentar defesa preliminar e o correspondente dever do Relator de considerar os argumentos suscitados por ele, sob pena de nulidade do procedimento, tendo em vista o disposto no art. 9, 5 do Código de em relação aos incisos LIV e LV do art. 5 e ao 2 do art. 55 da Constituição Federal. Deputado Federal 1 Cf. Supremo Tribunal Federal, Mandado de Segurança n. 22.693/SP, Relator Ministro Gilmar Mendes, Tribunal Pleno, p. 61. QUEST DE ORDEM REPRESENTA N 1/2015. INTERESSADO: EDUARDO CUNHA Argui o impedimento do Deputado Júlio Delgado, membro titular do Conselho de e Decoro Parlamentar da Cãmara dos Deputados, para atuar Representação n 1/2015. Senhor Presidente, 4. Formulo a presente QUEST DE ORDEM, com base nos artigos 57, XXI, e 95 combinados com o artigo 180, 6, todos do Regimento Interno da Cãmara dos Deputados, em relação ao art. 5, LIV e XXXVII, da Constituição Federal, arguindo-se o impedimento do Deputado Júlio Delgado, pelas seguintes razões. 5. Senhor Presidente, como é sabido de todos e, portanto, fato público e notório que prescinde de prova, nos termos do artigo 334, I, do Código de Processo Civil, o Deputado Júlio Delgado, desde a acirrada corrida presidencial desta Casa no início deste ano de 2015, ostenta, sabida e reconhecidamente por todos, a qualidade de inimigo capital do ora Representado. 6. O motivo, Senhor Presidente, teria sido as investidas do Representado sobre os votos da base partidária do Deputado Júlio Delgado, durante a disputa eleitoral interna. Como consignou a Revista Veja, em matéria intitutada nada menos que 'um jogo de traições', em 28 de janeiro de 2015: No entanto, ao avaliar que Delgado corre o risco de ser derrotado ainda no primeiro turno, o partido admite uma debandada em direção a Cunha - a bancada é formada por 54 deputados. 'O grande projeto do PSB é derrotar o PT. O problema é que a situação do Júlio está difícil e as contas não batem. Não podemos esperar o PT ganhar essa eleição', diz um deputado do PSDB paulista. Cunha reuniu-se em São Paulo com deputados tucanos na tarde de segunda-feira. No encontro, foi direto ao ponto: tentou convencê-los de que a melhor saída que Delgado renuncie à candidatura e que o PSDB migre para o bloco dele, o que garantiria a tão sonhada vice-presidência da Cãmara, hoje nas mãos do PT . Ainda com a possibilidade de, pelo tamanho da bancada, ficar com três comissões e a liderança da minoria, o partido teria a chance de conquistar a projeção desejada nas eleições. 7. A investida do ora Representado sobre o Partido da Social-Democracia Brasileira e outros partidos de oposição, que até então integravam fielmente a base do DeputadoJúlio Delgado, para ele revelou- se devastadora, a ponto de, em seu discurso em Plenário, antes do escrutínio, ter feito menção expressa às propostas do Representado, referindo-se, claramente, à construção do Anexo V da Casa, à defesa da independência do Legislativo e à proporcionalidade das relatorias em comissões, todas bandeiras do Representado: A construção do Anexo 5, por exemplo, depende de tempo - e nós não podemos enganar os Deputados, nós não podemos enganar os novos Parlamentares -, porque uma obra dessa não será feita em 2 anos. Foi o Presidente Arlindo Chinaglia que conseguiu a negociação com o banco para que tivéssemos recursos para construir. Só que não há espaço físico, Sras. e Srs. Deputados - não há espaço físico! preciso autorização da Fundação Niemeyer para que isso aconteça em Brasília. Não vamos achar que isso é uma coisa que se consegue da noite para o dia. Esse não é um presente que está sendo dado para os Deputados. Vamos parar com essa demagogia de independência sendo dita no discurso e não sendo feita na prática. Eu falo a verdade. Eu não posso oferecer para um Deputado que chega a esta Casa a titularidade ou a suplência de Comissão, até porque todos têm direito a ela. Parem de enganar os Srs. Deputados e as Sras. Deputadas! Isso é do processo. Todos os Deputados têm direito à Comissão, e os partidos fazem arranjos para que todos possam trabalhar nas Comissões Permanentes. igual a um trabalhador que vai ser contratado e a ele é dito que vai ser pago o 13 salário, pois já é um direito seu. Os Parlamentares já têm esse direito. Não votem presos a isso. 8. Assim, Senhor Presidente, a posição do Deputado Júlio Delgado transcendeu o mero antagonismo eleitoral ou o dissabor de um desafeto momentãneo. Resta clara a mágoa do perdedor e o ressentimento típico da inimizade capital. Daí porque não detém a isenção e a imparcialidade ecessárias, sobretudo à luz do princípio do devido processo legal, garantia constitucional prevista no art. 5, LIV, do Texto Maior, para deliberar, isto é, discutir votar, sobre Representação n 1/2015. 9. A imparcialidade do órgão julgador é garantia básica de qualquer acusado, conforme se depreende do item 1 do artigo 14 do Pacto Internacional sobre Direitos Civis e Políticos, do qual o Brasil é signatário, promulgado na ordem jurídica interna com a edição do Decreto n 592/1992. No mesmo sentido é o disposto no item 1 do artigo 8 da Convenção Interamericana de Direitos Humanos, promulgada no nosso país por meio do Decreto n 678/1992, que dispõem, respectivamente: Pacto Internacional sobre Direitos Civis e Políticos, artigo 14 - Item 1. Todas as pessoas são iguais perante os tribunais e as cortes de justiça. Toda pessoa terá o direito de ser ouvida publicamente e com devidas garantias por um tribunal competente, independente e imparcial, estabelecido por lei, na apuração de qualquer acusação de caráter penal formulada contra ela ou na determinação de seus direitos e obrigações de caráter civil. A imprensa e o público poderão ser excluídos de parte da totalidade de um julgamento, quer por motivo de moral pública, de ordem pública ou de segurança nacional em uma sociedade democrática, quer quando o interesse da vida privada das Partes o exija, que na medida em que isso seja estritamente necessário na opinião da justiça, em circunstãncias específicas, nas quais a publicidade venha a prejudicar os interesses da justiça; entretanto, qualquer sentença proferida em matéria penal ou civil deverá torna-se pública, a menos que o interesse de menores exija procedimento oposto, ou processo diga respeito à controvérsia matrimoniais ou à tutela de menores. Convenção Interamericana de Direitos Humanos, artigo 8 - Garantias Judiciais - item 1 . Toda pessoa tem direito a ser ouvida, com as devidas garantias e dentro de um prazo razoável, por um juiz ou tribunal competente, independente e imparcial, estabelecido anteriormente por lei, na apuração de qualquer acusação penal formulada contra ela, ou para que se determinem seus direitos ou obrigações de natureza civil, trabalhista, fiscal ou de qualquer outra natureza. 10. Com efeito, tanto a legislação processual civil quanto a penal determinam que o juiz se dê por impedido em causas ou questões em que tenha interesse direto no resultado, sendo dever do magistrado declarar-se impedido ou suspeito, até por motivos de foro íntimo. Confira-se o texto integral de dispositivos do CPC que dispõem sobre impedimento e suspeição: Art. 135. Reputa-se fundada a suspeição de parcialidade do juiz, quando: I - amigo íntimo ou inimigo capital de qualquer das partes: II - alguma das partes for credora ou devedora do juiz, de seu cônjuge ou de parentes destes, em linha reta ou na colateral até o terceiro grau; III - herdeiro presuntivo, donatário ou empregador de alguma das partes; IV - receber dádivas antes ou depois de iniciado o processo; aconselhar alguma das partes acerca do objeto da causa, ou subministrar meios para atender às despesas do litígio; V - interessado no julgamento da causa em favor de uma das partes. Parágrafo único. Poderá ainda o juiz declarar-se suspeito por motivo íntimo. ................................................................................. 11. Já o Código de Processo Penal, que possui aplicação subsidiária, assim dispõe: Art. 112. O juiz, o órgão do Ministério Público, os serventuários ou funcionários de justiça e os peritos ou intérpretes abster-se-ão de servir no processo, quando houver incompatibilidade ou impedimento legal, que declararão nos autos. Se não se der a abstenção, a incompatibilidade ou impedimento poderá ser arg pelas partes, seguindo-se o processo estabelecido para a exceção de suspeição. Art. 254. O juiz dar-se-á por suspeito, e, se não o fizer, poderá ser recusado por qualquer das partes: I - se for amigo íntimo ou inimigo capital de quaIquer deles; ...................................................................... 12. Ademais, Consoante preconiza o 6 do art. 180 do próprio Regimento Interno da Cãmara dos Deputados, 'tratando-se de causa própria ou de assunto em que tenha interesse indIvidual, deverá o Deputado dar-se por impedido e fazer comunicação nesse sentido à Mesa, sendo seu voto considerado em branco, para efeito de quórum'. Quer dizer, é dever do Deputado que se encontrar nessa situação dar-se por impedido. 13. Na espécie sob análise, Senhor Presidente, antes de se cuidar de mera suspeição, o que se tem é uma instãncia qualificada de impedimento, pelo interesse do Deputado Júlio Delgado em se vingar de derrota mal assimilada, na qual se forjou inimizade capital entre ele e o Representado. Tem-se, pois, verdadeira hipótese objetiva de impedimento, a despeito de sua origem numa causa de suspeição . 14. Desse modo, exsurge a obrigação imposta ao Deputado declarar-se por impedido, afinal é dever do parlamentar 'exercer o mandato com dignidade e respeito à coisa pública e à vontade popular, agindo com boa-fé zelo e probidade', de acordo com o art. 3 do Código de e Decoro Parlamentar. 15. Com base nesses argumentos, Senhor Presidente, arguo a Vossa Excelência o impedimento do Deputado Júlio Delgado, por causa de seu interesse direto em prejudicar o Representado, fruto de sua inimizade capital, determinando a abstenção do exercício de suas prerrogativas de deliberação no curso da Representação n 1/2015. Sala das Comissões, de de 2015 Deputado Federal QUEST DE ORDEM Suscita providência a respeito da inércia decisória do Presidente do Conselho de e Decoro Parlamentar. Senhor Presidente, 73. Formulo a presente QUEST DE ORDEM, com base no artigo 95 do Regimento Interno da Cãmara dos Deputados, quanto à interpretação do inciso XVII do artigo 41 e do caputdo artigo 40, ambos do Regimento Interno, em relação ao inciso LXXVIII do artigo 5 da Constituição, pelas seguintes razões. 74 . Na reunião de 9 de dezembro de 2015, do Conselho de e Decoro Parlamentar, o Senhor Deputado Carlos Marun arguiu o impedimento do Presidente do Conselhode e Decoro Parlamentar, Senhor Deputado José Carlos Araújo, como se colhe do seguinte trecho das notas taquigráficas: O SR. PRESIDENTE - uma questão de ordem? O SR. DEPUTADO CARLOS MARUN - uma questão de ordem, pedindo o impedimento de V.Exa. O SR. PRESIDENTE - Recolho a questão de ordem de VExa. 75. Aconteceu que o Presidente do Conselho simplestemente quedou-se inerte: seguiu a condução dos trabalhos pertinentes à Representação n 1/2015, ignorando a arguição de seu impedimento. Não obstante, na última reunião daquele colegiado, em 17/02/2016, o Senhor Deputado Wellington Roberto novamente suscitou o impedimento do Presidente, conforme seguinte trecho da degravação da sessão: O SR. DEPUTADO WELLINGTON ROBERTO - Sr. Presidente, com toda admiração que eu tenho por V.Exa., foi colega meu de partido, é colega meu aqui na Casa, mas em razão de várias decisões de V.Exas. que está atropelando o Regimento e ouvindo atentamente, como ouvi, as palavras do nobre Deputado Nelson Marchezan Junior, que disse ontem, alto e bom som, e está hoje em todos os jornais deste País, cobrando celeridade nos trabalhos desta Casa, eu formulo esta questão de ordem que argui o impedimento de VExa, como Presidente do Conselho de e Decoro Parlamentar da Cãmara dos Deputados. Vou passar às mãos da sua Secretária e peço a V.Exa. que se pronuncie sobre esta questão de ordem. O SR. PRESIDENTE - Recolho a questão de ordem de VExa. 76. Como se percebe, mais uma vez o Presidente do Conselho recolheu a questão de ordem, esquivando-se de qualquer manifestação e, pior, deixando de tomar até mesmo a mínima providência regimental, qual seja, a de afastar da condução dos trabalhos e ceder lugar ao seu substituto legal para decidir o incidente, tal como dispõe expressamente o caput artigo 40 do Regimento Interno da Cãmara dos Deputados, in verbis: Art. 40. O Presidente será, nos seus impedimentos, substituído por Vice-Presidente, na seq ordinal, e, na ausência deles, pelo membro mais idoso da Comissão, dentre os de maior número de legislaturas. 77. Nessas circunstãncias, é fundamental destacar que as questões de ordem levantadas tinham por fundamento justamente a turbação deliberada dos procedimentos no ãmbito do Conselho de por parte de seu Presidente, em desfavor do Representado do processo n 1/2015, conforme reconhecido por ele próprio na última reunião, ao afirmar: Deputado Wellington, eu necessariamente não preciso encerrar, mas eu quero cumprir, de de agora em diante, tudo que está no Regimento para não ser questionado? 78. Portanto, trata-se de questão que é prejudicial à própria tramitação do processo, em conta do risco de, eventualmente reconhecido o impedimento, exsurgir nulidade que implique a renovação dos atos já praticados. Desse modo, a inércia decisória com relação às duas questões de ordem apresentadas encerra detrimento objetivo à garantia constitucional da razoável duração do processo . 79. Sem dúvida, não se desconhece que é prática institucionalizada na Casa a possibilidade de recolhimento de questão de ordem por parte do Presidente de Comissão ou até mesmo do Presidente da Cãmara no Plenário. Entretanto, a despeito da juridicidacle desse costume, não pode ele ser considerado regra absoluta, isto é, que não comporte, por sua própria natureza, exceções. 80. No caso, as arguições de impedimento por meio de questão de ordem mostram-se justamente uma dessas exceções à prática geral, tendo em vista o risco de prejuízo ao andamento célere do processo. Aliás, da redação do 6 do artigo 95 do Regimento Interno da Casa, dessume-se que a resolução da questão de ordem deve se dar imediatamente, em face da redação do dispositivo em modo imperativo . 81. A propósito, deve-se advertir que, na espécie, o Presidente do Conselho, ao recolher as questões de ordem dele próprio, nada mais faz do que retardar ato de ofício para satisfazer sentimento pessoal, cuja conduta é capaz de configurar, em tese, o crime de prevaricação, previsto no artigo 31 9 do Código Penal, que consiste em 'retardar ou deixar de praticar, indevidamente, ato de ofício, ou praticá-lo contra disposição expressa de lei, para satisfazer interesse ou sentimento pessoa'. 82. Assim, formulo dúvida quanto à interpretação do inciso XVII do artigo 41 e do caput do artigo 40 do Regimento Interno, em relação ao inciso LXXVIII do artigo 5 da Constituição, para questionar se, arguído o impedimento do Presidente do Conselho de e Decoro Parlamentar, por meio de questão de ordem, deve ele se abster da prática de quaisquer atos processuais, decisórios e ordinátórios, até que resolvido o incidente na forma regimental. 83. Além disso, diante da natureza disciplinar dos processos do Conselho de e Decoro Parlamentar e, ainda, considerando a inexistência de previsão regimental expressa a respeito do procedimento a ser adotado em caso de impedimento, suscito dúvida quanto à integração dessa lacuna ue a resolução da questão de ordem pelo Presidente da sessão se dê por meio da aplicação analógica do artigo 126 do Regimento Interno, inclusive com a providência do inciso VI do artigo 41 do mesmo diploma. 84. Ante o exposto, deduzo os seguintes pedidos: a) que o Presidente do Conselho de e Decoro Parlamentar, Senhor Deputado José Carlos Araújo, abstenha-se da prática de quaisquer atos processuais, decisórios e ordinátórios, até que seja resolvida a questão de ordem apresentada pelo Senhor Deputado Carlos Marun, na reunião de 09/12/2015, e pelo Senhor Deputado Wellington Roberto, na reunião de 17/02/2016; b) que, alternativamente, em caso de votação na pendência da resolução das questões de ordem, o Presidente do Conselho de e Decoro Parlamentar, Senhor Deputado José Carlos Araújo, tenha seu voto considerado em branco, consoante dispõe o 6 do artigo 180 do Regimento Interno. c) que a resolução da questão de ordem pelo Presidente da sessão, seu substituto legal, o Primeiro-Vice-Presidente, Senhor Deputado Sandro Alex se dê por meio da aplicação analógica do artigo 126 do Regimento Interno, inclusive com a providência do inciso VI do artigo 41 do mesmo diploma, ou seja, a designação de relator, não se computando o voto do impedido, nos termos do 6 do artigo 180 do Regimento Interno. Deputado Federal QUEST DE ORDEM Suscita questão de ordem acerca da possibilidade de pedido de vista, em decorrência da declaração de nulidade procedimental. Senhor Presidente, 1. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no inciso XVI do artigo 57 do Regimento Interno e o inciso VI do Regulamento do Conselho de . 2. Senhor Presidente, de fato, já ocorreu pedido de Vista da presente Representação n 1/2015, como se colhe da ata da 6 reunião ordinária deste colegiado, realizada em 24 de novembro de 2015. 3. Entretanto, Senhor Presidente, é preciso considerar que, embora o Conselho de seja um órgão legislativo, a circunstãncia de envolver a possibilidade de aplicação de penalidades aos parlamentares, impõe a observãncia da garantia do devido processo legal, assemelhando-se, assim, à ritualística típicamente forense do processo judicial, principalmente no tocante à disciplina das nulidades. 4. Desse modo, Senhor Presidente, considerando a decisão proferida por Sua Excelência, o Senhor Primeiro Vice-Presidente, Deputado Waldir Maranhão, declarando nulo o procedimento de escolha de relator da presente representação e, ipso facto, todos os atos processuais praticados até então, retoma-se a situação jurídica anterior, como se não houvesse ocorrido pedido de vistas. 5. Isso porque, Senhor Presidente, a decisão em grau de recurso teve eficácia ex tunc, de maneira que, juridicamente, reconstituiu-se o status quo ante da relação jurídica processual instalada em face do Representado, de maneira que não se cuida, em hipótese nenhuma, de novo ou segundo pedido de vista, mas sim de um primeiro, como permitem tanto o inciso XVI do artigo 57 do Regimento Interno quanto o inciso VI do Regulamento do Conselho de, que dispõem, respectivamente, o seguinte: Regimento Interno, Art. 57. No desenvolvimento dos seus trabalhos, as Comissões observarão as seguintes normas: ................................................................................ XVI - ao membro da Comissão que pedir vista do processo, ser-lhe-á concedida esta por duas sessões, se não se tratar de matéria em regime de urgência; quando mais de um membro da Comissão, simultaneamente, pedir vista, ela será conjunta e na própria Comissão, não podendo haver atendimento a pedidos sucessivos; .............................................................................. Regulamento do Conselho de, Art.. 18. Na reunião de apreciação do parecer do Relator, o Conselho observará o seguinte procedimento: ................................................................................ VI - ao membro do Conselho que pedir vista do processo, ser-lhe-á concedida por duas sessões, e se mais de um membro, sirnultaneamente, pedir vista, ela será conjunta. ............................................................................... 6. A propósito, Senhor Presidente, a nulidade foi declarada em virtude de não se ter observado norma de ordem pública, qual seja, o impedimento da inclusão de membro pertencente a mesmo bloco do Representado como sorteandos para a relatoria, à luz do que prevê a alínea a do inciso I do artigo 13 do Código de e Decoro Parlamentar. 7. Ademais, é bom advertir, Senhor Presidente, que sequer se aplica ao caso o decidido na Questão de Ordem n 26/2015, a respeito do pedido de vistas nas comissões, cujo inteiro teor resumiu-se ao conteúdo a seguir: Sessão Extraordinária - 10/03/15 O SR. FELIPE MAIA - Sr. Presidente, para uma questão de ordem. O SR. PRESIDENTE - Quem pediu como Líder? Questão de ordem Deputado Felipe Maia. O SR. FELIPE MAIA - E uma questão de ordem rápida, Sr. Presidente. Na semana passada, o Deputado Efraim Filho fez uma questão de ordem referente às matérias que estão nas Comissões e aos novos Parlamentares - são 209 novos Deputados entre aqueles que nunca foram Deputados e os que voltaram a esta Casa. VExa, acolheu a questão de ordem no que se refere às matérias que já foram discutidas e emendadas. Eu queria questionar VExa, no que se refere às matérias que receberam pedidos de vista, se elas podem, numa nova legislatura, dar direito aos Deputados que não conhecem a matéria pedirem vista nas Comissões. O SR. PRESIDENTE - Quanto às matérias que já tiveram vista na Comissão, na medida em que seja designado o novo Relator, se ele, porventura - e ele vai poder apresentar ou não complementação de voto -, mantiver o relatório, não caberá vista. Na realidade, também não cabe,se ele apresentar complementação, mas, por uma questão de bom senso e de acordo, cada Comissão poderia até conceder. Mas, regimentalmente, na medida em que tenha novo Relator, a menos que efe queira fazer novo parecer, não caberá vista. Se ele proferir novo parecer, aí caberá vista. 8. Em primeiro lugar, Senhor Presidente, na situação arguída pelo Deputado Felipe Maia não há declaração de nulidade que imponha a renovação dos atos legislativos, como aqui ocorreu. Segundo, a questão de ordem aborda um verdadeiro segundo pedido de vista, porém em nova legislatura, o que também não é o caso. Por fim, ainda que a conclusão do novo relator seja a mesma, trata-se rigorosamente de um novo parecer, de forma que, em última análise, a própria decisão da questão de ordem respalda um novo pedido de vistas. 9. Ante as razões expostas, Senhor Presidente, arguo questão de ordem no sentido de que seja garantido o direito de vista, nos termos do inciso XVI do artigo 57 do Regimento Interno e do inciso VI do Regulamento do Conselho de . Brasília, 15 de dezembro de 2015 Deputado Federal QUEST DE ORDEM Argui a nulidade da abertura da reunião do dia 24/02/2016. Senhor Presidente, Quero levantar questão de ordem com base no inciso XIII do artigo 57 do Regimento Interno em relação ao inciso II do 2 do artigo 14 do Código de . Senhor Presidente, na reunião de terça-feira da semana passada, o nobre Deputado Paulo Azi levantou questão de ordem a Vossa Excelência indagando a respeito do procedimento que seria adotado em caso de rejeição do parecer preliminar. Consultei as notas taquigráficas, Senhor Presidente, e entendi que a posição de Vossa Excelência, pela resposta que deu ao Deputado Paulo Azi, é a de que, uma vez rejeitado o parecer do relator, Vossa Excelência escolherá um deputado que necessariamente opine pela rejeição do parecer e, necessariamente, pelo arquivamento da representação. Acontece, Senhor Presidente, que se essa for mesmo a interpretação de Vossa Excelência, essa já é matéria vencida neste Conselho e Vossa Excelência mais uma vez corre o risco de gerar uma nulidade indesejada na tramitação da Representeção n 1/2015. Logo no início de nossos trabalhos, Senhor Presidente, o Deputado Manoel Junior fez questão de ordem idêntica. E em sede de recurso, Senhor Presidente, o Vice-Presidente da Casa, no exercício da Presidência, decidiu que a interpretação correta do inciso II do 2 do artigo 14 do Código de deve levar em conta também o que dispõe o Regimento Interno da Casa, em especial, no que diz respeito aos trabalhos das comissões. De acordo com a decisão superior, proferida em sede do recurso n 100/2015, a Presidência da Casa deixou claro que a rejeição do parecer do atual relator não implica a contrariedade do conselho à conclusão esposada pelo relator, mas sim às razões por ele expendidas. Isso quer dizer, Senhor Presidente, que Vossa Excelência não pode ditar, como parecer querer fazer, qual será a deliberação do Conselho em caso de rejeição do parecer. Afinal, o que está em deliberação não é a admissibilidade, como Vossa Excelência e a imprensa tem exaustivamente repetido. O que está em deliberação e, por conseguinte, será votado, é o parecer do Relator e nada mais. Portanto, Senhor Presidente, minha questão de ordem é no sentido de indagar se Vossa Excelência vai respeitar a decisão do Recurso n 100/2015 ou se vai, como no caso do pedido de vistas, ignorar a determinação da instãncia regimental superior, e adotar procedimento diverso. Deputado Federal QUEST DE ORDEM - Argui a nulidade do segundo sorteio para composição da lista tríplice de relator da Representação n 1/2015, realizado em 9/12/2015, em virtude da não inclusão de membro do conselho apto à escolha. Senhor Presidente, 40. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no inciso I do artigo 13 do Código de e Decoro Parlamentar. 41. Senhor Presidente, em sorteio realizado em 9/12/2015 para composição da lista tríplice de relator da Representação n 1/201 5, Vossa Excelência deliberadamente excluiu o nome do parlamentar que subscreve a presente questão de ordem, sob a escusa de que teria se declarado suspeito durante a respectiva reunião. 42. Acontece, Senhor Presidente, que a suposta alegação de suspeição teria se dado única e exclusivamente em razão da manobra de Vossa Excelência, ao tentar nomear, em contrariedade manifesta ao regimento, novo Relator com base em lista dúplice, ou seja, composta por mim e pelo Deputado Zé Geraldo. 43. Daí por que, ato contínuo às palavras do Deputado João Carlos Barcelar, pronunciei as seguintes palavras, como se colhe diretamente dos vídeos da respectiva reunião: DEPUTADO JO CARLOS BARCELAR - Senhor Presidente, o Partido da República com três membros aqui nessa comissão, eu, Deputado Wellington Roberto e o Deputado Vinícus Gurgel temos a visão que esta lista tem que ser tripla, ela não pode ser dupla. Então, a visão do partido nosso, Partido da República, teria que ter o sorteio de mais um outro nome porque está faltando um nome. Segundo ponto, o Deputado Zé Geraldo, se for escolhido como relator, ele teria que apresentar um novo relatório. Ele não pode subscrever o relatório do Deputado Fausto Pinato. E terceiro, se prevalecer esses dois posicionamentos que eu me antecedi, falei e relatei, eu queria pedir vista ao relatório do Deputado Zé Geraldo. DEPUTADO VIN GURGEL - Deputado João, para complementar, eu também queria me julgar suspeito. Então fica uma lista única que eu também não quero participar da lista. Já que eu já votei a favor do Deputado Eduardo Cunha não tem como eu participar. DEPUTADO MANOEL JUNIOR - isso aí, parabéns, muito pertinente, muito pertinente a sua... DEPUTADO VIN GURGEL - uma lista única da posição do governo de desistituir o Presidente da Cãmara. 44. Portanto, Senhor Presidente, percebe-se claramente da transcrição da passagem que a posição do presente signatário era, pura e simplesmente, a de renunciar à sua para a lista tríplice original, a fim de que não compactuasse, muito menos convalidasse, a nulidade provocada pela medida antiregimental de Vossa Excelência, no sentido de não realizar, àquele momento, novo sorteio, como mandara a decisão do Vice-Presidente da Cãmara dos Deputados, em recurso interposto pelo Deputado Manoel Junior. 45. Não obstante, Senhor Presidente, Vossa Excelência insistiu em prejudicar este parlamentar, quando decidiu, finalmente, seguir o regimento e realizar novo sorteio. Vossa Excelência, deliberadamente, usando as palavras como bem convinham a seus interesses pessoais, excluiu-de dos membros aptos ao sorteio para a composição de nova lista tríplice, desconsiderando minha legitimidade e também a ausência de declaração de minha parte quanto à suspeição em nova votação. 46. Assim procedendo, Vossa Excelência subverteu deliberadamente o iniciso I do artigo 13 e suas alíneas, em virtude da não inclusão de meu nome a escrutínio, já que não me enquadrava em nenhuma das hipóteses de impedimento, quais sejam: Art. 13. O projeto de resolução oferecido pelo Conselho de e Decoro Parlamentar que proponha a suspensão de prerrogativas regimentais, aplicável ao Deputado que incidir nas condutas previstas nos incisos VI a VIII do art. 5 deste Código, será apreciado pelo Plenário da Cãmara dos Deputados, em votação ostensiva e por maioria absoluta de seus membros, observado o seguinte: I - instaurado o processo, o Presidente do conselho designará relator, a ser escolhido dentre os integrantes de uma lista composta por 3 de seus membros, formada mediante sorteio, o qual: a) não poderá pertencer ao mesmo Partido ou Bloco Parlamentar do Deputado representado; b) não poderá pertencer ao mesmo Estado do Deputado representado; c) em caso de representação de iniciativa de Partido Político, não poderá pertencerá agremiação autora da representação; 47. Ante o exposto, Senhor Presidente, arguo a nulidade do sorteio da composição da lista tríplice de relator da Representação n 1/2015, em face das razões expendidas nesta questão de ordem, de modo que seja renovado tal ato legislativo, incluindo-me dentre os candidatos aptos à lista tríplice, com base no inciso I do artigo 13 do Código de e Decoro Parlamentar. Brasília, 10 de dezembro de 2015 Deputado Federal QUESTAO DE ORDEM Argui a nulidade do segundo sorteio para composição da lista tríplice de relator da Representação n 1/2015, realizado em 9/12/2015, que não ocorreu em reunião do Conselho de e Decoro Parlamentar. Senhor Presidente, 34. Formulo a presente QUEST ORDEM, nos termos do artigo 57 inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no parágrafo único do artigo 47, também do Regimento, e o inciso I do artigo 13 do Código de e Decoro Parlamentar. 35. Ontem, 9/12/2015, após o encerramento da reunião deste colegiado, Vossa Excelência procedeu a novo sorteio para composição da lista tríplice para escolha do novo relator da Representação n 1/2015. 36. Entretanto, Senhor Presidente, o procedimento de sorteiro é ato legislativo por excelência, não se tratando de mera formalidade administrativa, tanto que recebe previsão expressa nas alíneas do inciso I do artigo 13 do Código de, confira-se: Art. 13. O projeto de resolução oferecido pelo Conselho de e Decoro Parlamentar que proponha a suspensão de prerrogativas regimentais, aplicável ao Deputado que incidir nas condutas previstas nos incisos VI a VIII do art. 5 deste Código, será apreciado pelo Plenário da Cãmara dos Deputados, em votação ostensiva e por maioria absoluta de seus membros, observado o seguinte: I - instaurado o processo, o Presidente do Conselho designará relator, a ser escolhido dentre os integrantes de uma lista composta por 3 de seus membros, formada mediante sorteio, o qual: a) não poderá pertencer ao mesmo Partido ou Bloco Parlamentar do Deputado representado; b) não poderá pertencer ao mesmo Estado do Deputado representado; c) em caso de representação de iniciativa de Partido Político, não poderá pertencer à agremiação autora da representação: 37. Portanto, Senhor Presidente, trata-se de ato que deve ser realizado durante a ordem do dia dos trabalhos deste Conselho e, mais, deve obedecer a previsão manifesta do Regimento Interno, segundo a qual a pauta da reunião subsquente deve anteceder-se do lapso de vinte e quatro horas, em qualquer comissão. o que diz o parágrafo único do artigo 47 do Regimento Interno, que leio: Art. 47. O Presidente da Comissão Permanente organizará a Ordem do Dia de suas reuniões ordinárias e extraordinárias, acordo com os critérios fixados no Capítulo IX do Título V. Parágrafo único. Finda a hora dos trabalhos, o Presidente anunciará a Ordem do Dia da reunião seguinte, dando-se ciência da pauta respectiva às Lideranças e distribuindo-se os avulsos com antecedência de pelo menos vinte e quatro horas. 38. No caso, Senhor Presidente, Vossa Excelência não se dignou sequer de incluir a matéria na ordem do dia daquela mesma sessão, ou seja, fazendo-o na mesma reunião, tampouco o fez com a observãncia do insterstício regimental, que se destina, aliás, justamente à garantia da ciência inequívoca de todos os membros. 39. Assim, Senhor Presidente, suscito a nulidade do sorteio realizado por Vossa Excelência, referente à composição da lista tríplice para escolha de relator da Representação n 1/2015, por conta da violação expressa aos que diz o parágrafo único do artigo 47, Regimento Interno, e o inciso I do artigo 13, do Código de e Decoro Parlamentar. Brasília, 10 de dezembro de 2015 Deputado Federal QUESTAO DE ORDEM Argui a nulidade da abertura da reunião do dia 2 4/02/2016. Senhor Presidente, Quero levantar questão de ordem com base no 1 do artigo 46 do Regimento Interno. Senhor Presidente, em mais uma fraude regimental, Vossa Excelência abriu os trabalhos deste Conselho às 14 horas e 44 minutos do dia 24/02/2016, em concomitãncia à Ordem do Dia do Plenário. Isso porque, Senhor Presidente, conforme constam dos registros da Casa, que tenho em mãos, a segunda sessão extraordinária do dia 24 foi aberta às 14 horas e 04 minutos e a ordem do dia iniciou às 14horas e 06 minutos. Portanto, Senhor Presidente, Vossa Excelência não poderia ter iniciado, repito: iniciado, os trabalhos em meio à Ordem do Dia, tendo em vista o que dispõe o do artigo 46 do Regimento Interno, segundo o qual o horário das comissões pode coincidir, em nenhum caso, com o da Ordem do Dia da sessão ordinária da Cãmara. bem certo, Senhor Presidente, que Vossa Excelência tem conhecimento do que dispõe a Questão de Ordem n 58 de 2011, tanto que foi com base nela que Vossa Excelência decidiu suspender os trabalhos do Conselho para posterior retomada. Aliás, foi com base nela que Vossa Excelência sequer ponderou minha questão de ordem. Entretanto, Senhor Presidente, trata-se de mais um absurdo regimental. Mais um erro de Vossa Excelência. simples, Senhor Presidente, a Questão de Ordem citada por Vossa Excelência é absolutamente inaplicável às circunstãncias da reunião da semana passada. Explico, Senhor Presidente. A Questão de Ordem n 58/2011 admite a possibilidade de suspensão da sessão das comissões, desde que elas tenham se iniciado ANTES da Ordem do Dia. Em nenhum momento, permite-se que a sessão seja aberta durante a Ordem do Dia, ainda que seja imediatamente suspensa, tal como Vossa Excelência fez. Vou simplificar ainda mais. Segundo a Questão de Ordem n 58/2011, é possível suspender as sessões que já tinham sido iniciadas. Repito: que já haviam sido INICIADAS ANTES da Ordem do Dia do Plenário. Não que se iniciem durante a ordem do dia para serem imediatamente suspensas. Isso é óbvio, Senhor Presidente. O propósito de impedir que as comissões funcionem é o de que os deputados não se ausentem do Plenário. Se Vossa Excelência decide abrir a reunião durante a Ordem do Dia, ainda que para suspendê-la imediatamente, o Regimento presume que os deputados vieram à sala da comissão para dar quórum. Portanto, Senhor Presidente, a Questão de Ordem trazida por Vossa Excelência é simplesmente inaplicável. Portanto, Senhor Presidente, requeiro a declaração de nulidade da reunião de 24/02/2016. a minha questão de ordem. Deputado Federal QUEST DE ORDEM Argui a nulidade da reunião do Conselho de e Decoro Parlamentar convocada para o dia 03 de fevereiro de 2016, por ausência de cumprimento do prazo legal e regimental de convocação. Senhor Presidente, 27. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto nos incisos LIV e LV da Constituição Federal. 28. Senhor Presidente, após a decisão do Recurso n. 104/2015, em 02/02/2016, foi convocada reunião ordinária deste Conselho para a data de 03/02/2016, tendo como pauta da ordem do dia 'Apreciação do Parecer Preliminar do Deputado Marcos Rogério, Relator do Processo n 01/15, referente à Representação n 01/15, do PSOL e REDE, em desfavor do Deputado Eduardo Cunha '. 29. O horário de convocação dado como 'após o encerramento da Ordem do Dia da Sessão Extraordinária convocada para as 16 horas', de maneira a se tentar ver atendido o requisito da antecedência de 24 horas prevista no parágrafo único do artigo 47 do Regimento Interno da Cãmara dos Deputados. 30. Entretanto, Senhor Presidente, não há como ostentar a legalidade da presente convocação, tendo em vista a natureza sui generis das proposições que são objeto de deliberação do Conselho de e Decoro Parlamentar, sobremaneira a do caso em particular, o qual, a princípio rege-se pelo rito do artigo 14 do Código de, cuja finalidade é a de sansões graves como a suspensão e perda do mandato. 31. Isso quer dizer que o caráter punitivo da processo que se desenvolve no Conselho e de seu respectivo regime de tramitação deve observar as garantias constitucionais do devido processo legal e da ampla defesa e do contraditório à semelhança do processo administrativo disciplinar, do processo civil e, também, do penal. Nesse sentido, é imperiosa a observãncia da antecedência de 48 horas para a convocação da reunião, à identidade das intimações para as sessões de julgamento dos órgãos colegiados judiciais. 32. o que se colhe, a propósito, da jurisprudência do Superior Tribunal de justiça, em interpretação analógica do 1 do artigo 552 do ainda vigente Código de Processo Civil, confira-se: HABEAS CORPUS. PROCESSUAL PENAL. AUDI DE INSTRU E JULGAMENTO. INTIMA NA V. NULIDADE CARACTERIZADA. INTERROGAT. AUS DO DEFENSOR CONSTITU. REMARCA DO ATO. FALTA DE INTIMA. EXCESSO DE PRAZO. OCORR. 1. O art. 552,, do Código de Processo Civil, é aplicado subsidiariamente ao feitos criminais, por força do art. 3 do Código de Processo Penal. 2. Embora o dispositivo diga respeito à intimação para a pauta da sessão de julgamento dos recursos e ações originárias dos Tribunais e não haja disposição específica, nos Códigos de Processo Civil e Penal, acerca da antecedência com que devem ser as partes intimadas para a audiência de instrução e julgamento, não se pode olvidar que as leis processuais constituem um sistema, de forma que a ratio essendi da norma irradia seus efeitos para além da sua literalidade, passando a constituir uma baliza para o julgador. 3. O legislador erigiu o prazo de 48 horas como uma antecedência mínima para intimação das partes e advogados, a fim de que pratiquem ou acompanhem a realização dos atos de instrução ou julgamento cuja realizacão ocorra na forma oral. 4. O chamamento com uma antecedência razoável não é mera formalidade, mas constitui uma condição para que haja um efetivo exercício do contraditório e da ampla defesa, mormente em se tratando de feitos criminais. 33. Ante o exposto, Senhor Presidente, suscito a presente questão de ordem a fim de que seja declarada a nulidade da convocação da presente reunião, por inobservãncia do prazo legal de 48 horas, em discordãncia com o devido processo legal e da ampla defesa, sob pena de nulidade. Deputado Federal QUEST DE ORDEM REPRESENTA N 1/2015. INTERESSADO: EDUARDO CUNHA . Argui o impedimento do Presidente do Conselho de e Decoro Parlamentar da Cãmara dos Deputados. Senhor Presidente, Formulo a presente QUEST DE ORDEM, com base nos artigos 57, XXI, e 95 combinados com o artigo 180, 6, todos do Regimento Interno da Cãmara dos Deputados, em relação ao art. 5, LIV, da Constituição Federal, pelas seguintes razões. 21. Vossa Excelência, Deputado José Carlos Araújo, ao presidir este Conselho, possui o poder de tomar parte nas votações para desempatá-Ias, nos termos do art. 4, 2, do Regulamento do Conselho de e Decoro Parlamentar. Sem dúvida alguma, trata-se de prerrogativa da mais alta importãncia, pois traduz mecanismo apto a solucionar impasses no ãmbito deste colegiado, na deliberação sobre representações. 22. Conforme noticiado mídias, contudo, Vossa Excelência teria adiantado que votaria a favor da continuidade do processo instaurado pela Representação n 1/2015, formulada pelo PSOL e pela REDE em desfavor do Senhor Deputado Eduardo Cunha, por ocasião da apreciação do relatório preliminar do relator, o Senhor Deputado Fausto Pinato, relativo à admissibilidade da referida proposição. 23. Foi o que Vossa Excelência externou, inclusive, descendo à questões meritórias, em entrevista ao radialista Aroldo Azi, a ponto de confessar a influência sobre um dos membros do Conselho, o Deputado Federal Paulo Azi, como se colhe do seguinte trecho da degravação referente à entrevista que Vossa Excelência concedeu, na manhã de ontem, poucas horas antes da reunião: Radialista - Mas deputado, essa reunião de hoje é para decidir mesmo? O que que o senhor espera dessa reunião às 14h30 da Comissão de ? José Carlos Araújo - Olha, eu espero votar o parecer de admissibilidade. Na verdade, nós estamos na esperança grande de votar e hoje Alagoinha está em evidência porque é crucial, Alagoinha será lembrada hoje, vai ficar na história, eu digo a você que Alagoinha vai estar na história, orientar para o Aroldo Azi, o voto do Paulo Azi é um voto decisivo para que nós possamos abrir o processo, continuar o processo, porque nós não vamos, nesse processo que nós estamos votando hoje não é para cassar ninguém, esse processo que nós estamos abrindo hoje é para começar as investigações. Eu não sei porque tanta celeuma, porque tanto medo, quem não deve não teme. Vamos abrir para investigar e o Paulo Azi está consciente disso e eu tenho certeza absoluta que o Paulo Azi vai votar para os eleitores dele de Alagoinha e da região . 24. Em seguida, Vossa Excelência, Senhor Presidente, avançou ao mérito, comparando o Representado, Deputado Eduardo Cunha, ao Senador Delcídio Amaral, como leio no trecho: Radialista - O senhor já viu, já ouviu, um Senador ou um Deputado em exercício, ser preso, é uma coisa inédita, já aconteceu alguma vez isso, Deputado José Carlos Araújo? José Carlos Araújo - Eu tenho cinquenta anos de política, eu desde menino faço política, iniciei minha carreira política faz muito tempo e tenho sete mandatos. Meu pai era político, foi prefeito do interior, deputado estadual, vice-governador, deputado. Eu nunca vi disso na vida. Eu vi o caso Severino Cavalcante mas foi um caso atípico, foi uma coisa muito pequena que ele renunciou, mas uma coisa com essa magnitude eu nunca vi, estou surpreso, o Brasil nunca passou por um momento tão difícil na vida como esse. Eu nunca vi um no exercício do mandato ser preso acusado de falcatruas e com indícios fortes. o que acontece hoje no Conselho de . Você não abrir uma investigação quando você vê todas essas coisas que estão aí, com indícios fortíssimos e agora mais um, esses quarenta e cinco milhões do banco estão realmente, se o Conselho de não abrir a investigação, o teto vai cair na cabeça da gente . 25. Essa postura, Senhor Presidente, põe em questão a isenção e a imparcialidade de Vossa Excelência para exercer essa prerrogativa, além de configurar violação ao princípio da presunção de inocência estabelecido pelo inciso LVII do art. 5 da Constituição Federal. 26. Como não fosse o suficiente, Senhor Presidente, Vossa Excelência, o Vice-Presidente deste Conselho, Deputado Sandro Alex e o próprio relator do processo, Deputado Fausto Pinato, reuniram-se a portas fechadas com o Procurador-Geral da República! Trata-se de fato público e notório, divulgado por todos os meios de comunicação, a exemplo de matéria da edição de 03/12/2015, do jornal Nacional, confira-se: Os deputados que dirigem o Conselho de foram nesta quinta-feira até a Procuradoria-Geral da República. Entre os temas do encontro, as supostas manobras do presidente da Cãmara, Eduardo Cunha, pra adiar os trabalhos do conselho. O presidente do Conselho de, José Carlos Araújo, do PSD; o vice-presidente, Sandro Alex, do PPS; e o segundo vice-presidente e relator do processo contra Cunha, Fausto Pinato, do PRB, se reuniram a portas fechadas com o procurador-geral da República, Rodrigo Janot. Falaram das provas das contas do presidente da Cãmara na Suíça e do que seriam manobras de Cunha pra adiar a decisão do processo contra ele. Na quarta-feira, pela quarta vez, o conselho não conseguiu votar o relatório que pede a continuidade do processo. Segundo relatos dos deputados, Rodrigo Janot está acompanhando com atenção as ações de Cunha. E quer receber mais informações sobre isso, Sobre um eventual pedido pra afastar Cunha da presidência, Rodrigo Janot disse que é preciso ter provas robustas. O deputado Sandro Alex diz que é preciso entender qual é o limite da atuação de Cunha em relação ao conselho, 'Nós viemos resguardar os trabalhos e a independência do Conselho de ', afirmou o deputado Sandro Alex, 1 vice-pres. do Conselho de . O Conselho de volta a se reunir na terça-feira . O presidente está desconfiado. 'Algumas coisas anormais podem estar acontecendo. Aconteceu na penúltima quinta-feira que passou, a sessão que foi cancelada, mas isso foi tudo que relatamos ao que aconteceu', aponta o deputado José Carlos Araújo, presidente do Conselho de . 27. Tendo externado essa posição mesmo antes de apresentada a defesa do acusado sobre a apreciação preliminar da Representação n 1/2015, e mais, buscando medidas junto ao algoz judicial do Representado, Vossa Excelência não se encontra mais em condições de deliberar sobre a aludida representação no ãmbito deste colegiado, pois não detém a isenção e a imparcialidade necessárias, sobretudo à luz do princípio do devido processo legal, garantia constitucional prevista no art. 5, LIV, do Texto Maior. 28. A imparcialidade do órgão julgador é garantia básica de qualquer acusado, conforme se depreende do item 1 do artigo 14 do Pacto Internacional sobre Direitos Civis e Políticos, do qual o Brasil é signatário, promulgado na ordem jurídica interna com a edição do Decreto n 592/1992. No mesmo sentido é o disposto no item 1 do artigo 8 da Convenção interamericana de Direitos Humanos, promulgada no nosso país por meio do Decreto n 678/1992, que dispõem, respectivarnente: Pacto Internacional sobre Direitos Civis e Políticos, artigo 14 - Item 1. Todas as pessoas são iguais perante os tribunais e as cortes de justiça. Toda pessoa terá o direito de ser ouvida publicamente e com devidas garantias por um tribunal competente, independente e imparcial, estabelecido por lei, na apuração de qualquer acusação de caráter penal formulada contra ela ou na determinação de seus direitos e obrigações de caráter civil. A imprensa e o público poderão ser excluídos de parte da totalidade de um julgamento, quer por motivo de moral pública, de ordem pública ou de segurança nacional em uma sociedade democrática, quer quando o interesse da vida privada das Partes o exija, que na medida em que isso seja estritamente necessário na opinião da justiça, em circunstãncias específicas, nas quais a publicidade venha a prejudicar os interesses da justiça; entretanto, qualquer sentença proferida em matéria penal ou civil deverá torna-se pública, a menos que o interesse de menores exija procedimento oposto, ou processo diga respeito à controvérsia matrimoniais ou à tutela de menores. Convenção Interamericana de Direitos Humanos, artigo 8 - Garantias Judiciais - item 1. Toda pessoa tem direito a ser ouvida, com as devidas garantias e dentro de um prazo razoável, por um juiz ou tribunal competente, independente e imparcial, estabelecido anteriormente por lei, na apuração de qualquer acusação penal formulada contra ela, ou para que se determinem seus direitos ou obrigações de natureza civil, trabalhista, fiscal ou de qualquer outra natureza. 29. Com efeito, o princípio do devido processo legal impõe que aos acusados em geral seja assegurado o julgamento por juiz imparcial, além de ser também garantida a presunção de inocência. Não pode o juiz da causa adiantar como votará, mormente quando já condenou o acusado. 30. Tanto a legislação processual civil quanto a penal determinam que o juiz se dê por impedido em causas ou questões em que tenha interesse direto no resultado. dever do magistrado declarar-se impedido ou suspeito, podendo aliás alegar motivos de foro íntimo. 31. Esse é o presente caso. Vossa Excelência está impedido de atuar neste caso perante o Conselho de, mesmo que seja para desempatar votação. Confira-se o texto integral de dispositivos do CPC que dispõem sobre impedimento e suspeição: Art. 134. defeso ao juiz exercer as suas funções no processo contencioso ou voluntário: I - de que for parte; II - em que interveio como mandatário da parte, oficiou como perito, funcionou como árgão do Ministério Público, ou prestou depoimento como testemunha; III - que conheceu em primeiro grau de jurisdição, tendo-lhe proferido sentença ou decisão: IV - quando nele estiver postulando, como advogado da parte, o seu cônjuge ou qualquer parente seu, consang ou afim, em linha reta; ou na linha colateral até o segundo grau; V - quando cônjuge, parente, consang ou afim, de alguma das partes, em linha reta ou, na colateral, até o terceiro grau; VI - quando for órgão de direção ou de administração de pessoa jurídica, parte na causa. Parágrafo único. No caso do no IV, o impedimento só se verifica quando o advogado já estava exercendo o patrocínio da causa; é, porém, vedado ao advogado pleitear no processo, a fim de criar o impedimento do juiz. Art. 135. Reputa-se fundada a suspeição de parcialidade do juiz, quando: I - amigo íntimo ou inimigo capital de qualquer das partes; II - alguma das partes for credora ou devedora do juiz, de seu cônjuge ou de parentes destes, em linha reta ou na colateral até o terceiro grau; III - herdeiro presuntivo, donatário ou empregador de alguma das partes; IV - receber dádivas antes ou depois de iniciado o processo; aconselhar alguma das partes acerca do objeto da causa, ou subministrar meios para atender às despesas do litígio; V - interessado no julgamento da causa em favor de uma das partes . Parágrafo único. Poderá ainda o juiz declarar-se suspeito por motivo íntimo. .............................................................................. Art. 137. Aplicam-se os motivos de impedimento e suspeição aos juízes de todos os tribunais. O juiz que violar o dever de abstenção, ou não se declarar suspeito, poderá ser recusado por qualquer das partes . Art. 138. Aplicam-se também os motivos de impedimento e de suspeição: I - ao órgão do Ministério Público, quando não for parte, e, sendo parte, nos casos previstos nos ns. I a IV do art. 135; II - ao serventuário de justiça; III - ao perito; IV- ao intérprete. 1 A parte interessada deverá arg o impedimento ou a suspeição, em petição fundamentada e devidamente instruída, na primeira oportunidade em que lhe couber falar nos autos; o juiz mandará processar o incidente em separado e sem suspensão da causa, ouvindo o arg no prazo de 5 dias, facultando a prova quando necessária e julgando o pedido. 2 Nos tribunais caberá ao relator processar e julgar o incidente. 32. Já o Código de Processo Penal, que possui aplicação subsidiária, assim dispõe: Art. 112. O juiz, o órgão do Ministério Público, os serventuários ou funcionários de justiça e os peritos ou intérpretes abster-se-ão de servir no processo, quando houver incompatibilidade ou impedimento legal, que declararão nos autos. Se não se der a abstenção, a incompatibilidade ou impedimento poderá ser arg pelas partes, seguindo-se o processo estabelecido para a exceção de suspeição. 33. Ademais, Consoante preconiza o 6 do art. 180 do Regimento Interno, 'tratando-se de causa própria ou de assunto em que tenha interesse individual, deverá o Deputado dar-se por impedido e fazer comunicação nesse sentido à Mesa, sendo seu voto considerado em branco, para efeito de quórum'. 34. Quer dizer, é dever do Deputado que se encontrar nessa situação dar-se por impedido. Trata-se de obrigação imposta ao putado declarar-se por impedido nessas hipóteses, afinal é dever do parlamentar com dignidade e respeito à coisa pública e à vontade popular, agindo com boa-fé zelo e probidade', de acordo com o art. 3 do Código de e Decoro Parlamentar. 35. Com base nesses argumentos, Senhor Presidente, solicito que Vossa Excelência se declare impedido e se abstenha de exercer a prerrogativa prevista no 2 do art. 4 do Regulamento do Conselho de e Decoro Parlamentar, na eventualidade de ocorrer empate na votação do parecer preliminar do relator da Representação n 1/201 5. Sala das Comissões, 2 de dezembro de 2015. MANOEL JUNIOR Deputado Federal QUESTAO DE ORDEM Suscita questão de ordem acerca da possibilidade de pedido de vista, em decorrência da declaração de nulidade procedimental. Senhor Presidente, 1.Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no inciso XVI do artigo 57 do Regimento Interno e o inciso VI do Regulamento do Conselho de . 2. Senhor Presidente, a decisão do Primeiro Vice-Presidente, Deputado Waldir Maranhão, declarou nulo o procedimento de escolha de relator da presente representação e de todos os atos processuais praticados até então, como se não houvesse ocorrido pedido de vistas. 3. Além disso, não há como aplicar ao caso a decisão da Questão de Ordem n 26/2015. Em primeiro lugar, Senhor Presidente, na situação arguída pelo Deputado Felipe Maia não houve declaração de nulidade que impunha a renovação dos atos legislativos, como aqui correu. Segundo, a questão de ordem abordou a possibilidade de um verdadeiro segundo pedido de vista, porém em nova legislatura, o que também não é o caso. Por fim, ainda que a conclusão do novo relator seja a mesma, trata-se rigorosamente de um novo parecer, de forma que, em última análise, a própria decisão da questão de ordem respalda um novo pedido de vistas. 4. Ante as razões expostas, Senhor Presidente, arguo questão de ordem no sentido de que seja garantido o direito de vista, nos termos do inciso XVI do artigo 57 do Regimento Interno e do inciso VI do Regulamento do Conselho de . Brasília, 15 de dezembro de 2015. Deputado Federal QUEST DE ORDEM Redamação em conta da repercussão da dedsão do Mandado de Segurança n.025. Senhor Presidente, Quero fazer uma reclamação com base no artigo 96 do Regimento Interno da Cãmara dos Deputados. Senhor Presidente, na semana passada, antes do início da discussão me prontifiquei a fazer uma reclamação para esclarecer algumas inverdades que foram veiculadas na inicial do Mandado de Segurança n 34.025, impetrado por Vossa Excelência perante o Supremo Tribunal Federal. De minha parte, tinha dado por esclarecidas as questões relativas à formalização de recurso de minha parte quanto ao pedido de vistas, bem como a desnecessidade de oitiva do Conselho para decisão pelo Presidente da Cãmara, no caso, pelo Vice-Presidente em exercício. Aliás, esse procedimento tanto é rotineiro que o tive a oportunidade de trazer ao Conselho o precedente do Recurso n 320/2014, de autoria do nobre Deputado Zé Geraldo, cujo procedimento foi rigorosamente o mesmo e não houve nenhuma contestação de Vossa Excelência, sendo que à época, Vossa Excelência também integrava o colegiado. Pois bem, Senhor Presidente, eis que estudando a manifestação do nobre Relator, deparei-me com a seguinte afirmativa, que consta das notas taquigráficas da reunião de 23/02/2016: Também a Presidência recorreu ao Supremo Tribunal Federal para enfrentar a questão de fundo levantada por VExa., o caminho usado por vExa. E, nas barras do Supremo Tribunal Federal, não encontrou guarida a sua pretensão, dado a uma visão que o Supremo tem adotado ultimamente, nesse processo especialmente, que é reconhecer como matéria interna corporis. Minha reclamação, Senhor Presidente, é para desfazer o equívoco, talvez involuntário do Relator. A negativa da Ministra Rosa Weber não foi porque entendeu a julgadora que se tratava de matéria interna corporis. Não, faço questão enfatizar. A Ministra negou a liminar porque entendeu que tanto eu, ao formular o recurso, quanto a Presidência da Casa, seguiram os trãmites corretos. Basta ler a seguinte passagem da liminar: Com efeito, ao menos em primeiro exame, a autoridade impetrada, ao dar provimento ao Recurso no 104/2015, interposto com invocação dos arts. 17, III, 'f', do Regimento Interno da Cãmara dos Deputados e 19 do Regulamento Interno do Conselho de e Decoro Parlamentar, baseou sua atuação no suposto - não refutável, de plano, a partir do que se extrai das notas taquigráficas da reunião do Conselho de e Decoro Parlamentar de 15.12.2015 - de que, após a decisão colegiada que indeferiu o pedido de vista formulado pelo Deputado Federal Genecias Noronha, foi examinada e rechaçada, pelo impetrante, questão de ordem apresentada pelo Deputado Federal Carlos Marun. Portanto, Senhor Presidente, essa é minha reclamação. Que seja definitivamente retificada nos anais desta Casa qualquer pretensão de que meu recurso ou sua tramitação foi algum tipo de manobra. Agora dito pelo Supremo Tribunal Federal. Pelo contrário, foi um procedimento absolutamente regimental. Deputado Federal QUEST DE ORDEM Levanta dúvida sobre a interpretação do artigo 4 em relação ao parágrafo único do artigo 5 e do inciso II do 1 do artigo 14, da Resolução n 25 de 2001, com redação dada pela Resolução n de 2011. Senhor Presidente, Quero levantar questão de ordem a respeito da correta extensão dos efeitos do parágrafo único do artigo 5 do Código de e Decoro Parlamentar. De logo adianto, Senhor Presidente, que, a meu ver, trata-se de questão de interpretação, na verdade, de integração de lacunas das disposições normativas do Código de . Aliás, Senhor Presidente, acredito que se cuida, inclusive, de questão prejudicial à apreciação do parecer do nobre Relator, dada a gravidade das consequências que a interpretação a ser dada por vossa Excelência possa repercutir por isso, peço a atenção de todo o colegiado. Senhor Presidente, observe que o artigo 5 do Código de descreve condutas atentatórias ao decoro parlamentar. São condutas cuja penalidade pode variar desde a suspensão de prerrogativas até a suspensão do exercício do mandato e de todas as suas prerrogativas regimentais . Portanto, Senhor Presidente, são condutas cuja reprovabilidade é menor do que aquelas descritas no artigo 4. Essas, as do artigo 4 do Código de descrevem 'procedimentos incompatíveis com o decoro parlamentar, puníveis com a perda do mandato', cuja sansão é, como sabido, nada menos que a suspensão do exercício do mandato ou, em última análise, a própria perda do cargo, a cassação. Entretanto, Senhor Presidente, acredito que há uma grave lacuna no Código de, que precisa ser suprida e só pode ser preenchida por uma interpretação favorável ao Representado. Daí a prejudicialidade do que estou a suscitar a Vossa Excelência. Ora, Senhor Presidente, a Resolução n 2 de 2011 introduziu uma ressalva de procedibilidade quanto às condutas atentatórias ao decoro parlamentar. Explico: a reforma de 2011 acrescentou o parágrafo único do artigo 5 do Código de, o qual prescreve: 'as condutas puníveis neste artigo só serão objeto de apreciação mediante prova'. Ocorre, Senhor Presidente, que essa ressalva não se repetiu quanto à apuração das condutas incompatíveis com o decoro parlamentar, previstas no artigo 5, cuja gravidade da sansão, a perda do mandato, é absolutamente mais severa. Isso quer dizer, Senhor Presidente, de forma bastante simples, que para inaugurar uma representação por ato atentatório são necessárias provas, mas por ato incompatível bastam indícios. Veja a contradição, Senhor Presidente. Pior quando se pensa que, para suspender prerrogativas, exigem-se provas, mas não para cassar uma mandato popular. Portanto, Senhor Presidente, meu entendimento é o de que o lapso do legislador regimental foi acidental e o parágrafo único do artigo 5 deve ser considerado aplicável também ao procedimento das condutas incompatíveis, sob pena de um grave prejuízo da proporcionalidade em sede procedimental. Esse risco à proporcionalidade, que é uma das dimensões do devido processo legal, fica mais visível quando se constata que isso pode significar que condutas submetidas ao mesmo procedimento previsto no Código de estão submetidas a exigências distintas de procedibilidade. Falo isso porque há condutas atentatórias do artigo 5, como as previstas nos incisos IV, V, IX e X que se submetem ao rito previsto no artigo 14, como manda o 1 desse mesmo dispositivo, mas, ao mesmo tempo, todos os casos de incompatibilidade descritos no artigo 4 também se submetem a esse mesmo regime de tramítação. Ou seja, em última análise, num mesmo tipo de procedimento existem duas exigências distintas, uma que exige provas e outra não. Isso tem repercussão direta, Senhor Presidente, sobre a interpretação do inciso II do 1 do artigo 14 do Código de . que o conceito jurídico de justa causa, Senhor Presidente, está diretamente relacionado a matéria de prova. o que diz a Ministra Maria Thereza de Assis Moura: 'ajusta causa prende-se não somente a questões de Direito, mas também à matéria de prova' . No caso, Senhor Presidente, o parecer do Relator se satisfez com os indícios trazidos pelas delações premiadas, que, segundo o Supremo Tribunal Federal decidiu em várias ocasiões, não são provas, mas meios de obtenção de prova . Aliás, isso é o que diz expressamente o inciso 1 do artigo 3 da Lei n 12.850/13. Sendo assim, Senhor Presidente, requeiro, a título de questão de ordem, que Vossa Excelência, declare a integração do artigo 4 do Código de pelo parágrafo único do artigo 5, por analogia. Dessa maneira, a apuração dos atos incompatíveis com o decoro parlamentar também deve se inaugurar mediante provas, não apenas indícios. Deputado Federal QUEST DE ORDEM REPRESENTA N 1/2015. Argui a ilegalidade do recolhimento da Questão de Ordem a respeito do impedimento do Presidente do Conselho de e Decoro Parlamentar. Senhor Presidente, 1. Formulo a presente QUEST DE ORDEM, com base nos artigos 57, XXI, e 95 do Regimento Interno da Cãmara dos Deputados, pelas seguintes razões. 2. Senhor Presidente, é certo que é prática institucionalizada na Casa a possibilidade de recolhimento de questão de ordem por parte do Presidente de Comissão ou até mesmo do Presidente da Cãmara. Entretanto, a despeito da juridicidade dessa prática, entendo que ela não pode ser regra absoluta, isto é, que não comporte, por sua própria natureza, excceções. 3. No caso, Senhor Presidente, entendo que a arguição de impedimento do Presidente por meio de questão de ordem é justamente uma dessas exceções, devendo o excepto afastar-se da condução dos trabalhos, ou seja, da Presidência da Comissão, passando-a ao seu substituto legal, que deverá proferir imediatamente decisão a respeito, como manda o 6 do artigo 95 do Regimento Interno da Casa, que leio: 6 Depois de falar somente o Autor e outro Deputado que contra-argumente, a questão de ordem será resolvida pelo Presidente da sessão, não sendo lícito ao Deputado opor-se à decisão ou criticá-la na sessão em que for proferida. 4. Observo, Senhor Presidente, que a redação do mencionado dispositivo encontra-se no modo imperativo, de modo que, em se tratando de hipótese que diz respeito á prejudicialidade do próprio procedimento em curso, pois a declaração de impedimento do Presidente do Conselho poderá contaminar todo o processo. 5. A propósito, Senhor Presidente, devo lembrar que a atitude tomada por Vossa Excelência quando suscitado seu impedimento pelo Deputado Carlos Marun não pode se repetir. Na ocasião, como se colhe das notas taquigráficas, Vossa Excelência disse simplesmente: 'Recolho a questão de ordem de V.Exa. Eu a responderei oportunamente, mas não me considero impedido.' 6. Acontece, Senhor Presidente, que este procedimento é absolutamente antiregimental, e viola princípios constitucionais básicos, como o do devido processo legal, de modo que, em cognição sumária, parece ser capaz de configurar até o crime de prevaricação, previsto no artigo 319 do Código Penal, que consiste em 'retardar ou deixar de praticar, indevidamente, ato de ofício, ou praticá-lo contra disposição expressa de lei, para satisfazer interesse ou sentimento pessoa'. 7. Ora, Senhor Presidente, se a questão de ordem argui o impedimento de Vossa Excelência e Vossa Excelência recolhe o incidente, nada mais faz do que retardar ato de ofício para satisfazer sentimento pessoal. claro. Assim, arguo a presente questão de ordem, no sentido de observãncia do 6 do artigo 95 do Regimento quanto à questão anterior. Deputado Federal QUEST DE ORDEM Questiona o rito da reunião convocada para o dia 16 de fevereiro de 2016, tendo em vista o disposto no inciso IV do artigo 18 do Regulamento do Conselho de e Decoro Parlamentar. Senhor Presidente, 8. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 dp Regimento Interno da Cãmara dos Deputados, tendo em vista o disposto no inciso IV do artigo 18 do Regulamento do Conselho de e Decoro Parlamentar. 9. Senhor Presidente, em decisão no Recurso n 104/2015, o Senhor Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência, determinou que se procedesse à nova discussão de parecer apresentado e, por consequência, assegurado aos membros do Conselho de o direito ao pedido de vistas 10. Diante disso, Senhor Presidente, questiono Vossa Excelência a respeito do rito a ser adotado na presente reunião, no sentido de que seja assegurado o procedimento previsto no inciso IV do Regulamento do Conselho de e Decoro Parlamentar, que prescreve a seguinte ordem: Art. 18. Na reunião de apreciação do parecer do Relator, o Conselho observará o seguinte procedimento: IV- inicia-se a discussão do parecer, podendo cada membro do Conselho usar a palavra durante dez minutos improrrogáveis e, por cinco minutos, os deputados que a ele não pertençam 11. Essa é, portanto,Senhor Presidente, a questão de ordem que submeto a Vossa Excelência, resguardando, inclusive, a inscrição dos nobres parlamentares. Deputado Federal QUEST DE ORDEM Representação n 1/2015 Argui a ausência de juntada dos votos em separado dos Deputados Wellington Roberto e Erivelton Santana. Formulo a presente QUEST DE ORDEM, nos termos do artigo 57, inciso XXI, e 95 do Regimento Interno da Cãmara dos Deputados, em relação ao inciso LXXVlll do artigo 5 da Constituição Federal. Senhor Presidente, conforme consta das notas taquigráficas das reuniões dos dias 1/12/2015 e 9/12/2015, os Deputados Wellington Roberto e Erivelton Santana apresentaram votos em separado que não chegaram a ser deliberados em conta da turbação processual por parte de Vossa Excelência. Não, obstante, é curioso observar que ambos não constam do registro de tramitação da Representação n 1/2015, razão pela qual suscito questão de ordem, requerendo a suspensão dos trabalhos até que seja efetuado o devido saneamento do feito, com a juntada daquelas manifestações por parte da secretaria. Deputado Federal"], ["06/04/2016 16:48:00", "O SR. CARLOS MARUN - Sr. Presidente, eu quero fazer uma observação enquanto se aproxima da tribuna o Deputado Valmir Prascidelli. O Deputado Leo de Brito traz uma inovação: uma proposta do Governo e do Senador Renan Calheiros passa a ser proposta da Oposição. A criatividade daqueles que daqui a alguns dias não mais serão Governo está chegando a limites quase risíveis."], ["06/04/2016 17:02:00", "O SR. CARLOS MARUN - Sr. Presidente, peço que V.Exa. seja rígido no controle do tempo. Primeiro, quero questionar o Deputado Carlos Zarattini, que veio aqui reclamar que estão sendo feitas manifestações em frente à casa de alguns Deputados. Um dia desses, no Palácio do Planalto, convidado pela Presidente da República, um Líder ou pretenso Líder ameaçou invadir propriedades, gabinetes. Não era ficar na frente, mas invadir! E no lugar de levar algemas, levou beijinhos. Não é possível que essa incoerência continue dando rumo aos passos do Partido dos Trabalhadores! Fora, PT! Fora, Dilma! Impeachment já! O SR. PRESIDENTE - Nobre Deputado, respondendo a V.Exa., quero dizer que as manifestações são livres. Quando vim agora, em frente à Comissão, de um lado, estava o pessoal pró- impeachment, e, do outro, os que são contra o impeachment . Estavam lá, cada um falando suas palavras de ordem, e a segurança respeitando os dois. Então, a tribuna está livre."], ["04/04/2016 20:06:00", "O SR. CARLOS MARUN - Sr. Presidente, hoje o Senador Valdir Raupp, numa declaração infeliz ou coisa parecida, fez uma colocação que tem gerado alguma confusão, de que o Vice-Presidente Michel Temer não gostaria de assumir a Presidência da República. Isso não é questão de gostar ou não gostar, de querer ou não querer. A Vice-Presidência da República é uma função constitucional. Se for o caso, Temer vai cumprir a sua função. Ele está preparado para isso."], ["01/04/2016 09:21:00", "O SR. CARLOS MARUN - Sr. Presidente, é relativa à atuação do Conselho de e Decoro Parlamentar. Sr. Presidente, nós temos apresentado ao Presidente da Mesa do Conselho de diversas questões de ordem que não têm sido respondidas, o que nos impede inclusive, a princípio de fazermos recursos, muitas delas muito graves. Para V.Exa. ter uma ideia, tudo isso são questões de ordem não respondidas pela Presidência daquele Conselho. Eu vou, neste momento, fazer a leitura de duas delas que considero mais graves. Na segunda-feira farei a leitura de todas as outras. Essa leitura é bem possível que tome horas, porque não é nada, mas são mais de 150 páginas de questões de ordem até agora não respondidas. Esta que tenho em mãos questiona a inclusão, o aditamento do processo que lá corre, aditamento esse que foi severamente questionado na Comissão Especial sobre o Impeachment pelas mesmas pessoas que apresentaram esse aditamento, os mesmos colegas, obviamente colegas que se julgam infestos à necessidade de manter a coerência e nós aqui buscamos então que esse aditamento não aconteça. E, até agora, não fomos respondidos pelo Sr. Presidente. Sei que há vários companheiros querendo falar, o Líder do PSDB, Deputado Jutahy Junior, mas que tem também no coração uma alma um tanto peemedebista, tanto que o citei como peemedebista, e que se encontra na tribuna, mas eu vou passar as suas mãos, hoje, Sr. Presidente, estas questões de ordem e continuarei a fazê-las, a não ser que exista a possibilidade de serem dadas como lidas todas as questões de ordem que aqui tenho para apresentar. O SR. PRESIDENTE - Se V.Exa. quiser solicitar e dar como lidas a Mesa Diretora as recebe. E vai receber a questão de ordem de V.Exa. O SR. CARLOS MARUN - Eu tomarei esta decisão até segunda-feira: se faço a leitura de todas elas. Mas passo esta às mãos de V.Exa., pela gravidade do que está aqui acontecendo. Isso pode anular o processo. O SR. PRESIDENTE - A Mesa Diretora vai receber a questão de ordem. O SR. CARLOS MARUN - E depois vem aquela choradeira de quem não conhece a Constituição, aquela choradeira de que não conhece o Regimento Interno e vem questionar o nosso procedimento como se fosse protelatório. Então, essa, pela gravidade, eu já passo às mãos de V.Exa. e, até segunda-feira, decidirei sobre o destino dessas outras. O SR. PRESIDENTE - Passarei, então, a palavra ao Deputado Jutahy Junior. O SR. CARLOS MARUN - Concluo fazendo uma denúncia, Sr. Presidente. Recebo agora cópia do Diário Oficial, que publica a nomeação do novo Presidente da Casa da Moeda. Na hora do mercadão do petrolão os homens trocam o fabricante de dinheiro? O que é isso? Isso tem que ser questionado! Na hora em que todo o País está envergonhado com esse procedimento que acontece não só no Planalto, mas em hotéis - e qualquer dia vai acontecer em motéis aqui de Brasília -, trocam o fabricante de dinheiro! Não é possível que se consolide a alteração neste momento da Presidência da Casa da Moeda do nosso País!"], ["01/04/2016 09:30:00", "O SR. CARLOS MARUN - Sr. Presidente, faço esse esclarecimento porque eu fiz a citação da questão. O Diário Oficial de hoje traz a exoneração - e não foi a pedido - do Sr. Paulo Ricardo de Matos Ferreira e a nomeação de Jehovah de Araujo Silva Junior, para uma diretoria da Casa da Moeda. No momento do mercadão do petrolão, estão trocando os fabricantes de dinheiro. Isso é gravíssimo! E outra coisa: o PT tem que parar com essa história de que nós estamos querendo aplicar golpe em uma velhinha honesta. Nem é golpe nem a velhinha é tão honesta como querem fazer parecer. Gente tão honesta assim não assina a compra de uma refinaria como a de Pasadena por um valor absurdo."], ["30/03/2016 09:00:00", "Ata da 60 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de março de 2016. 9h23, o Sr. Eduardo Cunha, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao aniversário de 50 anos do Partido do Movimento Democrático Brasileiro - PMDB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Newton Cardoso Jr, Osmar Serraglio, Lelo Coimbra, Luiz Carlos Hauly e Saraiva Felipe, Deputados Federais; Eliseu Padilha, fundador do MDB/PMDB; e Ibsen Pineiro, ex-Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional; proferiu discurso de sua autoria; e concedeu a palavra aos Srs. Newton Cardoso Jr, autor do requerimento; Edinho Araújo, pelo PMDB; e Carlos Marun, Deputado Federal. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Newton Cardoso Jr e concedeu a palavra aos Srs. Luiz Carlos Hauly, pelo PSDB; Danilo Forte, pelo PSB; José Carlos Aleluia, pelo Democratas; Rubens Bueno, Líder do PPS; Goulart, pelo PSD; Evair de Melo, Líder em exercício do PV; Carlos Henrique Gaguim, pelo PTN; Beto Mansur, pelo PRB; Marcondes Gadelha, pelo PSC; Arnaldo Faria de Sá, pelo PTB; e Orlando Silva, pelo PCdoB. O Sr. Presidente convidou ainda para compor a Mesa o Sr. Mauro Benevides, ex-Deputado Federal, e concedeu a palavra aos Srs. componentes da Mesa, Eliseu Padilha, Ibsen Pinheiro e Mauro Benevides. Usaram da palavra pela ordem os Srs. Carlos Bezerra, Saraiva Felipe, Mandetta, Mauro Pereira, Josi Nunes, Baleia Rossi, Vitor Valim, Sóstenes Cavalcante, Soraya Santos, Heráclito Fortes, Lelo Coimbra, Delegado Edson Moreira, Marco Tebaldi, Darcísio Perondi, Luiz Carlos Hauly, João Marcelo Souza, Leonardo Picciani, Edinho Bez, Alceu Moreira, Ronaldo Benedet, Jair Bolsonaro, Valdir Colatto, Leonardo Quintão e Rogério Peninha Mendonça, Deputados Federais; e o Sr. Bruno Júlio, Presidente Nacional da Juventude do PMDB. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h04, encerrou a sessão. Beto Mansur Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/03/2016 18:02:00", "O SR. CARLOS MARUN - Deputado Eduardo Cunha, quero só destacar um aspecto. Quem inventou o marketing político, ou pelo menos o consagrou, foi Goebbels, na Alemanha nazista. E ele colocou a máxima de que uma mentira repetida à exaustão se transforma em verdade. Houve alemão que só foi saber que estava perdendo a guerra quando um russo meteu o coturno na porta do seu quarto. Até então, achava que os estouros eram de manobras do exército alemão. A mesma coisa está fazendo o PT. Falam de golpe de manhã, de tarde, de noite, de madrugada, tentando enganar a população e levar a falsa ideia de que um golpe está sendo executado. Não é golpe! impeachment ! Está na Constituição e vai prevalecer pelo bem do Brasil!"], ["29/03/2016 15:06:00", "O SR. CARLOS MARUN - Sr. Presidente, eu quero manifestar a minha indignação, como pemedebista, diante da entrevista concedida, ontem, num aeroporto, pelo Líder do Governo nesta Casa, Deputado José Guimarães. S.Exa. fala de golpe e se refere, inclusive, ao Vice-Presidente Michel Temer como líder de um golpe. Nós não podemos aceitar blasfêmias. Não é possível que, quando o STF se posiciona favoravelmente ao andamento do processo, quando vários Ministros já manifestaram sua posição, o Líder do Governo se ache no direito de falar o que vem à boca e fique lançando esse tipo de blasfêmia em relação a uma autoridade da nossa Pátria. Não é golpe! Está na Constituição e é reconhecida pelo STF a legitimidade do processo. O Governo, em vez de continuar com essa ladainha, deveria se preocupar em conseguir voto nesta Casa para impedir o impeachment . Não é golpe! Essa mentira repetida não vai se transformar em verdade. Nós vamos lutar, baseados na Constituição, para substituir este Governo, porque entendemos que foi cometido crime de responsabilidade, previsto no inciso VI do art. 85 da Constituição Federal. Era o que tinha a dizer, Sr. Presidente."], ["23/03/2016 11:20:00", "O SR. CARLOS MARUN - Preliminarmente, coloco a informação de que ontem circulou a notícia de eventual adiamento da reunião do Diretório Nacional do PMDB, no dia 29, para deliberar sobre o posicionamento do partido em relação a sua participação no Governo. Eu informo que a reunião está mantida. O Presidente Michel Temer ontem ouviu o posicionamento de todos e manteve para o dia 29, na parte da tarde, essa importante e decisiva reunião. O SR. PRESIDENTE - O.k. O SR. CARLOS MARUN - Trago essa comunicação à Casa e informo que o PMDB orienta o voto 'sim' nesta votação."], ["22/03/2016 17:56:00", "O SR. CARLOS MARUN - Quero registrar, como Coordenador do grupo informal de amizade Brasil-Palestina, o nosso repúdio ao atentado ocorrido hoje em Bruxelas por esse autodenominado grupo Estado Islãmico. Trata-se de um crime contra a humanidade que deve ser repudiado por todos os homens e mulheres de bem, por todos aqueles que acreditam na possibilidade de vida digna sobre a terra. Deixo aqui o nosso repúdio, Sr. Presidente."], ["18/03/2016 09:54:00", "O SR. CARLOS MARUN - Sr. Presidente, eu ouvi atentamente o Deputado que me antecedeu e acho que nós temos que parar com essa hipocrisia de o PT vir aqui dizer que impeachment é golpe, que é golpe midiático. essa incoerência dos que disseram que eram honestos e se revelaram ladrões que tem feito com que a sociedade hoje repudie absurdamente o PT. Impeachment contra Collor não era golpe, contra Itamar não era golpe, contra Fernando Henrique não era golpe; agora, contra a Dilma é golpe. A sociedade não aceita mais isso, e nós temos que repudiar. Está na Constituição Federal! Está sendo cumprido o devido processo legal, pelo qual eu sempre me debato e me debaterei. Não é golpe. A Presidente vai cair porque não tem mais condições políticas e porque existe o fato determinante. Muito obrigado pelo tempo que me concedeu."], ["17/03/2016 15:04:00", "O SR. CARLOS MARUN - Estou votando 'sim', ciente da necessidade que temos de dar andamento ao processo, mas quero aqui registrar meu protesto em relação à decisão do STF quanto ao rito do processo do impeachment. A Cãmara foi diminuída tanto pela ingerência em questões do Regimento Interno quanto no estabelecimento de um segundo juízo de admissibilidade pelo Senado, coisa que está expressamente vedada no art. 51 da Constituição Federal, que estabelece como competência privativa desta Cãmara a admissibilidade desse processo. O Supremo, ontem, diminuiu esta Casa, e eu não posso me quedar silente nessa questão. Todos os Deputados deveriam estar cientes disso. Votamos 'sim', mas deixando registrado o nosso protesto."], ["15/03/2016 14:30:00", "O SR. CARLOS MARUN - Sr. Presidente, preliminarmente, quero declarar que o Diretório do PMDB de Mato Grosso do Sul não vai entregar seus cargos, até porque não os tem. Como havíamos tomado a sábia decisão de não aceitá-los, não temos o que entregar. Nós nos posicionamos, obviamente, claramente e francamente favoráveis à saída do PMDB do Governo. Vou dar a minha opinião a respeito do que vivemos no domingo. Estive na Avenida Paulista, e a minha opinião é de que a Presidente Dilma foi deposta. A Presidente Dilma foi deposta no domingo! Milhões de pessoas, em centenas de cidades, disseram única e exclusivamente que não querem e não aceitam mais este Governo. Não é que tenham sido contra isso ou contra aquilo. Não! Foram contra o Governo! A Presidente foi deposta e agora tenta burlar a Constituição. No lugar de entregar o Governo ao Vice-Presidente, como manda a Constituição, quer entregar ao ex-Presidente, quer entregar ao Lula, para que ele faça um terceiro mandato. A Nação brasileira há de se insurgir contra isso! O SR. PRESIDENTE - Muito obrigado, Deputado."], ["10/03/2016 11:10:00", "O SR. CARLOS MARUN - Sra. Presidente, quero registrar que votei com o partido no momento em que o projeto foi colocado em votação, mas meu voto não foi registrado. E quero também ao Plenário dizer da minha satisfação em ver neste dia, nesta Semana da Mulher, a Casa ser presidida por uma das mais destacadas das nossas colegas, minha correligionária Deputada Soraya Santos. Essa é uma satisfação para todos nós. Por fim, Sra. Presidente, o verdadeiro motivo de eu fazer uso da palavra neste momento. Venho manifestar minha preocupação com a irresponsabilidade que se constata com a marcação para o próximo dia 13 de manifestações em defesa do Governo. Manifestações são democráticas e devem ser liberadas, todavia nós temos que estabelecer um contexto. Essas manifestações do segmento pró- impeachment estão marcadas há mais de 60 dias e têm se constituído em festas da democracia. Milhões de pessoas foram às ruas sem que uma única vidraça tenha sido quebrada. Agora, diante do agravamento da crise política, numa evidente tentativa de intimidação, que eu já digo fracassada, marcam reuniões e manifestações em vários locais do Brasil que poderiam ser marcadas para o dia anterior ou o dia seguinte ao 13 de março. Essa é uma fracassada tentativa de intimidação, e eu desde já responsabilizo o Presidente do Partido dos Trabalhadores, Sr. Rui Falcão, e a Presidenta da República, Sra. Dilma Rousseff, por qualquer coisa de ruim que venha a acontecer na eventualidade de um confronto. Quem pede briga muitas vezes tem briga. Eu penso que seria de bom alvitre que este Governo irresponsável tivesse pelo menos um ato de responsabilidade e solicitasse o cancelamento dessas já fracassadas tentativas de intimidação."], ["24/02/2016 18:06:00", "O SR. CARLOS MARUN - A questão de ordem é com fulcro no art. 218, 2, e com fulcro no art. 95, que permite as questões de ordem. Sr. Presidente, foi recebida a denúncia contra a Presidente da República por crime de responsabilidade em relação ao art. 86, se não me engano, da Constituição Federal. Houve uma decisão do Supremo que, a princípio, trouxe dúvida em relação ao procedimento da Casa. A Cãmara recorreu, na forma de embargos declaratórios, ao Supremo. Foi pedida a palavra da Presidente em relação a isso, e ela responde que, em não havendo sido formalizado ainda um acórdão do Supremo Tribunal Federal em relação às decisões tomadas em 17 de dezembro, não haveria por que ser considerado o direito de a Cãmara recorrer ou apresentar embargos. Ora, se não existe uma decisão em relação à qual nós possamos recorrer, não existe uma decisão à qual devamos obedecer. Se a própria Presidenta da República, em sua manifestação ao STF, disse que não existe uma decisão contra a qual nós possamos recorrer, é óbvio que também não existe uma decisão a que nós devamos obedecer. Então eu não vejo motivo pelo qual a Comissão eleita por esta Casa, em conformidade com o nosso Regimento, não seja empossada e não comece os trabalhos de análise desse processo de impeachment . Faço essa questão de ordem questionando V.Exa. por não ter ainda dado posse a essa Comissão, expressando o meu desejo e de diversos Parlamentares de que a Comissão eleita seja empossada e que esse trabalho se inicie com a maior brevidade possível. O SR. PRESIDENTE - Deputado, eu não posso receber esse questionamento como questão de ordem porque a matéria não consta da Ordem do Dia. Sugiro a V.Exa. que formule a questão de ordem no momento apropriado, para que ela possa ser recolhida e respondida. Concedo a palavra ao Deputado Domingos Sávio."], ["03/02/2016 20:30:00", "O SR. CARLOS MARUN - Sr. Presidente, eu tenho em mão as notas taquigráficas da citada reunião do Conselho de e gostaria de destacar alguns aspectos dessas notas no sentido de contribuir para a formação do juízo da Mesa em relação à questão apresentada pelo eminente Presidente do Conselho de . Foi proferida a decisão pelo Deputado Sandro Alex, nos seguintes termos: 'O SR. PRESIDENTE - Fica, então, estabelecida a continuidade dos trabalhos sem o pedido de vista e sem a discussão da matéria, a partir do momento do processo. Passo a Presidência ao Deputado José Carlos Araújo.' Nesse momento, eu uso a palavra e digo: 'Questão de ordem, Sr. Presidente' . Fala, na sequência, o Deputado Valmir Prascidelli, solicitando que se passe à votação. Eu volto a usar a palavra: ' Questão de ordem para apresentação de recurso, Sr. Presidente' . Falam, na sequência, os Deputados Valmir Prascidelli e Júlio Delgado e, novamente, o Deputado Valmir Prascidelli, pedindo a votação. E eu volto a destacar: 'Sr. Presidente, questão de ordem para apresentação de recurso' . Na sequência, falam alguns Deputados, e eu apresento o recurso, com as razões e a argumentação devidas, destacando que entendia que estava sendo vilipendiado um direito básico, uma prerrogativa básica do exercício da nossa função parlamentar, o direito de conhecer a matéria que estaria sendo votada. O Deputado Marcos Rogério, evidentemente, apresentou um novo relatório com 12 páginas. Se quisesse apresentar o mesmo relatório, teria dito: 'Faço meu o relatório do Deputado Fausto Pinato' . Assim não aconteceu. Foi apresentado um novo relatório de 12 páginas, e o Parlamentar tem o direito de conhecer aquilo a respeito do qual vai se manifestar, a partir do seu voto. Penso que as notas taquigráficas elucidam, de maneira cabal, a questão que aqui se coloca e a correção do parecer proferido pelo eminente Deputado Waldir Maranhão, Vice-Presidente desta Casa. Destaco ainda e pergunto: 'Encaminho?' O Presidente responde: 'Fique V.Exa. à vontade para concorrer à CCJ'. E eu digo: 'Encaminho lá direto? Encaminho a V.Exa.?' Responde S.Exa.: 'V.Exa. apresenta, e nós encaminhamos à CCJ'. Essas são as notas taquigráficas do que aconteceu. Se houve algum erro de formalidade, isso não retira a essência do pedido do recurso, através de questão de ordem, e da apresentação dos argumentos que embasaram o meu pedido. Pensando muito mais, Sr. Presidente, no povo que me elegeu e que jamais aceitaria que eu não tivesse condição de lutar pelas minhas prerrogativas, reforço que, se eu não tivesse coragem e determinação para lutar pelos meus direitos como Parlamentar, não teria para lutar pelos direitos da nossa população. Faço também um desagravo ao nosso Secretário, a quem muito admiro, o Dr. Sílvio, que nos assessora. Ora, era recesso. O que faria ele no recesso com esse parecer senão aguardar o fim do recesso e, no primeiro dia da sessão legislativa, encaminhar ao Conselho de a decisão tomada pelo Deputado Waldir Maranhão? Eu entendo que não é necessário açodamento, vamos seguir o Regimento. Nós não vamos aceitar ser tratorados por aqueles que, a serviço do Governo, exigem que isso aconteça. Se eles mandam, mandam em outros, em mim não mandam. Em mim não mandam. E, sempre que uma prerrogativa nossa estiver sendo ultrajada, eu estarei no caminho para fazer com que os nossos direitos tenham valia. O SR. PRESIDENTE - Esta Presidência recolhe a questão de ordem do Deputado José Carlos Araújo e também o contradito do Deputado Carlos Marun, que serão passados à Presidência efetiva desta Casa."], ["31/10/2017 13:48:00", "O SR. CARLOS MARUN - Sr. Presidente, eu gostaria de fazer um alerta em relação ao cuidado que nós temos que ter com o nosso FGTS. O Fundo de Garantia do Tempo de Serviço é o grande financiador da habitação, especialmente da habitação popular do nosso País. Tem servido para auxiliar a economia em vários outros aspectos. Antes que nós o substituamos, a não ser que se crie outro fundo ou se encontre uma solução, não se pode, a cada momento, tirar um pedaço do Fundo, porque, daqui a pouco, em breve tempo, ficarão sem opção os milhões de brasileiros que ainda não têm a felicidade de viver com dignidade naquilo que é seu. Por isso, eu peço extremo cuidado no que se refere ao FGTS na questão do FIES. Deixo..."], ["25/10/2017 16:50:00", "O SR. CARLOS MARUN - Calma, Deputado! Pergunte para ele se abriu mão das emendas dele? Essa é mais uma página da hipocrisia que esse Deputado escreve aqui. Não dê bola para isso. Sras. e Srs. Deputados, felizmente, estamos encerrando agora esta página nefasta, esta ópera-bufa, este teatro do absurdo que teve como enredo a tentativa de um ex-Procurador-Geral da República afastar o Presidente com o objetivo de controlar a sua própria sucessão. certo que os Parlamentares da Oposição fingem que não é com eles neste momento, mas sabem sim, percorrendo as páginas dessas ofensas e delações, que lá estão muitos deles, principalmente seus líderes, severamente acusados. Mas, vamos em frente. Nós não fazemos parte dessa caravana do absurdo, dessa caravana da hipocrisia. Esta denúncia é inepta! Não possui uma única prova cabal para atingir o Presidente. uma denúncia que servia mais para participar de um prêmio literário do que ter o objetivo de afastar o homem que tenta fazer o Brasil avançar. O denunciante, nem se fala. O denunciante é frágil. A economia? A economia avança. Por isso é que vamos em breves instantes votar 'sim' ao brilhante parecer do Deputado Bonifácio de Andrada, já aprovado na CCJ. Vote 'sim'! Isso certamente é o que precisa e é o que merece o Brasil."], ["25/10/2017 16:50:00", "O SR. CARLOS MARUN - Sr. Presidente, porque a denúncia é inepta, porque o denunciante é parcial, porque o Brasil está crescendo, porque o parecer é brilhante, eu voto 'sim'. O SR. GIACOBO - Deputado Carlos Marun: voto 'sim'. Total: 59 votos."], ["25/10/2017 09:48:00", "O SR. CARLOS MARUN - Sr. Presidente, um equívoco do Regimento, que não exige que quem queira o resultado tenha que colocar o quórum, permite que nós estejamos vivendo agora esta situação grotesca, em que somos obrigados a derrotar quem foge da luta, em que somos obrigados a derrotar aqueles que, como cadelas, como falou o Deputado Jones Martins, andam ciscando em volta do plenário - outros, até escondidos pelos banheiros desta Casa. Alguns estão aqui: um dorme; outros estão por aí. Estão aqui dentro do plenário, mas assim mesmo se fingem de invisíveis, talvez até porque invisíveis sejam no sentido de fazerem aquilo que o Brasil realmente necessita que seja feito. Ora, quer depor o Presidente? Quer afastar o Presidente? Venha aqui e vote! Tenha coragem de assumir suas posições! Chega-me a informação de que há alguém de bombacha escondido num banheiro. Chega-me esta informação. Pelo menos tire a bombacha! Bombacha não é fantasia para andar grudada em gente que não tem coragem de estar aqui defendendo suas posições. Não desonre o Estado onde eu nasci, pretenso bombachudo que, neste momento, está escondido atrás de um vaso sanitário de algum dos banheiros desta Casa. Venham para a raia, seus covardes! Venham para a luta, 'acadelados', porque aqui, mais uma vez, nós vamos derrotá-los, como, por sinal, estamos cansados de fazer. Sr. Presidente, eu entendo que, em não havendo quórum, deve ser comunicado o STF de que não foram obtidos os votos necessários para que o Presidente seja afastado. Eu considero até que estaria automaticamente negada a autorização para este processo nefasto, que só tem o objetivo de atrapalhar o País, ter continuidade. Nós temos votos para derrotar esta denúncia nefasta. Não fujam! Venham para a raia! Quem quer disputa não pode andar escondido como andam V.Exas. que aqui não compareceram. Era isso o que eu tinha a dizer, Sr. Presidente. Muito obrigado pelo tempo que me concede."], ["15/08/2017 10:00:00", "Ata da 214 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de agosto de 2017. 10h17, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia da Imigração Chinesa no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fausto Pinato, Deputado Federal; Li Jinzhang, Embaixador da República Popular da China no Brasil; Flexa Ribeiro, Senador da República, Presidente do Grupo Parlamentar Brasil-China no Senado Federal; Airton Sandoval, Senador da República; Carlos Antônio Vieira Fernandes, Diretor-Presidente da Fundação dos Economiários Federais - FUNCEF; e Darcísio Perondi, Deputado Federal. O Sr. Presidente convidou todos a ouvir os Hinos Nacionais da República Popular da China e da República Federativa do Brasil. Após a exibição do vídeo institucional, o Sr. Presidente deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Fausto Pinato, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Fausto Pinato e concedeu a palavra aos Srs. Felipe Maia, pelo DEM; Franklin, pelo PP; Daniel Almeida, pelo PCdoB; Mauro Pereira, pelo PMDB; Raquel Muniz, pelo PSD; e aos Srs. Componentes da Mesa, Rômulo Gouveia, Flexa Ribeiro, Carlos Antônio Vieira Fernandes, Li Jinzhang e Darcísio Perondi. Usaram da palavra pela ordem os Srs. Benito Gama, Jô Moraes, Carlos Marun, Bebeto, e Cabuçu Borges. Usaram ainda da palavra os Srs. Hélio José, Marta Suplicy e Eduardo Lopes, Senadores da República; Lin Kai Xuan, representando o Sr. Ronaldo Zhu, Presidente da Associação Chinesa do Brasil; Mário Ye, Membro da Associação Chinesa do Brasil; Fábio Hu, Presidente da Cãmara de Comércio de Desenvolvimento Internacional Brasil-China; e Mestre Woo, Professor e pioneiro de Brasília. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h19, encerrou a sessão. Pedro Uczai Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 16:24:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, amigos e amigas que nos prestigiam acompanhando esta sessão através da TV Cãmara, venho à tribuna para destacar o que aconteceu ontem aqui no nosso Parlamento, neste plenário, que é o altar maior da democracia brasileira. Começo, preliminarmente, destacando a hipocrisia com que muitos estão se manifestando em relação a esse tema. O Partido dos Trabalhadores vem aqui bater bumbo em torno de uma denúncia que fala numa mala de 500 mil reais que teria chegado ao Presidente Michel Temer, sendo que, na mesma delação, o Sr. Joesley disse que enviou ao exterior 150 milhões de dólares para o Sr. Lula e para a Sra. Dilma - na mesma denúncia. Vêm aqui bater bumbo nessa história fictícia de 500 mil, mas agem hipocritamente, como se a delação desse bandido chamado Joesley, que devia estar preso, se encerrasse ali; como se não tivesse ido para o outro lado mundo um contêiner ou vários contêineres cheios de dinheiro, segundo a delação desse Joesley, milhões de dólares para abastecer contas no exterior que seriam para uso desses dois cidadãos, Lula e Dilma. Fala o PT em combate à corrupção, pregando eleições diretas, na vã esperança de eleger Presidente um homem que já está condenado. Eles gritam aqui, toda hora em que eu falo, 'Cunha, Cunha, Cunha' . Pois o Cunha está condenado pelo mesmo juiz que condenou o Lula - o mesmo. O mesmo juiz que condenou o Lula condenou o Cunha. A única dúvida que existe é o que o Lula está fazendo fora da cadeia, já que os dois foram condenados pelo mesmo juiz. Mas eles estão aí pregando o combate à corrupção e pregando eleição direta do Sr. Lula, como se o Brasil e nós brasileiros fôssemos um bando de tontos para cair nessa conversa dessa turma que, felizmente, foi varrida do poder no nosso País. Aí eles falam em emendas, emendas, emendas, que liberaram emendas. Ora, Deputado, Líder do PR, as emendas são impositivas! V.Exa. teve notícia de algum Deputado da Oposição que abriu mão das suas emendas? Alguém conhece algum Deputado da Oposição que tenha dito que não quer mais as suas emendas? Não! Mas ficam fazendo onda - emenda, emenda, emenda -, numa manifestação clara dessa hipocrisia que não cabe mais na política brasileira. Eu penso que a melhor reforma política que poderíamos fazer seria a seguinte: é proibido ser hipócrita, tem que dizer a verdade, tem que votar conforme pensa, não pode simplesmente olhar para que lado aponta a biruta do aeroporto e seguir aquele rumo. Isso não pode mais, pois está proibido pela reforma política. Deputado tem que provar que tem coragem de remar contra a maré. Isso deveria estar na reforma política. Eu tenho certeza de que, independentemente de qualquer das leis que possamos vir a aprovar nos próximos dias, se isso valesse para a política, o Brasil e a política brasileira seriam bem melhores. Para encerrar, embora eu tenha muito ainda o que falar, quero apenas deixar registrada uma pergunta aqui, Deputado Laerte Bessa. O Deputado Jones Martins citou agora a assinatura de um termo de compromisso de um investimento de 1,4 bilhão de reais na ampliação da fábrica da General Motors em Gravataí. Eu pergunto: ontem, se nós tivéssemos jogado mais uma vez o Brasil na turbulência, na dúvida por não saber quem manda, esse investimento estaria chegando a Gravataí? Será? Não. óbvio que não! O Brasil precisa de um pouco de estabilidade! E eu concluo pedindo o quê? Responsabilidade a esses que têm a missão de acusar. Têm a missão, mas não têm a obrigação. E denúncias irresponsáveis, baseadas em provas inexistentes, baseadas em rivalidades pessoais, baseadas em desejos, baseadas em criatividade, baseadas em ilações, não prosperam nesta Casa. E foi isso que nós provamos ontem. Temos, sim, coragem de avaliar, porque nenhum de nós aqui é estúpido a ponto de não saber ler uma denúncia e avaliar se nela existem ou não provas que corroborem a continuidade do feito. Nós temos condição, e ontem fizemos isto: colocando de volta no arquivo uma denúncia que nunca de lá deveria ter saído. Muito obrigado a todos. E vamos em frente! O SR. PRESIDENTE - Obrigado, Deputado Marun."], ["02/08/2017 14:36:00", "O SR. CARLOS MARUN - Sr. Presidente, porque confio na inocência do Presidente Temer, porque acredito que o Presidente Temer está governando bem o Brasil e porque esse relatório nada consta em termos de prova que realmente comprometa o Presidente, eu voto 'sim' ao brilhante relatório do Deputado Paulo Abi-Ackel, do PSDB de Minas Gerais. O SR. GIACOBO - Deputado Carlos Marun: voto 'sim'. Total: 62 votos."], ["02/08/2017 09:30:00", "O SR. CARLOS MARUN - Estas vozes que V.Exa. ouviu, Sra. Presidente, não são vozes de fantasmas, não são vozes de zumbis. São, na verdade, vozes de cadáveres insepultos que vagam por aí e que não se dispõem a registrar a presença. Mesmo não se manifestando ao microfone, esses senhores e essas senhoras se sentem no direito de participar da sessão, atrapalhando-a, evidentemente. necessário que quem se manifesta tenha a sua presença registrada, para que isso não sirva de engano à população brasileira. Fiquem quietos, como cadáveres, como fantasmas, como zumbis que são, ou registrem a presença. O SR. CARLOS ZARATTINI - Peço a palavra para contraditar, Sra. Presidente. A SRA. PRESIDENTA - Deputado Carlos Marun, quero afirmar que está sendo registrada na Casa a presença de todos os que estão falando ao microfone. Não é possível registrar no painel porque o registro é apenas biométrico."], ["02/08/2017 09:30:00", "O SR. CARLOS MARUN - Sr. Presidente, parabenizamos V.Exa., conhecedor desta Casa e deste Plenário, que sempre afirmou com convicção que nós não fugiríamos à responsabilidade que temos de decidir esta questão. Parabéns a V.Exa. pela convicção com que sempre fez esta afirmação, afirmação que demonstra seu conhecimento e seu respeito por esta Casa."], ["07/07/2017 09:09:00", "O SR. CARLOS MARUN - Sr. Presidente Alberto Fraga, é uma satisfação vê-lo comandando e presidindo a Casa neste momento, em que mais uma falácia cai por terra. O que apregoam os nossos adversários e aqueles órgãos de imprensa que, de forma culposa ou dolosa, a eles se aliam neste momento? Apregoam que o Governo não tem força, que a base se desintegrou e até que a casa caiu. Todavia, quando nesta sexta-feira surge a necessidade de quórum para que realizemos a sessão, a fim de que, entre outras coisas, ela sirva como contagem de prazo na CCJ, a base comparece - e bem antes do tempo aprazado. Registramos a presença de colegas em número suficiente para garantir a realização desta sessão. Muito falam; todavia, derrota nós ainda não conhecemos aqui. E não é agora que vamos conhecê-la, não obstante a forma pusilãnime com que agem alguns Líderes de partidos que fazem parte do Governo. E vou ter que dizer o nome, porque, se não o fizer, de repente alguém pode se sentir injustamente atingido pelas minhas palavras. Refiro-me ao Vice-Presidente em exercício na Presidência do PSDB, o Senador Tasso Jereissati. Suas palavras ontem foram pusilãnimes. Eu não acredito - talvez eu esteja errado, nobre Deputado Alberto Fraga, mas sei que V.Exa. também comunga da minha opinião - em política sem honra, sem lealdade. Eu não acredito em política que não contemple no seu bojo o respeito a princípios que são não só importantes, mas até basilares no Estado de Direito. Este ataque que o Presidente está sofrendo não pode ser tratado como uma disputa pela liderança de uma confraria de amigos. A política não é e não pode ser negócio. Quem pensa que a política é negócio deve ser afastado da política. Nós não estamos tratando de quem seria mais conveniente neste momento para assumir o comando da Nação. Nós estamos tratando de uma acusação injusta - uma acusação injusta! - a um homem honrado, que tem tido a coragem de enfrentar problemas basilares da vida nacional. Não se trata de dizer quem seria melhor ou pior Presidente daqui a 10 a 15 dias; trata-se de admitir ou não uma acusação que é falsa, mentirosa, desprovida de provas e que tem como objetivo maior macular a honra de um homem que já se sentou, por mais de uma vez, na cadeira em que V.Exa. se senta neste momento. Falas no sentido de que o Presidente tem que cair por isso ou por aquilo não cabem na boca de homens honrados neste momento. O que cabe é analisar se ali, naquela denúncia, existe uma única prova concreta de que o Presidente tenha cometido crime de corrupção. Faltou ao Procurador-Geral da República a mínima cautela. Não se acusa um Presidente por ilações, por vontades, por desejos de vingança. Uma acusação a um Presidente deve ou ser alicerçada em provas concretas ou ser responsável. Por isso eu afirmo, sem medo de errar, que esta é uma acusação irresponsável, que tem, sim, que ser imediatamente repudiada pelo Plenário desta Casa, porque aqui é a cidadela maior do Estado de Direito na vida nacional. Vejo hoje diversos Deputados prestando vassalagem, aqueles que não vacilam em acusar sem provas gente da política. Nós venceremos, Sr. Presidente, e o Brasil avançará. O SR. PRESIDENTE - Muito obrigado, Deputado Carlos Marun."], ["27/06/2017 20:14:00", "O SR. CARLOS MARUN - Sr. Presidente, a hipocrisia de alguns começa a se tornar um vício inaceitável. Quem acompanhou essa tal operação controlada viu que essa tal mala não chegou nem perto do Presidente Temer. Essa é uma das coisas que eu questiono nessa denúncia. Ora, se queriam acusar o Presidente, por que não continuaram seguindo? Por que interromperam a colaboração no sentido de criar uma dúvida em relação à qual estão se beneficiando agora? Essa mala não chegou nem perto do Presidente Temer. Na sequência, quando Rocha Loures... A SRA. ALICE PORTUGAL - E as outras? O SR. EDMILSON RODRIGUES - Fique calado, Deputado Marun. O SR. CARLOS MARUN - Por favor, V.Exas. me fizeram perguntas, permitam-me respondê-las. Rocha Loures tem conta, tem coisas que precisa explicar à Justiça. O SR. PRESIDENTE - Durante a apreciação da próxima emenda, V.Exa. continua. Como vota o PT? A SRA. ERIKA KOKAY - Cinismo... O SR. CARLOS MARUN - Pelo menos ele levou na mala, não levou dentro da cueca! isso o que eu digo. O SR. PRESIDENTE - Não, Deputado! Nós temos que votar."], ["13/06/2017 15:58:00", "O SR. CARLOS MARUN - Sr. Presidente, Sras. e Srs. Deputados, em especial, Líderes das bancadas dos partidos, faço uma conclamação daqueles Líderes que ainda não indicaram os membros da CPI da JBS a fazerem-no. uma exigência da sociedade brasileira, que quer saber o que realmente aconteceu, tanto no relacionamento dessa empresa, que se revela uma organização criminosa, a JBS, quanto em relação às circunstãncias da celebração desse escandaloso - e, ao dizer 'escandaloso', destaco que li na imprensa - acordo de colaboração premiada. A população brasileira exige maiores informações a esse respeito. Para tanto, é necessário que rapidamente instalemos essa Comissão Parlamentar de Inquérito. Faço, portanto, essa conclamação das Sras. e dos Srs. Líderes dos partidos aqui representados. Muito obrigado, Sr. Presidente."], ["12/06/2017 20:36:00", "O SR. CARLOS MARUN - Sra. Deputada Laura Carneiro, colega que neste momento preside a sessão, eu tenho a avaliação de que, nos momentos de crise, a saída se faz pela lei, não por interpretações esdrúxulas da lei, não pela tentativa de ser o salvador da pátria, mas pelo estrito cumprimento da lei. Nesse sentido, eu quero exaltar a decisão tomada na última sexta-feira pelo Tribunal Superior Eleitoral da República Federativa do Brasil. Todos sabem que o mundo de um processo são os autos. O que não está nos autos não está no processo. Isso é óbvio. Isso é o óbvio ululante do devido processo legal, que é um pilar necessário para a existência do Estado de Direito. Delação não é prova, delação é a compra de informações de um delinquente. E eu falo com muita tranquilidade porque, graças a Deus, se há coisa da qual V.Exas. nunca poderão me acusar é de falta de coerência. V.Exas. podem me acusar de muita coisa, mas jamais vão poder me acusar de falta de coerência. Eu sempre sustentei isso aqui, mesmo contra os aplausos de alguns dos senhores, que em alguns momentos viram o rumo da biruta do aeroporto, procurando para onde o vento sopra com maior facilidade. Eu sempre disse e repito: delação não é prova. Delação, de duas, uma: ou vem junto com provas materiais, ou serve de rumo para que a polícia e o Ministério Público investiguem as informações e, a partir daí, obtenham as provas necessárias para uma eventual condenação. Hoje, afastado esse aspecto, eu quero trazer outra agressão que acontece à legalidade. Nós temos um Deputado Federal preso. Ele foi injustamente condenado a cumprimento de pena no regime semiaberto. Hoje se encontra cumprindo pena no regime fechado, porque existem dúvidas sobre se o exercício do mandato parlamentar é ou não uma atividade laboral. Por isso, um Deputado Federal Celso Jacob, um homem honesto, está preso, em mais uma afronta à legalidade, que eu defendo como única saída. Deixo, portanto, registrado o meu protesto contra a injusta prisão do Deputado Celso Jacob. Obrigado. A SRA. PRESIDENTA - Obrigada, Deputado."], ["06/06/2017 16:58:00", "O SR. CARLOS MARUN - Sr. Presidente, na condição de Procurador Parlamentar desta Casa, cumpri hoje, o doloroso dever de visitar e também o de constatar as condições de encarceramento de nosso colega Celso Jacob, que foi hoje preso pela Polícia Federal, no momento em que chegava do Rio de Janeiro para cumprir seu dever de participar dos trabalhos desta Casa. Trata-se de sentença transitada em julgado e, portanto, legal. Não dependeria o cumprimento desse mandato de anuência desta Casa. Todavia, não posso deixar de registrar minha inconformidade pela sentença aplicada a esse colega. Não houve enriquecimento ilícito - o próprio processo reconhece -, não houve desvio de verbas. Simplesmente, a obra de uma creche paralisada, no Município de Três Rios, foi por ele concluída. A Prefeitura gastou 28 mil reais com dispensa de licitação. Trata-se de pena extremamente abusiva. Nós entendemos que isso deve ainda ser revisto nas instãncias em que essa revisão puder se estabelecer. Ele se encontra bem tratado pela Polícia Federal, mas obviamente se sente injustiçado pela sentença promulgada em relação ao delito que certamente merecia pena menor. isso que eu trago. Visitei o nosso colega em nome da Presidência, da Casa, da Mesa e de todos os Parlamentares."], ["31/05/2017 21:14:00", "O SR. CARLOS MARUN - Preliminarmente, rendo minhas homenagens ao seu pai. Ele deve estar orgulhoso neste momento ao ver seu filho exercendo a Presidência da Cãmara dos Deputados. O SR. PRESIDENTE - Obrigado. O SR. CARLOS MARUN - Registro que fiz desse voto uma homenagem à terra onde nasci, terra dos Rodeios Crioulos, que é o Rio Grande do Sul, e também à terra onde decidi viver, que é o Mato Grosso do Sul, dos encontros de clubes do laço, dos esportes, das festas familiares, onde efetivamente se cultuam valores necessários a um País que quer ser grande, necessários a uma Pátria que quer ser feliz. Parabéns ao Nordeste da vaquejada! Viva o Parlamento brasileiro, que hoje aprova tão importante dispositivo legal! Era isso que eu tinha a dizer, Sr. Presidente."], ["24/05/2017 19:12:00", "O SR. CARLOS MARUN - Sr. Presidente, eu só quero esclarecer que estou utilizando um tempo no momento em que acontecem negociações para a redação. Então, não estou a atrapalhar o andamento, que desejo célere, dos trabalhos da Casa no dia de hoje, até porque não temos aqui a Oposição para nos contestar. Venho à tribuna desta Casa para, em nome do PMDB, parabenizar, inicialmente, o Deputado André Fufuca, Vice-Presidente, que exercia a Presidência em um momento difícil e não cedeu à pressão para que os trabalhos fossem encerrados. V.Exa., do alto da sua juventude, enobreceu toda a juventude brasileira. Aceite os nossos cumprimentos. Quero parabenizar também o Presidente Rodrigo Maia, que tomou a decisão correta de pedir o reforço da segurança, porque ele, como Presidente desta Casa, não pode permitir que nós Parlamentares sejamos coagidos a votar em conformidade com os interesses de quem quer que seja. A liberdade do voto do Parlamentar é pilar sagrado da democracia representativa. E V.Exa., ao solicitar que se estabelecesse aqui o reforço na segurança, garantiu que votássemos em conformidade com as nossas convicções e que se retirasse a Oposição, que é Minoria, obviamente por desejo próprio. A democracia tem que ter coragem para se proteger. A democracia não pode permitir que liberdade se transforme em libertinagem, em baderna. E hoje nós escrevemos, sim, uma página digna na vida da democracia brasileira. Agiram corretamente também o Sr. Presidente Michel Temer e o Ministro da Defesa, Raul Jungmann. óbvio que o Presidente Rodrigo não é especialista em segurança. óbvio que não cabe a ele definir que tipo de reforço será estabelecido na segurança. O Governo, mesmo tendo recebido o pedido de reforço policial, entendeu que, para o cumprimento da missão, faziam-se necessários efetivos maiores, mais disposição. Por isso optou pelo decreto de garantia da lei e da ordem. Fez bem o Sr. Presidente, tanto que a lei e a ordem foram garantidas, tanto que nós estamos aqui votando, repito, em conformidade com as nossas convicções, Deputado Mauro Pereira. Não é com baderna que se fazem protestos. Não é com esculhambação, com violência, que se estabelecem manifestações. Manifestações democráticas são uma coisa, ação de vandalismo promovida por baderneiros profissionais é outra. A democracia brasileira deve, sim, resistir a isso. Sr. Presidente, concluo fazendo referência a palavras desairosas que foram dirigidas à minha pessoa lá no Senado, pelo Líder, por aquele que infelizmente é o Líder da bancada do PMDB no Senado Federal. Ele disse que eu indiquei Ministro, que eu fiz, que eu aconteci. Sr. Senador Renan Calheiros, pare de mentir! V.Exa. tem mentido tanto que já está acreditando nas próprias mentiras. V.Exa. não tem consideração pelo seu partido, V.Exa. não tem consideração pelo seu País. motivo de vergonha hoje, para nós peemedebistas, o fato de que V.Exa. ainda lidera a bancada de Senadores do nosso PMDB no Senado. Não se dirija mais a mim! Não se dirija mais a mim! Eu visitei Eduardo Cunha no dia 30 de dezembro porque posso entrar e sair de presídios na hora em que quiser. E digo mais: no Natal do ano que vem, é muito provável que eu o visite novamente. Tenho medo é de encontrá-lo lá, se a Justiça efetivamente funcionar. Respeite-me! Senão escolha o jeito como quer travar essa disputa comigo. Se há uma coisa de que não tenho medo, é de mentiroso, de quem não tem respeito pelo seu partido e pela sua Nação. Muito obrigado. Cedo o restante do meu tempo ao Deputado Mauro Pereira."], ["24/05/2017 12:34:00", "O SR. CARLOS MARUN - Eu quero convocar os Deputados do PMDB e da base do Governo para que venham ao Plenário. Vamos trabalhar, vamos votar e vamos fazer o Brasil avançar, e vamos enfrentar esse ridículo complô - o complô do chinelinho de pompom - que tenta inviabilizar o Governo. votando e trabalhando que nós vamos demonstrar ao povo brasileiro que nós estamos fazendo a nossa parte e que nós confiamos em que o Governo Temer tem, sim, condições - é o único que as tem - de fazer as reformas avançarem e o Brasil caminhar rumo ao desenvolvimento. Ao plenário! O SR. PRESIDENTE - Muito obrigado."], ["24/05/2017 12:38:00", "O SR. CARLOS MARUN - Sr. Presidente, eu quero agradecer ao Deputado Glauber Braga o reconhecimento de minha coerência e coragem. Lá onde eu nasci e onde vivo, isso é entendido como elogio. No entanto, quero dizer também que o que está afundando não é o barco do Governo - o que já afundou é o iate do complô. O iate do complô afundou, tanto que ontem tiveram que colocar o navegante num navio e levá-lo para Nova Iorque. A realidade é que o Governo segue forte, avançando no rumo de que o Brasil precisa."], ["24/05/2017 12:56:00", "O SR. CARLOS MARUN - Sr. Presidente, foi fechado pelo Deputado Alexandre Baldy e pelo Senador Ataídes Oliveira, um texto de requerimento, ao qual nós pemedebistas aderimos e ao qual a Frente Parlamentar de Agricultura fez sugestões, para a abertura da CPI da JBS. Para este requerimento, já estão sendo colhidas as assinaturas. Nossa ideia é que hoje ainda possamos protocolar esse requerimento. A lista com o Deputado Mauro Pereira. Na CPI da PETROBRAS, por não me ter sido apresentada a lista, eu não assinei. Depois, foi passado ao meu Estado que eu era contra a realização daquela CPI. Então, eu faço um alerta às Sras. e aos Srs. Deputados, àqueles que pensam que devemos, sim, esclarecer esse grande imbróglio que se estabeleceu, essa grande farsa, esse grande assalto aos cofres públicos brasileiros: assinem o requerimento para esta CPI, porque é provável que, ainda hoje, Sr. Presidente, nós estejamos no seu gabinete para protocolá-lo. Repito: está com o Deputado Mauro Pereira a lista para a coleta de assinaturas para a abertura da CPI da JBS. Vamos fundo nisso, vamos esclarecer o que realmente aconteceu."], ["18/05/2017 15:06:00", "O SR. CARLOS MARUN - Sr. Presidente, Sras. e Srs. Deputados, nobres pares que participam desta sessão, senhoras e senhores que nos assistem e nos prestigiam através da TV Cãmara, que transmite esta sessão, o momento é de crise. Talvez aqueles que, nesses 2 anos de convívio, tenham tido uma relação mais intensa comigo saibam que eu não sou dado a mentiras. Então, jamais poderia chegar a esta tribuna diminuindo o tamanho e a dimensão da grave crise que vivemos e também jamais poderia vir à tribuna para falar de outro assunto que não fosse esse. Neste momento eu me reporto à minha chegada a este Parlamento, à eleição do Deputado Eduardo Cunha para a Presidência da Casa, à CPI da PETROBRAS e ao processo de impeachment . E o resultado dessa sucessão de crises na qual estamos há tanto tempo mergulhados até aquele momento foi o impeachment da então Presidente Dilma. Impeachment que, ao meu modo de ver, aconteceu por vários motivos, Deputado JHC. O primeiro deles foi a existência do crime de responsabilidade, com as chamadas pedaladas fiscais. Ali estava presente o crime de responsabilidade. Mas uma dúvida que contribuiu para o resultado, além da materialidade, do delito, foi a crise econômica que assolava o País, a crise moral que vivia e vive a Nação e o fato de a Presidenta Dilma, na campanha, Deputado Geraldo Resende, ter se conformado com a posição de, perante a Nação, como uma papagaia de pirata, falar o que os marqueteiros, aos seus ouvidos, mandavam-na falar. Dessa forma, a Presidenta passou à Nação uma imagem equivocada do que era o País. Passada a eleição, o Brasil caiu na real. E a real situação era infinitamente mais difícil do que se havia, na eleição, divulgado, o que levou a que a falta absoluta de credibilidade se somasse ao delito tipificado, ao crime de responsabilidade e à crise econômica reinante. Foi nesse contexto que chegou ao poder, há questão de 1 ano, o hoje Presidente da República, Michel Temer. Vivíamos a maior crise econômica da história deste País. Nunca na história brasileira, nem na famosa crise de 1929, Deputado Vicentinho, havíamos tido resultados tão nefastos para a vida do povo brasileiro quanto estes que vivemos em 2014, em 2015 e em 2016. E há um agravante: dessa vez os culpados não estavam lá fora. A culpa não era de crise na China, nem de crise nos Estados Unidos. A culpa era nossa, era uma crise brasileira, criada por equívocos cometidos pelos governantes do nosso querido Brasil: recessão estrondosa, dívida pública ultrapassando 70% do PIB, inflação de dois dígitos, desemprego batendo todos os recordes. E foi nesse contexto, nesse cenário, que o Presidente Temer assumiu o poder e chegou à Presidência da Nação. Algo precisava ser feito. E quais são as receitas que nos ensinam os livros de economia, ilustre Vice-Presidente, que preside a Casa neste momento, Deputado Fábio Ramalho, meu correligionário? As receitas são praticamente três, diante de uma situação como essa: aumentar impostos, provocar hiperinflação ou cortar gastos. A primeira hipótese foi imediatamente afastada, afinal é sabido que aumentar impostos gera alguns efeitos positivos no caixa do Governo a curtíssimo prazo, mas, em médio e em longo prazo, retira da economia necessários recursos para que o País efetivamente prospere. Hiperinflação nós já vivemos. Talvez, Deputado JHC, V.Exa., que é um jovem, não tenha lembrança do que já vivemos com essa tal de hiperinflação. O cimento tinha dois preços em um dia, o preço da manhã e o preço depois do almoço. Eu sou engenheiro civil, trabalhava com a construção civil, e era assim: se comprasse de manhã e pagasse, era um preço; se fosse lá depois do almoço, era outro preço. O trabalhador estabelecia seu salário no início do mês, e, ao final do mês, o salário chegava a ter uma defasagem de 80%, pois a moeda havia perdido em um mês 80% do seu valor. Então, o que é a hiperinflação? Vamos fabricar dinheiro e pagar as contas. Isso também foi afastado. A terceira hipótese: cortar gastos. Também, num ambiente de recessão, Deputado Miro Teixeira, o corte abrupto dos gastos públicos é nefasto, agudiza a recessão - agudiza a recessão. Diante de tudo isso, o Governo optou pela receita da limitação do crescimento dos gastos. Vamos limitar, vamos criar um teto para o crescimento dos gastos. Enviou esse projeto para esta Casa, que foi aqui aprimorado e aprovado, a primeira grande vitória legislativa do Governo Temer, no final do ano passado. Optamos também pela credibilidade, por dizer a verdade. Talvez - relembrem os senhores - o próprio Deputado Arlindo Chinaglia, meu adversário político nesta Casa, mas pessoa por quem tenho grande respeito, deve se lembrar de que nós discutíamos, no início do ano de 2016, qual seria o déficit público. Uns falavam em 40 bilhões, outros falavam em 50 bilhões, uns mais ousados falavam até em 60 bilhões. O Governo Temer assumiu, foi feita uma análise franca, sincera, sem pedaladas das contas públicas, e se revelou: o déficit público brasileiro é de 170 bilhões. Isso poderia, se fosse em outro tempo, ter causado uma grande corrida aos bancos. Imaginem: naquele momento, um Ministro do Partido dos Trabalhadores dizer ao mundo que o déficit público brasileiro seria de 170 bilhões em 2016. Muito pouco sobraria no País em termos de investimentos internacionais. Nós brasileiros correríamos aos bancos, na busca de garantir o saque das nossas economias, e o País efetivamente estaria quebrado. Pois bem, a credibilidade da equipe econômica fez, com a revelação de dado tão nefasto, as coisas melhorarem. O pessoal começou a dizer: 'Pelo menos essa turma agora quer dizer a verdade'. E, ao contrário da expectativa que se avizinhava e se sinalizava, o País passou a ter índices que começavam até a sinalizar a possibilidade de um crescimento num momento imediato, à reversão da expectativa de pessimismo de consumidores e de investidores. Seguimos em frente. Chegou a hora de outros combates. Respeito aqueles que discordam da nossa opinião, mas entendíamos e entendemos que era necessário seguir em frente. E foram propostas duas grandes transformações: a modernização trabalhista e a reforma da Previdência. A simples coragem e a disposição do Governo de propor essas medidas fizeram com que, no horizonte, começasse a resplandecer uma luz de esperança. Todos os índices começaram a demonstrar a realidade da recuperação econômica do nosso País: saldos de balança comercial inéditos, sendo que isso se faz mesmo com o aumento das importações. O que esse aumento das importações sinaliza? O dinamismo da nossa economia interna, a inflação muito abaixo da meta, os juros em queda, o consumo de energia crescente, o valor das principais empresas públicas brasileiras subindo até mais de 100%: PETROBRAS, Banco do Brasil, ELETROBRAS. E, por fim, agora no mês de abril, a volta do saldo positivo na questão da contratação de mão de obra. Saldo positivo significa o quê? Foram criados, em abril, 60 mil postos de trabalho a mais do que aqueles que foram extintos no mesmo período. Foram empregadas 60 mil pessoas a mais no Brasil do que aquelas que foram demitidas. Isso era a sinalização que esperávamos, Deputado JHC. Leve meu abraço a seu pai, pessoa por quem eu tenho grande respeito. Isso era aguardado para o início do próximo semestre. Pois aconteceu agora. A reforma da Previdência, com a anuência e com o estímulo do Presidente Temer, foi ajustada nesta Casa. Muitas sugestões e pleitos feitos pelas Sras. e Srs. Parlamentares, muitas sugestões e pleitos que chegaram a nós, através da sociedade, de forma direta, foram incorporados ao texto, que aceitou, é verdade, uma perda fiscal, mas se tornou muito mais humano, se tornou menos abrupto e criou a possibilidade de aprovarmos essa reforma. Nos últimos dias, pode até negar quem quiser, mas a verdade é uma só, neste plenário já se constatava uma realidade: a reforma da Previdência iria, sim, ser aprovada, coisa que, há 1 mês, poucos acreditavam. A reforma iria ser aprovada, o dólar tinha um valor digno, os juros caiam, empregos eram gerados, simplesmente por causa da expectativa de que nós estávamos, sim, dispostos a fazer o que era e é necessário para o bom futuro do nosso País. E tudo isso construído, Deputado Alfredo Kaefer, em um ambiente de uma grave crise política, uma crise política que vem sendo alimentada por delações que se apresentam a conta-gotas. A cada sexta-feira, a cada terça-feira ou a cada quarta-feira vem uma bomba. E assim mesmo nós aqui seguimos avançando, porque temos certeza de que não existe vento a favor de quem não sabe aonde quer chegar. Nós sabíamos e sabemos aonde queremos chegar. Ontem, essa crise permanente chegou ao seu ápice. Um empresário que se transformou em um bilionário em alguns anos, em virtude, sim, de benesses recebidas e bem aproveitadas no Governo anterior, resolve fazer uma colaboração premiadíssima. Não se trata de uma delação, trata-se de uma colaboração premiadíssima. Falavam em desvio da ordem de 8 bilhões, mas a multa ficou em 200 milhões. Estamos falando aí só nessa meia-volta de bilhões e milhões de reais como valor desse prêmio. E por isso eu posso dizer que foi uma colaboração premiadíssima. Parece-me que, no ãmbito dessa negociação, no contexto dessa negociação, entrou a joia, que seria uma gravação comprometedora do próprio Presidente Michel Temer. Não sei se alguns de V.Exas. já tiveram acesso a esse vídeo. Eu não consegui ainda ter acesso a ele. Quero me manifestar de forma mais conclusiva a respeito dele a partir do momento em que analisarem o que efetivamente consta desse diálogo induzido, esse diálogo em que o delator põe um gravador no bolso e procura a pessoa, provocando conversas que possam causar constrangimento. Mas quero, neste momento, fazer, a respeito dessa crise, algumas considerações. A primeira consideração é que lamento profundamente o prejuízo para o futuro da Nação que será estabelecido por uma atual e eventualmente futura paralisação das reformas. Será um prejuízo muito grande. Hoje nós vimos: o valor das ações da PETROBRAS - parece-me - caiu em 20%; a Bolsa teve que fechar; o dólar subiu 7%. E abro um parêntese, destacando a engenhosidade financeira da empresa delatora. Quando viu que a delação ia fazer o dólar subir, e de posse dessa informação altamente privilegiada, passou a comprar dólar. Só nesta noite deve ter ganhado mais do que o valor da multa que está sendo obrigada a pagar. Então, nós estamos vivendo num país assim: o delator delata e ainda acha jeito de, na confusão, pagar eventuais multas que lhe tenham sido impingidas. Eu lamento muito. Lamento, lamento, lamento pelos milhões de desempregados que existem neste País! O Sr. Assis Carvalho - Fruto do golpe! O SR. CARLOS MARUN - Por favor, eu o respeito e peço que o senhor me respeite! Eu nunca o interrompi. Respeite-me, por favor. O Sr. Assis Carvalho - Fruto do golpe! O SR. CARLOS MARUN - Eu o respeito e peço que o senhor me respeite! O senhor me respeite, por favor! O Sr. Assis Carvalho - Fruto do golpe - só estou dizendo isso. O SR. CARLOS MARUN - Golpista é o senhor! Por favor, me respeite! O SR. PRESIDENTE - Vamos voltar à normalidade. O SR. CARLOS MARUN - Estou falando. Eu respeitei Peço que me seja garantida a Golpe é quererem eleição direta para eleger o Lula! Isso é golpe! O SR. PRESIDENTE - Eu pediria a V.Exas. que mantivessem a Eu quero continuar a sessão. O SR. CARLOS MARUN - Esse pessoal é muito mal-acostumado. Eles acham que podem fazer mandato desrespeitando os outros. Eu sempre respeitei todos nesta Casa e exijo ser respeitado! Queria dizer ainda que esse delator, colaborador, seja o que for, é um homem que se transformou num bilionário em virtude de benefícios, favores que recebeu durante o Governo do PT. Por isso eu tenho, sim, um pé atrás e me sinto no direito de ter um pé atrás com essa delação. Quero dizer que discordo dessa tentativa que levam a efeito o PT e seus partidos aliados de antecipar as eleições diretas, tendo na cabeça a ideia de eleger Lula. Lula tem, sim, muitas explicações a dar à Justiça. E, antes disso, ele não tem condições morais de disputar uma eleição no nosso País, não obstante o tipo de artimanha e de artifício que os senhores tentem utilizar neste momento de crise na Pátria. Quero dizer também que o próprio delator reconhece que, em nenhum momento, o Presidente Temer lhe pediu qualquer favor ou ajuda ou para quem quer que seja. Isso consta das anotações que aí estão. Por fim, quero destacar, mesmo neste ambiente de crise, que é necessário que venhamos a ouvir esse áudio antes de fazermos qualquer juízo definitivo em relação ao que aconteceu. Intranquiliza-me essa delação aparecer sem o acompanhamento do áudio. Deputado JHC, há pouco tempo outro Ministro gravou o Presidente. Foi divulgado que ele havia gravado o Presidente Temer. Durante 72 horas a notícia foi de que essa gravação era bombástica, que a casa iria cair. Quando surgiu a tal da gravação, transformou-se num grande mico, e nada de efetivamente comprometedor ali existia contra o Presidente Temer. uma realidade! Trago um fato! Não invento! Trago um fato! Esse rapaz era Ministro da Cultura, nem sei seu nome. Torço pelo Brasil. No momento em que esses áudios forem efetivamente revelados, e não sei por que ainda não o foram - há quase 24 horas estamos imersos nesta crise, e esses áudios não aparecem, para que nós os ouçamos -, torço para que possamos mais uma vez estar diante de uma crise, não diria forjada, mas superdimensionada, porque acredito que seguíamos no bom caminho. Penso que o Brasil merece ver concluído o corajoso, e ele merece, mandato do Sr. Presidente Michel Temer. Agradeço pelo tempo e pela atenção das Sras. e dos Srs. Deputados. Era o que tinha a dizer. Muito obrigado. O SR. PRESIDENTE - Deputado Carlos Marun, agradeço a V.Exa."], ["11/05/2017 16:36:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, assomo à tribuna deste Parlamento, direito que me foi concedido pelo valoroso povo sul-mato-grossense, para manifestar algumas considerações a respeito de acontecimentos que se desenrolaram hoje, no meu Mato Grosso do Sul, na minha Campo Grande. Atendendo decisão judicial, logo pela manhã, a Polícia Federal conduziu coercitivamente, para que prestasse depoimento, o ex-Governador e líder do nosso partido em Mato Grosso do Sul, o André Puccinelli. A operação teve também outros desdobramentos. Ouvido o Governador, foi determinado a ele o uso de tornozeleira - mesmo tendo ficado claro, no momento da condução, que não se tratava de uma prisão -, a proibição de se afastar de Campo Grande e o pagamento de uma fiança no valor de 1 milhão de reais, que deve ser recolhida e paga no prazo de 48 horas. Eu poderia me quedar silente ou até fazer como muitos fazem em horas como essas. O SR. CARLOS MARUN - Sr. Presidente, preciso de mais 3 minutos, haja vista a gravidade do tema. Eu poderia fazer como muitos fazem: esconder-me debaixo da cama ou debaixo das cobertas. Todavia não é esse o meu feitio. Não é baseado em princípios que permitem atitudes como essa que eu conduzo a minha vida. Então, venho aqui manifestar posições a respeito desse assunto. Em primeiro lugar, continuo confiando, de forma convicta, na inocência do ex-Governador André Puccinelli em relação às acusações que lhe são feitas. Tenho a mais absoluta convicção de que, ao fim desse processo, dessas investigações, isso restará absolutamente comprovado. Em segundo lugar, mesmo não desejando interferir ou sugerir obstrução dos trabalhos da Polícia e da Justiça, considero, a princípio, excessivas as medidas que foram tomadas. O Governador André Puccinelli já esteve nesta Casa, é ex-Deputado Federal. Ele foi, sem dúvida alguma, o melhor Prefeito que a Capital Campo Grande já teve em toda sua história. Nós campo-grandenses devemos muito a ele por sua tenacidade, determinação, competência e capacidade de trabalho. Foi eleito e reeleito Governador no primeiro turno, não precisou disputar o segundo turno. Foi um grande Governador, certamente um dos melhores da história de Mato Grosso do Sul. Tem serviços prestados ao Mato Grosso do Sul e ao Brasil, o que, obviamente, não o torna imune a punições no caso de efetivação de conduta que as recomende, mas lhe permite desejar e ter um tratamento absolutamente respeitoso. Ele, que é hoje o nosso pré-candidato ao Governo do Estado, fica agora impedido de fazer campanha praticamente, visto que campanha neste ano é a conversa, é a visita aos nossos correligionários no interior do Estado. Tornozeleira. Uma fiança extremamente elevada. Medidas que eu considero - repito, a princípio, pois vou analisar melhor o processo -indevidas, injustas e excessivas. Estarei no sábado, já que só retorno para Campo Grande na sexta-feira à noite, visitando o Governador e expressando-lhe a minha solidariedade e a minha confiança. Repito que, de disso tudo, restará provada a sua inocência. O revés de agora servirá de energia, de combustível no sentido de que se redobrem as nossas forças na busca do reconhecimento da população e de uma grande vitória eleitoral no ano de 2018. Queremos que o povo sul-mato-grossense possa, nas urnas, expressar o seu veredito a respeito de tudo isso que, neste momento, acontece em nosso Estado. Mantenho o meu respeito à Justiça, mantenho o meu respeito à Polícia, mas não posso deixar de considerar que excessivas são as medidas adotadas a partir de um depoimento que, talvez, nem necessitasse de uma condução coercitiva. Sou um defensor do devido processo legal, acredito na Justiça e tenho confiança na inocência do grande líder, a quem eu devo muito e sou grato. Estou aqui inclusive pelo apoio e pela confiança que recebi, em vários momentos, desse Governador. Fui seu Secretário por 16 anos. Portanto, aqui estou manifestando a minha gratidão, minha admiração e minha confiança na inocência desse grande líder sul-mato-grossense brasileiro. Muito obrigado, Sr. Presidente, por ter me concedido sequenciais dilatações do tempo regimental a mim devido. Era o que tinha a dizer. O SR. PRESIDENTE - O Deputado Carlos Marun tem crédito nesta Casa para fazer uso da palavra, pela sua autenticidade, pela sua posição firme com que trata as questões que acredita que lhe cabem. Por isso, merece o prestígio e o respeito de todos nós."], ["19/04/2017 12:32:00", "O SR. CARLOS MARUN - Sr. Presidente, nobres pares, senhoras e senhores da imprensa, eu venho à tribuna hoje, dia 19 de abril - aliás, dia do aniversário do meu pai e de Getúlio Vargas -, em primeiro lugar, para agradecer a confiança do Presidente Rodrigo Maia e do Deputado Baleia Rossi, Líder do meu partido, no sentido de eu ter sido indicado para o exercício da Procuradoria Parlamentar da Cãmara dos Deputados. Eu convido os colegas para a posse, que acontecerá em alguns minutos no Salão Negro. Eu estou consciente da responsabilidade que, neste momento histórico da vida nacional, recai sobre os ombros deste Deputado, de primeiro mandato, que, acredito, mesmo divergindo de muitos muitas vezes, conquistou o respeito da maioria dos membros desta Casa, especialmente pela sua determinação, coerência e combatividade, que coloco à disposição de todos os senhores e senhoras, no sentido de que nós respeitemos a nossa honra e a nossa imagem no exercício das nossas atividades parlamentares. Como é do conhecimento de V.Exas., sou um defensor irredutível do devido processo legal. Penso que a presunção da culpa e que a condenação antecipada são instrumentos das ditaduras, e não dos Estados Democráticos, onde prevalece o direito. E é com esse espírito que, mesmo nesta hora difícil, nós exercemos a função que V.Exa., Sr. Presidente, delegou a mim. O gabinete da Procuradoria Parlamentar é e será uma extensão do gabinete de V.Exas. no sentido de que sejam preservadas, eu repito, a liberdade no exercício da atividade parlamentar, a honra pessoal e a imagem de cada um de nós, já que a nossa imagem é condição inexorável para o exercício da nossa atividade. Hoje, neste momento em que muitos até questionam se devemos ou não devemos avançar, se podemos ou não podemos avançar, entendo que temos, sim, o dever de avançar, colocando com liberdade os nossos pensamentos, colocando com altivez as nossas opiniões, votando de forma absolutamente livre e de acordo com as nossas convicções. Nós jamais poderemos permitir que uma crise, que é real - e a qual eu não diminuo - possa prejudicar ou, mais do que isso, impedir o funcionamento da nossa Casa. Nós estamos aqui para isso. Aqui chegamos por delegação de milhões de brasileiros que entendem que todos nós, com as nossas virtudes e os nossos defeitos, somos aqueles que devemos representá-los. Temos, sim, suficiente autoridade para continuarmos expressando os nossos votos, divergindo se for o caso, convergindo em algumas situações, mas jamais nos quedando diante de situações que se colocam no nosso caminho. Esse é o meu pensamento. Defendo - repito - o devido processo legal, defendo o direito de defesa. Imbuído desse espírito de que eles, no meu modo de ver, são pilares da democracia e, somando-se a isso, com a estima que tenho por cada um dos senhores, praticamente sem exceção, é que exercerei esta função. Baseado nisso, coloco-me à disposição de todos. Quero ainda aproveitar este pequeno tempo que me resta para falar sobre a apresentação feita hoje na Comissão que tenho a honra de presidir, que trata da reforma da previdência. Neste dia foi feita a apresentação do relatório magistralmente elaborado pelo nosso eminente colega Deputado Arthur Oliveira Maia. Foi feito um legítimo exercício da democracia. O Parlamento está exercendo de forma correta e digna o seu papel. Quando fui convidado para o exercício desta Presidência, muitos entenderam que lá cumpriríamos o papel de simplesmente carimbar o projeto que vinha do Governo. Todos os senhores, principalmente aqueles que participam mais ativamente da nossa Comissão, sabem que o que eu direi agora é verdade. Lá se exerceu a democracia. Houve espaço para o contraditório. As opiniões, por mais divergentes que fossem, foram apresentadas. E o resultado qual é? O resultado é que a sociedade brasileira, por meio de seus Parlamentares, que somos nós, trouxe ao Relator, à Comissão, a este Presidente, diversos pleitos, diversas sugestões de ajustes, que estão hoje incorporados ao relatório, ao substitutivo que o Relator apresenta na nossa Comissão. Estou orgulhoso, estou feliz! Tenho a convicção de que o Parlamento brasileiro cumpriu o seu papel e a sua missão, melhorando em muito o projeto originalmente apresentado. Este é o nosso papel! A proposta original foi elaborada por técnicos competentes, patriotas, mas a proposta teria que passar, como passou, pelo crivo da política, pelo crivo do humanismo, pelo crivo da sociedade por nós representada. Numa exaltação ao legítimo processo democrático, nós estamos hoje apresentando um projeto que efetivamente se coloca na condição de ser bom para o Brasil e para os brasileiros. Concluo agradecendo ao Presidente Michel Temer pela confiança e pelo fato de ter sempre entendido a importãncia do papel de cada um de nós na elaboração desse projeto. Estou à disposição de todos. Viva o nosso querido Brasil! Muito obrigado."], ["18/04/2017 19:16:00", "O SR. CARLOS MARUN - Sr. Presidente, V.Exa. me concede 1 minuto antes do meu correligionário, o Deputado Pedro Paulo? Quero dizer, Deputado Pedro Paulo, nosso eminente colega e correligionário, que nós que somos seus colegas de bancada nos sentimos felizes e orgulhosos pelo excepcional trabalho que V.Exa. desenvolveu na elaboração desse substitutivo, agindo de forma consciente, responsável e democrática. O amigo está escrevendo uma bela página na história da sua vida política e do Parlamento brasileiro. Parabéns! O PMDB se sente honrado e obviamente vota 'sim' ao seu substitutivo. E faço um alerta: eu nunca vi alguém se arrepender de ser solidário. Votar 'sim' a esse projeto é também um gesto de solidariedade. Eu peço aos colegas que se abstiveram ou votaram 'não' que reflitam sobre isso. Ainda há tempo de mudarem o voto e votarem 'sim' a esse excepcional projeto. Parabéns, Deputado Pedro Paulo!"], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 10:32:00", "O SR. MINISTRO CARLOS MARUN - Prezado colega Deputado Lúcio Vale, Presidente deste centro de estudos, a quem peço vênia para saudar, por seu intermédio, todos os demais componentes desta Mesa solene, senhoras e senhores que prestigiam esta solenidade, Deputados e Deputadas, que vejo em grande número, recebam o meu bom-dia. Quando recebi este chamamento para representar o Presidente Temer nesta solenidade e com a orientação expressa de suspender qualquer outra agenda para cumprir este compromisso, eu estranhei, até porque foi a primeira vez que recebi essa incumbência somada a tal determinação. Agora entendo melhor o porquê dessa atitude do Presidente. Isso decorre, em primeiro lugar, em função da importãncia do trabalho realizado nesses 15 anos de profícuas realizações. Em segundo lugar, porque era Presidente deste Parlamento, no momento da instalação do CEDES, o hoje Presidente da República Michel Temer. Então, venho aqui e de pronto me desincumbo da missão que me foi destinada pelo Presidente da República: parabenizo todos e todas que hoje trabalham e dedicam seu tempo e a sua inteligência à realização de estudos que valorizam sobremaneira o trabalho desta Cãmara Federal. Parabéns a todos e todas que militam no CEDES, inclusive, aos Parlamentares que compõem este comitê dirigente. Além disso, pensava eu no que dizer e decidi fazer uma reflexão. Será que esses que nos criticam, que criminalizam o trabalho da política conhecem a excelência do nosso trabalho legislativo? Será que eles conhecem a profundidade dos estudos e dos debates que aqui se realizam e que antecedem a elaboração das leis? Será que eles já caminharam pelo corredor das Comissões, onde se realiza, a cada dia, quase uma dezena de seminários, onde é aberta a possibilidade da sociedade se manifestar em dezenas de audiências públicas, onde estudos como esses são apresentados a nós Parlamentares para que possamos, aí sim, alicerçados em informações e conhecimentos que nos são transmitidos, definirmos, por maioria, o que fazer? Será que conhecem? Haja vista o desprezo que muitos têm por este trabalho, eu concluo que não. gente que se informa através de fake news ou de alguns órgãos da imprensa e consolida uma opinião absolutamente equivocada em relação ao nosso trabalho. Esse desprezo vem, Sr. Presidente e Srs. Deputados, de vários setores. E eu repito: ele é motivado por um absoluto desconhecimento de gente que nem mais consegue ler um livro, lê fake news e se acha bem informado. Agora, de um setor nós não podemos aceitar esse desprezo. Esse setor é o Poder Judiciário, que existe para fazer cumprir as leis que aqui, em um trabalho de excelência, nós elaboramos. Então, eu concluo dizendo o seguinte: que não falte coragem ao Parlamento brasileiro para exigir - exigir! - o respeito à sua prerrogativa privativa de legislar. O nosso trabalho aqui seria inócuo se cada juiz entendesse que a sua cabeça é um poder legislativo completo e que, mais do que as leis, vale o que ele pensa. Isso praticamente tornaria supérfluo o trabalho deste Poder Legislativo. E em respeito, inclusive, ao trabalho do CEDES, que, por tantos anos, tem nos orientado, eu entendo que esta Casa deve ter sim a coragem e a determinação de exigir o respeito e a observãncia das leis que aqui elaboramos no momento da tomada das decisões judiciais. isto que deixo como minha mensagem: parabéns a todos e a todas que militaram e militam neste relevante centro de estudos deste importante Parlamento, que é - digo e repito - o altar maior da democracia brasileira! Muito obrigado."]]}