{"CARLOS EDUARDO ABIJAODI": [["09/08/2016 11:51:00", "O SR. CARLOS EDUARDO ABIJAODI - Bom dia a todos. Cumprimento o Exmo. Deputado Carlos Zarattini, Presidente da sessão, na pessoa de quem cumprimento todos os Parlamentares aqui presentes, assim como todos os convidados. No período anterior à atual crise pela qual estamos passando, o setor de petróleo e gás era um dos principais motores da economia brasileira, movimentando uma imensa cadeia produtiva e sustentando a economia de algumas unidades da Federação. Hoje o setor de petróleo e gás dá um dos exemplos mais completos da crise pela qual a indústria brasileira passa: preços em queda no mercado internacional; investimentos em baixa; e desemprego em alta. A recuperação dos investimentos no setor é, nesse contexto, essencial para a retomada da economia brasileira. A boa notícia é que a retomada do setor só depende de medidas regulatórias, sem nenhum impacto fiscal. O primeiro e decisivo passo está nas mãos desta Cãmara dos Deputados. A aprovação do Projeto de Lei n 4.567, de 2016, será um bem para os fornecedores do setor de petróleo e gás, que estão à beira do precipício; será bom para a PETROBRAS, que é oprimida pelas regras atuais; será bom para os trabalhadores do setor, que sofrem com níveis de desemprego alarmantes; e será bom para a União e para os vários Estados, que sofrem com a queda de arrecadação de um setor que agoniza fundamentalmente em função de amarras regulatórias. Entre as muitas oportunidades de melhoria na regulação, a mais urgente para destravar os investimentos é a flexibilização da cláusula de operador único do regime de partilha. O dispositivo obriga a PETROBRAS a participar como operadora única em todos os projetos do pré-sal, com participação mínima de 30% no consórcio vencedor. Na prática, isso significa que nenhuma rodada relevante do pré-sal será realizada enquanto a companhia não recuperar suas finanças. O setor de petróleo e gás é responsável por 52% do investimento industrial no Brasil. Os impactos de retração do setor na economia são elevadíssimos em termos de emprego, produção industrial e arrecadação, contribuindo para acentuar a queda do PIB. Na esfera regional, os prejuízos são ainda mais graves, pois muitas cidades se desenvolveram puxadas pelo crescimento do setor. No nível micro, as consequências da não realização de novas rodadas são devastadoras para a cadeia produtiva. Muitas atividades de alto valor agregado e elevado conteúdo tecnológico, ligadas à exploração de petróleo, dependem do fluxo regular de investimentos, viabilizado somente a partir de um cronograma adequado de rodadas de licitação. A inconsistência das rodadas resulta no fechamento de empresas e no deslocamento de trabalhadores altamente especializados para outros países. Para tentar contornar sua grave crise, a PETROBRAS tem feito sucessivas reduções em seu plano de investimento e vem se dedicando à venda de ativos para tentar preservar suas atividades de exploração e produção de petróleo. As obrigações impostas à PETROBRAS pela cláusula de operador único não contribuirão para tirar a companhia dessa crise, pelo contrário. Senhoras e senhores, chegou a hora de o Brasil adotar uma postura mais científica para a formulação de suas políticas públicas, embasando-as em evidências concretas e não em ideologias. Os dados concretos que temos mostram que, ao contrário das expectativas que tínhamos à época do anúncio da descoberta do pré-sal, a desaceleração da exploração de petróleo no Brasil está destruindo um patrimônio que nos custou muito para construir. Jovens que se dedicaram a cursos de Engenharia e de educação profissional, atraídos pelas promessas de desenvolvimento do pré-sal, estão desempregados. Nossos trabalhadores estão indo trabalhar na exploração de petróleo em outros países. Cidades que se desenvolveram em torno do crescimento do setor estão em situação calamitosa. Empresas fornecedoras estão à beira da falência; Centros de pesquisa e desenvolvimento criados em função do pré-sal estão fechando as portas ou reduzindo suas atividades. Perde também a PETROBRAS, impedida de escolher os projetos de que quer participar e os parceiros. Por fim, perde o Estado, pois a míngua do setor se reflete na queda da arrecadação de tributos, que poderiam contribuir para financiar a saúde, a educação e o ajuste fiscal de forma muito mais benigna do que algumas alternativas propostas, baseadas no aumento da carga tributária. A título de exemplo, apenas o bônus de assinatura de Libra alcançou 15 bilhões de reais, 50% do que o Governo Federal esperava arrecadar com a volta da CPMF. Quais seriam as razões para se preservar a cláusula de operador único, que foi vendida à sociedade como uma proteção à PETROBRAS, mas que, como está claro, constitui um enorme fardo para ela? A PETROBRAS é líder absoluta na exploração de petróleo e gás no Brasil, com competência mundialmente reconhecida. A alegação de risco de desnacionalização é uma falácia que não resiste aos fatos. Vimos argumentos como esse em 1997, quando ocorreu a abertura do mercado de petróleo. Qual foi o resultado? O fortalecimento da PETROBRAS e o aumento dos investimentos no País. Além disso, está preservado o art. 12 da Lei n 12.351, de 2010, que permite à União outorgar campos do pré-sal diretamente à PETROBRAS, sem licitação, no processo chamado de cessão onerosa. Por fim, existe a figura da Pré-Sal Petróleo S.A. - PPSA, empresa 100% estatal, que continuará a ser membro de todos os consórcios vencedores do pré-sal, com o objetivo de representar e proteger os interesses do Governo, monitorar e aprovar os investimentos, controlar os custos, receber a parcela do Governo dos lucros em óleo e exercer o poder de veto nas esferas decisórias dos consórcios vencedores dos leilões. Senhoras e senhores, o fato concreto é que ninguém ganha com a manutenção da cláusula de operador único. O Projeto de Lei n 4.567, de 2016, oferece-nos a chance de eliminar esse obstáculo à retomada dos investimentos do setor. O SR. PRESIDENTE - Muito obrigado."]]}