{"CARLOS MELLES": [["17/04/2016 14:04:00", "O SR. CARLOS MELLES - Sr. Presidente, Sras. e Srs. Deputados, eu voto aqui hoje a favor das nossas crianças, da nossa juventude, das nossas famílias, da minha Paraíso, do meu sul de Minas. Voto a favor do agricultor e do café, voto a favor dos mineiros e do Brasil. Mas voto também a favor da Constituição. Voto 'sim' ao impeachment da Presidente Dilma Rousseff! O SR. BETO MANSUR - Deputado Carlos Melles, do DEM de Minas Gerais, votou 'sim'. Total: 276 votos acumulados."], ["14/04/2016 14:46:00", "O SR. CARLOS MELLES - Muito obrigado, Sr. Presidente. Eu quero hoje dizer que nós estamos comemorando o dia do Brasil, o Dia Internacional do Café. O Brasil é um País chamado café. Quero homenagear aqueles que fizeram tanto pelo café e homenagear o café, que fez tanto pelo Brasil. Em nome da nossa Frente Parlamentar da Agricultura, quero lembrar aqueles que já se foram, como o ex-Governador Abreu Sodré, o Presidente do Conselho Nacional do Café Alexandre Beltrão e todos os líderes produtores de café do Brasil. Fica registrada aqui, Sr. Presidente, Sras. e Srs. Deputados, a nossa celebração e o nosso reconhecimento, por amor à causa, pelo Dia Internacional do Café. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje comemoramos o Dia Internacional do Café. Como já tornamos público nesta Casa, a cafeicultura continua -5 vivendo hoje as consequências de erros que se têm repetido ao longo de décadas e de séculos, erros pelos quais, mais uma vez, o Brasil e o mundo enfrentam uma nova velha crise do café. -5 O café é um extraordinário fator gerador de emprego e de renda, portanto é ainda um produto que tem importante significado econômico e uma face humana muito importante. sempre bom repetir que no Brasil, Sras. e Srs. Parlamentares, o café emprega mais de 8 milhões de pessoas de forma direta e indireta, sendo a principal atividade econômica de nada menos do que 1.800 Municípios, presente em dezenas de milhares de propriedades, a grande maioria de pequenos e médicos produtores. Somos o país que lidera a produção mundial do produto, somos também o segundo maior país consumidor, mas há descaso do Governo Federal, que, apesar dos permanentes e públicos alertas e propostas dos setores da cadeia da cafeicultura, vira as costas para o setor cafeeiro. A realidade triste é que o Brasil, líder mundial de produção, precisava liderar também a política mundial do setor. Com a crise política, econômica e de confiança que vivemos hoje no País, temos números assustadores de uma espiral recessiva sem precedentes. Temos um processo inflacionário, uma retração forte nas atividades econômicas e um País com mais de 9 milhões de pessoas desempregadas. Parlamentares, todos sabemos que a agricultura - e ai o café se insere de forma formidável - é o setor da economia que mais rapidamente responde a qualquer política governamental. Estímulos como abertura de linhas de crédito com taxas de juros adequadas, garantia de preços mínimos e controle de práticas desleais de comércio internacional podem gerar efeitos muito positivos em poucos meses, resultando na elevação da produção agrícola, da renda nacional e do nível de emprego, com resultados concretos e socialmente justos. Neste Dia Internacional do Café, que é um dia muito especial para toda a cafeicultura brasileira, reafirmamos, em nome dos 240 Senadores e Deputados da Frente Parlamentar do Café, que uma política de desenvolvimento realista, com condições de vida aceitáveis, deve priorizar o desenvolvimento do interior brasileiro, de modo a fixar o trabalhador nos seus locais de origem. Tal estratégia, além de contribuir para a descontração do desenvolvimento e para a melhor distribuição de renda, geraria grande economia de recursos, que, em volume crescente, são absorvidos pelas grandes metrópoles para mantê-las viáveis. A cafeicultura brasileira, que, como disse eu há pouco, está presente em quase 2 mil Municípios brasileiros, e a agricultura como um todo têm um papel estratégico no processo de desenvolvimento econômico. importante reafirmar isso, porque parece que o Governo e também parte dos estudiosos do crescimento econômico estão esquecendo ou relevando essa contribuição. A ideia reinante é de que o crescimento da economia decorre apenas dos investimentos no setor industrial e no de serviços. importante enfatizar esse papel crucial da agricultura na melhoria da distribuição de renda. Não exige segmento econômico, além da agricultura, capaz de contribuir de forma tão intensa para a melhoria da distribuição de renda, beneficiando principalmente a parcela mais pobre da população. Sr. Presidente, Sras. e Srs. Deputados, o País precisa retomar, rapidamente, um novo estágio econômico, e nenhum setor responde tão agilmente como o do agropecuário, quando medidas adequadas são tomadas. Reafirmo que para centenas de Municípios a cafeicultura aguarda há anos uma política consistente. Não foi por falta de propostas viáveis. Há poucos meses, apresentamos formalmente nesta Casa, durante Comissão Geral, o Pacto do Café, com medidas eficientes e eficazes para uma política sustentável e duradoura para a cafeicultura brasileira. Como sempre, não fomos ouvidos pela Ministra da Agricultura, Katia Abreu, e não fomos ouvidos pela Presidente Dilma. Temos um cenário econômico sombrio que se vislumbra para os próximos anos, com a constatação de que faltam instrumentos adequados para fazer face às demandas do setor cafeeiro, com os elementos que sustentam as medidas propostas no Pacto do Café. Tais medidas que o setor propõe buscam assegurar renda mínima aos cafeicultores e reduzir a instabilidade do mercado de café, com amplos benefícios a todo o agronegócio do café brasileiro. Como se observará no documento, as medidas propostas não são suficientes em si mesmas. Ao contrário, uma vez adotadas, exigem providências complementares, essenciais à sua efetividade, como o levantamento sistemático de informações confiáveis e tempestivas a respeito do mercado doméstico e mundial de café. Como Presidente da Frente Parlamentar do Café, nosso objetivo com o Pacto do Café foi o de interpretar o anseio dos segmentos da cadeia café, formada pela produção, industrialização e exportação, formatando um documento que tenha consequências práticas para a cafeicultura, sobretudo visando a sustentabilidade econômica, social e ambiental da cafeicultura brasileira. Neste Dia Internacional do Café, conclamo todos a somarem seu melhor esforço em torno de um pacto em favor do café. Muito obrigado."], ["06/04/2016 15:04:00", "O SR. CARLOS MELLES - Muito obrigado, Sr. Presidente. Sras. e Srs. Deputados, consternado, eu quero registrar aqui, em nome do Brasil e em nome da cafeicultura mundial, a passagem do Dr. Alexandre Beltrão. Esse homem foi um embaixador do café no mundo, foi Presidente, por quase 30 anos, da Organização Internacional do Café - OIC. Depois da Segunda Guerra, talvez seja a pessoa que mais conheceu de café econômica, politica e socialmente. O Dr. Beltrão foi um homem que fez da OIC - Organização Internacional do Café uma agência reguladora mundial, que reduziu a pobreza nos países produtores. Esses países tiveram um ganho, inclusive o Brasil. O SR. PRESIDENTE - Muito obrigado, Deputado. O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil."], ["06/04/2016 18:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CARLOS MELLES - Sr. Presidente, Sras. e Srs. Deputados, em nome da Frente Parlamentar do Café, apresento os cumprimentos e transmito a triste notícia de que o Dr. Alexandre Fontana Beltrão, Diretor Executivo da Organização Internacional do Café - OIC entre 1 de abril de 1968 e 30 de setembro de 1994, faleceu em 4 de abril de 2016 no Rio de Janeiro. Dr. Alexandre Beltrão foi o Diretor Executivo mais antigo da OIC. Ele nasceu em 28 de abril 1924, em Curitiba, e educado no Instituto Santa Maria, na Universidade de São Paulo; e na Escola Nacional de Engenharia, no Rio de Janeiro. Sua primeira posição em 1948 foi como engenheiro assistente no Departamento de Mecãnica dos Solos no Instituto de Pesquisas Tecnológicas, em São Paulo. Ele treinou no Institut National d'Aérophotogramétrie, do Minist de la Reconstruction, em Paris, e no Ministério das Obras, em Londres, em 1950-1951. Ele foi o fundador e diretor da SPL Serviços de Planejamento Ltda.; observador do Governo do Estado do Paraná para a Conferência Internacional do Café das Nações Unidas, Assessor Especial do Presidente do Instituto Brasileiro do Café de 1964; e Chefe da Agência Instituto Brasileiro do Café em Nova York. Dr. Beltrão, cujas obras publicadas incluem Paraná e a economia cafeeira, de 1963, e Economia dos Estados do Paraná, Pará e Ceará, 1958, foi um Comandante da Ordem do Rio Branco. Sempre um ávido defensor de iniciativas de promoção do consumo de café, ele contribuiu para o lançamento do Grupo de Desenvolvimento do Café nos Estados Unidos durante a década de 1980, e informou a Associação Americana de Cafés Especiais, em seus primeiros anos. Ele ocupou o cargo de CEO do Instituto de Tecnologia do Paraná entre 1995 e 1998, participando da modernização do instituto e ajudando a transformá-lo em um importante centro de ciência e tecnologia. Dr. Beltrão é considerado um dos diretores executivos mais influentes e inovadores da OIC, tendo liderado a Organização em tempos de grande mudança. Abaixo está o texto da sua declaração de despedida, feita em 30 de setembro de 1994, na 3 reunião plenária da 65 sessão do Conselho Internacional do Café. O discurso apresenta um breve histórico do trabalho do Sr. Beltrão na Organização e uma perspectiva interessante sobre a política de café do mundo de então. DISCURSO A QUE SE REFERE O ORADOR Declaração de despedida do Sr. Alexandre Beltrão, Diretor Executivo da Organização Internacional do Café 30 de setembro de 1994 65 Sessão do Conselho Internacional do Café Londres, Inglaterra Senhor Presidente, Senhoras e Senhores, O tempo chegou para me despedir de vocês e trazer ao fim meu envolvimento com o café, namoro sector público de volta para 1960. com uma mistura de prazer, satisfação e um toque de orgulho que eu olhar para trás ao longo destes 35 anos cobrindo grande parte da minha vida trabalhando. Vinte e seis anos e meio desses 35 anos foram gastos como Diretor Executivo e desta cãmara com o meu lugar na sua mão direita, Senhor Presidente, cercado por delegados, observadores e funcionários - todos os bons amigos - é como em casa para mim. Portanto, esta é uma ocasião muito nostálgica e, perdoe-me, se eu permito que a minha memória para variar brevemente sobre o passado. Como brasileiro do Estado do Paraná, café sempre foi parte da minha formação social e familiar. Primeiro tornou-se associado com ele profissionalmente, quando no início de 1960 realizei uma série de atribuições de curto prazo para ajudar o Paraná a resolver um grave problema de excesso de oferta. Esta foi a criação de um desequilíbrio entre oferta e demanda que foi distorcer a economia do Estado. Café era muito no lado descendente de um ciclo de boom e busto. Desde o início eu nunca tinha quaisquer ilusões de que trabalhar com o café era uma opção macia. Paraná tinha experimentado um boom de carnaval em 1950, quando suas terras férteis haviam sido abertas ao café para aproveitar os preços apurados nos altos do pós-guerra. Em 1960 era, nos anos de boom, um produtor maior do que a Colômbia, maior do que o conjunto do continente Africano. Infelizmente, a produção mundial também foi crescente e superior à demanda e grande parte da produção do Paraná ia em ações. O Estado foi confrontado com os custos de montagem e receitas cada vez menor, o que deu origem a tensões no seu tecido social, económico e político. Em nome do Paraná I participou como observador nas negociações de 1962 em Nova York, o que resultou na assinatura do primeiro Acordo Internacional do Café e o estabelecimento da Organização Internacional do Café. Essa experiência reforçou minha percepção de que todas as partes da economia cafeeira foram interdependente e que havia uma necessidade de um quadro global, na qual o Brasil e outros produtores poderiam ajustar sua produção. Foi neste contexto que aceitei um convite para trabalhar como consultor para o Governo Federal. Minha tarefa era para aconselhar sobre a formulação de políticas, o que estabilizar o mercado de café no curto prazo e dar tempo ao Governo para reduzir a dependência da economia brasileira no café. Novos horizontes foram logo a abrir. Em 1965, o governo brasileiro enviou-me para Nova York para chefiar sua operação de marketing nos EUA e para ser seu representante nas questões relacionadas com a promoção das vendas de café. Nesta capacidade, servi como presidente do Coffee Bureau Pan-Americana em Nova York e do Comité de World Coffee Promoção, um braço da OIC, em Londres. A minha estadia nos EUA em meados dos anos 1960 trouxe-me em contato com os importadores, torrefadores, os retalhistas, os restaurateurs, o público beber café - com efeito o que hoje chamamos 'os consumidores'. I surgiu a partir deste período emocionante na minha vida com duas crenças fundamentais - artigos de fé que têm colorido muito do meu pensamento como Diretor Executivo: A primeira foi a de que não poderia haver solução para os problemas do café sem a participação plena e direta dos consumidores. Como diz o velho ditado foi 'é preciso dois para dançar o tango'; A segunda foi que ele nunca deve ser esquecido que o café é principalmente uma bebida - uma bebida para ser saboreado e apreciado. Por muito tempo, os governos e a indústria tinha sido tratá-la apenas como uma mercadoria - e uma política. A longo dos anos, como dediquei um monte de tempo e energia para as operações do Fundo de Promoção da OIC - e consumiu um lote de café à espera de reuniões para começar - eu vim para a convicção de que muitas das divisões entre os produtores e os consumidores estão artificial e vinculada à batalha honrada entre compradores e vendedores sobre o preço da mercadoria. Eles têm pouco a ver com a própria bebida. Na sociedade de hoje onde a escolha e bom gosto são cada vez mais determinante tendências do mercado, estamos bem na era da bebida. Estou certo de que no futuro vamos ver os dois lados se fundindo para defender o seu interesse comum de colocar café de boa qualidade no copo e as divisões entre produtores, exportadores, importadores, torrefadores e varejistas vai se tornar cada vez mais ténue. Em meados da década de 1960, porém, a exportação de café e nações importadoras estavam olhando para a OIC por soluções mais imediatas para pressionar problemas financeiros e políticos. Juntamente com o meu trabalho para o Governo do Brasil em Nova York, eu estava envolvido com a tarefa de dar parecer sobre o reforço e expansão das ferramentas que estão sendo usadas pela OIC para regular o mercado. A política primordial do Brasil permaneceu a mesma. Ele queria um período de preços estáveis a um nível razoável. Isso daria tempo para todos os países exportadores para acelerar o investimento na diversificação e implementar políticas de produção e de realistas com o objetivo de acelerar a eliminação das ameaçadoramente grandes excedentes que ameaçam a economia cafeeira mundial. Muitos membros compartilhada estes pontos de vista e trabalhou com a gente. Outros tiveram de ser convencidos. Nossa percepção era que o objetivo a curto prazo de preços estáveis poderiam ser melhor alcançados através da melhoria dos mecanismos do sistema de quotas ICO. Nós trabalhamos em Washington, Nova York e Boca Raton, bem como nas capitais europeias para preparar o caminho para um sistema fortalecido de controles e de uma maneira confiável de se ajustar cota para o movimento dos preços. Estes eram tarefas desafiadoras e eu estava feliz por estar no centro desse esforço. Vimos o cumprimento dessas metas de curto prazo como o essencial pré-requisito para a imposição das disciplinas necessárias para o pleno funcionamento do acordo. Nós não ignorar o futuro e empurrou para as políticas de diversificação e de ações. Como primeiro passo, o Conselho foi persuadido a insistir que os deputados que reivindicam a isenção das suas obrigações de quota por causa de excedentes de produção devem introduzir um regime de lotação eficazes e contribuir com fundos para projetos de diversificação. Quando, em 1968, o Conselho convidou-me a tornar-se Diretor Executivo, eu sabia que os desafios futuros e as aceitou com prazer. Eu tinha uma percepção muito clara de que o Acordo Internacional do Café foi a ferramenta adequada para viabilizar os ajustes regionais, nacionais e internacionais necessárias para libertar a indústria do café a partir dos ciclos de expansão e retração que sempre deixaram a fraca segurando a conta final. preços baixos e instabilidade do mercado tradicionalmente causado agitação social e dificuldades políticas em muitos países latino-americanos. Problemas semelhantes enfrentou os países africanos recém-independentes, que tiveram a dificuldade adicional de trabalhar com estruturas coloniais com pessoal inexperiente. Ao longo da minha estadia na OIC eu tenho trabalhado com membros em todos os diferentes órgãos da Organização, muitas vezes agindo como presidente de Grupos de Trabalho, formular políticas que poderiam ser implementados através de mecanismos práticos, permitindo assim que o acordo deverá estar totalmente operacional. O objetivo subjacente sempre foi para dar aos países o tempo para fortalecer os setores de café de suas economias e moldá-las às realidades do mercado. Se eu poderia avaliar a experiência, sem deixar que a natureza imediata stand-by do Acordo de distorcer a minha visão, eu diria que todos nós, que têm desempenhado um papel no que foi um grande teste da cooperação internacional pode se orgulhar das conquistas. A maioria dos países produtores de café reduziram significativamente sua dependência de café. Eles melhoraram a infraestrutura e equipamentos modernizados. As regiões nas quais o café é plantado foram racionalizados, não menos importante no Brasil, onde novas plantações estão em áreas menos sujeitas às geadas prejudiciais tão perturbadores dos mercados mundiais no passado. Os sucessivos acordos internacionais do café têm facilitado estas e outras alterações, que se beneficiaram produtores e dos consumidores. Temos adaptado nossos esforços para as necessidades do dia. Os tempos mudam e novas situações exigem novos remédios. Eu sempre fiz a minha política pessoal para ser prospectiva. Assim, em rever o passado eu tentei destacar algumas das áreas em que as ferramentas para a interação continuam a ser válidos para o futuro. Em termos muito gerais Eu resumi-los da seguinte forma: Transparência: a distribuição centralizada para todos os interessados de informação e conhecimento dos aspectos do café muitos e variados de modo que ambos os sectores público e privado têm uma base firme para planejar e tomar decisões sobre o futuro; Qualidade: a tomada de medidas positivas para ajudar todos os setores da indústria do café para reforçar as políticas que dão prioridade ao café como uma bebida e melhorar a sua qualidade e popularidade; Investimento: a doação de incentivo a políticas de investimento em países consumidores e produtores tanto o que resultará em uma indústria modernizado equipados para responder às mudanças dos mercados demandas. Moldar um novo futuro para o café pode envolver a aceitação de um grau de integração vertical, de modo que há uma maior partilha dos riscos e recompensas. Ele certamente vai envolver um elemento significativo do espírito de compromisso que tem caracterizado tanto do nosso trabalho na Organização. Pode ser necessário sacrificar algumas vantagens imediatas para os frutos de uma economia mais forte, mais estável. Eu continuo a ver um Acordo Internacional do Café com os consumidores e produtores que participam em uma Organização Internacional do Café como um modelo válido para os próximos anos. Na verdade, eu ver a organização como tendo um papel internacional crescente. Quanto mais as nações do mundo se tornam interdependentes maior será a necessidade de organismos internacionais como a ICO. Em meus 26 anos ou mais na Organização tenho participado em 54 reuniões do Conselho Internacional do Café e 188 reuniões do Conselho Executivo. Também não posso esquecer as reuniões do Fundo de Promoção e seu Conselho de Administração, o seu antecessor Comitê de Promoção do World Coffee, a diversificação Assembleia Fundo e seu Conselho de Administração, Grupos de Trabalho aparentemente incontáveis, Grupos de contatos, Comissões de Finanças, Comitês Especiais, pouco ad grupos hoc e as conversas privadas nos lobbies e no meu escritório. Através de todos esses contatos que tive o prazer de fazer amigos com pelo menos três gerações de café pessoas de todo o mundo. Meu trabalho tem inevitavelmente envolvia muito viagem e, como muitos de vocês, eu sempre gostei dessas reuniões da Diretoria fora de Londres nos países produtores. Igualmente o trabalho do Fundo de Promoção me deu a oportunidade de visitar muitos países importadores e de conhecer pessoas em diferentes setores da indústria. A Organização me proporcionou uma experiência rica em contato humano, sem o qual a minha tarefa teria sido muito mais difícil e às vezes impossível. Quero agradecer a todos os delegados aqui presentes a sua colaboração, companheirismo e compreensão durante meu último ano no cargo. Isso tem muito aliviou as dores de partida. Em particular, eu gostaria de agradecer-lhe, Senhor Onchere, e o Presidente do Conselho Executivo, o Sr. Keane, por tudo o que ambos você tem feito por mim. Estou profundamente grato por suas muitas gentilezas pessoais, conselhos calma e assistência amigável. Eu gostaria que você saiba, também, quanto tenho apreciado a ajuda que recebi do pessoal da Organização e os especialistas que trabalharam para ele em missões ao longo dos anos. Sem sua dedicação e cooperação voluntária, não teria sido possível traduzir em ação as decisões da associação muitas vezes ditadas pelo compromisso político e tomadas a horas muito antissociais. Esta tem sido uma longa despedida. Eu disse no Conselho de 12 meses atrás, que eu estava indo para deixar a Organização no final de março. Estou feliz que foi acordado que eu deveria ficar para o ano cafeeiro completo. Isto permitiu que as modalidades de um novo acordo para ser concluída e também permitiu tempo para um novo diretor executivo seja nomeado. Estou muito contente que você tenha selecionado Celsius Lodder. Eu sei que ele tem a competência, experiência e unidade para levar a organização para as águas desafiadoras do futuro. Desejo a ele e todos vocês todo o sucesso. Obrigado."], ["25/10/2017 16:50:00", "O SR. CARLOS MELLES - Voto com o Relator Bonifácio de Andrada. O SR. GIACOBO - Deputado Carlos Melles: voto 'sim'. Total: 190 votos."], ["28/09/2017 12:12:00", "O SR. DEPUTADO CARLOS MELLES - Deputado Luiz Carlos Hauly, que preside esta sessão, quero cumprimentar as Sras. e os Srs. Deputados presentes e, em especial, aqueles que nos visitam nesta Comissão Geral, em que se discute e se debate a reforma tributária. Sem nenhum medo de errar, Presidente Hauly, eu diria que V.Exa., entre os 513 Deputados, reúne a melhor condição para fazer o trabalho que faz. Além da competência, do conhecimento, da certificação, há um espírito humano de grande alcance social. O Deputado Hauly deve ter feito, mais ou menos, cem palestras no Brasil. uma verdadeira peregrinação. um verdadeiro peregrinar evangelizador, numa das coisas mais importantes para nós no Brasil, mas com algo diferente ainda. Eu presidi a Comissão que tratou do tema e tive a felicidade de o escolher como Relator, pela sua competência, conhecimento e respeitabilidade no assunto. Criamos sim a melhor transformação na área fiscal, na área previdenciária e na área trabalhista, com a Lei Geral da Micro e Pequena Empresa. Ninguém melhor do que o Deputado Hauly para falar, fazer e propor o que está sendo sugerido. Ele tem a respeitabilidade do Presidente da República, do Judiciário e também - nem preciso dizer - da nossa Casa, a Cãmara dos Deputados. Com a sua vivência, com a sua experiência, ele faz uma coisa, Deputado Heráclito Fortes, que é fundamental para nós Deputados: ele não propõe coisas milagrosas. Inicialmente, ele propõe simplificar a arrecadação, que é o primeiro grande passo, sem ainda haver diminuição de impostos, para depois fazermos as reformas necessárias, como a diminuição da carga tributária, quando o Brasil voltar a crescer. Por isso, Deputado Hauly, eu tenho muito orgulho de ser seu seguidor nesta área, mas não somente nela. E os senhores todos que estão aqui participando desta Comissão Geral tenham certeza de que não poderíamos estar em melhores mãos, em termos de competência humana, técnica e obviamente pessoal. Parabéns! O SR. PRESIDENTE - Obrigado, Deputado Carlos Melles. uma honra tê-lo nesta sessão, prestigiando o Estado de Minas Gerais, com seu conhecimento nas áreas agrícola, das pequenas e microempresas e do empreendedorismo rural brasileiro."], ["24/05/2017 12:56:00", "O SR. CARLOS MELLES - Sr. Presidente, Sras. e Srs. Deputados, eu quero fazer uso da palavra para comemorar um dia importante para o Brasil: o Dia Internacional do Café. Há 50, 60, 70 anos, certamente todos os Deputados triam se inscrito para falar neste dia, pela importãncia econômica que o café teve, e ainda tem, para o Brasil. Ao longo desses 300 anos, o Brasil tem sido o maior produtor e o maior exportador de café do mundo e chegou ao primeiro lugar em consumo. Em nome de 300 mil produtores, em nome de uma cadeia que gera 8 milhões de empregos, eu quero aqui deixar consignada a importãncia do café produto no passado, no presente e no futuro do Brasil. Um abraço muito especial a todos os produtores, a todos que vivem do café e a todos os Deputados. Muito obrigado."], ["18/04/2017 09:30:00", "Ata da 78 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 18 de abril de 2017. 10h13, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao centenário do nascimento do economista Roberto Campos; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Carlos Hauly, Deputado Federal; e Paulo Rabello Castro, Economista e Presidente do IBGE. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Paes Landim, pelo PTB; José Carlos Aleluia, pelo Democratas; Julio Lopes, pelo PP; e Paulo Rabello Castro, componente da Mesa. Usaram da palavra pela ordem os Srs. Alex Canziani, Alfredo Kaefer, Carlos Melles, Benito Gama e Heráclito Fortes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h08, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/04/2017 20:12:00", "O SR. CARLOS MELLES - Amanhã vamos ter reunião da Frente Parlamentar Mista da Geografia Estatística e Meio Agroambiental - GEMA às 17 horas para tratarmos do Fundo de Participação dos Municípios e do Censo Agropecuário, e eu convido os colegas Parlamentares a participarem dessa importante reunião. Repito: haverá reunião para tratarmos do Fundo de Participação dos Municípios e do Censo Agropecuário."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 21:04:00", "O SR. CARLOS MELLES - Sr. Presidente, Sras. e Srs. Deputados, vou oferecer parecer ao Projeto de Lei n 500-A, de 2018. Peço atenção e compreensão aos Parlamentares, porque, como é projeto de lei, vamos ter que fazer votação nominal. Assim como em todos os projetos que a Frente Parlamentar apresentou aqui, este do Deputado Jorginho Mello foi aprovado por unanimidade, sem nenhum voto contrário. Trata o projeto especificamente de reconduzir aproximadamente 300 mil pequenas e microempresas que foram excluídas do REFIS. Agora este Projeto de Lei n 500-A proporciona a essas empresas a entrada ou a reentrada no SIMPLES. Rapidamente, vou dizer aos senhores que, pela Comissão de Finanças e Tributação, elaboramos o parecer. A Comissão apreciou a proposição quanto à compatibilização e à adequação dos seus dispositivos ao Plano Plurianual, à Lei de Diretrizes Orçamentárias - LDO, à Lei Orçamentária Anual - LOA e aos demais dispositivos em vigor. Compete, no ãmbito da Comissão de Finanças e Tributação, manifestar-se no mérito, especialmente no que tange às matérias de arrecadação contidas no art. 32, inciso X, alínea 'a', do Regimento Interno desta Casa. A esse respeito, cumpre destacar que a medida dará fôlego ao processo de desenvolvimento econômico ao País na geração de emprego e renda, somada aos microempreendedores individuais, que são mais de 11 milhões hoje. Manifestamo-nos pela adequação financeira e orçamentária do Projeto de Lei n 500-A, de 2018; e, no mérito, pela sua aprovação. Pela Comissão de Constituição e Justiça e de Cidadania, nós também nos manifestamos pela constitucionalidade, juridicidade e boa técnica legislativa do Projeto de Lei Complementar n 500-A, de 2018. Concluindo, por todo o exposto, voto pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária; e, no mérito, pela aprovação do Projeto de Lei Complementar n 500-A, de 2018; pela rejeição do PLP n 517, de 2018; e pela rejeição também das emendas apresentadas. O acordo com o Governo é para ser cumprido, na inclusão ou na recuperação das 300 mil empresas somente. O SR. MIRO TEIXEIRA - Vamos resolver! O SR. CARLOS MELLES - Por favor, Deputado. Eu quero lembrar ao Plenário que nós combinamos com os Líderes e o Presidente Rodrigo Maia de fazer, durante 1 semana, ainda uma tentativa antes do recesso, para que sejamos favoráveis à pequena e à microempresa, especialmente aprovando... O SR. MIRO TEIXEIRA - V.Exa. vai perder porque está falando muito. O pessoal está indo embora. O SR. NELSON MARQUEZELLI - Chega! O SR. PRESIDENTE - Já acabou o parecer, Deputado? O SR. CARLOS MELLES - Já concluí, Sr. Presidente."], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/03/2018 14:00:00", "O SR. CARLOS MELLES - Presidente, eu vou deixar aqui registrado na Casa em nome da Frente Parlamentar do Café e a da Agropecuária um requerimento de informação que solicita ao Sr. Ministro da Agricultura, Pecuária e Abastecimento, Blairo Maggi, informações sobre a fixação do preço mínimo de café para a safra 17/18, na Portaria n 840 do MAPA, publicada no dia 19 de abril. Presidente, colegas Srs. Deputados e Senadores da Frente Parlamentar, nós estamos desastrosamente sem política para o café, um produto que fez o Brasil, que merece respeito, de alto alcance social. E não há preocupação, haja vista que até hoje o diretor do Departamento do Café - DECAF é um substituto, terminando quase o mandato. Imaginem então a consideração que está tendo o Ministério da Agricultura com o café e com os cafeicultores Desde o Presidente da República até todos os organismos, como a SINCAL - Associação dos Cafeicultores do Brasil, que está trazendo 6 mil produtores, todos têm que discutir esse tema. Em nome das nossas Frentes, eu peço atenção dos Srs. Deputados, especialmente na defesa do produtor de café brasileiro. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Carlos Melles."], ["20/03/2018 20:04:00", "O SR. CARLOS MELLES - Sr. Presidente, eu queria também, em nome do Democratas, agradecer a V.Exa. O Deputado Efraim Filho fez aniversário, e quem ganhou presente foram os produtores de queijo. E, falando de queijo, fala-se muito especialmente de Minas Gerais. Conta-se que o gênio da lãmpada apareceu para um mineiro e perguntou: 'Quais são seus três desejos?' 'O primeiro é um queijo.' 'E o segundo?' ' outro queijo?' 'E o terceiro?' 'Olha, se pudesse, eu pediria um queijo também.' Estamos falando aqui, Sr. Presidente, de modificar uma lei de 1950. Veja que atraso o nosso! Parabéns a V.Exa. e a esta Casa, que dá este presente ao Brasil. Para dar um exemplo, só em 2017, os queijos de Araxá, da Serra da Canastra, do Serro, do Campo das Vertentes conquistaram 11 medalhas no Salão Mundial do Queijo, em Tours, na França. Portanto, estão todos de parabéns."], ["07/03/2018 09:00:00", "Ata da 25 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de março de 2018. 9h43, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 20 anos da sanção da Lei n 9.755, de 1998, conhecida como Lei Hauly; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Vitor Lippi, Deputado Federal; e José Devanir de Oliveira, Diretor de Assuntos Parlamentares do Sindifisco Nacional. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Luiz Carlos Hauly, autor do requerimento. Reassumiu a Presidência o Sr. Luiz Carlos Hauly, e concedeu a palavra aos Srs. Hildo Rocha, pelo PMDB; e Vitor Lippi e José Devanir de Oliveira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. Carlos Melles, Arolde de Oliveira, Domingos Sávio, Valdir Colatto, Esperidião Amin, Izalci Lucas, Luciano Bivar, Jorginho Mello e Junji Abe. Após proferir suas considerações finais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}