{"CARLA SÁSSI": [["03/08/2017 10:00:00", "Ata da 201 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de agosto de 2017. 10h21, o Sr. Marcelo Antônio, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Protetores de Animais do Brasil e a seus esforços para preservar e proteger a fauna brasileira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Izar, Deputado Federal; Dra. Carla Sássi, Vereadora da cidade de Conselheiro Lafaiete - MG, e Médica Veterinária; Andrea Gomes, protetora independente de animais em Brasília; Carolina Mourão, Presidente da Confederação Brasileira de Defesa Animal; Luzia Ferreira, Deputada Federal; e Dr. Ulisses Borges de Resende, representante do Fórum Nacional de Defesa Animal. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento, e concedeu a palavra às Sras. Luzia Ferreira, pelo PPS; e Maria do Rosário, pelo PT; e aos Srs. componentes da mesa, Ricardo Izar, Carla Sássi, Ulisses Borges de Resende e Carolina Mourão. Usaram da palavra pela ordem os Srs. Reginaldo Lopes, Fábio Ramalho, Laudivio Carvalho, Leonardo Quintão, Ricardo Izar, Adelmo Carneiro Leão, Domingos Sávio, Nilto Tatto, Silas Cãmara, Weliton Prado, Erika Kokay, Raquel Muniz, George Hilton e Francisco Floriano. Usaram ainda da palavra os Srs. Maurício Bruns, Gerente Executivo da Fundação Hermann Weege Zoo Pomerode - Santa Catarina; Thais Gomes de Souza, Vereadora em Anápolis-GO e Presidente da Associação Protetora e Amiga dos Animais de Anápolis; Joana D'arc dos Santos Cordeiro, Vereadora de Manaus-AM; Aline Machado, protetora animal e jornalista da TV Cãmara ; Valéria Mendes, protetora investigativa dos animais do Distrito Federal; Gil Campos, Presidente da Associação Protetora dos Animais do Distrito Federal - Fé e Amar; e Antônia Rita Balthazar da Silveira Lomba, protetora dos animais da ONG Santuário Nova Aliança. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h30, encerrou a sessão. Hildo Rocha Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/08/2017 10:44:00", "A SRA. CARLA SASSI - Bom dia a todos. Cumprimento os membros da Mesa e agradeço ao Deputado Marcelo Antônio o convite. Sou Vereadora na cidade de Conselheiro Lafaiete, em Minas Gerais. A causa animal, que foi o que me elegeu, para mim não é uma questão política: é uma questão de vida, uma luta diária. Para mim, é uma honra muito grande estar aqui hoje representando os protetores espalhados por todo o País. Nós estamos presentes em todas as esferas sociais. Hoje, em todas as classes sociais do Brasil, existem protetores de animais. Muitas vezes discriminada, esta classe é tachada de louca - muitos protetores são tachados de 'cachorreiros'. Foi na causa animal, entretanto, que eu conheci as pessoas de melhor coração que a vida poderia me apresentar, felizmente. Em todos os outros problemas sociais, sempre está envolvida uma dessas pessoas: seja no universo de crianças que vivem em abrigos, de moradores de rua, seja na questão de idosos abandonados em asilos. Quaisquer que sejam os problemas sociais, os protetores de animais estão sempre inseridos. Hoje, em toda família brasileira, há um protetor. Não se encontra mais uma família em nosso País que não tenha um protetor. Não há uma sala de aula, do primário à universidade, que não tenha um protetor. Em qualquer bairro, em qualquer cidade, temos protetores de animais. Quando há problema com algum animal, estas pessoas são facilmente identificadas. Hoje, pela primeira vez, nós estamos no mais alto escalão do nosso País, recebendo reconhecimento. Existem vários tipos de protetores: aqueles que não se alimentam de nada de origem animal; aqueles que estão apenas nas redes sociais, divulgando e compartilhando; aqueles que lutam contra o desmatamento e contra a poluição dos rios e mares, que vem diminuindo o habitat dos animais; e, principalmente, os protetores que estão todos os dias nas ruas, resgatando, cuidando, castrando, doando e se endividando. Hoje a proteção animal no Brasil está doente, e isso acontece por inércia do poder público. A proteção animal está doente pela falta de comprometimento e de políticas públicas eficazes para os animais. A questão relacionada aos animais está intimamente ligada à saúde pública. Portanto, embora estejamos engatinhando, acho que hoje estamos dando um passo importante. com muito orgulho que eu represento os protetores, mas é com mais orgulho ainda que eu falo por todos os animais que nós representamos: os animais escravizados em carroças, os animais expostos ridiculamente em muitos zoológicos e aquários, os animais reféns de laboratórios, os animais esquecidos nos centros de controle de zoonose do nosso País e os animais que padecem todos os dias pela falta de uma sensibilidade maior do nosso Governo. Agradeço por todos os animais que conseguimos resgatar e lamento por todos os animais que, infelizmente, não pudemos salvar. Falo aqui muito pelos milhares de animais mortos pela lama em Mariana, que não foram contabilizados diante desta tragédia ambiental que o Brasil viveu. Por fim, deixo um recado para toda a sociedade brasileira e para nossos políticos. Acima do reconhecimento, nós protetores merecemos respeito. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Dra. Carla Sassi, Vereadora em Lafaiete, Município de Minas Gerais."]]}