{"CARLOS AFFONSO PEREIRA DE SOUZA": [["28/11/2017 12:26:00", "O SR. CARLOS AFFONSO PEREIRA DE SOUZA - Boa tarde a todos os Deputados e Deputadas. Gostaria, com este pronunciamento, de fazer uma contribuição ao debate que fazemos aqui sobre intolerãncia na rede e sobre o Projeto de Lei n 8.540, de 2017. Sou professor da Universidade do Estado do Rio de Janeiro - UERJ, que resiste, e Diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro, o ITS Rio. O ITS Rio é uma entidade criada há 4 anos, mas fruto de um trabalho de 15 anos ligado a temas de Direito e Internet. Seus diretores, professores Ronaldo Lemos, Sérgio Branco e eu, trabalhamos nessa área e, especialmente, tivemos a oportunidade de colaborar com o Ministério da Justiça na análise dos comentários da consulta on-line que precedeu a criação do Marco Civil da Internet. justamente essa experiência que acho que pode ser útil para pensarmos juntos o futuro desta proposta legislativa e deste tema, o combate à intolerãncia nas redes sociais e na Internet. Faço três breves comentários. O primeiro é que percebamos que uma lei sozinha não muda uma conduta, não muda o comportamento. Infelizmente, o Direito e a lei sozinhos não vão fazer com que sejamos todos mais tolerantes ou que voltemos a esse ideal de tolerãncia tão repetido aqui nesse painel. Mas isso não quer dizer que a lei não tenha um papel a desempenhar; tem, sim, e é muito importante. Nesse sentido, é relevante pensarmos que a lei deve ser vista lado a lado com outras áreas, como a economia, as práticas sociais e a própria tecnologia. Muito rapidamente, é importante entender que o ordenamento jurídico brasileiro já conta com legislação no campo criminal, penal, que pune as práticas aqui colocadas, e, no campo civil, conta com o Marco Civil da Internet, a Lei n 12.965, de 2014. Saindo do campo jurídico e olhando para a economia, é importante perceber que existe uma economia do discurso de ódio, com vídeos que são cada vez mais clicados e acessados quanto mais sensacionalistas, quanto mais ofensivos são. Então, uma forma de combater esses vídeos, ao invés de uma proibição genérica, é cortar o anúncio desses vídeos, evitar que se tenha uma proibição geral, mas que se possa, na raiz, evitar que o discurso de ódio gere um financiamento justamente para quem o profere. Saindo da economia e analisando as práticas sociais, podemos perceber como, da mesma forma, é importante que a sociedade tome para si esse combate e saiba que existe um combate social à intolerãncia. E, nesse ponto, vai aqui a saudação a todos aqueles que levam adiante esse debate. Recentemente tivemos casos de atores e atrizes que foram à frente, levaram adiante ações que buscam justamente sancionar aqueles que cometem esses crimes, o que mostra que o ordenamento jurídico brasileiro já tem soluções para essas questões. Por fim, quero lembrar o aspecto da tecnologia. A própria tecnologia, por vezes, traz a solução para esses nossos dilemas. Eu gostaria de lembrar que, aqui mesmo nesta Casa, 10 anos atrás se discutia a criminalização do spam . O spam é aquela mensagem indevida, não solicitada, que todos nós recebemos. Hoje em dia se percebe que nós recebemos muito menos volume de mensagens como essa. Isso aconteceu porque se criminalizou o spam ? Não. Aconteceu porque os filtros melhoraram, a própria tecnologia avançou. Isso é para dizer que é preciso que, quando nós formos refletir sobre essa proposta legislativa, nós levemos em consideração o aspecto jurídico, econômico, social e tecnológico. Dois comentários muito rápidos: o Marco Civil, no seu art. 19, já traz um dispositivo sobre responsabilidade civil dos provedores. Ele diz que os provedores apenas poderão ser responsabilizados caso falhem em cumprir uma ordem judicial que comanda a remoção desse conteúdo. importante entender que essa norma do Marco Civil da Internet vem sendo aplicada pelos tribunais e que ela é prestigiada pelo Superior Tribunal de Justiça. O ITS fez uma larga pesquisa por quase 200 decisões judiciais sobre responsabilidade civil na Internet, e aí conseguiu constatar, numa publicação que vamos divulgar agora, neste começo de dezembro, como esse artigo vem sendo aplicado, e que ele acaba elegendo a liberdade de expressão como a regra e, consequentemente, o Poder Judiciário como a instãncia legítima para decidir o que é ilícito. Encerrando, eu apenas gostaria de mencionar que, com a aplicação desse art. 19, o ordenamento jurídico brasileiro já possui instrumentos para levar adiante essa questão. Em nome do ITS, enviaremos ao Deputado nossas considerações por escrito, ficando aqui apenas algumas contribuições orais feitas durante esta Comissão. Agradeço pelo convite. O SR. PRESIDENTE - Obrigado, Sr. Carlos."]]}