{"CARLOS ANDRADE": [["07/07/2016 16:03:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Sras. e Srs. Deputados, Roraima está em festa. Venho hoje à tribuna para parabenizar e felicitar o Município de Boa Vista, Capital do meu querido Estado, pelo seu aniversário. A cidade completará, no dia 9 de julho, 126 anos. Nesta oportunidade, também não poderia deixar de mencionar os Municípios de Alto Alegre, Bonfim, Mucajaí, Normandia, São João da Baliza e São Luiz, que completaram 34 anos no dia 1 de julho. A cidade de Boa Vista, com mais de 320 mil habitantes, foi eleita em 2014, segundo pesquisa da Delta Economics & Finance, a melhor cidade da Região Norte para se morar. Na história, Boa Vista surgiu em meados do século XIX, a partir de uma fazenda particular e de um aglomerado em torno dela que tinha como atividade econômica a pecuária. Em 9 de julho de 1890, um decreto assinado pelo então Governador do Amazonas, Augusto Ximenes de Villeroy, deu ao vilarejo o status de Município. época, ele fazia parte do Amazonas. Em 1943, o então Presidente da República Getúlio Vargas criou o Território de Federal do Rio Branco. Em 2010, o IBGE apontou que Boa Vista é, proporcionalmente, a capital brasileira com a maior população indígena do País. Dos 320 mil moradores da Capital, 8.500 se declaram indígenas. Isso corresponde a 3% da população da cidade. Mas, segundo a história, esses números não correspondem à realidade, pois ainda temos uma cultura em que o indígena não se reconhece. Eles migraram para a cidade em busca de educação, saúde e emprego. Por possuírem uma cultura diferente do não índio, encontram dificuldade de adaptação aos costumes da cidade. Além da cultura indígena, Boa Vista é muito popular por suas praças. São 43 espaços públicos em 54 bairros. E com 75 mil metros quadrados de área urbanizada, o Complexo Poliesportivo Ayrton Senna é considerado o maior do Norte do Brasil. Na culinária, a Capital possui a famosa e tradicional paçoca. De origem indígena, era inicialmente feita em um equipamento de madeira e teve sua forma de produção alterada com o passar do tempo. Em todo lugar de Roraima é possível encontrá-la. vendida por ambulantes e nos melhores restaurantes da cidade. Na festa que celebrou o 15 aniversário do 'Boa Vista Junina', o bolo foi substituído pela paçoca de carne seca. A meia tonelada serviu a cerca de 20 mil pessoas na festa e entrou para o Guinness Book. Boa vista é uma cidade de um povo alegre, hospitaleiro e de fé. Parabéns pelos seus 126 anos de história e beleza! Sr. Presidente, peço que inclua minha fala no programa A Voz do Brasil e nos meios de Comunicação desta Casa. Parabéns, Boa Vista e Estado de Roraima! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["28/06/2016 12:46:00", "O SR. CARLOS ANDRADE - Sr. Presidente, muito obrigado pela generosidade de me conceder 3 minutos. O que me traz à tribuna nesta oportunidade, Sr. Presidente, Sras. e Srs. Deputados, é o fato de que, no Estado de Roraima, mais uma vez, nós tivemos, no último final de semana, um apagão de aproximadamente 1 hora e meia. Meio milhão de habitantes ficaram sem energia elétrica. Nós atribuímos isso ao completo descaso do Governo Federal. Por conta de um empreendimento, de uma obra atrasada há mais de 6 anos, o suprimento de energia elétrica daquele Estado é feito pela Venezuela, país vizinho. Esta minha fala é justamente para compartilhar esse problema, que não atinge apenas o Estado de Roraima, mas o Brasil. Passo a fazer menção à ineficiência do Governo afastado. A inabilidade do Governo se verificava em praticamente todas as áreas, e por isso viemos a esta tribuna para falar sobre a inabilidade do Governo da Presidente Dilma. Hoje, porém, falo sobre a paralisia das grandes obras prometidas pelo Governo afastado. O legado da Presidente Dilma são as obras paradas, canceladas ou atrasadas. O PAC, coordenado por Dilma desde que exercia o cargo de Ministra-Chefe da Casa Civil, é um fiasco. A previsão de investimentos, que era da ordem de 1 trilhão de reais, entre 2015 e 2018, ficará longe de se concretizar. Obras fundamentais não conseguem sair do papel, como o Sistema de Logística de Etanol, as Ferrovias Norte-Sul e Transnordestina, a transposição das águas do Rio São Francisco, a Refinaria Abreu e Lima e o Complexo Petroquímico do Rio de Janeiro. Enfim, a lista é extensa, Sr. Presidente, Sras. e Srs. Deputados. Como se não bastasse a roubalheira do Governo petista, há também a completa incompetência do Governo Dilma em gerir a coisa pública. Talvez o maior exemplo dessa incompetência sejam as maquiagens contábeis que culminaram na aceitação do pedido de impeachment da Presidente. importante ressaltar para a população que o processo de impeachment está sendo conduzido no estrito cumprimento da nossa Constituição. Os decretos de crédito suplementares foram, sim, editados ao arrepio da Lei de Diretrizes Orçamentárias, e as pedaladas fiscais tiveram o propósito de maquiar a enorme dívida pública que o Governo Dilma legou à sociedade. E o resultado desse desgoverno não é outro senão o desemprego e o aumento da pobreza. Sr. Presidente, solicitamos que esta mensagem seja divulgada nos Anais da Casa e, se possível, no programa A Voz do Brasil . Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Sou eu que agradeço, nobre Deputado."], ["21/06/2016 15:14:00", "O SR. CARLOS ANDRADE - Sr. Presidente Carlos Manato, Sras. e Srs. Deputados, venho a esta tribuna fazer um registro sobre as instituições sem fins lucrativos que defendem seus valores e têm o compromisso de ajudar os menos favorecidos. Historicamente no Brasil, as ações filantrópicas estiveram arraigadas à concepção caritativa de ajuda ao próximo sob o prisma da moral cristã de ajudar os menos favorecidos. No meu Estado de Roraima, cabe mencionar o brilhante trabalho anual que a Igreja Assembleia de Deus realiza, reunindo cerca de 5 mil jovens com faixa etária de 12 a 30 anos num evento social cristão chamado Campeonato de Bíblia. Este ano foram arrecadadas aproximadamente 30 mil toneladas de alimentos. Todo esse trabalho faz parte de ações de combate à fome em comunidades ribeirinhas, comunidades indígenas e famílias no centro urbano. São atendidas 3.500 famílias em todo o Estado. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. CARLOS ANDRADE - Cito o fantástico trabalho de recuperação de dependentes químicos que, há 7 anos, a Igreja da Paz realiza através da instituição Casa do Pai. São atendidas cerca de 50 pessoas durante 6 meses de internato. Hoje há uma lista com mais de 200 pessoas esperando por uma vaga. Também é digno de ser mencionado o projeto Anjo da Guarda, da Igreja Universal, que, sensibilizada com a situação dos moradores de rua, passa pelas ruas de madrugada, levando alimentos, cobertores para aquecer e uma palavra de fé e esperança a essas pessoas. Enfim, aqui estão apenas três exemplos de quem está fazendo algo sem receber recurso nenhum dos Governos Municipal, Estadual e Federal. Em contrapartida, quem deveria dar um retorno à sociedade, que já sofre por conta de uma carga tributária pesadíssima, não exerce o seu papel. O SR. PRESIDENTE - Muito obrigado, Deputado. Agora fica difícil conceder mais tempo a V.Exa.. Mas o seu pronunciamento será divulgado na íntegra pelo programa A Voz do Brasil e pelos órgãos de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, historicamente no Brasil, as ações filantrópicas estiveram arraigadas à concepção caritativa de ajuda ao próximo sob o prisma da moral cristã. Parabenizo as ações realizadas por instituições que defendem os seus valores e compromissos em ajudar os menos favorecidos. No meu Estado de Roraima, cabe mencionar o brilhante trabalho anual que a Igreja Assembleia de Deus realiza, reunindo cerca de 5.000 jovens com faixa etária de 12 a 30 anos num evento social cristão chamado Campeonato de Bíblia, no qual se arrecadam toneladas de alimentos. Esse evento faz parte de ações de combate à fome em comunidades ribeirinhas, comunidades indígenas e famílias no centro urbano, contemplando algo em torno de 3.500 famílias em todo o Estado. Há também o fantástico trabalho de recuperação de dependentes químicos que a Igreja da Paz realiza na Casa do Pai, dando um atendimento de 6 meses de internato para cerca de 50 pessoas. Hoje há uma lista de mais 200 pessoas esperando por uma vaga. Ainda é digno de ser mencionado o projeto Anjo da Guarda, da Igreja Universal, que, sensibilizada com a situação dos moradores de rua, passa pelas ruas de madrugada, levando alimentos, cobertores para aquecer e uma palavra de fé e esperança a essas pessoas. Enfim, aqui estão apenas três exemplos de quem está fazendo algo sem receber recurso nenhum dos Governos Municipal, Estadual e Federal. Em contrapartida, quem deveria dar retorno à sociedade, que já sofre por conta de uma carga tributária pesadíssima, não exerce o seu papel. Só no escãndalo da PETROBRAS, a empresa registrou um prejuízo da ordem de R$34,9 bilhões em 2015. E, para o primeiro trimestre de 2016, já se fala que terá um prejuízo líquido de R$1,246 bilhões. Pergunto: quem realmente tem exercido o seu papel ante as questões humanitárias do País? Está passando da hora de o Governo brasileiro respeitar a principal riqueza que o País tem: o seu povo. Registro os meus parabéns ao Pastor Isamar P. Ramalho, da Assembleia de Deus; ao Pastor Sabá Liberal, da Igreja da Paz; ao Bispo Edir Macedo, da Igreja Universal; à Apóstola Flores, do Ministério Internacional da Restauração - MIR-Roraima; ao Pastor Dezailton, da Assembleia de Deus Madureira; e ao Pastor Clodoaldo, da Assembleia de Deus das Nações."], ["18/05/2016 19:58:00", "O SR. CARLOS ANDRADE - Sr. Presidente, quero cumprimentá-lo pela condução dos trabalhos. A população brasileira está acostumada a ouvir essa falação, mas isso não vai trazer para o Governo nenhum adicional de tarifa. Na verdade, o Norte do Brasil, onde está uma parte da população, precisa ser desenvolvido, porque nós temos concessionárias, temos consumidores e temos brasileiros naquela região do País. A medida provisória traz temas importantes, como o alongamento dos prazos para a assinatura dos contratos de concessão - é verdade -, e também traz um requisito importante: a manutenção da população que está no Norte do Brasil, nos Estados do Amazonas, Pará, Amapá e Roraima. Aqueles consumidores que estão ali fazem parte do Brasil. Por isso, precisam ter o reconhecimento do Governo brasileiro, Sr. Presidente. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. CARLOS ANDRADE - Sr. Presidente, esta não é uma história de ricos contra pobres nem da direita contra a esquerda, mas é da Nação contra a corrupção. Eu voto 'sim', Sr. Presidente! O SR. BETO MANSUR - Deputado Carlos Andrade: voto 'sim'. Total: 3 votos."], ["07/04/2016 15:30:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Sras. e Srs. Deputados, é com grande preocupação que venho a esta tribuna para falar sobre as alterações constantes da Base Nacional Comum Curricular. Querem introduzir nas normas legais brasileiras a ideologia de gênero. A presença dessa ideologia nos livros didáticos já pode ser constatada no material distribuído às crianças no ano de 2016, haja vista o ensino sexual que orienta o uso do preservativo para crianças de até 10 anos de idade. Porém esse não é o único problema. O conteúdo de Língua Portuguesa também recebeu críticas dos especialistas da área de educação, que afirmam que a menção ao ensino da gramática apenas até o 3 ano do ensino fundamental é um grande entrave para a aprendizagem do uso formal da Língua Portuguesa. No entanto, a área que tem sofrido as maiores críticas, pela retirada de assuntos importantes, é História do Brasil. O conteúdo a ser ministrado não foi concebido com inteireza. Diversas revoluções ficaram de fora do conteúdo a ser ensinado. Essas são algumas das ponderações que realizei ao ler a Base Nacional Curricular Comum. Penso que o Governo Federal precisa se ater a questões de natureza mais importante, e não tentar legislar sobre as famílias brasileiras. E que mais pessoas se conscientizem das alterações que precisam ser realizadas na Base Nacional Curricular Comum. Sr. Presidente, entendo que esse assunto merece atenção da população brasileira, da família cristã brasileira, que deve estar com a atenção voltada para essas alterações propostas pelo Ministério da Educação do Brasil, que quer afetar diretamente as famílias brasileiras. Muito obrigado, Sr. Presidente."], ["09/03/2016 10:54:00", "O SR. CARLOS ANDRADE - Sr. Presidente, obrigado pelas palavras. Trago a esta tribuna, na manhã desta quarta-feira, um tema que nos preocupa muito no Estado de Roraima e também os brasileiros que vivem na fronteira do Brasil com a Venezuela e com a Guiana. Na última semana, tivemos um apagão de aproximadamente 15 horas. Meio milhão de habitantes ficou sem energia elétrica no Estado de Roraima. Oito Municípios ficaram na escuridão. E nós pudemos observar, Sr. Presidente, o pouco caso, ou, melhor dizendo, o descaso do Governo Federal para com Roraima, que é o único Estado da Federação que não está interligado ao Sistema Elétrico Nacional. Há ali um empreendimento em processo de construção, uma linha de transmissão entre os Estados do Amazonas e de Roraima, mais precisamente entre Manaus e Boa Vista, que está 3 anos e meio atrasado. O Governo Federal não consegue tirar essa obra do papel e colocá-la em andamento. Com isso, somos o único Estado da Federação abastecido com energia vinda da Venezuela, um país que está em total crise e que neste momento assola os brasileiros daquele Estado. O Governo Federal precisa olhar a situação com um olhar de dono, a fim de ajudar aquela população que ali está. Sr. Presidente, Srs. Deputados e Sras. Deputadas, esse é um total descaso do Governo brasileiro para com aquela cidade, para com aquela população. A bancada de Roraima tem feito esforços no Ministério de Minas e Energia, no Ministério da Justiça e mais onde possa ser feita uma ação. E o Governo Estadual vem numa única reunião com o Governo Federal, acha que consegue solucionar os problemas e não tem humildade de chamar a bancada federal para fazer uma ação coordenada, a fim de atender à população de Roraima, que não suporta, não aguenta mais os apagões - em 24 horas, 15 horas são sem energia elétrica. Sr. Presidente, Sras. e Srs. Deputados, nós conclamamos esta Casa a nos auxiliar. Roraima é o único Estado da Federação sem interligação com o Sistema Elétrico Nacional. Muito obrigado, Sr. Presidente."], ["04/02/2016 15:18:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Deputado Izalci, o que me traz a esta tribuna hoje é a grande questão de que Roraima está em chamas. O Estado de Roraima está abalado. Há uma enorme preocupação com as grandes queimadas, devido à intensa seca, à estiagem que ocorre em meu Estado. Mais de 80% dos Municípios estão em estado de emergência. A agricultura e a pecuária estão prejudicadas. Os animais silvestres estão morrendo, e o Rio Branco, que corta a Capital, Boa Vista, está praticamente seco. Durante esta semana, a bancada de Deputados Federais de Roraima esteve reunida com a Ministra do Meio Ambiente, Izabella Teixeira, e com o Ministro da Integração Nacional, Gilberto Occhi. Fomos em busca de recursos para o combate, o controle e a prevenção das queimadas. Precisamos do apoio do Governo Federal. Necessitamos do apoio da sociedade roraimense, porque essa luta é nossa. Sr. Presidente, era esse o comunicado que queria fazer. Peço que o meu pronunciamento seja divulgado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Acato o pedido de V.Exa."], ["07/12/2017 12:04:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Sras. e Srs. Deputados, cidadãos que nos acompanham nesta manhã, não imaginam o tamanho da minha alegria em subir a esta tribuna hoje e poder dizer ao meu querido povo de Roraima que uma das propostas mais esperadas no Estado foi promulgada ontem, no plenário do Senado. A partir de hoje, podemos comemorar esta grande vitória: a inclusão de servidores dos ex-Territórios Federais no quadro de servidores da União. Este é um momento de satisfação, de alegria para a nossa população. Eu posso atestar que a trajetória para chegarmos a este dia não foi fácil. Perdi a conta de quantas reuniões tivemos de fazer, de quantas vezes precisamos repetir que essa medida era fundamental para o nosso Estado de Roraima. Com o aproveitamento desses servidores no quadro da administração pública federal, será resolvida uma pendência histórica, criada pela promulgação da Constituição de 1988: a regularização da situação jurídica desses servidores. Preciso ressaltar que não se trata de ingresso de servidores sem concurso. Esses cidadãos já faziam parte da força de trabalho dos Territórios Federais antes da Constituição de 1988. O que estamos fazendo aqui é justiça àqueles que foram prejudicados. Por anos, eles foram excluídos dos quadros da administração pública. A alegria é enorme, Sr. Presidente, com essa proposta, que agora se torna parte da Constituição. O Estado vai gastar menos com a folha de pessoal e serão injetados mais recursos no Estado, que hoje sofre com uma grave crise, também por conta da forte migração de venezuelanos. Apesar da nossa alegria, preciso dizer que a luta ainda não terminou. Praticamente já vencemos a guerra, mas ainda falta uma batalha. A União terá 90 dias para regulamentar esse direito. Continuaremos cobrando, exigindo a devida regulamentação, para que os direitos sejam plenamente preservados. Quero agradecer aos servidores dos Territórios, que não desistiram, estiveram presentes e acreditaram na nossa vitória. Vocês, caros servidores, foram essenciais para esta vitória e afirmaram novamente para mim que, juntos, podemos fazer a diferença. Quero agradecer também ao Presidente desta Casa, o Deputado Rodrigo Maia, que cumpriu conosco o compromisso de colocar em pauta essa proposta e atender ao pedido da bancada de Roraima. Sr. Presidente, gostaria de pedir que este pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Carlos Andrade."], ["28/11/2017 18:50:00", "O SR. CARLOS ANDRADE - Sr. Presidente, o PHS orienta 'não'... O SR. PROFESSOR VICT GALLI - Sr. Presidente, o PSC vota 'não'. O SR. CARLOS ANDRADE - O PHS orienta 'não' por entender, Sr. Presidente, que este é o momento de reconhecermos o trabalho daqueles servidores do Estado de Roraima e a necessidade de eles serem atendidos e contemplados. O PHS orienta 'não' nesta votação."], ["28/11/2017 18:50:00", "O SR. CARLOS ANDRADE - Sr. Presidente, queremos inicialmente agradecer o compromisso firmado por V.Exa. na semana passada para que fosse esta matéria colocada em apreciação e votação. Isso está sendo cumprido neste momento. O PHS orienta 'sim', Sr. Presidente, pela manutenção do texto."], ["25/10/2017 16:50:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Sras. e Srs. Deputados, eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Carlos Andrade: voto 'não'. Total: 2 votos."], ["28/09/2017 13:38:00", "O SR. CARLOS ANDRADE - Sr. Presidente Angelim, muito obrigado. Quero cumprimentar todos os Sras. e Srs. Deputados nesta Casa . O que me traz à tribuna nesta tarde de quinta- feira é falar um pouco sobre a gestão, sobre as diretrizes que estão sendo seguidas pelo Governo brasileiro. Sr. Presidente, no último dia 31 de agosto de 2017, foi publicado pelo Ministério de Minas e Energia uma portaria. Essa portaria traz no seu conjunto uma situação em que os consumidores em geral de energia elétrica terão que pagar pelos maus pagadores e maus consumidores. Essa portaria quer afetar os bons pagadores e os bons consumidores. Nós não podemos aceitar isso. Não podemos aceitar isso porque os Governos brasileiros, não é de agora, desde sempre... O exemplo mais claro que nós temos disso é a Medida Provisória n 579, de 2012, editada e publicada pelo Governo anterior sem ter consultado a sociedade brasileira. Deixou um rombo de aproximadamente 62 bilhões de reais, que os consumidores de energia elétrica já estão pagando. O Ministério de Minas e Energia, no último dia 31 de agosto, publicou essa portaria segundo a qual os consumidores que fazem desvio de energia elétrica, conhecido como 'gato', terão que pagar essas contas. Não achamos legítimo, não concordamos e, diante disso, Sr. Presidente, protocolamos, nesta Casa, um PDC em que pedimos que seja sustada essa portaria. Amanhã vamos protocolar, junto ao Ministério Público, uma ação para que tome conhecimento e seja acionado, de modo que venha a sustar essa portaria, e os consumidores de energia elétrica não venham a pagar justamente porque o Governo quer interferir no mercado e atribuir a responsabilidade aos bons consumidores e aos bons pagadores. Não aceitamos essa diretriz! Entendemos que o Governo está fazendo algo diferente e prejudicando a população brasileira. Muito obrigado, Sr. Presidente."], ["19/09/2017 12:52:00", "O SR. CARLOS ANDRADE - Senhoras e senhores, bom dia a todos. Cumprimento o Presidente desta sessão, o Senador Omar Aziz. Ao mesmo tempo, quero parabenizá-lo pela iniciativa de requerer esta sessão solene especial, em que estamos celebrando os 45 anos da Rede Amazônica, um empreendimento notável para o Brasil, instalado no meio daquele verde. Cumprimento ainda meu amigo Deputado Pauderney Avelino, coautor do requerimento para a realização deste evento. Quero parabenizá-lo por essa iniciativa. Cumprimento os Senadores que estão no plenário, na pessoa do Senador Valdir Raupp, e cumprimento os Deputados presentes, na pessoa do Deputado Pauderney Avelino. Cumprimento, finalmente, a todos da Mesa. Amigo Phelippe Daou Junior, é uma alegria estarmos aqui hoje, porque seu pai teve a coragem de, na década de 1970, ousar empreender numa região que, como disse há pouco o Senador Randolfe Rodrigues, não tinha um ambiente propício. Quero compartilhar com todos nesta sessão solene um texto que eu trouxe. Sr. Presidente, Sras. e Srs. Parlamentares, hoje estamos homenageando neste Congresso a Rede Amazônica pelos 45 anos de sua fundação. Trata-se do maior grupo de comunicação do Norte do País, que mantém informada a população de todos os Estados da região, levando notícia com agilidade e credibilidade. Através da televisão, da rádio e da Internet, a Rede Amazônica alcança os Estados do Acre, do Amapá, do Amazonas, de Rondônia e de Roraima - o meu Estado -, áreas de difícil acesso, garantindo o direito à informação, ferramenta tão importante para o desenvolvimento dos 130 Municípios em que atua. Parabenizo o fundador dessa importante rede de comunicação pelo seu empreendimento. Phelippe Daou foi um corajoso desbravador e vislumbrou, antes de todos, a necessidade de fazer o que ninguém mais fez, enfrentando o desafio de empreender em áreas remotas, gerando emprego e promovendo melhoria na qualidade de vida da população da Região Norte do País. Deixo aqui também minhas congratulações a seu filho, Phelippe Daou Junior, que assume missão difícil, mas não menos importante, nessa destacada rede de comunicação, assumindo o legado do pai com coragem e afinco. Que Deus abençoe a Rede Amazônica, o seu Presidente e o seu corpo de funcionários! Ficam aqui os nossos cumprimentos, Sr. Presidente. Phelippe Daou Junior, transmita a todos os funcionários da Rede Amazônica nosso abraço e nossas felicitações por fazerem parte de tão grande empreendimento no meio da Amazônia. Sr. Presidente, parabéns mais uma vez pela iniciativa grandiosa de homenagear esse importante empreendimento, que alcança tantos brasileiros que estão em áreas remotas. Um forte abraço a todos! Bom dia!"], ["17/08/2017 17:06:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Deputado Izalci Lucas, Deputado Mauro Pereira, o que me traz à tribuna, na tarde deste dia, são dois assuntos, dois temas importantes para a sociedade brasileira e para o Estado de Roraima. Na manhã de ontem foi aprovado, na Comissão de Seguridade Social e Família, projeto de nossa autoria que foi relatado pela Deputada Carmen Zanotto. Nós sabemos que, por todo o Brasil, o sistema prisional está falido e precisa de atenção do Governo Federal. Porém, da dignidade das pessoas nós não podemos deixar de cuidar. Assistimos a uma reportagem - e tivemos a oportunidade de falar com a jornalista - sobre mulheres em presídios femininos que estavam usando miolo de pão como absorvente íntimo. Preocupados com essa questão, com a questão das mulheres que estão nos presídios, apresentamos um projeto que está olhando para essas pessoas, resgatando a dignidade humana para que possam cumprir as suas penas e ser reintegradas à sociedade. Nós não podemos fechar os olhos para isso, mas há uma questão maior que precisa ser observada, Sr. Presidente, Deputado Izalci Lucas. A questão maior é que o Governo Federal precisa dar mais atenção ao sistema prisional brasileiro. Há excesso de prisioneiros nas cadeias, nos presídios. O Governo precisa estar atento a essas questões, porque esse é um problema social. Esse não é um problema do Governo Michel Temer, esse é um problema que se arrasta no Brasil por anos, por décadas, e nós precisamos dar mais atenção a ele. A sociedade brasileira anseia por isso, anseia por justiça, anseia pelo cumprimento de penas, mas é necessário que haja gestão. O Ministério da Justiça não pode ficar alheio a esse processo; o Ministério da Defesa não pode ficar fazendo as suas intervenções a cada período, sem um planejamento, sem uma organização. Mas, neste momento, quero me referir somente a esse projeto que alcança especialmente mulheres que estão reclusas nos presídios brasileiros, mas não só elas, porque alcança também os homens que estão nessa condição. Sr. Presidente, agradeço pelo tempo e pela oportunidade que nos foi concedida. E gostaria ainda de solicitar que o nosso pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Acato o pedido de V.Exa., Deputado."], ["21/06/2017 16:42:00", "O SR. CARLOS ANDRADE - Sr. Presidente Mauro Pereira, colegas Deputadas e Deputados, o que me traz à tribuna na tarde deste dia é a necessidade de falar das instituições sem fins lucrativos que atuam em todo o território nacional. Hoje, em especial, gostaria de falar da CONAMAD - Convenção Nacional das Assembleias de Deus Madureira, uma instituição com 59 anos de existência. A CONAMAD é uma importante instituição que está presente em todos os Estados do Brasil, além de 57 paises, sendo reconhecida no mundo inteiro pelo seu amplo trabalho social e evangelístico. No próximo dia 27 do mês de junho, irá diplomar cinco bispos aqui no Distrito Federal: dois do Rio de Janeiro, Bispo Dr. Abner Ferreira e Bispo Dr. Daniel Malafaia; dois de Goiás, Bispo Dr. Oídes do Carmo e Bispo Abigail de Almeida; e um de São Paulo, Bispo Dr. Samuel Ferreira. O principal líder da CONAMAD é o ex-Deputado Federal, Bispo Manoel Ferreira, que cumpriu missão nesta Casa entre 2006 e 2010, e teve seu trabalho reconhecido mundialmente, sendo indicado para o Prêmio Nobel da Paz no ano de 2008. Registro aqui a minha grande admiração por esta grande figura pública, o Presidente da CONAMAD, Bispo Manoel Ferreira. Expresso os meus sinceros votos de sucesso a esse servo de Deus nessa nova etapa de evangelização no Brasil e mundo afora. Sr. Presidente, destaco o trabalho social dessa instituição sem fins lucrativo em todos os Estados, pregando o evangelho e anunciando as boas novas da salvação. Esse trabalho resgata vidas do alcolismo e da dependência química, automaticamente resgatando pessoas para a sociedade e restaurando famílias. Peço a V.Exa. a divulgação do meu pronunciamento nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["21/06/2017 16:57:00", "O SR. CARLOS ANDRADE - Sr. Presidente, quero só registrar a presença do Prefeito de Iracema, Jairo Ribeiro, meu amigo que nos dá a honra de estar aqui conosco, e do amigo Vereador Kiko, Presidente da Cãmara Municipal de Iracema no Estado de Roraima. Faço este registro devido à importãncia e à satisfação de recebê-los nesta Casa. Muito obrigado, Sr. Presidente."], ["08/06/2017 15:12:00", "O SR. CARLOS ANDRADE - Estou sentindo a sua generosidade, Sr. Presidente! Três minutos me atendem. E obrigado, Deputado Hildo Rocha, pela concessão deste tempo. O que me traz à tribuna na tarde deste dia, Sr. Presidente, Sras. e Srs. Deputados, é que no dia de ontem nós votamos uma importante matéria para a Região Norte do nosso País. Trabalhadores foram contemplados. Havia uma dívida do Governo para com aqueles trabalhadores que ajudaram a implantar o Estado de Roraima, o Estado do Amapá, o Estado de Rondônia. E o PHS entende que foi feita justiça no dia de ontem, Sr. Presidente, Sras. e Srs. Deputados, quando houve aquela primeira votação, a votação do primeiro turno, quando aqueles trabalhadores, pais de família e mães de família que esperam há aproximadamente 30 anos pelo reconhecimento, para que possam ter a escolha de optar em vir para os quadros da União. Falo de pessoas que ajudaram a instalar aquelas longínquas fronteiras do cenário e do Estado brasileiro, terras distantes, pessoas que se instalaram ali e que hoje estão sendo reconhecidas, e muito oportunamente. Eles estão esperando acaloradamente, numa esperança de aproximadamente uma geração, 30 anos. Nós queremos agradecer à bancada de Roraima, à bancada do Amapá, à bancada de Rondônia e às bancadas de todos os outros Estados que contribuíram para que a PEC 199 fosse apreciada e votada, com 433 votos favoráveis e somente 16 votos contrários. Para concluir, Sra. Presidente, eu venho externar o meu agradecimento, em nome dos servidores e dos trabalhadores do Estado de Roraima, à Deputada Laura Carneiro, do Rio de Janeiro, que teve uma dedicação extraordinária para que houvesse um entendimento e aqueles trabalhadores pudessem ser reconhecidos e acolhidos pelo Governo Federal na opção das suas escolhas. Sra. Presidente, eu gostaria que o nosso pronunciamento fosse divulgado no programa A Voz do Brasil . Muito obrigado, Sra. Presidente. A SRA. PRESIDENTA - Esta Presidência acata a solicitação do Deputado Carlos Andrade, de Roraima, e encaminha para que seja dada ampla divulgação do seu pronunciamento tanto nos órgãos de comunicação da Casa quanto em A Voz do Brasil ."], ["07/06/2017 18:26:00", "O SR. CARLOS ANDRADE - Sr. Presidente, o PHS encaminha 'não', por entendermos que essa é uma situação que regulariza os trabalhadores que ajudaram a implantar o Estado de Roraima. Por conta disso, repito, o PHS orienta 'não', Sr. Presidente."], ["07/06/2017 18:26:00", "O SR. CARLOS ANDRADE - O PHS, Sr. Presidente, orienta 'não'. Já se passaram mais de 29 anos que aqueles trabalhadores e pais de família estão aguardando a real situação, para que haja uma sensação de justiça. Por isso, o PHS vota 'não', encaminha 'não'."], ["07/06/2017 18:26:00", "O SR. CARLOS ANDRADE - Sr. Presidente, o PHS entende que hoje é um dia histórico. um dia histórico porque há um reconhecimento e uma sensação de justiça quando se coloca a PEC 199 em votação. Há o reconhecimento àqueles trabalhadores, pais de família, que estão aguardando por aproximadamente há 30 anos; há o reconhecimento a esses trabalhadores, pais de família, que passarão a integrar o Governo Federal, reconhecidos pelo trabalho de implantação dos Estados, antes ex-Territórios."], ["07/06/2017 18:26:00", "O SR. CARLOS ANDRADE - Sra. Presidente, Deputada Mariana Carvalho, Sras. e Srs. Deputados, é com grande alegria que venho, nesta noite, congratular-me com todos os Parlamentares e com os trabalhadores do meu Estado de Roraima e do Estado do Amapá. Há mais de 25 anos, aqueles trabalhadores estão oportunamente aguardando o reconhecimento - há uma sensação de injustiça devido a um erro cometido pelo Governo. Hoje, isso está sendo concretizado por nós nesta primeira votação na Casa. Quero parabenizar cada trabalhador e cada servidor público que estará sendo contemplado pela PEC 199/16. Nesta oportunidade, ainda quero fazer menção e agradecer ao autor da PEC, o Senador Romero Jucá, ao seu Relator no Senado Federal, o Senador Randolfe Rodrigues, a toda a bancada de Roraima, à bancada do Amapá e às bancadas dos demais Estados da Federação, que nos ajudaram. Neste momento, está-se fazendo justiça. Eu não poderia deixar de mencionar que há muitos pais de família, trabalhadores, nessa luta, aguardando ansiosamente por esse momento. Sra. Presidente, esta é uma grande oportunidade, é uma grande notícia que nós estamos dando a esses trabalhadores, a votação que ocorreu nesta Casa neste dia. A minha alegria, eu não poderia deixar de compartilhar desta tribuna com todos esses trabalhadores. Muito obrigado, Sra. Presidente. Um abraço a todos!"], ["01/06/2017 17:18:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Sras. e Srs. Deputados, como todos sabem, a Venezuela vive uma forte crise econômica, política, e há um fluxo de imigrantes venezuelanos para o solo brasileiro. Sou de Roraima, e esse fluxo de imigrantes venezuelanos é crescente e atinge fortemente o meu Estado. A situação é preocupante, afeta a saúde, afeta a educação, a segurança pública e o abastecimento de todo o meu Estado. Por isso, trago na tarde deste dia essa grande preocupação para compartilhar com todos, não só com esta Casa de Leis, mas com a sociedade roraimense, com a sociedade brasileira e com as instituições... A SRA. PRESIDENTA - Solicito que seja restituído o som do microfone para o Deputado. O SR. CARLOS ANDRADE - O tempo também. A SRA. PRESIDENTA - Deputado, por favor, utilize a outra tribuna. Peço que se restitua o tempo de 3 minutos para o Deputado Carlos Andrade. O SR. CARLOS ANDRADE - Sra. Presidente, estavam sendo concedidos 5 minutos a todos os oradores. Sra. Presidente, muito obrigado. Sras. e Srs. Deputados, como todos sabem, a Venezuela vive uma forte crise econômica, uma crise política e o fluxo de imigrantes para o solo brasileiro é enorme, por conta dessa crescente crise que atinge aquele país. No meu Estado de Roraima, a situação é preocupante, porque afeta a saúde, a educação, a segurança pública e o abastecimento de todo o Estado. Queremos compartilhar isso com a sociedade roraimense. Queremos compartilhar essa preocupação com esta Casa de Leis e com as instituições deste País. Segundo a Polícia Federal, apenas 5 das 2.300 solicitações de 2016 foram analisadas e arquivadas pelo Comitê Nacional para os Refugiados - CONARE, criado em outubro do ano passado para decidir pela concessão ou não do refúgio. Ainda em outubro do ano passado, solicitei a criação de uma Comissão Externa aqui na Cãmara dos Deputados para atuar em ações que levem em consideração tanto a questão humanitária como o impacto sobre a população do meu Estado. Peço ao Presidente desta Casa, o Deputado Rodrigo Maia, que dê celeridade na criação dessa Comissão para que possamos avançar e acompanhar esse assunto que é de relevãncia regional, nacional e internacional. Segundo dados do Governo Estadual, cerca de 80% dos atedimentos nos hospitais de Roraima são de venezuelanos. No Hospital Geral, o percentual de internação dos brasileiros é de 7% e o de venezuelanos é de 20%. Dos 2.517 casos de malária detectados no Estado em 2016, 1.947 vieram da Venezuela. A situação, Sras. e Srs. Deputados, é crítica e atinge não somente a saúde, mas, como falei anteriormente, a educação, a segurança e o abastecimento. Fazemos esse registro porque entendemos que as autoridades brasileiras precisam entrar nesse processo, precisam conhecer os fatos e, mais especificamente, precisam adotar ações que venham de encontro a esse problema que está acontecendo no norte do Brasil. Encerro o meu discurso solicitando o apoio do Governo Federal para que possa atuar devida e atentamente nessa questão. Sra. Presidente, solicito que o nosso pronunciamento seja divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil . A SRA. PRESIDENTA - Defiro a solicitação do Deputado Carlos Andrade para que o seu pronunciamento tenha ampla divulgação tanto no programa A Voz do Brasil quanto nos meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Deputados, como todos sabem, a Venezuela vive uma forte crise econômica e política. O fluxo de imigrantes venezuelanos é crescente e atinge fortemente o meu Estado de Roraima. A situação é preocupante e afeta a saúde, educação, segurança e abastecimento de todo o meu Estado. Segundo a Polícia Federal, apenas 5 das 2.230 solicitações de 2016 foram analisadas e arquivadas pelo Comitê Nacional para os Refugiados -CONARE, criado em outubro do ano passado para decidir pela concessão ou não do refúgio. Ainda em outubro, solicitei a criação de uma Comissão Externa, aqui na Cãmara para atuar em ações que levem em consideração tanto a questão humanitária, como o impacto sobre a população do meu Estado. Peço ao Presidente desta Casa, o Deputado Rodrigo Maia, que dê celeridade na criação da Comissão para que possamos avançar nesse assunto que é de relevãncia regional, nacional e internacional. Segundo dados do Governo Estadual, cerca de 80% dos atendimentos nos hospitais de Roraima são de venezuelanos. No Hospital Geral, o percentual de internação dos brasileiros é de 7% e o de venezuelanos é de 20%. Dos 2.517 casos de malária detectados no Estado em 2016, 1.947 vieram da Venezuela. A situação é crítica e atinge não somente a saúde, mas também a educação, a segurança e o abastecimento de todo o meu Estado. Sra. Presidenta, encerro o meu discurso solicitando ao Governo Federal o apoio e a devida atenção a essa grave questão."], ["23/05/2017 16:18:00", "O SR. CARLOS ANDRADE - Sr. Presidente, o PHS não entende o posicionamento da Oposição. A Oposição não está fazendo uma oposição ao Governo, está fazendo uma oposição ao trabalhador brasileiro. Neste momento, o PT, o PCdoB e outros partidos estão fazendo um desserviço ao trabalhador brasileiro. E se intitulam defensores dos trabalhadores. O PHS vota 'não'."], ["04/04/2017 13:04:00", "O SR. DEPUTADO CARLOS ANDRADE - Sr. Presidente, quero cumprimentar todos os que estão aqui neste início de tarde e parabenizar V.Exa. por haver encaminhado à Presidência desta Casa o requerimento que culminou na realização desta Comissão Geral na qual estamos. E, nesta oportunidade, falando também em nome do meu partido, o PHS - Partido Humanista da Solidariedade, quero dizer que é uma satisfação e uma honra receber os futuros policiais penais que estão aqui, neste momento, e que estão ansiosos. O Partido Humanista da Solidariedade acredita nessa causa e acredita que algo precisa ser feito em prol dessa causa. Sr. Presidente, senhoras e senhores, nós entendemos que o problema do sistema prisional brasileiro é amplo. A sociedade brasileira, assim como este que vos fala nesta tarde, tem grande preocupação com isso. uma preocupação que já acendeu o sinal vermelho por todo o País. Podemos trazer alguns dados que são do conhecimento de toda a sociedade brasileira. Segundo dados divulgados em janeiro pela grande imprensa, já é de 131 o número de mortes causadas por rebeliões, sendo 64 no Amazonas, 31 em Roraima, 26 no Rio Grande do Norte, 2 na Paraíba, em Alagoas, em São Paulo, em Santa Catarina e em outros Estados. As mortes já equivalem a mais de 36% - observem só: mais de 36% - do total de mortes registradas em 2016. No ano passado, foram 379 mortes em rebeliões, média de uma morte a cada dia nas penitenciárias do País. O meu Estado, Roraima, ocupa a segunda colocação no número de mortes. Em 2017, foram 33 mortes somente na rebelião do dia 6 de janeiro. O motim durou 17 horas, e ocorreu a fuga de mais de 180 detentos. A Penitenciária Agrícola de Monte Cristo é a maior unidade prisional do Estado de Roraima e até outubro de 2016 abrigava mais de 1.400 presos, o dobro da capacidade. Em dezembro, o Governo Federal anunciou a construção de um presídio de segurança máxima para abrigar presos do regime fechado. As obras começariam em janeiro deste ano, mas até agora nada aconteceu. Ao todo, o presídio deve custar 31 milhões de reais. Entretanto, eu quero dizer desta tribuna que só muros, só blocos de concreto não vão produzir efeito nenhum, se não se investir em pessoal, se não se investir na polícia penal e nessa categoria que aqui está representada nesta tarde. O presídio deve custar 31 milhões de reais, o que representa mais da metade dos 46 milhões de reais liberados pelo Ministério da Justiça para reestruturar o sistema prisional de Roraima. Não podemos nos esquecer também da superlotação das penitenciárias. O jornal Bom Dia Brasil teve acesso, com exclusividade, a um relatório que analisou a situação de dois presídios: o Complexo Penitenciário Anísio Jobim, em Manaus, e a Penitenciária Estadual de Alcaçuz, no Rio Grande do Norte. Em Manaus, 56 pessoas foram assassinadas em janeiro. Mais da metade dos presos não tinha nenhuma condenação e cumpria prisão provisória. E mais: 245 presos tinham direito ao regime semiaberto ou à liberdade condicional. O relatório apontou que 4 presos que já tinham cumprido toda a pena em regime fechado permaneciam dentro do presídio. No Presídio de Alcaçuz, foram encontrados presos absolvidos pela Justiça e famílias procurando presos que sumiram dentro do sistema carcerário. E os agentes penitenciários trabalham no limite de suas condições emocionais, com salários que ficam aquém de suas funções. Sr. Presidente, que gestão é essa do Governo Federal? uma gestão que não agrega valor, que tem muitos diagnósticos, mas precisa de ações concretas que realmente sejam conclusivas e tragam resultados para a sociedade brasileira. O grande problema da segurança pública no País vai muito além das superlotações nos presídios. a falta de planejamento estrutural por parte do Governo que resulta nessas constantes rebeliões. No meu Estado, Roraima, a Assembleia de Deus, a Igreja da Paz e outras igrejas fazem notáveis trabalhos de reeducação dentro dos presídios. A Assembleia de Deus, através de coral e teatro, faz um lindo trabalho de evangelização. Mais de 1.200 presos já participaram do coral, e muitos deles já foram ressocializados. O que o Governo brasileiro fez até agora? Como esse recurso está sendo investido na segurança? Estamos vivendo tempos de guerra, e o Governo insiste em querer dividir as responsabilidades com os Governos Estaduais. O Governo Federal já deveria ter tomado a frente e colocado como prioridade providências emergenciais e urgentes! Precisamos investir nesse setor. O Governo Federal precisa estar atento. Na década de 90 houve um sinal amarelo, por ocasião daquela rebelião em São Paulo, no Carandiru. Hoje isso está pipocando por todo o País. A sociedade brasileira paga um alto preço por essas rebeliões. Por isso, o Governo Federal precisa tomar a ponta da corda desse processo e fazer os investimentos necessários para a sociedade brasileira: investir em pessoas, investir em educação e, acima de tudo, investir na polícia penal que aqui se faz presente nesta tarde. Encerro o meu discurso solicitando às autoridades da área de segurança pública que tomem as providencias cabíveis para que os problemas sejam resolvidos. Sr. Presidente, muito obrigado pela oportunidade. O SR. PRESIDENTE - O Deputado Carlos Andrade é sempre seguro em suas posições. um homem que labuta também pela segurança pública e está conosco na defesa da Proposta de Emenda à Constituição n 308, de 2004."], ["22/03/2017 10:00:00", "Ata da 42 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 22 de março de 2017. 10h21, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao vigésimo aniversário de fundação do Partido Humanista da Solidariedade - PHS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Diego Garcia, Pastor Eurico, Givaldo Carimbão, Marcelo Matos, Carlos Andrade e Dr. Jorge Silva, Deputados Federais; Eduardo Machado, Presidente Nacional do PHS; Luiz França, Secretário-Geral Nacional do PHS; Sandro Mabel, Assessor Especial da Presidência da República; e Lira, Deputado Distrital. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Diego Garcia, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Diego Garcia e concedeu a palavra aos Srs. Sandro Mabel, Eduardo Machado, Luiz França, Pastor Eurico, Marcelo Matos, Givaldo Carimbão, Dr. Jorge Silva, Lira e Carlos Andrade, componentes da Mesa; Renata Abreu, pelo PTN; e Izalci Lucas, pelo PSDB. Usaram ainda da palavra os Srs. Ronaldo Caiado, Senador da República; Bruno Boareto, Prefeito do Município de Macuco - RJ; e Wilker Barreto, Presidente da Cãmara Municipal de Manaus - AM. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/03/2017 10:30:00", "O SR. CARLOS ANDRADE - Sr. Presidente Carlos Manato, venho a esta tribuna nesta oportunidade para falar sobre a Região Norte, mais precisamente sobre o Estado de Roraima. Parece-nos - a população daquele Estado pensa o mesmo - que o Governo Federal tem feito pouco caso daqueles brasileiros que residem naquela faixa de fronteira. Foi assim no Governo do Partido dos Trabalhadores. Aquele é o único Estado da Federação, Sr. Presidente, que não está interligado ao Sistema Elétrico Nacional. Isso causa a nós e à população estranheza, perplexidade e, mais ainda, indignação, uma vez que o Estado que não pode trabalhar pelo desenvolvimento, porque não tem a fonte da sua principal produção: a energia elétrica. A geração de energia elétrica é de responsabilidade da União para a Nação brasileira, e o Governo tem feito pouco caso. Nós já tivemos na primeira ocasião com o Presidente Michel Temer, no mês de novembro, e até agora estamos aguardando um posicionamento do Governo relativo aos habitantes daquele Estado. Sr. Presidente Carlos Manato, estamos preocupados com o desenvolvimento do Estado de Roraima. Aqueles cidadãos estão vivendo muitos apagões. Na verdade, as empresas ali instaladas têm tido dificuldade para a promoção do crescimento de suas organizações, bem como do Estado de Roraima. O Governo do Presidente Michel Temer precisa agir com clareza e demonstrar suas ações em prol do desenvolvimento daquela parte do Estado brasileiro e daquela população que ali reside. Sr. Presidente, gostaria de pedir que este pronunciamento fosse divulgado pelos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado."], ["09/02/2017 15:42:00", "O SR. CARLOS ANDRADE - Sr. Presidente, solicito que este pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil. Sras. e Srs. Deputados, o que me traz à tribuna neste dia é a grande preocupação com o sistema prisional brasileiro e com o sistema de segurança público da nossa Nação. O que nós temos visto, nos últimos dias, tem assolado a população na maioria dos Estados brasileiros. Nos primeiros 15 dias do ano de 2017, mais de 130 pessoas foram trucidadas nos presídios brasileiros. Esse é um tema conhecido do Governo do Brasil e dos Governos dos Estados da Federação. Muito recentemente, no antigo Governo, o Ministro da Justiça José Eduardo Cardoso esteve nesta Casa e declarou que o sistema prisional brasileiro estava falido. Passado esse Governo, estamos com uma nova gestão e percebemos que nenhum plano de gestão está sendo mostrado para a população brasileira. Muito recentemente, o Ministro da Justiça teve a coragem de ir ao Estado do Amazonas, mais precisamente à capital Manaus, e disse que os processos penais do Amazonas precisam ser melhorados. Eu fico aqui preocupado com essa maneira e com o modelo de gestão que está sendo implementado no sistema de segurança pública brasileiro. Sabe por quê, Sr. Presidente? Porque eu consigo ver a ausência completa de um planejamento, de uma ação orquestrada para o Brasil. E quem paga por isso é a Nação e a população brasileira. Nós temos uma preocupação, sim. Eu não poderia me calar diante das questões que estão acontecendo. No Estado do Amazonas, ocorreram 64 mortes no sistema prisional; no Estado de Roraima, 31 mortes; no Estado do Rio Grande do Norte, mais de 25 mortes. Isso demonstra a completa ausência do Estado. Quando me refiro a Estado, eu não estou me referindo a um Estado da Federação. Eu estou me referindo à gestão como um todo. E nós que aqui somos representantes de um povo, de uma Nação precisamos registrar isso e fazer com que o Governo, o Executivo possa fazer um planejamento e demonstrá-lo claramente para a população brasileira. Sr. Presidente, muito obrigado pela oportunidade que me foi concedida na tarde deste dia. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["10/07/2018 17:24:00", "O SR. CARLOS ANDRADE - Sr. Presidente, Sras. e Srs. Deputados, no dia 9 de julho, última segunda-feira, a minha cidade natal, Boa Vista, Capital do Estado de Roraima, completou 128 anos de fundação. margens do Rio Branco, Boa Vista começou a ser construída por portugueses, brasileiros, mestiços, índios e alguns negros vindos das índias ocidentais, o que formou um senso cultural muito forte de acolhimento entre a população. E podemos observar esse sentimento latente até os dias atuais. Assim como Brasília, Boa Vista também foi planejada com o objetivo de manter a cidade ordenada e oferecer mais qualidade de vida para a população. Eu, pessoalmente, guardo boas memórias de Boa Vista. Foi nessa cidade que comecei a minha família, formei uma grande rede de amigos e iniciei minha trajetória profissional como técnico da Boa Vista Energia, até alcançar a Presidência da companhia. E hoje, para mim, é uma grande honra estar aqui na Cãmara dos Deputados, representando o povo de Roraima, em especial o de Boa Vista, trabalhando pelo bem-estar da população e retribuindo tudo aquilo que a cidade me proporcionou. Sr. Presidente, não sei se V.Exa. sabe, mas Boa Vista é a cidade mais distante de Brasília. Ela pode estar até longe fisicamente, mas com toda a certeza mora nos nossos corações. Parabéns a toda a população de Roraima! Parabéns a Boa Vista! Que Deus reserve grandes alegrias para a cidade! Muito obrigado, Sr. Presidente."], ["26/04/2018 14:56:00", "O SR. CARLOS ANDRADE - Sr. Presidente Hildo Rocha, o que me traz à tribuna na tarde desta quinta-feira, com grande preocupação, é o meu Estado de Roraima, que há anos carece de melhoria na infraestrutura para saúde, educação e moradia digna, e essas coisas têm chegado à população com muita dificuldade e limitações. Dessa forma, a população fica à mercê das doenças, da criminalidade, que tem aumentado substancialmente, dos hospitais lotados, dos serviços públicos limitados, que já eram precários e ficaram pior ainda. Roraima precisa de socorro. Quero dizer aqui, Sras. e Srs. Deputados, que eu fico indignado, porque os olhos do Governo Federal e da grande mídia estão fechados para Roraima e, em especial, para a população que reside em áreas de fronteira e da Capital, Boa Vista. Roraima precisa que os olhos do Brasil e do mundo se voltem para este momento difícil, tanto para a população de Roraima como para os imigrantes que procuraram refúgio em nosso Estado. Precisamos que os recursos financeiros e os recursos materiais sejam empenhados com mais agilidade; precisamos cuidar do nosso povo; precisamos cuidar do nosso povo, da nossa gente; precisamos cuidar de Roraima. Roraima clama por socorro! Nós temos um grande temor, porque o Governo brasileiro tem voltado as costas para Roraima. Por anos e anos, o Governo vem tentando fazer a população daquele Estado, da Região Norte como um todo, da região de fronteira... Nós precisamos que esses serviços básicos de saúde, de segurança e de educação sejam assegurados àquela população que habita naquela região de fronteira. Sr. Presidente, muito obrigado pela palavra concedida. O Brasil precisa olhar para Roraima. O Governo Executivo precisa olhar para aquela população brasileira que está ali naquela faixa de fronteira. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Carlos Andrade. Durante o discurso do Sr. Carlos Andrade, o Sr. Hildo Rocha, nos termos do 2 do art. 18 do Regimento Interno, deixa a cadeira da 18 do Regimento Interno."], ["01/03/2018 14:08:00", "O SR. CARLOS ANDRADE - Sr. Presidente, na tarde deste dia, nós viemos falar de uma iniciativa do Governo Federal, uma atitude que há tempos não víamos ser tomada assim tão rapidamente. A criação do Ministério da Segurança Pública, feita nesta semana, é louvável e uma atitude esperada já há algum tempo. Sras. e Srs. Deputados, já falávamos disso há pelo menos 1 ano e meio, quando nós víamos aquelas rebeliões no sistema prisional brasileiro, quando nós estávamos vendo a insegurança por todos os Estados da Federação. E nesta semana nós vimos uma ação do Governo Federal, do Governo do Presidente Michel Temer, uma atitude que está realmente concentrando e tomando uma ação muito positiva para que haja controle e sincronismo nas ações do sistema de segurança pública que está por todo o Brasil. Os Estados não estão conseguindo fazer uma boa gestão. No meu Estado de Roraima, por exemplo, está havendo uma imigração venezuelana. Nos últimos meses, o crescimento demográfico do Estado subiu de forma estrondosa, e a população brasileira que está ali vem sofrendo com a insegurança em decorrência da situação que ali está sendo implementada. Felizmente, o Governo Federal está tomando uma atitude, sendo criativo no fazer. Penso que até um pouco tarde, mas ao tomar essa atitude está fazendo acontecer, porque os Estados não estão conseguindo gerenciar o sistema de segurança pública. E, neste momento, eu tenho que me render e dizer que o Governo Federal tomou uma atitude nesta semana que esperamos que traga um resultado muito positivo para a sociedade brasileira. Sr. Presidente, peço que seja divulgado este nosso pronunciamento nos meios de comunicação desta Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["28/02/2018 11:36:00", "O SR. CARLOS ANDRADE - Sr. Presidente Deputado Pedro Uczai, muito obrigado pela concessão da palavra. Sras. e Srs. Deputados, o que me traz à tribuna na manhã deste dia é uma notícia que tem permeado os telejornais brasileiros: a situação da imigração venezuelana no meu Estado de Roraima. Antes, porém, eu gostaria de cumprimentar e receber nesta Casa o Prefeito da cidade de Uiramutã, Manuel Araújo Dedel, que está nos visitando junto com seu Diretor de Convênios, Alvair Borges. Quero apresentá-los a V.Exas. Sejam bem-vindos! Como eu dizia, Sr. Presidente, o que nos traz a esta tribuna é a problemática da imigração venezuelana em Roraima. A Capital Boa Vista tem aproximadamente 330 mil habitantes, dos quais mais de 40 mil são imigrantes venezuelanos que perambulam pelas ruas da cidade. Somos sabedores, o Governo brasileiro, o Governo do Estado, as Prefeituras do entorno, de que os serviços básicos essenciais, que já não eram suficientes para atender a nossa demanda, hoje, com esta imigração que já representa mais de 10% da população da Capital, estão exauridos, estão um caos. Nós queremos dizer a este Plenário, aos Srs. Deputados e às Sras. Deputadas, que um requerimento de nossa autoria apresentado em outubro de 2016 foi aprovado pelo Presidente Rodrigo Maia, para criação de uma Comissão Externa que acompanhe a situação da imigração venezuelana do lado brasileiro, mais especificamente no Estado de Roraima. Assim sendo, Sr. Presidente, Sras. e Srs. Deputados, estamos aguardando ansiosamente uma atuação efetiva do Governo Federal para a população que está vivendo naquele limite do País, uma atuação tanto na área de saúde, como na de educação e na de segurança pública. Sr. Presidente, peço que seja dada publicidade ao meu pronunciamento no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Defiro o pedido de V.Exa., Deputado."], ["22/02/2018 16:36:00", "O SR. CARLOS ANDRADE - Sr. Presidente Domingos Sávio, Deputado Federal pelo Estado de Minas Gerais, muito obrigado pela concessão da palavra. uma satisfação estar aqui nesta oportunidade. O que me traz a esta tribuna nesta oportunidade é a grande dificuldade que o Governo Federal brasileiro tem de administrar seus recursos, principalmente quando se trata da Região Norte. Sou um Parlamentar que vem da Região Norte, mais precisamente do Estado de Roraima, onde temos, no mínimo, uma crise evidenciada em toda a mídia nacional brasileira: a imigração venezuelana, que está tomando conta da cidade. Os imigrantes venezuelanos já representam mais de 10% do Município de Boa Vista, Capital de Roraima. Embora tenha havido o crescimento da população e do número de imigrantes que ali estão atuando, não houve nenhum incremento dos serviços sociais, dos serviços de segurança pública, dos serviços de educação, dos serviços de saúde, para atender à população. Eu gostaria de me ater ao seguinte tema. Roraima, especificamente Boa Vista, é abastecida com o suprimento de energia elétrica que vem do complexo de Guri, na Venezuela. O Brasil todo está acompanhando a geração de energia e a crise por que passa a Venezuela, nosso vizinho. E nós estamos aqui: o Governo brasileiro está de olhos fechados, não consegue gerir seu papel administrativo como governo. Está em construção uma linha de transmissão, fruto de um planejamento de aproximadamente 10 anos, dos quais 7 foram no Governo anterior. O Governo da Presidente Dilma Rousseff conseguiu fazer uma licitação, ou um leilão, pela Agência Nacional de Energia Elétrica, mas não conseguiu que isso se transformasse em obra. Já estamos chegando a 2 anos do Governo do Presidente Michel Temer. O Governo brasileiro tem a responsabilidade, o compromisso e a obrigação de resguardar aquela fronteira, mas não consegue tirar do papel uma obra necessária e imprescindível. Há muitos anos, o Governo vem tentando motivar a habitação naquele extremo do Brasil, mas não consegue suprir serviços básicos essenciais como o fornecimento de energia elétrica. Sr. Presidente, em 2017, só na Capital, tivemos 33 apagões - foram mais de 30 apagões, a população ficou sem energia elétrica. Todo o Município de Boa Vista ficou sem energia. Fica evidenciada a falta de compromisso do Governo brasileiro com a população que está naquele ponto do País. isso que me traz à tribuna na tarde de hoje. este o motivo que nos traz aqui para dar um grito. Nós não iremos nos calar, Sr. Presidente! Nós não nos calaremos diante da omissão, da falta de compromisso, da responsabilidade, que está assegurada pela Constituição brasileira, deste Governo para com a população brasileira que está naquela localidade. O Estado de Roraima faz parte da Federação brasileira. Sr. Presidente, peço a V.Exa. que esta nossa manifestação seja divulgada pelo programa A Voz do Brasil e registrada nos Anais desta Casa. Muito obrigado. O SR. PRESIDENTE - Nós é que agradecemos a V.Exa., nobre Deputado Carlos Andrade."]]}