{"CARLOS GOMES": [["15/06/2016 09:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de junho de 2016. 9h49, o Sr. Carlos Manato, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à comemoração ao Dia Mundial de Conscientização da Violência contra a Pessoa Idosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Flávia Morais, Presidente da Frente Parlamentar Mista do Envelhecimento Ativo; Maria do Rosário, Deputada Federal; Dra. Silvana Nunes Ferreira, Delegada da Polícia Civil do Estado de Goiás, Especialista em Segurança Pública pela Faculdade Albert Einstein e Especialista em Políticas Públicas para o Envelhecimento; e os Srs. Eros Biondini, Deputado Federal; e Roberto de Lucena, Presidente da Comissão dos Direitos e Defesa da Pessoa Idosa. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Waldir Maranhão, 1 Vice-Presidente, no exercício da Presidência, concedeu a palavra à Sra. Flávia Morais, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Flávia Morais e concedeu a palavra aos Srs. Márcio Marinho, pelo PRB; Weverton Rocha, pelo PDT; Silvana Nunes Ferreira e Roberto de Lucena, componentes da Mesa. Usou da palavra pela ordem o Sr. Mauro Benevides. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra à Sra. Maria do Rosário, pelo PT. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Maria do Rosário e concedeu a palavra aos Srs. João Marcelo Souza, pelo PMDB; Carmen Zanotto, pelo PPS; e Eros Biondini, componente da Mesa. Usou da palavra pela ordem o Sr. Carlos Gomes. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h02, encerrou a sessão. Maria do Rosário Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/06/2016 15:28:00", "O SR. CARLOS GOMES - Sr. Presidente, Deputado Carlos Manato, quero lhe agradecer pela oportunidade e dizer que participei da 25 edição da IFAT, uma feira internacional sobre saneamento e gestão de resíduos e recursos materiais, em Munique, na Alemanha, ao lado do Deputado Estadual Sérgio Peres, do Rio Grande do Sul. A IFAT, realizada de 30 de maio a 3 de junho, contou com mais de 3 mil expositores de 60 países, distribuídos em 17 pavilhões. Participamos de palestras sobre o manejo adequado de resíduos sólidos e conhecemos iniciativas de reciclagem, como o equipamento que desmonta veículos e os transforma em sucata pronta para ser utilizada novamente pelas siderúrgicas; as unidades fixa e móvel de reaproveitamento de materiais de construção e de demolição; e a esteira que separa resíduos por meio de um leitor ótico e os classifica por material - plástico, vidro, papel, alumínio. O emprego dessa última máquina poderia abrir espaço nas cooperativas para que os catadores fossem qualificados a participar do processo de industrialização de produtos reciclados, o que incrementaria a renda dos trabalhadores. Lamentamos a falta de incentivo aos empresários do setor para implementarem, no Brasil, suas ações inovadoras. Em contato com os investidores, ficou muito claro que a alta carga tributária do nosso País, além da dificuldade para se obter financiamento junto ao BNDES, são fatores de entrave para importação dessas tecnologias. Enquanto no Brasil o lixo gera despesa, lá fora é fonte de riquezas. O sistema público de saúde, o SUS, gasta aproximadamente 1 bilhão de dólares por ano para tratar das enfermidades causadas pela existência dos lixões. Acredito que, com políticas de incentivo à atividade e com a quantidade de resíduos gerada no Brasil - 78,6 milhões de toneladas anualmente -, seria possível injetar bilhões de reais na nossa economia. Enquanto ainda engatinhamos na instalação de programas de coleta seletiva em todos os Municípios do País, na Alemanha a reciclagem movimenta 70 bilhões de euros por ano e é a quarta atividade econômica mais rentável daquele país. Nós temos muito para avançar no nosso País, a exemplo do incentivo à cadeia produtiva de reciclagem. Sr. Presidente, eu gostaria que este pronunciamento fosse divulgado pelos canais de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - V.Exa. será atendido."], ["18/05/2016 15:16:00", "O SR. CARLOS GOMES - Sr. Presidente, Sras. e Srs. Deputados, peço licença para nominar nossos convidados do setor de reciclagem no Brasil: Sr. Carlos Silva Filho, Diretor Executivo da Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais - ABRELPE; Sr. Valentin Aparício Escamilla, Presidente do Sindicato das Empresas de Sucatas de Ferro e Aço - SINDINESFA; Sr. Sérgio Camarini, Vice-Presidente do SINDINESFA e Diretor do Instituto Nacional das Empresas de Sucata de Ferro e Aço - INESFA; Sr. Elias Bueno, Secretário Executivo do SINDINESFA; Sr. Gilmar do Amaral, representante da Associação Brasileira da Indústria do Plástico - ABIPLAST; Sr. Luiz Hartmann, representante do Sindicato das Indústrias do Metal, do Material Plástico do Rio Grande do Sul - SINDIPLAST/RS. Aguardamos a presença do Sr. Renault Castro, Presidente Executivo da Associação Brasileira de Fabricantes de Lata de Alta Reciclabilidade - ABRALATAS. Fui informado de que ele chegou ao aeroporto, mas ainda não conseguiu chegar a esta Casa; e do Sr. Marcelo Arguelles, especialista em políticas e indústria da Confederação Nacional da Indústria - CNI. Quero cumprimentar também as senhoras e os senhores da imprensa e demais senhoras e senhores. Agradeço o espaço concedido para utilizar a tribuna neste Grande Expediente, quando pretendemos registrar o panorama do setor da reciclagem no Brasil. Faço alusão ao Dia Internacional da Reciclagem, celebrado no dia 17 de maio. Em abril do ano passado, fui eleito nesta Casa Presidente da Frente Parlamentar em Defesa da Cadeia Produtiva da Reciclagem. Desde então, assumimos o compromisso de promover o crescimento de um setor com relevante potencial econômico, social e sustentável. Segundo a Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais - ABRELPE, apenas 3% de todo o lixo produzido em nosso território é reciclado. Nós geramos 78,6 milhões de toneladas de resíduos sólidos por ano. Deste total, foram coletados, em 2014, 71,2 milhões de toneladas. De acordo com o Instituto de Pesquisa Econômica Aplicada - IPEA, a reciclagem movimenta 12 bilhões de reais por ano no País e perde até 8 bilhões de reais por ano por não reutilizar o lixo. Esses materiais são encaminhados aos aterros e aos lixões. O Ministério do Meio Ambiente informa que somente 18% dos 5.570 Municípios brasileiros têm alguma iniciativa de coleta seletiva. A taxa de destinação adequada do nosso lixo é de 58,4%, contra 41,6% de descarte inadequado. Dos Municípios brasileiros, 2.236 mil destinam seus resíduos sólidos aos aterros sanitários; 1.775 mil, a aterros controlados, que pouco diferem dos lixões; e 1.559 mil, aos lixões. Embora 51% do lixo gerado no Brasil sejam orgãnicos, as iniciativas de reaproveitamento dessas matérias, por meio da compostagem, ainda são muito tímidas, mesmo que os benefícios ambientais desta técnica sejam amplamente comprovados, como a redução na formação de gás metano, responsável por 5% das emissões de gases do planeta, que contribuem para o efeito estufa. Em relação a outros materiais, reciclamos 35,3% do total produzido de alumínio e 97,9% das latas de bebidas feitas com este material. Do PET produzido no Brasil, 58,9% são reciclados, chegando ao total de 331 mil toneladas por ano. Atualmente, cerca de 50% do total de latas de aço aqui fabricadas são recicladas, o que representa aproximadamente 260 mil toneladas de material reinserido nas linhas de produção. Quarenta e nove por cento da produção anual de 7,1 milhões de toneladas de vidro são reciclados, e cerca de 25% são reutilizáveis, pois são de garrafas retornáveis. Estima-se que são retiradas, por ano, do meio ambiente cerca de 805 mil toneladas de resíduos pós-consumo, que dão origem a mais de 725 mil toneladas de materiais plásticos reciclados. Em 2010, o Congresso Nacional aprovou a Lei n 12.305, que instituiu a Política Nacional de Resíduos Sólidos, e determinou o compartilhamento de responsabilidades sobre o lixo entre a população, a indústria, o comércio e o poder público. A medida tem como premissas a redução na geração de resíduos, a sua reutilização, a reciclagem e, por fim, a destinação ambientalmente adequada de rejeitos. A normativa também determinou a execução da logística reversa, instrumento caracterizado por ações destinadas a viabilizar a coleta e a restituição dos resíduos sólidos ao setor empresarial para o seu reaproveitamento ou em outros ciclos produtivos. Mas esta e outras deliberações não foram colocadas totalmente em prática. preciso avançar muito. Costumo dizer que a cadeia de reciclagem no Brasil é o pré-sal que ainda não foi descoberto. A cadeia está desorganizada, Deputado Alceu, fator que, aliado à alta carga tributária, afasta investidores e causa estagnação no setor. Isso tem refletido no encolhimento da indústria e na diminuição da renda para mais de 1 milhão e 400 mil pessoas, que retiram o sustento de seus familiares da atividade, incentivando o alto índice de informalidade. Outro grave problema é a manutenção dos lixões: ainda existem mais de 3 mil estabelecimentos em funcionamento no Brasil. De acordo com o estudo Saúde desperdiçada: o caso trágico dos lixões, elaborado pelo Comitê Técnico e Científico da Associação Internacional de Resíduos Sólidos, cerca de 40% dos resíduos de todo o mundo vão para esses locais, que atendem de 3,5 a 4 bilhões de pessoas. O relatório indica que tratar doenças relacionadas ao descarte de lixo nesses lugares pode custar ao sistema de saúde do País até 370 milhões de dólares a cada ano, além do prejuízo decorrente do impacto ambiental, que pode ultrapassar 2 bilhões de dólares. O Sr. Alceu Moreira - Permite-me um aparte, Deputado Carlos Gomes? O SR. CARLOS GOMES - Com certeza, Deputado Alceu Moreira. Peço apenas que V.Exa. me aguarde terminar este tópico. O Sr. Alceu Moreira - Sem problema. O SR. CARLOS GOMES - O Plenário do Senado aprovou, em julho do ano passado, o Projeto de Lei n 425, de 2014, que prorroga de forma escalonada o prazo para as cidades se adequarem à Política Nacional de Resíduos Sólidos. O texto está em análise na Cãmara dos Deputados. Nossa atuação não deve se limitar a sistematicamente prorrogar esses prazos, sem a estimativa de quando esses locais deixarão de existir. necessário prever a destinação de recursos da União, para que as Prefeituras possam resolver o problema, já que, sozinhas, as administrações municipais não têm condições. Não podemos esperar até que esta decisão seja mais uma questão a ser judicializada no País. Os lixões já deveriam ter sido substituídos por aterros sanitários desde agosto de 2014. Antes de continuar, quero ceder um aparte ao meu amigo e colega Deputado Alceu Moreira. O Sr. Alceu Moreira - Deputado Carlos Gomes, de quem desfruto o prazer da amizade, desde o relacionamento que tivemos quando éramos Deputados Estaduais na Assembleia Legislativa do Rio Grande do Sul, quero parabenizá-lo por tratar de tema de tamanha relevãncia e tamanha pertinência neste momento. A questão do lixo no Brasil é quase sempre um negócio mais sujo do que o próprio objeto. Hoje nós já dispomos, dentro e fora do País, de tecnologia capaz de transformar porcaria em mercadoria. Hoje as universidades e os centros de pesquisa nos mostram com clareza como fazer a operação de transformar porcaria em mercadoria, o lixo em objeto de utilização cotidiana, o lixo em lucro. Portanto, é absolutamente desnecessário manejá-lo de forma errada. Cada vez que vemos alguém manejar o lixo de maneira equivocada, podemos ter a certeza de que há outros interesses envolvidos, que não os da saúde. A consequência do lixo mal equacionado é tão grave quanto a consequência da entrada de armas e drogas na fronteira brasileira. A relação entre causa e consequência é muito grave e, portanto, qualquer custo que seja compatível é válido para que esta questão e esta política pública sejam equacionadas rapidamente. Parabéns pelo tratamento deste tema! O SR. CARLOS GOMES - Muito obrigado, Deputado Alceu Moreira. Passo a palavra, para um aparte, ao Deputado Mauro Pereira, da cidade de Caxias do Sul. O Sr. Mauro Pereira - Deputado Carlos Gomes, primeiramente quero parabenizar V.Exa. porque, no início desta Legislatura, já teve a disposição de buscar assinaturas de mais de 200 colegas Deputados e Deputadas para criar a Frente Parlamentar em Defesa da Cadeia Produtiva da Reciclagem. Sua atitude foi nobre. O Congresso, com tantos anos de trabalho, ainda não tinha se dedicado exclusivamente ao tema. Aliás, V.Exa. vem demonstrando dedicação especial a todos os debates dos quais participa, não só ao tema da reciclagem. Aproveito para dizer, com muito orgulho, que acho de extrema importãncia o apoio aos recicladores e às pessoas que trabalham com limpeza. Caxias do Sul é exemplo de limpeza no Brasil. uma cidade limpa, com mais de 60 entidades que trabalham com reciclagem. Lá se celebra o Dia do Reciclador, que propus quando fui Vereador. Em Caxias do Sul, os recicladores são respeitados, embora não tanto como deveriam. Ainda temos que fazer mais, porque a reciclagem é uma indústria que gera emprego e renda. As ideias de V.Exa. são muito boas, todas voltadas para a população, especialmente para as pessoas que mais precisam. Muito obrigado. Parabéns a V.Exa.! Conte comigo no que achar que eu possa ser útil ao projeto. O SR. CARLOS GOMES - Muito obrigado, Deputado Mauro Pereira. Passo a palavra, para um aparte, ao Deputado Márcio Marinho, Líder do meu glorioso PRB. O Sr. Márcio Marinho - Sr. Presidente Delegado Edson Moreira, Sras. e Srs. Parlamentares, quero fazer uma saudação toda especial ao nosso amigo, partidário e correligionário Deputado Carlos Gomes, do Estado do Rio Grande do Sul. Para nós do Partido Republicano Brasileiro é uma honra muito grande tê-lo fazendo parte da nossa agremiação e vê-lo, neste momento, trazer a esta Casa, nesta Legislatura, um debate muito importante para a sociedade brasileira: a questão da reciclagem. No Brasil, vários governos não se ativeram à importãncia da reciclagem no nosso País. Há um olhar muito distante da realidade, uma vez que a reciclagem não garante apenas a limpeza da cidade, mas também a geração de emprego e renda. Eu tenho certeza de que V.Exa. tem uma longa estrada a percorrer, para fazer com que esta matéria esteja no dia a dia desta Casa, com ações efetivas e concretas para o segmento. Como Líder da bancada do Partido Republicano Brasileiro, quero dizer que V.Exa. pode continuar contando com nosso apoio, para que possamos, por meio de suas ideias, junto com o segmento, trazer a esta Casa matérias importantes e, juntos, de braços dados, de mãos dadas, lutar pela sua aprovação. Parabéns pelo brilhante discurso! O SR. CARLOS GOMES - Obrigado, Deputado Márcio Marinho. Peço um pouquinho de paciência aos meus colegas. Vou conceder apartes aos demais Deputados, mas peço que me deixem discorrer apenas sobre mais um aspecto do tema que abordo hoje. O lixo causa sérios danos à biodiversidade e ao homem, como a dispersão de insetos e pequenos animais, por exemplo, moscas, baratas, ratos, que se tornam hospedeiros de doenças como dengue, leptospirose, peste bubônica e até zika. O lixo que se amontoa a céu aberto causa duplo prejuízo à nossa sociedade, pois, além de criar despesas para o tratamento de enfermidades, deixa de gerar riqueza, quando não retorna à indústria como matéria reciclada. Com o objetivo de encontrar soluções para todas estas dificuldades e para fortalecer o setor, nasceu a Frente Parlamentar em Defesa da Cadeia Produtiva da Reciclagem. O colegiado trabalha para agilizar a votação dos projetos sobre o tema que tramitam no Congresso Nacional e busca ideias em países onde a reciclagem é referência. Com esse intuito, representarei a Cãmara dos Deputados na visita oficial à Feira Internacional de Saneamento Básico, a chamada IFAT, maior feira internacional sobre saneamento e gestão de resíduos e recursos materiais. O evento será realizado em Munique, na Alemanha, de 30 de maio a 3 de junho de 2016. Está prevista a minha participação em fóruns de discussão, além de visitas técnicas, o que nos possibilitará estabelecer contatos com uma rede global do setor de resíduos junto a pesquisadores, autoridades públicas, técnicos e líderes empresariais. Organizamos nossa Frente Parlamentar em cinco Vice-Presidências, com a pretensão de facilitar o monitoramento do setor nos Estados e descentralizar as ações. Estamos realizando encontros em todas as regiões do Brasil, para ouvir as demandas locais e encaminhá-las ao poder público. Em setembro do ano passado, a cidade de Criciúma, em Santa Catarina, foi palco de ato na Região Sul, sob comando da Vice-Presidente e Deputada Geovania de Sá. Em novembro, São Paulo sediou o lançamento do colegiado na Região Sudeste em evento organizado pelo Vice-Presidente e Deputado Valmir Prascidelli. Também em 2015, estivemos na Assembleia Legislativa de Goiás, em audiência promovida pelo Deputado Marcos Abrão, para debater a situação do setor de reciclagem. Concedo um aparte ao Deputado Marcon, do Estado do Rio Grande do Sul. O Sr. Marcon - Obrigado, Deputado Carlos Gomes. Para nós, é uma alegria contribuir com o pronunciamento de V.Exa. no Grande Expediente de hoje sobre este assunto que é tão importante. Os recicladores fazem um trabalho importante para o meio ambiente. Muitos deles não têm emprego, não têm renda e, por isso, se submetem a este trabalho. Assim, parabéns a V.Exa.! Sei que V.Exa. trabalha neste assunto porque entende dele e diz respeito a uma categoria que se pode dizer discriminada na sociedade. Muitas vezes, os carroceiros são discriminados por motoristas de carros. Fiz este aparte para parabenizá-lo pelo belíssimo trabalho que V.Exa. faz a favor desta população humilde, que não quer perder o seu nome. Se não há material para reciclar, eles têm que procurar outras coisas que não são legais. Parabéns pelo pronunciamento que ora faz neste Grande Expediente! Parabéns por trabalhar com os recicladores! O SR. CARLOS GOMES - Obrigado, Deputado Marcon. Sr. Presidente, haja vista que nos resta pouco tempo, quero dizer que esta Frente realizou duas audiências públicas no ano passado: a primeira, para reunir e ouvir representantes das indústrias que trabalham produzindo a partir de material reciclado; e a segunda, para traçar um diagnóstico das condições de trabalho das nossas cooperativas e da situação dos catadores, que são mais de 1,5 milhão no Brasil. Por meio do debate em todas estas audiências públicas, nós destacamos sete pontos importantes como encaminhamento, que passo a nominar. 1) Desoneração fiscal de toda a cadeia produtiva, para aumentar a produção e baratear o preço dos artigos feitos a partir de material reciclado. Atualmente, os produtos elaborados com matéria-prima reciclada são, em média, 30% mais caros que os feitos com matéria-prima virgem. 2) Execução de campanhas permanentes, em nível nacional, para conscientização da população sobre o tema. 3) Descentralização das indústrias recicladoras, pois existem lugares onde determinados materiais não são reciclados, porque as cooperativas não têm com quem comercializá-los. 4) Criação de linhas de crédito no Banco Nacional de Desenvolvimento Econômico e Social - BNDES, para cooperativas e indústrias. 5) Aposentadoria especial para catadores, segundo a PEC 309. 6) Redução da taxa de importação para equipamentos a serem utilizados no processo de transformação de materiais reciclados em novos produtos. 7) Instalação do projeto Reciclagem Popular, que visa à distribuição da riqueza, do poder e dos conhecimentos gerados a partir dos resíduos. O principal objetivo é combater a desigualdade nesta cadeia, fazendo com que os catadores participem de todas as etapas, desde a coleta até a industrialização. Sr. Presidente, peço a V.Exa. que aceite como lido meu discurso, já que não terei tempo para terminá-lo. O SR. PRESIDENTE - Será um prazer, com certeza, Deputado Carlos Gomes. obrigação da Casa divulgar um discurso de tamanha magnitude como o de V.Exa. O SR. CARLOS GOMES - Agradeço a V.Exa. Quero dizer da minha alegria e da minha satisfação, porque fui catador, trabalhei nos lixões, catei material, sobrevivi deste setor e sei o quanto os trabalhadores são discriminados e precisam ser reconhecidos neste País. O SR. PRESIDENTE - Perfeitamente, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores da imprensa, senhoras e senhores, ao cumprimentá-los, agradeço pelo espaço concedido para a utilização da tribuna no Grande Expediente, em que pretendemos registrar o panorama do setor da reciclagem no Brasil. Faço também alusão ao Dia Internacional da Reciclagem, celebrado ontem, dia 17 de maio. Em abril do ano passado, fui eleito nesta Casa Presidente da Frente Parlamentar em Defesa da Cadeia Produtiva da Reciclagem. Desde então, assumimos o compromisso de promover o crescimento de um setor com relevante potencial econômico, social e sustentável. Segundo a ABRELPE - Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais, apenas 3% de todo o lixo produzido em nosso território é reciclado. E nós geramos 78,6 milhões de toneladas de resíduos sólidos por ano. Deste total, em 2014, foram coletados 71,2 milhões de toneladas. De acordo com o Instituto de Pesquisa Econômica Aplicada - IPEA, a reciclagem movimenta 12 bilhões de reais por ano no País e perde até 8 bilhões por não reutilizar ou reaproveitar os materiais encaminhados aos aterros ou lixões. O Ministério do Meio Ambiente informa que somente 18% dos 5.570 Municípios brasileiros têm alguma iniciativa de coleta seletiva. A taxa de destinação adequada do nosso lixo é de 58,4%, contra 41,6% de descarte inadequado. No Brasil, 2.236 Municípios destinam seus resíduos sólidos para aterros sanitários; 1.775, para aterros controlados, que pouco diferem dos lixões; e 1.559, para os lixões. Embora 51% do lixo gerado no Brasil seja orgãnico, as iniciativas de reaproveitamento destas matérias por meio da compostagem ainda são muito tímidas, mesmo que os benefícios ambientais desta técnica sejam amplamente comprovados, como a redução na formação de gás metano, responsável por 5% das emissões de gases do planeta que contribuem para o efeito estufa. Em relação aos outros materiais, reciclamos 35,3% do total produzido de alumínio e 97,9% das latas de bebidas feitas com esta matéria. No Brasil, 58,9% do PET produzido é reciclado. São 331 mil toneladas por ano. Atualmente, cerca de 47% do total de latas de aço aqui fabricadas são recicladas, representando aproximadamente 260 mil toneladas de material reinserido nas linhas de produção. Quarenta e nove por cento da produção anual de 7,1 milhões de toneladas de vidro é reciclada. Cerca de 25% é reutilizável, pois são de garrafas retornáveis. Estima-se que são retiradas do meio ambiente por ano cerca 805 mil toneladas de resíduos pós-consumo, que dão origem a mais de 725 mil toneladas de materiais plásticos reciclados. Em 2010, o Congresso Nacional aprovou a Lei n 12.305, que instituiu a Política Nacional de Resíduos Sólidos e determinou o compartilhamento de responsabilidades sobre o lixo entre a população, as indústrias, o comércio e o poder público. A medida tem como premissas a redução na geração de resíduos, a sua reutilização e o crescimento nos índices de reciclagem e de destinação ambientalmente adequadas dos rejeitos. A normativa também determinou a execução da logística reversa, instrumento caracterizado por ações destinadas a viabilizar a coleta e a restituição dos resíduos sólidos ao setor empresarial, para reaproveitamento em seu ou em outros ciclos produtivos. Mas esta e outras deliberações não foram colocadas totalmente em prática. preciso avançar muito. Costumo dizer que a reciclagem é o pré-sal que ainda não foi descoberto. A cadeia está desorganizada, fator que, aliado à alta carga tributária, afasta os investidores e causa estagnação no setor. Isso tem refletido no encolhimento da indústria e na diminuição de renda para mais de 1 milhão e 400 mil pessoas que retiram o sustento de suas famílias da atividade, incentivando o alto índice de informalidade. Outro grave problema é a manutenção dos lixões. Ainda existem mais de 3 mil estabelecimentos em funcionamento no Brasil. De acordo com o estudo Saúde desperdiçada: o caso trágico dos lixões, elaborado pelo Comitê Técnico e Científico da Associação Internacional de Resíduos Sólidos, cerca de 40% dos resíduos de todo o mundo vão para esses locais, que atendem de 3,5 a 4 bilhões de pessoas. O relatório indica que tratar doenças relacionadas ao descarte de lixo nesses lugares pode custar ao sistema de saúde do País até 370 milhões de dólares a cada ano, além do prejuízo decorrente do impacto ambiental, que pode ultrapassar a marca de 2 bilhões de dólares. O Plenário do Senado aprovou em julho do ano passado o Projeto de Lei n 425, de 2014, que prorroga, de forma escalonada, o prazo para as cidades se adequarem à Política Nacional de Resíduos Sólidos. O texto está em análise na Cãmara dos Deputados. A nossa atuação não deve se limitar a sistematicamente prorrogar esses prazos sem uma estimativa de quando esses locais deixarão de existir. necessária a previsão de destinação de recursos da União, para que as Prefeituras possam resolver este problema, já que, sozinhas, as administrações municipais não têm condições. Não podemos esperar até que esta decisão seja mais uma questão a ser judicializada neste País. Os lixões já deveriam ter sido substituídos por aterros sanitários desde agosto de 2014. Eles causam sérios danos à biodiversidade e ao homem, como a dispersão de insetos e pequenos animais, como moscas, baratas, ratos, hospedeiros de doenças como dengue, leptospirose, peste bubônica e o vírus zika. O lixo que se amontoa a céu aberto é um duplo prejuízo para a nossa sociedade, pois, além de criar despesas para o tratamento de enfermidades, deixa de gerar riquezas, quando não retorna à indústria como matéria reciclada. Com o objetivo de encontrar soluções para todas estas dificuldades e fortalecer o setor, nasceu a Frente Parlamentar em Defesa da Cadeia Produtiva da Reciclagem. O colegiado trabalha para agilizar a votação de projetos sobre o tema em tramitação no Congresso Nacional, além de buscar ideias em países onde a reciclagem é referência. Com esse intuito, representarei a Cãmara dos Deputados na visita oficial à Feira Internacional sobre Saneamento e Gestão de Resíduos e Recursos Materiais - IFAT. O evento será realizado em Munique, na Alemanha, de 30 de maio a 3 de junho de 2016. Está prevista minha participação em fóruns de discussão e visitas técnicas, o que nos possibilitará estabelecer contatos com uma rede global do setor de resíduos junto a pesquisadores, autoridades públicas, técnicos e líderes empresariais. Organizamos a nossa frente em cinco Vice-Presidências, com a pretensão de facilitar o monitoramento do setor nos Estados e de descentralizar as ações. Estamos realizando encontros em todas as regiões brasileiras, para ouvir e encaminhar ao poder público as demandas locais. Em setembro do ano passado, a cidade de Criciúma, em Santa Catarina, foi palco de ato na Região Sul, sob o comando da Vice-Presidente e Deputada Geovania de Sá. Em novembro, São Paulo sediou o lançamento do colegiado na Região Sudeste, em evento organizado pelo Vice-Presidente zonal, o Deputado Valmir Prascidelli. Também em 2015, estivemos na Assembleia Legislativa de Goiás, em audiência promovida pelo Deputado Marcos Abrão, para debater a situação do setor no Estado. Na Cãmara, em parceria com a Comissão de Meio Ambiente e Desenvolvimento Sustentável, efetuamos duas audiências públicas. A primeira, para tratar da situação da indústria da reciclagem; e a segunda, para traçar um diagnóstico das condições de trabalho das nossas cooperativas e catadores. Foi por meio da articulação e do debate com todos os atores da área que amadurecemos e apontamos caminhos para que a reciclagem possa, de fato, desenvolver-se no Brasil. Entre eles estão: 1) Desoneração fiscal de toda a cadeia produtiva, para aumentar a produção e baratear o preço dos artigos feitos a partir de material reciclado. Atualmente, os produtos elaborados com matéria-prima reciclada são, em média, 30% mais caros que os feitos com matéria-prima virgem. 2) Execução de campanhas permanentes, em nível nacional, para a conscientização da população sobre o tema. 3) Descentralização das indústrias recicladoras, pois existem lugares onde determinados materiais não são reciclados, porque as cooperativas não têm com quem comercializá-los. 4) Criação de linhas de crédito no Banco Nacional de Desenvolvimento Econômico e Social - BNDES para cooperativas e indústrias. 5) Aposentadoria especial para catadores, segundo a PEC 309. 6) Redução da taxa de importação para equipamentos a serem utilizados no processo de transformação de materiais reciclados em novos produtos. 7) Instalação do projeto Reciclagem Popular, que visa à distribuição da riqueza, do poder e dos conhecimentos gerados a partir dos resíduos. O principal objetivo é combater a desigualdade nesta cadeia, fazendo com que os catadores participem de todas as etapas, desde a coleta até a industrialização. Propomos, também, a criação de uma lei de incentivo à reciclagem, como a Lei de Incentivo à Cultura e a Lei de Incentivo ao Esporte. Nossa ideia é conceber mecanismo semelhante que permita a empresas interessadas em investir na estruturação de cooperativas e em projetos de gestão de resíduos sólidos, a dedução desses valores, parcial ou integralmente, do Imposto de Renda. Sr. Presidente, por ter trabalhado na reciclagem, minha primeira atividade profissional, meu comprometimento, além de institucional, é pessoal com o setor. Eu conheço o preconceito e a indiferença por que passam os catadores de materiais recicláveis, que são verdadeiros agentes ambientais. por isso que lutamos pelo reconhecimento social e financeiro da categoria e de toda a cadeia de reciclagem. Quero seguir contando com as contribuições da indústria, das cooperativas e das associações, para formular políticas públicas de desenvolvimento da atividade e ações que representem a melhoria na qualidade de vida das pessoas que dela se mantém. preciso olhar para a reciclagem com atenção especial. Ao tornar a atividade viável sob todos os aspectos, vamos utilizá-la como ferramenta para enfrentar a crise econômica que o País vive. Temos de iniciar hoje a construção do mundo que queremos deixar para as próximas gerações. Que Deus nos abençoe! Muito obrigado."], ["17/05/2016 17:36:00", "O SR. CARLOS GOMES - Sr. Presidente, Deputado Carlos Manato, quero aproveitar este momento para parabenizar o Prefeito Arnaldo Kney, a Vice-Prefeita Marli Heinle Gehm e o Presidente da Cooperativa dos Produtores de Mel da cidade de Ivoti pela realização da 10 Feira do Mel, Rosca e Nata, que foi um grande sucesso. Quero também parabenizar todos os profissionais que trabalham na reciclagem. Hoje é o Dia Internacional da Reciclagem. Parabenizo todos os catadores, as cooperativas, bem como a indústria que trabalha e produz a partir de materiais reciclados. Amanhã estarei usando a tribuna desta Casa, no Grande Expediente, para fazer um panorama da reciclagem no Brasil. Quero convidar todos que se interessam por esse tema para ouvir meu discurso. Obrigado, Sr. Presidente, por esta oportunidade."], ["17/04/2016 14:04:00", "O SR. CARLOS GOMES - Sr. Presidente, em nome das famílias gaúchas, em nome das pessoas que, com trabalho, constroem este País, eu voto 'sim'. O SR. BETO MANSUR - Deputado Carlos Gomes, do PRB do Rio Grande do Sul: voto 'sim'. Total: 11."], ["06/04/2016 14:40:00", "O SR. CARLOS GOMES - Sr. Presidente, Sras. e Srs. Deputados, venho aqui registrar que, no dia 8 de abril de 2015 - na sexta-feira desta semana, portanto, fará 1 ano -, vim a esta tribuna falar sobre o Decreto Estadual n 51.797, de 8 de setembro de 2014, elaborado pela Fundação Zoobotãnica do Rio Grande do Sul, e sobre a Portaria n 445, de 17 de dezembro de 2014, do Ministério do Meio Ambiente. O que o decreto e a portaria têm em comum? A inclusão, na listagem de proibição de pesca, de várias espécies que, segundo eles, estão ameaçadas de extinção. São centenas de espécies incluídas nessa listagem. Os pescadores da Lagoa dos Patos e da Bacia do Rio Uruguai estão sofrendo muito em decorrência do que a portaria e o decreto estabeleceram. Na Bacia do Rio Uruguai, por exemplo, os pescadores ainda não desenvolveram um sistema para, na hora de jogarem a tarrafa, dialogarem com os peixes: 'Quem é dourado vai para a esquerda. Eu só quero pegar outras espécies, as que estiverem à direita, pois não estão proibidas por esse decreto, por essa portaria' . Recentemente, no fim de semana, eu estive em Torres, no litoral norte gaúcho. Tanto os pescadores do litoral norte como também os do litoral sul estão desesperados, porque, entre os peixes listados pela portaria, está o bagre, com suas mais de quatro espécies. Os pescadores saem a pescar e, quando puxam a rede ou a tarrafa, acaba vindo o bagre. Daí a Patrulha Ambiental - PATRAM e a Polícia Ambiental apreendem o material de pesca e ainda aplicam uma multa de pelo menos 5 mil reais. Portanto, os pescadores estão sofrendo e sendo caçados feito bichos. Na época, nós questionamos a metodologia da pesquisa feita, que não atendeu à necessidade e à eficiência necessárias. Os pesquisadores deveriam informar ao sistema quais espécies estariam ou não ameaçadas de extinção. Portanto, em minha opinião, esses 'pesquisadores' - entre aspas - não saíram a campo, não fizeram uma pesquisa por amostragem. Eles simplesmente disseram: ' Continuam ameaçadas essas espécies '. Assim, os pescadores não podem pescar, não podem pagar seus financiamentos e não podem sustentar a família. Eu defendo que, enquanto isso não for resolvido, sejam criadas alternativas para que esses pescadores possam se sustentar recebendo um auxílio, porque estão sendo prejudicados. Portanto, Sr. Presidente, manifesto o meu repúdio à portaria ministerial e ao decreto estadual. Solicito a V.Exa. que o meu discurso seja divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["09/11/2017 11:42:00", "O SR. CARLOS GOMES - Sr. Presidente, este Plenário precisa decidir de que lado vai estar: se do lado dos bandidos, ou do lado das polícias. Neste sentido, o PRB orienta o voto 'sim', por entender que a polícia precisa de proteção e de amparo, e que os bandidos têm, sim, que estar presos por mais tempo, cumprindo as penas. Por esta razão, o PRB orienta o voto 'sim'."], ["09/11/2017 11:42:00", "O SR. CARLOS GOMES - Sr. Presidente, não é raro a imprensa divulgar que bandidos neste saidão tenham cometido mais crimes e até mais graves do que aqueles que os levaram à cadeia, e são premiados com esse saidão para fazer coisas ainda mais sérias. Nós queremos proteger a população. Por essa razão, o PRB orienta 'sim'."], ["06/11/2017 18:38:00", "O SR. CARLOS GOMES - Sr. Presidente, eu quero manifestar o meu repúdio ao que aconteceu em Abu Dhabi, no Grand Slam de judô. Houve lá um ato de antissemitismo. Um atleta israelense ganhou medalha de ouro, e aquele país se recusou a tocar o hino de Israel e também a hastear a bandeira israelense. Todos os atletas medalhistas tiveram o hino do seu país executado e sua bandeira hasteada. Porém, esse atleta, esse judoca israelense, medalha de ouro, foi discriminado. Nós temos que repudiar esse incentivo à violência, à raiva, à ira, ao ódio contra judeus em todo o mundo. Eu gostaria que isso ficasse registrado... O SR. PRESIDENTE - Deferido."], ["31/10/2017 13:48:00", "O SR. CARLOS GOMES - Sr. Presidente, quero parabenizar a Prefeita de Nova Santa Rita, Margarete Ferretti, e o Secretário Municipal de Meio Ambiente, Antônio Carlos, que no último domingo implantaram a coleta seletiva. Nós temos 170 milhões de brasileiros sem acesso à coleta seletiva. Sem ela não há triagem; sem triagem, não há como aumentar a reciclagem no País. Portanto, nós temos que parabenizar as Prefeituras que estão implantando a coleta seletiva, ajudando aqueles trabalhadores que vivem exclusivamente da renda da reciclagem no País. Quero parabenizar todos aqueles envolvidos na coleta seletiva no Município de Nova Santa Rita. Sr. Presidente, peço que esta minha fala conste do programa A Voz do Brasil ."], ["25/10/2017 16:50:00", "O SR. CARLOS GOMES - Sr. Presidente, para que o Presidente possa responder por todas as acusações que pesam contra ele ao final do mandato, eu voto 'sim' ao parecer. O SR. GIACOBO - Deputado Carlos Gomes: voto 'sim'. Total: 10 votos."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/10/2017 19:34:00", "O SR. CARLOS GOMES - Sr. Presidente, com as emendas de bancada, no Rio Grande do Sul, nós podemos ajudar a construir o Hospital do Cãncer, concluir estradas e ampliar a Santa Casa. Portanto, o PRB vota 'não', porque não queremos perder 30% das emendas de bancada."], ["27/09/2017 21:14:00", "O SR. CARLOS GOMES - Sr. Presidente, quero avisar à bancada gaúcha que, através das emendas de bancada, nós estamos aumentando a estrutura das Santas Casas e está sendo possível concluir a duplicação da BR-116 e o Hospital do Cãncer do Grupo Hospitalar Conceição. Se houver esse corte de 30% nessas emendas, com certeza, haverá um prejuízo muito grande para os investimentos no Rio Grande do Sul. Então, eu peço atenção à bancada gaúcha quanto à criação desse fundo que tira recursos de áreas essenciais."], ["27/09/2017 11:54:00", "O SR. CARLOS GOMES - Sr. Presidente, quero registrar que ontem foi o Dia Nacional do Surdo no Brasil. Entre todas as comunidades do Brasil, quer seja indígena, quer seja quilombola, a mais mal-atendida é a surda. Não há intérpretes suficientes. Não há escola bilíngue de que eles necessitam para aprender na primeira língua de LIBRAS, ou seja, a comunidade surda de 10 milhões de brasileiros infelizmente não tem o que comemorar, porque os avanços não aconteceram. Então, toda a comunidade surda brasileira tem que lutar, tem que se organizar e cobrar do poder público, nas três esferas, os seus direitos. Peço, Sr. Presidente, que o meu pronunciamento seja incluído no programa A Voz do Brasil."], ["26/09/2017 20:40:00", "O SR. CARLOS GOMES - Sr. Presidente, hoje, 26 de setembro, eu gostaria de fazer alusão ao Dia Nacional dos Surdos. Cerca de 10 milhões de brasileiros, somando aqueles que têm alguma perda auditiva, vem lutando por direitos neste País: direito a escola bilíngue, direito a acesso ao mercado de trabalho, direito de ser ouvidos. Infelizmente, são poucas as políticas voltadas para esses brasileiros - quase 10 milhões, como disse -, mas hoje eles têm um dia dedicado à luta para a inclusão social da comunidade surda. Quero só deixar esse registro e cumprimentar toda a nossa comunidade surda do Brasil."], ["24/08/2017 15:51:00", "O SR. CARLOS GOMES - Sr. Presidente, quero registrar a presença de três Vereadores da cidade de Cruzeiro do Sul, do Rio Grande do Sul: João Celso F, Ubirajara da Silva Marques e Adriano Antônio Schneider. Quero agradecer a presença e a visita deles. Obrigado, Sr. Presidente."], ["24/08/2017 11:14:00", "O SR. CARLOS GOMES - Sr. Presidente, eu quero parabenizar o Deputado Assis Melo pela proposta de homenagem à Universidade de Caxias do Sul - UCS no transcurso de 50 anos de fundação. Trata-se de instituição respeitável, motivo de orgulho para a Serra Gaúcha, para o Rio Grande do Sul e para o Brasil. Oferece-se ali ensino de qualidade, que tem refletido na vida das pessoas que por ali passam, as quais obtêm qualificação exemplar e, consequentemente, boa colocação no mercado de trabalho. Portanto, parabéns ao Deputado Assis! Parabéns à UCS! Parabéns a Caxias do Sul, por ter uma universidade de qualidade no Rio Grande do Sul! E parabéns ao Brasil!"], ["02/08/2017 14:36:00", "O SR. CARLOS GOMES - Sr. Presidente, este é um voto para que o nosso Presidente possa ter a oportunidade de se defender e mostrar a sua lisura. Eu voto 'não' ao parecer. A SRA. MARIANA CARVALHO - Deputado Carlos Gomes: voto 'não'. Total: 20 votos 'não'."], ["10/07/2017 19:30:00", "O SR. CARLOS GOMES - Obrigado, Sr. Presidente, Deputado Carlos Manato. Eu venho a esta tribuna para manifestar a minha solidariedade à família do policial que teve a sua vida ceifada numa cidade do interior de Minas Gerais. Um companheiro de corporação disse que ele teve todas as chances e oportunidades para disparar o seu fuzil e até abater aqueles bandidos que aterrorizaram, literalmente, aquela cidade, aquela população. Porém, inseguro por causa das leis - porque faltam leis que deem aos agentes policiais segurança de agir -, com medo de ser penalizado, ele não atirou, esperou, e recebeu um tiro de ponto 50 na sua cabeça, o que lhe abateu a vida. Ele deixou a sua família a chorar e aquela corporação de luto. Eu quero, Sr. Presidente, fazer um apelo a esta Casa para que possamos aprovar o quanto antes leis para punir severamente a bandidagem que está solta, confiante, sabendo que a regra lhe favorece, que as leis vigentes estão a seu favor. Então, nós precisamos aprovar lei que possa equilibrar a regra entre policiais e bandidos, porque a polícia está com medo de agir no seu dever, no dever de proteger os cidadãos, a cidade, a ordem. Nós precisamos dar essa segurança através de leis modernas, que possam também lhes proteger. Por isso eu venho aqui manifestar a minha solidariedade à família desse policial, a toda a corporação dos policiais de Minas Gerais e também do nosso Brasil. Solicito que esta fala possa ser reproduzida pelos meios de comunicação desta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["05/07/2017 09:30:00", "Ata da 178 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de julho de 2017. 9h52, o Sr. João Derly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 150 anos da Sociedade de Ginástica de Porto Alegre; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Ricardo Altair Schwarz, Presidente da Sociedade de Ginástica de Porto Alegre - SOGIPA; Paulo Wanderley Teixeira, Presidente interino do Comitê Olímpico do Brasil; Vitor Dossa, Presidente do Conselho Deliberativo da SOGIPA; Alexandre Algeri, Vice-Presidente de Esportes da SOGIPA; e Osmar Terra, Ministro de Estado do Desenvolvimento Social. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e fez pronunciamento de sua autoria, como autor do requerimento. O Sr. Presidente concedeu a palavra aos Srs. componentes da Mesa, Osmar Terra, Ricardo Altair Schwarz, Paulo Wanderley Teixeira, Vitor Dossa e Alexandre Algeri. Usaram da palavra pela ordem a Sra. Yeda Crusius e os Srs. José Fogaça, Carlos Gomes e Pompeo de Mattos. Usaram ainda da palavra os Srs. Felipe Eidji Kitadai, Judoca Olímpico; e Fernando Manuel de Matos Cruz, Vice-Presidente de Formação de Atletas do Comitê Brasileiro de Clubes. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h34, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/06/2017 14:44:00", "O SR. CARLOS GOMES - Presidente Rocha, venho aqui para fazer um registro de agradecimento aos Ministros Helder Barbalho e Osmar Terra, que estiveram ontem em Uruguaiana visitando as pessoas que foram afetadas pelas cheias do Rio Uruguai. Eles depois também foram a Porto Alegre e conversaram com mais de cem Prefeitos que tiveram as suas cidades devastadas por enchentes ou por vendavais, que destruíram casas e ceifaram vidas. O Ministro se colocou à disposição para atendê-los e pediu que seja feito o quanto antes o levantamento dos prejuízos, para que ele possa liberar os recursos. Sr. Presidente, gostaria de agradecer a presença da bancada gaúcha na região, nas pessoas da Senadora Ana Amélia, do Senador Lasier Martins e dos Deputados Luis Carlos Heinze, Alceu Moreira, Jerônimo Goergen, Jones Martins, Covatti Filho, Jose Stédile e Darcísio Perondi. Agradeço também a todos os Deputados que gostariam de ter ido, mas que, em função das agendas, não puderam se fazer presentes. Quero dizer que nós estamos lutando para amenizar o sofrimento do povo gaúcho, que sofre com o frio, com as cheias, com os vendavais neste período. Sr. Presidente, gostaria que este pronunciamento fosse divulgado no programa A Voz do Brasil. Muito obrigado."], ["12/06/2017 21:42:00", "O SR. CARLOS GOMES - Sra. Presidente, Deputada Laura, eu quero primeiramente lhe agradecer por esta oportunidade. Eu acabo de chegar do Rio Grande do Sul, onde estive em companhia do nosso Ministro Helder Barbalho, que esteve visitando a cidade de Uruguaiana. Ele se reuniu com os Prefeitos da fronteira oeste para ver, in loco, a situação dos desabrigados pela cheia do Rio Uruguai. Muitas famílias se encontram afastadas dos seus lares, porque a água está basicamente no teto das suas casas. Depois, ele se reuniu também, em Porto Alegre, com mais de 100 Prefeitos de Municípios atingidos também por cheias. O Ministro disse que, tão logo fosse levantado o prejuízo causado, ele daria celeridade à liberação dos recursos. Quero fazer aqui um agradecimento de público ao Ministro e a toda a bancada gaúcha, em companhia da Senadora Ana Amélia e de vários Deputados Federais, que buscaram essa agenda para que se pudesse dar atenção aos refugiados que sofreram também com o temporal e o vendaval lá em Caxias do Sul. Muito obrigado, Sra. Presidente, muito obrigado, Sr. Deputado que aguarda na tribuna. A SRA. PRESIDENTA - Obrigada a V.Exa."], ["30/05/2017 15:54:00", "O SR. CARLOS GOMES - Sr. Presidente, Sras. e Srs. Deputados, é do conhecimento do Brasil que Alagoas, Pernambuco e Rio Grande do Sul estão sofrendo com muita chuva e muitas enchentes. Há pouco saiu um boletim da Defesa Civil do Estado do Rio Grande do Sul informando que Tunas, São José das Missões, Itaqui, Casca, São Borja, Pedras Altas foram as últimas a decretarem situação de emergência. Os Municípios se juntam a Tiradentes do Sul, Campo Novo, Três Passos, Coronel Bicaco, Santo Augusto, Tenente Portela, Panambi, Cristal, Sertão, São Jerônimo, Boqueirão do Leão e Dom Pedrito que também já homologaram o pedido. A Defesa Civil monitora alguns Municípios que também correm o risco de decretar emergência: Cachoeira do Sul, Dona Francisca, Estrela, São Borja, Novo Hamburgo, Uruguaiana, Espumoso, Maratá, Teutônia, Lagoão, Nova Petrópolis, São Sebastião do Caí, São Pedro da Serra, Carlos Barbosa, Santa Cruz do Sul, Veranópolis, Júlio de Castilhos, Agudo e Jacuizinho. São mais de 50 Municípios já atingidos, perfazendo um total de 1.300 pessoas afetadas pelas enchentes. Sr. Presidente, venho aqui para também pedir ao Ministério da Integração Nacional celeridade na liberação dos recursos para ajudar os Municípios afetados e também as pessoas que estão sofrendo gravemente com essas enchentes. Deputado Vinicius, quantas são as pessoas que estão sofrendo Brasil afora! Eu tenho certeza de que V.Exa. também não medirá esforços para nos ajudar nessa luta. Que Deus nos ilumine e ajude essas pessoas que tanto estão sofrendo com as enchentes. Eu gostaria, Sr. Presidente, que esta palavra fosse reproduzida nos meios de comunicações desta Casa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR O SR. CARLOS GOMES - Sr. Presidente, Sras. e Srs. Deputados, as cinco cidades que registraram situação de emergência são: Campo Novo, Três Passos, Coronel Bicaco, Tiradentes do Sul e Tenente Portela. Outros Municípios estudam a possibilidade de decretação de emergência, como Porto Lucena, Rondinha, Arroio Grande, Cristal, Pedras Altas, Itaqui, Redentora e Boqueirão do Leão. Os Municípios que também estão em observação pela Defesa Civil são os seguintes: Cachoeira do Sul, Dona Francisca, Estrela, São Borja, Novo Hamburgo, Uruguaiana, Espumoso, Maratá, Teutônia, Lagoão, Nova Petrópolis, São Sebastião do Caí, São Pedro da Serra, Carlos Barbosa, Santa Cruz do Sul, Veranópolis, Júlio de Castilhos, Agudo e Jacuizinho. De acordo com o Ministério da Integração Nacional, o último Município gaúcho a receber recursos para obras de reparo em função das cheias foi Campina das Missões, que contabilizou um repasse de R$ 884 mil para a reconstrução de uma ponte na região de Linha Amadeu Sul. Apelo para que, assim como acontece com outras regiões do País, o Rio Grande do Sul também seja atendido com agilidade pelo Governo Federal quando for assolado por desastres naturais, que na maioria das vezes são enchentes. Apelo para o fim da cultura de que o Rio Grande do Sul não precisa de verbas da União. As consequências das enchentes são famílias desabrigadas e prejuízos à lavoura e ao comércio."], ["17/05/2017 14:42:00", "O SR. CARLOS GOMES - Sr. Presidente, venho a esta tribuna para registrar o Dia Internacional da Reciclagem, que é comemorado no dia de hoje, 17 de maio. Por falar nisso, eu quero, de pronto, homenagear todos os que trabalham para que a engrenagem do setor produtivo da reciclagem funcione neste País. E aí vão as minhas homenagens aos garis, aos motoristas que dirigem os carros que conduzem os resíduos sólidos, aos catadores, aos cooperativados, àqueles que industrializam, produzem a partir da matéria-prima reciclável. Sr. Presidente, a Lei n 12.305, de 2010, infelizmente, ainda não saiu do papel. Nós precisamos fazer avançar essa lei, que é muito boa, porém é apenas uma teoria agora. Nós precisamos fazer avançar os debates sobre esse tema no Brasil, colocando-o na pauta do Governo como prioridade. O setor, atualmente desorganizado, abandonado pelo nosso País, consegue produzir por ano 12 bilhões, reciclando apenas 3% dos quase 80 milhões de toneladas de resíduos sólidos que os brasileiros produzem - dos quais 51% são resíduo orgãnico. Desses resíduos orgãnicos, apenas 0,4% ou 0,5% são tratados como deveriam. Dos resíduos recicláveis, apenas 3% estão sendo processados, reutilizados, reciclados no País, gerando esses 12 bilhões. Sr. Presidente, nós temos muito a avançar, e já detectamos alguns pontos importantes, como iniciativas do Governo Federal, dos Estados e Municípios a serem tomadas, a fim de que nós venhamos fazer com que esse setor venha a crescer, produzindo renda, emprego, riqueza para o nosso País. Sr. Presidente, se V.Exa. não sabe, gostaria que ficasse ciente de que esse setor, bem estruturado, pode gerar em torno de 100 a 120 bilhões de reais por ano em nosso País. Apesar disso, infelizmente, esses materiais estão indo para os lixões, para os aterros controlados, gerando doenças, problemas variados - só para tratar problemas de saúde decorrentes da má gestão dos resíduos sólidos, o Governo Federal gasta por ano 1,3 bilhão. Por tudo isso, Sr. Presidente, eu quero deixar a nossa manifestação e a nossa homenagem a todos os trabalhadores da reciclagem do nosso País. Peço a V.Exa. que mande divulgar este meu discurso nos meios de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Agradeço ao Deputado Carlos Gomes. O pedido de S.Exa. será atendido."], ["10/04/2017 19:14:00", "O SR. CARLOS GOMES - Sr. Presidente, o PRB votará 'não', até em respeito aos Estados que já tomaram medidas duríssimas para fazer a contrapartida, para ver se conseguem algum benefício dessa renegociação. Há divergências de opiniões aqui sobre se esse programa irá ou não recuperar o orçamento ou o equilíbrio fiscal do Estado, mas só há um jeito de nós sabermos: aprová-lo, para que os Estados possam efetivar esse programa e se beneficiar dele. Assim, veremos o quanto ele irá, ou não, beneficiar o Estado. Por isso, o PRB vota 'não'."], ["04/04/2017 17:26:00", "O SR. CARLOS GOMES - Sr. Presidente, Srs. Deputados, venho aqui manifestar, primeiro, a minha alegria de ver que os Parlamentares Líderes chegaram a um consenso e à construção de um texto alternativo, para que possamos votar esta matéria com mais tranquilidade, até porque iremos regulamentar o funcionamento do aplicativo Uber nos Municípios. Sr. Presidente, por vezes eu me sinto constrangido com algumas matérias, porque querem nos obrigar a escolher lado: ou temos que ficar do lado dos taxistas, ou temos que ficar do lado do aplicativo Uber. Por que eu tenho que escolher lado, se posso ter as duas opções? Eu posso ir de táxi, mas também, se quiser e me sentir confortável, posso usar o aplicativo. O problema não é o aplicativo. Eu conheço vários motoristas de táxi que, quando não estão trabalhando no táxi, vão trabalhar no Uber, sim! O que nós precisamos é criar regra clara para que funcione e para que haja uma competição justa e equilibrada entre taxistas e aqueles que operam o aplicativo Uber. Com a aprovação do texto alternativo, quem sairá ganhando é a população, que poderá ter a opção, a escolha, tanto do táxi quanto do Uber. Essa é a minha posição, Sr. Presidente."], ["21/03/2017 14:32:00", "O SR. CARLOS GOMES - Sr. Presidente, Deputado Carlos Manato, peço que esta fala seja reproduzida no programa A Voz do Brasil, porque é uma denúncia que faço. Estive ontem no Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul - IFRS, onde, pelo menos há 15 dias, pessoas da comunidade com deficiência auditiva estão sem aulas porque o órgão não renovou o contrato para intérpretes da Língua Brasileira de Sinais - LIBRAS. E isso está acontecendo em todo o Brasil. Há informação da necessidade de pelo menos 800 intérpretes para o IFRS. Por eles não estarem dentro da sala de aula, os alunos com deficiência auditiva não podem receber aulas, ficando sem formação. Essa é uma irresponsabilidade do Ministério da Educação. Chamo a atenção, então, para essa causa importante e grave, para que sejam repostos os intérpretes de LIBRAS nas salas de aula do Instituto Federal do Rio Grande do Sul. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["14/03/2017 17:02:00", "O SR. CARLOS GOMES - Sr. Presidente, primeiro, quero agradecer a V.Exa. Em seguida, quero chamar a atenção do Brasil para a falta de respeito com a comunidade surda, que deveria ter uma educação bilíngue, em libras e português, e nem isso acontece. Hoje a educação está sendo feita através da inclusão, com intérprete dentro de sala. Acontece que, no Instituto Federal, algumas pessoas da comunidade surda que lá estudam ficaram sem intérprete dentro de sala de aula. Deixou-se, assim, a comunidade surda sem estudar, sem fazer o curso. Dessa forma, comprometeram o seu futuro e prejudicaram a família, porque os alunos surdos não estão tendo aula. Por isso, eu gostaria de manifestar a minha preocupação e chamar a atenção do Ministério da Educação e do nosso Ministro, para que S.Exa. dê atenção à comunidade surda e lhes dê educação, para que possam se desenvolver. Que sejam atendidas também as necessidades das famílias. Essa comunidade está sendo abandonada!"], ["21/02/2017 12:14:00", "O SR. CARLOS GOMES - Sr. Presidente, eu quero, primeiramente, parabenizar o Deputado Hildo Rocha por retirar o requerimento que solicitava a votação do projeto que prorroga os lixões no Brasil. Essas prorrogações nada mais são do que uma armadilha para os prefeitos, porque os prefeitos começam a achar que podem colocar lixo em qualquer lugar, aí vem a lei de crimes ambientais e começa a puni-los. Ou seja, dá-se uma falsa sensação de segurança ao prefeito, dizendo que ele pode despejar lixo em qualquer lugar, o que não é verdade. Então, quero parabenizar o Deputado. Nós temos de estar atentos a isso, porque despejar lixo em qualquer lugar está gerando no Brasil uma despesa de cerca de 1 bilhão e 300 milhões de reais por ano, só para tratar a questão da saúde. E não estou falando da dengue, da chikungunya ou de outros problemas. Essa questão realmente requer atenção de todos nós. Muito obrigado, Sr. Presidente, por me deixar fazer essa observação."], ["08/02/2017 16:22:00", "O SR. CARLOS GOMES - Sr. Presidente, eu quero parabenizar o Deputado Ricardo Izar e o Deputado Sóstenes Cavalcante pela propositura e pela aprovação deste projeto. Eu também quero dizer que, no Rio Grande do Sul, foi aprovada em 2009 a Lei n 13.193, que trata do mesmo assunto, que proíbe a matança indiscriminada, nos centros de controle de zoonoses e de animais, e define as políticas públicas que têm que ser feitas pelos Municípios. Mas esta lei, no ãmbito federal, vem a agregar porque chama a atenção de todos os Estados e Municípios do Brasil, para darem solução aos problemas que nós enfrentamos no dia a dia, sobretudo nas comunidades mais carentes, em que existe uma proliferação muito grande de animais em situação de abandono, de rua. Então, este projeto vem a calhar e dá a atenção..."], ["10/07/2018 18:56:00", "O SR. CARLOS GOMES - Sr. Presidente, o PRB orienta o voto 'sim'. Mas eu aproveito este momento para fazer uma pergunta a V.Exa. A cidade de Uruguaiana, no Rio Grande do Sul, com a cidade de Paso de los Libres, na Argentina, abriga o maior porto seco da América Latina. Portanto, ela é um grande reduto de caminhoneiros, que assistem a esta sessão na esperança de verem aprovada a medida provisória que trata do frete mínimo, bem como o art. 9 do texto final, que trata da anistia das multas. Eu consulto V.Exa. se há possibilidade de votarmos isso ainda nesta sessão ou, se possível, amanhã, pela manhã, porque os caminhoneiros aguardam ansiosamente pela aprovação dessa MP. O SR. PRESIDENTE - Deputado, a princípio, nós devemos votar a MP amanhã. Mas eu acho que anistia não tem relação direta com a matéria. Ela deve ser prejudicada por esta Presidência. Como vota a Oposição?"], ["06/06/2018 14:32:00", "O SR. CARLOS GOMES - Sr. Presidente, essa emenda restaura o texto original. Por isso, a minha posição é restituir o texto original. A bancada está liberada."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2018 14:52:00", "O SR. CARLOS GOMES - Sr. Presidente, faço um breve registro para agradecer ao Sr. Gilmar Souza, Secretário Nacional de Desenvolvimento Urbano, e ao Sr. Silvio Figueiredo, Diretor de Assuntos Fundiários Urbanos, que estiveram ontem em Porto Alegre para tratar da nova lei de regularização fundiária. Eles trouxeram números interessantes. Nós temos Municípios no Brasil com cerca de 80% de residências irregulares. Precisamos, portanto, investir na regularização fundiária. Eles lembram que é possível apresentar emendas individuais que podem ajudar nesta esfera. Fazemos um apelo ao nosso Relator, que ficou com a competência de fazer a regularização a partir da nova lei e, assim, destinar mais recursos aos Municípios. Sr. Presidente, peço a V.Exa. que faça constar nossa fala no programa A Voz do Brasil . Muito obrigado."]]}