{"CARLOS SOUZA": [["06/12/2017 12:32:00", "O SR. CARLOS SOUZA - Sr. P residente, tramita nesta Casa, projeto de lei de minha autoria que já passou por várias Comissões, nas quais, graças a Deus, foi aprovado, e hoje se encontra na Comissão de Constituição e Justiça. Esse meu projeto de lei trata justamente das greves paredistas do sistema de transporte de massa, do transporte coletivo. Quando ocorrem essas greves que paralisam o transporte coletivo - e não quero tirar esse direito dos trabalhadores, porque essa é a forma que têm de pressionar e de reivindicar -, o grande prejudicado, o grande afetado é justamente o povo, é o trabalhador, é o estudante, é a dona de casa, é a criança. Estes são os prejudicados e nada têm a ver com a questão das reivindicações por parte das categorias. O meu projeto, Sr. Presidente, proíbe terminantemente que, nos horários de pico, sejam retirados de circulação ônibus ou trens do sistema de transporte de massa. Entre as 5 horas e as 9 horas e entre as 17 horas e as 20 horas, o sistema deverá funcionar com 100% da sua capacidade. Com isso, Sr. P residente, não serão prejudicadas as pessoas que utilizam esse sistema, que são geralmente da classe mais pobre, da classe mais sofrida. E o prejuízo não é só para essas pessoas, mas também para a cidade como um todo. Há prejuízo para a indústria, quando falta o trabalhador; há prejuízo para o comércio, quando o trabalhador não consegue chegar ao seu local de trabalho. Não queremos retirar o direito da categoria de fazer greve, mas que ela seja feita não nos horários de pico para não prejudicar as pessoas que precisam do transporte coletivo. Por isso, Sr. Presidente, eu peço à CCJ que aprecie esse meu projeto. uma forma de os trabalhadores do sistema reivindicarem seus direitos, sem trazer prejuízo a quem não tem nada a ver com suas reivindicações. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar do Projeto de Lei n 7.395, de 2014, de minha autoria, que visa alterar dispositivos da Lei n 7.783, de 28 de junho de 1989, para evitar que a população seja tão prejudicada pelas greves trabalhistas. Não se discute o legítimo exercício do direito de greve, protegido constitucionalmente, como um instrumento dos trabalhadores pela busca de melhoria salarial e de condições de trabalho. No entanto, tal direito deve ser exercido sem excessos que afrontem a ordem pública ou que causem danos à terceiros e à população em geral. Por isso a Constituição Federal já traz uma determinação legal para aqueles que venham a cometer abusos no exercício do direito de greve, no art. 9, 2, que sujeita os responsáveis a penas previstas em lei. Entretanto, no caso de greve dos serviços de transporte público, os efeitos da paralisação são gigantescos e prejudicam demasiadamente a população. O que se observa é o comportamento reiterado dos empregados e dos sindicatos ligados ao transporte coletivo de passageiros em manter um número reduzido de veículos e composições, impondo ao cidadão trabalhador, principalmente nos horários de pico, os transtornos habituais, tais como: paradas de ônibus cheias, vagões abarrotados e engarrafamento nas vias. Por exemplo, na última greve que ocorreu em Manaus, no Amazonas, cerca de 800 mil pessoas foram diretamente atingidas em sua rotina diária sem o transporte público. Isso é inadmissível! Atento a essa injustiça enfrentada pelos usuários dependentes desse transporte e objetivando racionalizar a utilização dos meios de transporte de massa pela coletividade em época de movimentos grevistas, propus o Projeto de Lei n 7.395, em 09 de abril de 2014. Esse projeto visa estabelecer que, nos períodos de greve, a prestação do serviço essencial estabelecido no inciso V da Lei n 7.783, de 28 de junho de 1989, ocorra com 100% da capacidade da frota de ônibus, metrôs e das composições férreas, compreendido no período matinal, entre as 5 horas e 9 horas e, no período noturno, entre as 17 horas e 20 horas. A finalidade é tão somente garantir o mínimo de condições e respeito aos trabalhadores e usuários que são diretamente afetados pelas paralisações grevistas. Hoje o projeto já se encontra tramitando na Comissão de Constituição e Justiça e de Cidadania - CCJC desta Casa e está aguardando deliberação no plenário. Acredito que, tão logo seja aprovado e convertido em lei, suas alterações legislativas surtirão efeitos benéficos na vida de muitos."], ["29/11/2017 13:08:00", "O SR. CARLOS SOUZA - Obrigado, Sr. Presidente. Sr. Presidente, eu venho a esta tribuna para manifestar a minha indignação em relação a um presente que o Governo Federal, através do Ministério da Justiça, quer repassar ao Estado do Amazonas, precisamente ao Município de Iranduba. Esse presente, Sr. Presidente, que eu denomino como um presente de grego, é para construir um presídio de segurança máxima lá no Estado do Amazonas, no Município de Iranduba. Nós amazonenses não queremos esse tipo de investimento, da ordem de mais ou menos 45 milhões de reais. Nós queremos esse recurso sim, mas não para levar líderes de facções criminosas para o Estado do Amazonas, o que em nada contribuirá para o desenvolvimento do nosso Estado, tampouco para o Município de Iranduba. Sr. Presidente, nós queremos, sim, esses 45 milhões de reais para investir no Município de Iranduba, na infraestrutura, porque o Município está com as ruas esburacadas. Queremos o recurso para investir na saúde, investir na educação, investir na melhoria e na qualidade de vida daquele povo. Para isso, sim, eu gostaria que o Governo Federal se lembrasse do meu Estado, nesse sentido, não para a construção de escritório de crime organizado, através de um presídio federal. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna em razão do anúncio do Governo de Federal da construção de um presídio federal de segurança máxima no Munícipio de Iranduba, no Estado do Amazonas. Ora, estou ciente da carência de presídios em território nacional. A necessidade de desafogar o sistema prisional é grande e urgente, diante dos inúmeros quadros de superlotações, além dos frequentes motins, rebeliões e carnificinas. No entanto, preciso registrar meu repúdio à escolha do local para esse novo presídio. Por que no Amazonas? Por que no Município de Iranduba? Meu Estado já sofre um grande vazio institucional. Há muito tempo venho relatando os vários casos de abandono e isolamento enfrentados pela população amazonense, além das dificuldades impostas pelo estilo de vida diferenciado que levam. No Amazonas, tudo é longe e difícil. O acesso à saúde é precário e o acesso à informação é praticamente inexistente para muitos que vivem em Municípios isolados. Já solicitei o apoio do Governo Federal para promover melhor saúde em toda a região. Muitos doentes enfrentam vários dias de barco, apenas para ter acesso a uma consulta médica. Também solicitei atenção especial do Ministério da Ciência, Tecnologia, Inovação e Comunicações para uma Internet mais eficiente, para que programas essenciais, como o INSS Digital, de fato alcancem a todos. E há mais: ao Ministério de Minas e Energia solicitei incentivos para expansão do uso de energia fotovoltaica, uma vez que a energia elétrica ainda não chega para todos. E ao Ministério da Integração Nacional solicitei mais recursos para enfrentar os deslizamentos e cheias causados pelo inverno amazônico, que é responsável por muito sofrimento, perdas materiais e até mortes, como as que já ocorreram neste ano. preciso perceber que o Amazonas impõe uma vida difícil àqueles que vivem lá. Para enfrentar essas dificuldades, faz-se necessária a destinação de recursos, como venho relatando e solicitando ao Governo Federal. Estou certo de que os recursos empregados na construção desse presídio - atualmente a obra está orçada em R$ 45 milhões - seriam melhor recebidos em áreas como saúde, educação, tecnologia e aprimoramento da nossa Defesa Civil, por exemplo. Além disso, a construção do presídio gerará insegurança para o Município e seus vizinhos. Lembro que nosso povo, principalmente no interior, onde estão quase 70% dos Municípios, tem um IDH abaixo do crítico. Em audiência pública realizada na Assembleia Legislativa do Amazonas, representantes do Ministério Público do Estado, Defensoria Pública do Estado do Amazonas, Ordem dos Advogados do Brasil - Seccional Amazonas e da Cãmara Municipal de Iranduba já se posicionaram contra a construção do presídio federal. Uma pesquisa realizada entre os moradores de Iranduba mostrou que a maioria é contra a construção. Dos entrevistados, 55,9% são contra e 40,5% são a favor. Outro fator que deve ser levado em consideração é a vulnerabilidade das divisas amazônicas e principalmente a alta periculosidade da tríplice fronteira, uma área praticamente inabitada na floresta que faz fronteira com grandes países produtores de cocaína, Peru e Colômbia. A rota Solimões é um dos principais corredores de entrada de drogas no Brasil. fato conhecido que narcotraficantes enfrentam poucos obstáculos no transporte de armas e drogas na região. A Polícia Federal e o Exército Brasileiro não possuem estrutura suficiente para repreendê-los. por isso que um presídio federal de segurança máxima detendo vários líderes de organizações criminosas é incompatível com a realidade amazonense e a fragilidade da vigilãncia de nossas fronteiras. Essa medida irá agravar esse cenário de alta tensão e perigo já existente, além do comprometimento da segurança da própria instituição carcerária. Por essas razões, e em nome do povo de Iranduba e dos Municípios próximos do Amazonas, repudio a escolha desse local como sede de um presídio do Governo Federal. Já encaminhei ofícios aos órgãos responsáveis que estão diretamente envolvidos nesse processo. Expus a situação prejudicial que imporão à população que será diretamente afetada em suas vidas. Solicitei ao Ministério da Justiça uma reavaliação, a fim de se escolher novo local para tal empreendimento. Sou conhecedor da necessidade do Amazonas por investimentos federais, mas prefiro que o meu Estado seja lembrado pelo Governo Federal para investir nas nossas potencialidades, como minério, energia e nossos polos naval, madeireiro e industrial. Obrigado."], ["22/11/2017 12:44:00", "O SR. CARLOS SOUZA - Obrigado, Sr. Presidente. Sr. Presidente, na semana passada, aqui em Brasília, praticamente ao lado do Palácio do Planalto, uma criança de 6 anos de idade desmaiou em sala de aula. A diretora mandou chamar o Serviço de Atendimento Móvel de Urgência - SAMU, para fazer o atendimento dessa criança. O médico que atendeu a criança simplesmente chorou, porque detectou, Deputada Benedita da Silva, que essa criança tinha desmaiado porque estava com fome. Sr. Presidente, eu tenho um projeto de lei aqui nesta Casa, que estou desarquivando e vou reapresentar, para que seja obrigatório que todas as crianças da pré-escola, da alfabetização tenham não só lanche, como acontece hoje, mas também almoço, seja no turno vespertino, seja no turno matutino. Essa prerrogativa hoje, Deputada, só cabe às crianças que estão matriculadas no sistema integral, que entram pela manhã e saem às 5 horas da tarde. Elas recebem a merenda, recebem o almoço e se dirigem para as suas casas, para as suas residências. Sabemos que muitas crianças vão à escola principalmente pela merenda escolar ou almoço, e não pelo lado pedagógico. Por isso, Sr. Presidente, estou solicitando ao Governo Federal que atenda às crianças, independentemente do sistema em que estudam, para que as que estudam na parte matutina possam sair da escola após receberem o almoço e as que estudam na parte vespertina possam almoçar na escola antes de assistirem às aulas. Esse é o objetivo do meu projeto de lei, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar do triste caso do estudante que desmaiou de forme em sala de aula e que, infelizmente, representa a situação enfrentada por vários outros estudantes em todo o Brasil. A Constituição Federal, em seu art. 208, VII, e a Lei de Diretrizes e Bases da Educação Nacional - LDB, Lei n 9.394, de 1996, em seu art. 4, VIII, determinam o atendimento ao educando da educação básica por meio de dois programas suplementares de material didático, transporte, alimentação e assistência à saúde. No que tange à alimentação, o Governo Federal possui o Programa Nacional de Alimentação Escolar, o PNAE, cujo objetivo é contribuir para o crescimento e o desenvolvimento biopsicossocial, a aprendizagem, o rendimento escolar e a formação de hábitos alimentares saudáveis dos alunos, por meio de ações de educação alimentar e nutricional e da oferta de refeições que cubram as suas necessidades nutricionais durante o período letivo. Porém, o modelo atual de execução do PNAE, com a oferta de apenas uma refeição por turno escolar, não atende ao objetivo de garantir as necessidades nutricionais dos alunos durante o período letivo. Entendo que seriam necessárias pelo menos três refeições no período em que os alunos frequentam a escola. por isso que apresentei projeto de lei visando a esse aprimoramento da legislação. sabido que o corpo discente da rede pública de ensino no Brasil é formado, predominantemente, por crianças e jovens oriundos de famílias de nível socioeconômico mais baixo, de tal forma que, para muitos deles, a única refeição do dia é aquela feita na escola. O caso do estudante do Distrito Federal que desmaiou de fome em sala de aula não é isolado. Infelizmente, ilustra a árdua situação enfrentada por muitas outras crianças estudantes. O aumento do número de refeições oferecidas pelas escolas é ainda mais relevante para esses alunos, pois objetiva permitir àqueles que frequentem a escola no período matutino usufruir de café da manhã, lanche e almoço e aos alunos que frequentem a escola no período vespertino usufruir de almoço, lanche da tarde e jantar. Isso significa que a criança estará mais disposta, mais atenta e mais aberta ao aprendizado, além de estar mais saudável e, logo, mais preparada para o futuro. uma medida muito simples, cujos resultados positivos são gigantescos. A escola tem papel fundamental na formação da pessoa e da sociedade. Sua atuação possui toda uma função social que vai muito além do ensinamento transmitido pelos professores. por isso que essa ampliação na oferta de merendas escolares não é apenas recomendável, mas necessária. Ciente disso, apresentei uma proposta objetivando alterar essa situação. Estou certo de que, uma vez convertida em lei, essa medida irá contribuir para a educação e qualidade de vida de milhares de estudantes que tanto necessitam. Obrigado."], ["09/11/2017 11:42:00", "O SR. CARLOS SOUZA - Obrigado, Sr. Presidente. Sr. Presidente, ontem, nós da bancada do Amazonas tivemos uma audiência com o Presidente do Tribunal Superior Eleitoral, o Ministro Gilmar Mendes, para tratar da possibilidade de retirada de zonas eleitorais em dez Municípios da Região Metropolitana da cidade de Manaus. Ora, Sr. Presidente, o nosso Estado já vive um vazio institucional. Muitos dos nossos irmãos do interior não têm à disposição sequer postos da Previdência Social para tratar de seus benefícios. Não há sequer bancos estatais nesses Municípios. Agora, a retirada de zonas eleitorais vai dificultar muito mais a vida dos nossos irmãos do interior. Portanto, a reivindicação dos Deputados Federais e dos Senadores da bancada do Amazonas junto ao Presidente do TSE foi de que pondere essa decisão, porque o prejuízo é enorme - é enorme - para o Estado do Amazonas. Eu espero, Sr. Presidente, que isso não aconteça."], ["08/11/2017 12:16:00", "O SR. CARLOS SOUZA - Sr. Presidente, se olharmos, por meio de satélite, uma fotografia do mapa do Brasil, veremos, por incrível que pareça, que mais de 50% do território nacional vive às escuras. Eu falo isso porque sou da região do Amazonas - sou amazônida. Este território compreende 56% do território nacional, às escuras. Há uma potencialidade incrível no território, mas ninguém faz nada para levar energia para lá. Quero, portanto, fazer um apelo ao Ministério de Minas e Energia e à Agência Nacional de Energia Elétrica - ANEEL para que realmente introduzam no Estado do Amazonas a energia alternativa através da luz solar. Nós temos luz solar 365 dias por ano, mas não a utilizamos para desenvolver o Amazonas e a Amazônia. Esta energia é limpa e barata. Nós sabemos que é difícil levar cabeamento de energia elétrica às famílias que moram em locais distantes e às comunidades isoladas, mas até mesmo para essas localidades é possível levar energia solar, sim! Falta interesse do Ministério da Fazenda, falta interesse da ANEEL, para que possamos levar desenvolvimento, dignidade e melhoria de vida àquele povo, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre a subutilização de poderosa fonte de energia que pode significar a solução dos problemas energéticos enfrentados por grande parte dos Estados brasileiros, em especial pelo meu Estado do Amazonas. A energia solar fotovoltaica apresentou efetivo crescimento mundial nos últimos anos, em grande parte, devido à implantação de programas de governo que estimulam tanto o uso como o desenvolvimento tecnológico e industrial dos equipamentos necessários para o seu aproveitamento. No Brasil, o aumento da geração solar não vem ocorrendo, infelizmente, na proporção adequada. importante ressaltar que nosso País é altamente privilegiado por possuir níveis de radiação solar elevados, bem superiores aos de países com grande produção de energia solar, como a Alemanha. Levantamento feito pela Associação Brasileira de Energia Solar - ABSOLAR mostrou que, apesar de o Amazonas possuir potencial para a geração de energia solar, esta fonte de energia renovável ainda não é explorada como poderia ser. Para que ocorra, de fato, uma grande inserção da energia solar fotovoltaica, é necessária uma política de incentivo à tecnologia especialmente de pequenos geradores descentralizados urbanos interligados à rede. Embora haja significativa aplicação mundial da geração de energia solar, não há ainda, no Brasil, uma estrutura industrial favorável à sua inserção, devido ao seu alto custo e à falta de uma cadeia produtiva consolidada. O cenário é ainda pior, ao se analisar o Estado do Amazonas. Por isso, uma política de incentivo a sua utilização poderá promover o desenvolvimento tecnológico e a consolidação da cadeia produtiva, viabilizando, além de um mercado interno atrativo para os empreendedores da tecnologia fotovoltaica, a possibilidade da participação do País em um mercado de exportação de produtos com tecnologia agregada. A instalação de uma unidade fotovoltaica proporciona uma redução na conta de energia de forma instantãnea, além de contribuir para o sistema elétrico nacional como um todo. A microgeração evita elevados investimentos em linhas de transmissão e distribuição. A Agência Nacional de Energia Elétrica - ANEEL, por meio da Resolução Normativa n 482, de 2012, ainda prevê a troca de energia entre as unidades consumidoras, que também são pequenas geradoras de energia com as distribuidoras. No entanto, a despeito de tantos benefícios, o Amazonas é um dos Estados que menos investe em energia solar no Brasil. Atualmente, o País produz 124,7 megawatts, enquanto o Amazonas tem potência de apenas 0,055 mW, o que representa 0,04% da geração de energia distribuída em todo o País. E, na Região Norte, o Amazonas é o quinto Estado em geração de energia solar, ficando atrás dos Estados de Rondônia, Tocantins, Pará e Amapá. Foi por isso que apresentei indicação ao Ministério de Minas e Energia, solicitando a criação de linha especial de crédito para a implementação de sistemas fotovoltaicos de pequeno porte. A finalidade é superar uma das principais barreiras para a disseminação da tecnologia no Estado, que é o alto custo inicial. São muitos os exemplos positivos de casas autossuficientes, que utilizam sistemas ecologicamente corretos como estes, o que significa, já de imediato, relevante economia dos custos mensais para o cidadão. Ademais, a longo prazo, esta medida também repercutirá em uma economia para o Governo Federal, afinal haverá redução significativa nos investimentos em redes de transmissão e distribuição, pois a fonte se localizará junto dos consumidores, aumentando, portanto, a segurança no fornecimento de energia à população. A ampliação e a disseminação do uso desta tecnologia possui inúmeros benefícios, que dependem deste incentivo inicial. Vale lembrar a situação precária de abandono em que vive grande parte dos amazônidas, cuja vida pode ser melhorada com as benesses trazidas pela energia elétrica em casa."], ["31/10/2017 13:00:00", "O SR. CARLOS SOUZA - Sr. Presidente, o que me traz de volta a esta tribuna é a minha indignação por mais um ataque à Zona Franca de Manaus, desta feita em cima do polo de concentrados, um dos 10 polos industriais mais dinãmicos da cidade de Manaus. O polo de concentrados, Sr. Presidente, goza de incentivos fiscais há 30 anos. O Ministério da Fazenda está tirando esses incentivos fiscais, quer dizer, vai tirar mais de 156 indústrias de concentrados e de refrigerantes para outros Estados mais ricos, criando com isso uma fragilidade no pacto federativo. Esse polo gera mais de 70 mil empregos diretos e indiretos, adensa a nossa cadeia produtiva, inclusive atingindo a agricultura familiar no interior do Estado do Amazonas, como no Município de Maués, com a plantação do guaraná, ou no Município de Presidente Figueiredo, com a plantação da cana-de-açúcar, para produção de açúcar mascavo e álcool. Isso é um absurdo, Sr. Presidente! O único projeto neste País que deu certo é a Zona Franca de Manaus, que tem 41 anos de existência e ainda assim não é respeitada nem pelo Governo Federal, nem pelo Ministério da Fazenda. Por isso, Sr. Presidente, faço este apelo ao Ministro da Fazenda para que reveja essa decisão, que vai fragilizar a nossa Zona Franca e a economia do Estado do Amazonas. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre mais um ataque a nossa Zona Franca de Manaus, desta vez direcionado ao polo de concentrados, responsável por mais de 30% das exportações, com faturamento anual de R$ 548,8 milhões e geração de 14 mil empregos diretos. O Ministério da Fazenda alterou o enquadramento da Nomenclatura Comum do Mercosul - NCM para a fabricação de extrato de concentrados de refrigerantes no Polo Industrial de Manaus - PIM. Com isso, as indústrias locais perdem o direito à isenção de PIS/COFINS, Imposto de Importação - II e Imposto sobre Produtos Industrializado - IPI, o que na prática inviabilizará a produção local. As empresas de concentrados utilizavam a nomenclatura NCM 2107 desde o ano 2000, na forma de kit, mas a Secretaria da Receita Federal - SRF descaracterizou o concentrado como uma mercadoria única e reclassificou o kit como 'diversas mercadorias separadas' . Assim, os componentes de valor mais significativo, que contêm ingredientes fundamentais no aroma e sabor, devem ser classificados como NCM 2106.9010, cujas alíquotas dos tributos são diferentes de zero. O Estado do Amazonas, antes condenado a atividades econômicas predatórias, como a exploração mineral, a agricultura e a pecuária, especializou-se em fornecer estrutura e oportunidade para o surgimento de área de livre comércio, que, com o suporte de incentivos fiscais diferenciados, venceu os desafios de logística e criou, em plena floresta amazônica, uma das maiores estruturas industriais do mundo, fundada no princípio de incentivos fiscais para atrair e manter as grandes empresas produzindo naquela região. Sendo assim, essa atitude do Governo Federal significa uma ameaça à competitividade e ao comprometimento da oferta de postos de trabalho na Zona Franca de Manaus - ZFM e, por isso, não pode prosperar. Afinal, o setor de bebidas e de concentrados é um dos mais significativos em termos de faturamento e geração de emprego na região, chegando a gerar mais de 14 mil empregos diretos e cerca de 70 mil indiretos envolvidos na cadeia produtiva local, isso porque atende a 95% do mercado de refrigerantes no País e ainda exporta para outros países. Tais números mostram a força do setor e o respeito que merece receber por parte do Poder Executivo, o que não vem ocorrendo. Mesmo diante da sua importãncia para o Estado do Amazonas e para o Brasil, pelas suas incontáveis características benéficas, e apesar da Emenda Constitucional n 83, de 2014, que prorrogou seus incentivos fiscais especiais até o ano de 2073, o Governo Federal vem insistentemente atacando e mitigando a ZFM. -5 O Polo Industrial de Manaus, hoje com 50 a-5 nos, enfrenta os desafios e impactos de uma crise econômica nacional que ameaça toda a sustentabilidade do modelo. Após a aprovação da Lei Complementar n 160, de 2017, que retirou a exclusividade constitucional do Amazonas para conceder os benefícios fiscais relacionados ao ICMS por até 15 anos para atividades agropecuárias e industrial, agroindustrial e ao investimento em infraestrutura rodoviária, aquaviária, ferroviária, portuária, aeroportuária e transporte urbano, o Poder Executivo novamente atinge nosso polo em ponto essencial ao seu pleno funcionamento. Ora, é justamente em razão das características únicas do meu Estado que a ZFM foi criada com tais vantagens. A finalidade era integrar a Amazônia Ocidental ao restante do País. A ZFM foi responsável pelo desenvolvimento da região por vários anos, conciliando o crescimento econômico e social com a preservação da floresta. Todo esse histórico empenho justifica a exclusividade na concessão de benefícios, o que foi reafirmado pela Emenda 83/14. A aprovação da emenda constitucional, em 2014, foi fato determinante para as diversas empresas continuarem seus investimentos na região, cuja atrativa exclusividade fiscal garantiria emprego e renda para a população e para o Estado, além da preservação da floresta. -5 A recessão, nos últimos anos, provocou um processo de desaceleração da produção industrial em Manaus. Vários setores já sentem significativas perdas desde 2012. Por exemplo, cito a produção de motos, que recuou 29,7% em 2016, c omo aponta a -5 Associação dos Fabricantes de Motos e Similares - ABRACICLO. A mesma situação se repete nos demais setores abarcados da ZFM, de tablets, computadores, televisores, aparelhos de ar condicionado, bebidas, motocicletas, telefones, produtos químicos, entre tantos outros que abastecem o mercado nacional e internacional. Isso significa o fechamento de fábricas e, logo, o aumento do desemprego. -5 O número de postos de trabalho ocupados nas empresas da Zona Franca de Manaus, 119 mil em 2011, caiu para 85 mil trabalhadores em 2016. Hoje, segundo dados da Superintendência da Zona Franca de Manaus - SUFRAMA, as fábricas de Manaus empregam aproximadamente 84 mil trabalhadores. -5 Em 2016, foi registrado o aumento de 70% na quantidade de pessoas desocupadas - pessoas aptas para o trabalho, mas que não encontraram vagas formais -, na comparação com o último trimestre de 2015. O índice foi o quinto maior do Brasil, de acordo com dados divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE. O faturamento também sofreu queda expressiva em 2016, quando de janeiro a novembro R$ 67,9 bilhões foram gerados pela produção industrial do PIM. O acumulado de faturamento ficou abaixo do alcançado em 2012. Em 2015, o faturamento foi de R$ 79,2 bilhões. O recuo no faturamento do PIM iniciou ainda no começo da crise, em 2014, e vem registrando queda no faturamento anual nos últimos anos. enfrentando essa situação já dificultosa que a fragilizada Zona Franca de Manaus recebe essa notícia. As indústrias de concentrados estão instaladas na ZFM há mais de 30 anos. Essas alterações ferem a segurança jurídica e desestimulam a permanência das grandes empresas. O-5 s brasileiros amazônidas e suas famílias já vivem num vazio institucional e agora enfrentam os efeitos de uma crise generalizada que os atinge diretamente. Essas medidas apenas agravam a situação. E por isso não podem prosperar. O desenvolvimento do Brasil e da Amazônia de forma racional e sustentável passa por uma ZFM forte. Obrigado."], ["18/10/2017 14:02:00", "O SR. CARLOS SOUZA - Sr. Presidente, o Governo Federal precisa urgentemente estabelecer uma tarifa social para o transporte aéreo, principalmente na Região Amazônica, no meu Amazonas. Digo isso, Sr. Presidente, porque transporte aéreo está virando artigo de luxo, quando, na realidade, deveria ser considerado um serviço essencial. As pessoas do meu Estado que moram nos Municípios distantes estão morrendo, Sr. Presidente, porque não têm acesso a esse serviço devido aos preços exorbitantes das passagens. Quem mora em Eirunepé e precisa se dirigir à cidade de Manaus por motivo de doença passa 7 dias dentro de uma embarcação a motor, porque não tem acesso a um avião. O Governo Federal precisa discutir com a ANAC uma tarifa social para o transporte aéreo, porque as pessoas estão morrendo à míngua no Estado do Amazonas, Sr. Presidente. Essas pessoas vivem em Municípios com IDH baixíssimo, são pessoas carentes que precisam de tratamento de saúde e não têm acesso ao transporte aéreo. Aqui fica o apelo ao Ministro Moreira Franco e à ANAC para que tomem as providências. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar de projeto de lei de minha autoria que visa criar a tarifa social de passagens aéreas em voos domésticos regionais para passageiros carentes que necessitem do transporte aéreo para terem acesso a melhores condições de atendimento médico. A situação das populações que vivem em Municípios isolados, caso de vários Municípios no meu Estado, o Amazonas, como também de vários Estados brasileiros, é muito triste. Além das dificuldades inerentes a esse estilo de vida diferenciado, diante de uma enfermidade, os problemas vão muito além da doença em si. O transporte é muito dificultoso e lento demais para aquela pessoa que não pode esperar. Em grande parte, esse problema ocorre em virtude dos poucos recursos médicos disponíveis nas pequenas cidades interioranas, e as dimensões continentais de nosso país dificultam o deslocamento dos pacientes para centros urbanos dotados de melhores condições de atendimento médico. Vencer longas distãncias por via rodoviária, na maioria das vezes, é impossível para quem está doente, enquanto o transporte aéreo, que seria mais adequado, tem tarifas proibitivas para a população de baixa renda. No caso do Amazonas, muitas vezes, o enfermo é obrigado a enfrentar 3 dias de barco para conseguir atendimento médico, mesmo diante de uma situação de emergência, porque o custo da passagem aérea torna esse transporte inacessível. Para exemplificar, trago alguns números. Ao passo em que uma passagem entre Manaus e Miami, nos Estados Unidos da América, custa em média R$2.000,00, uma passagem entre Manaus e Eirunepé, Município afastado da Capital do Amazonas, varia de R$1.723,00 a R$1.844,00. A saúde está no rol dos direitos fundamentais, assim como o direito a uma vida plena e digna. E esses direitos não são respeitados em situações como a descrita. A saúde deve ser garantida mediante políticas sociais e econômicas que visem à redução do risco de doença e de outros agravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e recuperação. Seguindo essa linha de raciocínio, apresento à Casa projeto de lei que pretende estabelecer tarifa social equivalente a 30% das tarifas normalmente praticadas em voos domésticos regionais, a fim de possibilitar que pessoas carentes tenham acesso a melhores condições de atendimento médico em cidades distantes de sua residência. Para fazer jus ao benefício, o passageiro deverá comprovar sua situação de carência por meio da inscrição no Cadastro do Governo Federal e apresentar laudo médico que comprove a necessidade do deslocamento pretendido. Em contrapartida, as empresas aéreas deverão colocar à disposição número de assentos proporcional à capacidade de cada aeronave para serem comercializados com a tarifa social, sujeitando-se a penalidades em caso de infração da regra. E mais: aponto também a necessidade de criação de um fundo de compensação, a ser abastecido pelas próprias empresas aéreas, para justificar e embasar esses descontos, como forma de garantir a plenitude desse benefício e, ao mesmo tempo, minimizar os eventuais prejuízos para a companhia aérea decorrentes dessa benesse. Essa tarifa se baseia na função social que está atrelada ao serviço de transporte oferecido nessas situações. Estou certo de que, uma vez transformada em lei, tal medida contribuirá e muito para a qualidade de vida e o desenvolvimento de milhares de pessoas. Obrigado."], ["11/10/2017 14:06:00", "O SR. CARLOS SOUZA - Sr. Presidente, eu apresentei hoje nesta Casa um projeto de lei sobre o denominado Programa Carteira Nacional de Habilitação Social, a CNH Social. O cunho maior desse projeto de lei é, com certeza absoluta, a promoção da inclusão social e a diminuição das filas de desempregados que existem neste País, que existem no meu Estado do Amazonas. Nós sabemos, Sr. Presidente, que existem muitas pessoas que sabem dirigir, mas que, por serem humildes, simples, não têm dinheiro para pagar aquelas taxas abusivas cobradas pelo DETRAN para aquisição da Carteira Nacional de Habilitação. Esse projeto prevê justamente a isenção do pagamento dessas taxas para pessoas carentes que tenham renda familiar de no máximo três salários mínimos e que estejam há 1 ano desempregadas, para que possam tirar a Carteira Nacional de Habilitação e se profissionalizar. Isso é a verdadeira inclusão social, não é um favor que o Governo Federal fará a essas pessoas. Muito pelo contrário. E diminuirá o número de desempregados - atualmente, são 13 milhões de brasileiros. Essas pessoas poderão ter uma profissão, poderão ser motoristas de táxi, motoristas de UBER, motoristas particulares. Enfim, vão sair da fila do desemprego. Portanto, Sr. Presidente, dei entrada a esse projeto de lei nesta Casa hoje e faço apelo ao Governo Federal para que o aprove. Obrigado. O SR. PRESIDENTE - V.Exa. será atendido nos termos regimentais. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar de projeto de lei de minha autoria que institui o Programa CNH Social em ãmbito nacional, tornando obrigatória a gratuidade da expedição da Carteira Nacional de Habilitação para pessoas desempregadas por período igual ou superior a 1 ano e que estejam inscritas no Cadastro, do Governo . Entendo que a Carteira Nacional de Habilitação constitui uma oportunidade a mais de conseguir trabalho e de exercer uma atividade econômica, oportunidade esta que é mitigada diante do alto custo do processo de aquisição, que envolve aulas, exames, prova de direção e outros custos administrativos. Além disso, outro objetivo importante desse projeto é o de incentivar a regularização daqueles condutores que dirigem sem CNH. O benefício previsto abrange todo o processo de aquisição, incluindo os custos com autoescolas e demais encargos, para os que comprovarem os requisitos. No entanto, pela própria finalidade e pela natureza da benesse, qual seja, o incentivo para inserção no mercado de trabalho e consequente desenvolvimento econômico, o benefício não seria aplicável nos casos de renovação da Carteira Nacional de Habilitação por pessoas que tenham cometido crimes na condução de veículo automotor, que tenham a CNH ou a permissão para dirigir cassadas e que tiveram suspenso o direito de dirigir. A eficácia do projeto pode ser comprovada em alguns Estados que já adotam a iniciativa, a exemplo de Minas Gerais, Espírito Santo, Ceará e, mais recentemente, o meu Estado do Amazonas e que servem de base para a presente proposta. A CNH é muito importante para incentivar o desenvolvimento econômico e social, pois muitas vezes pode representar diferencial significativo na conquista de uma vaga de trabalho. Além disso, aumenta também a segurança no trãnsito. Afinal, a partir dela, é possível preparar e capacitar melhor as pessoas para a utilização adequada dos veículos em nossas vias. São muitas as histórias de fatalidades decorrentes do mau uso e do desrespeito às leis em nosso trãnsito. Obrigado."], ["11/10/2017 15:57:00", "O SR. CARLOS SOUZA - Sr. Presidente, hoje pela manhã eu tive uma audiência com o Ministro Kassab no Ministério da Ciência, Tecnologia, Inovações e Comunicações. Eu quero, desta tribuna, agradecer a ele pela audiência e pela receptividade. Ele também recebeu o Prefeito Andreson, Presidente da Associação Amazonense de Municípios, e o Dr. André, Superintendente Regional do INSS no Norte e Centro-Oeste, para que nós pudéssemos tratar de questões sobre a Internet e a banda larga no Estado do Amazonas, que são bastante precárias. Digo isso, Sr. Presidente, porque foi feito um termo de compromisso de parceria entre o INSS e Associação Amazonense de Municípios para levar ao interior do Estado, que vive um vazio institucional, o INSS Digital, haja vista que, dos 62 Municípios do Amazonas, apenas 22 têm postos do INSS. Somente 22! O povo do nosso Estado não tem como procurar benefícios que são direitos dele. Portanto, através do INSS Digital, da implementação de uma Internet e de uma banda larga que funcionem melhor, nós vamos dar cidadania a essas pessoas que moram nos Municípios dp interior do Estado do Amazonas, como também vamos dinamizar a sua economia. Quando nós conseguirmos essa conciliação, essa parceria entre o INSS e a Associação Amazonense de Municípios, em apenas 3 anos vamos ter uma economia pujante, de mais de 7 bilhões. Eu quero agradecer mais uma vez ao Ministro da Ciência e Tecnologia, Dr. Kassab. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Carlos Souza, do PSD do Amazonas. Parabéns pelo trabalho e pela luta."], ["05/10/2017 10:00:00", "O SR. CARLOS SOUZA - Sr. Presidente, hoje, às 11 horas, eu tenho uma audiência com o Ministro da Ciência e Tecnologia, Gilberto Kassab. Vou levar até ele uma reivindicação para que o Ministério participe também de termo de cooperação técnica entre o Instituto Nacional do Seguro Social - INSS e a Associação Amazonense de Municípios, com o objetivo de chegue ao interior do Estado o Programa INSS Digital. No Estado do Amazonas, só temos 22 postos do INSS. Quarenta Municípios estão isolados, e lá as pessoas não podem receber seus benefícios. Sr. Presidente, peço que este discurso seja considerado como lido. Obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre o requerimento que apresentei a respeito de indicação a ser encaminhada ao Ministro da Ciência, Tecnologia, Inovações e Comunicações, na qual solicito sua participação no Programa INSS Digital no interior do Amazonas, como forma de se garantir Internet de qualidade para a integração proposta pelo referido programa. O Amazonas foi pioneiro na implementação do INSS Digital. Esse programa transforma para a forma digital a tramitação de processos em papel, com distribuição de processos eletronicamente de uma unidade para outra. Assim, o cidadão terá acesso aos serviços de forma mais rápida e segura, e a análise de requerimentos passará a ser mais ágil. A previsão é de que a economia do interior do Amazonas receba uma injeção de quase R$ 2 bilhões por ano em benefícios previdenciários, devido à essa parceria entre a Associação Amazonense de Municípios - AAM e o Instituto Nacional do Seguro Social - INSS. Outra vantagem do Programa INSS Digital é a facilidade que cria aos usuários, já que prevê também o estabelecimento de parcerias entre o Instituto e organizações públicas e privadas, evitando que os vinculados a essas organizações precisem necessariamente se deslocar a uma agência do INSS. Entretanto, entendo que, para ampliar ainda mais o alcance desse programa, faz-se necessária também a participação do Ministério da Ciência, Tecnologia, Inovações e Comunicações, como forma de se ofertarem os recursos tecnológicos necessários para tal feito. O Amazonas é um Estado com proporções continentais. Quanto a esse ponto, vale destacar as grandes distãncias e o isolamento de certos Municípios. São 42 Municípios no interior do Estado do Amazonas que não possuem agências da Previdência Social. Apenas 27 agências estão distribuídas por 20 cidades de todo o Estado para atender um total de 315 mil beneficiários. A estimativa, com a chegada do Programa INSS Digital, é de que esse número chegue a 800 mil durante os próximos 3 anos, segundo o próprio órgão. Sendo assim, como forma de fortalecimento desse termo de cooperação entre o INSS e a AAM, sugiro a participação também do Ministério da Ciência, Tecnologia, Inovações e Comunicações para melhorar o serviço de Internet, que será a ferramenta mais importante dessa integração. Por isso, solicito o apoio de V.Exa. a essa importante e urgente proposição. O SR. PRESIDENTE - Meu Vereador Wellington Alemão, minha Vereadora Quélcia, da cidade da Serra, estão vendo como Deputado trabalha? E as pessoas dizem que não, não é? Nós saímos daqui às 3h30min da madrugada, e, às 9 horas, a sessão já estava sendo aberta. Falem à população da Serra sobre essa experiência que estão tendo aqui."], ["04/10/2017 11:50:00", "O SR. CARLOS SOUZA - Sr. Presidente, a minha cidade de Manaus tem 700 áreas de risco em que centenas e milhares de pessoas moram. Ainda na semana passada, Sr. Presidente, duas vidas preciosas, dois irmãos, dois jovens, morreram soterrados em virtude de uma grande chuva que aconteceu na cidade de Manaus. Lá na nossa região, nós temos duas estações no ano: chuva e sol. Eu quero aqui pedir providências por parte do Ministério da Integração Nacional e por parte da Defesa Civil Nacional, com quem hoje, às 17 horas, terei uma audiência, no sentido de que aloquem recursos tanto para o Governo do Estado quanto para a Prefeitura, porque as áreas estão mapeadas e esses acidentes e incidentes são previsíveis. Nós precisamos resgatar vidas na cidade de Manaus. Nós precisamos fazer a infraestrutura, tirar essas famílias dessas localidades de risco e colocá-las em locais dignos. Portanto, Sr. Presidente, fica aqui o meu grito de alerta ao Governo Federal. O SR. PRESIDENTE - Parabenizo V.Exa., Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre problema que muito aflige a população de Manaus: o inverno Amazônico. -5 Enquanto em outras regiões do Brasil o fim de ano é sinônimo de verão, no meu Estado ocorre o chamado inverno amazônico, em razão da grande incidência de chuvas que ocorrem, normalmente, entre os meses de dezembro e maio. No entanto, fortes chuvas já vêm atingindo o Estado, o que mostra que neste ano o fenômeno climático chegou antecipadamente e com ele as tragédias que infelizmente insistem em se repetir. Várias ocorrências estão sendo registradas junto aos órgãos como Defesa Civil e Corpo de Bombeiros do Amazonas. São desabamentos de barrancos, queda de muros e tombamento de árvores em áreas de risco espalhadas por diversas zonas da cidade, além de vários pontos de alagamento em vias que prejudicam não apenas a locomoção rotineira da cidade, mas também a saúde pública de forma geral. Em razão disso, e como forma de prevenção de novas tragédias, a -9 Defesa Civil e a Companhia de Pesquisa de Recursos Minerais - CPRM fizeram mapeamento das áreas de risco da capital amazonense, já que as chuvas, atípicas nessa época, vão continuar. O resultado é preocupante. -9 Mais de 700 áreas de risco de deslizamentos foram identificadas em Manaus. No levantamento, ainda foram mapeadas 851 moradias vulneráveis em áreas de risco geológico considerado muito alto, em 14 bairros de Manaus, sendo a maioria delas nas Zonas Norte e Leste da cidade. A criação dos Núcleos Comunitários da Defesa Civil está permitindo um atendimento mais rápido e eficaz, mas ainda é insuficiente diante do tamanho do problema e dos riscos da região. Uma ação preventiva mais eficiente faz-se necessária na região. por isso que faço aqui este apelo à Defesa Civil e ao Governo do meu Estado do Amazonas, mas, principalmente, ao Ministério da Integração Nacional. Peço ao Exmo. Ministro da Integração Nacional e à sua Secretaria Nacional de Proteção e Defesa Civil que, como órgão responsável por coordenar as ações de proteção e defesa civil em todo o território nacional, já inicie os trabalhos de prevenção voltados a evitar tragédias como a que ocorreu no dia 22 de setembro, quando um casal de irmãos morreu soterrado após sua casa ser atingida por um deslizamento de terra. A situação da população de Manaus é caótica e emergencial e medidas precisam ser tomadas agora para evitar tragédias no futuro. -9 O trabalho preventivo em áreas de risco conta com os Núcleos de Proteção e Defesa Civis, que são formados por voluntários e que ajudam no monitoramento. No entanto, não é suficiente. Formação de grupos de trabalho e envio de recursos extras para a conscientização e prevenção são necessários para atuação mais eficaz, a fim de salvar vidas e evitar mais desastres. Obrigado."], ["27/09/2017 11:14:00", "O SR. CARLOS SOUZA - Sr. Presidente, Sras. e Srs. Parlamentares, recentemente, no Amazonas, o jornal A Crítica publicou matéria, que tenho em mão, sobre a espera por consulta médica por mais de 50 mil pacientes. Sr. Presidente, essa não é uma peculiaridade somente do Estado do Amazonas, mas de todos os Estados da Federação. O povo brasileiro, aquele mais necessitado, está morrendo nas filas, em busca de uma consulta médica. São pessoas que saem de casa às 17 horas do dia anterior, dormem nas calçadas, ao relento, para conseguir uma consulta médica. Essas pessoas estão doentes, não são sadias, e muitas estão morrendo nas filas, esperando por uma cirurgia, que pode demorar 1 ano para se conseguir. vezes, a pessoa morre antes de conseguir realizá-la. Eu quero, Sr. Presidente, fazer um pacto com esta Casa, o Pacto pela Vida. Cada Parlamentar nesta Casa tem direito a 14 milhões de reais. Se nós repassarmos 70% desse valor para a saúde, a fim de diminuir ou acabar com essas filas, isso representa mais de 5 bilhões de reais para serem investidos no setor. Nesse sentido, para salvar vidas, esta Casa, neste momento de dificuldade pelo qual o povo brasileiro está passando, não pode cruzar os braços, não pode virar as costas, não pode ser omissa, Sr. Presidente. Nós precisamos urgentemente fazer esse Pacto pela Vida, com o repasse de 70% das nossas emendas individuais para a saúde, diminuindo ou acabando com as filas. Com isso, Sr. Presidente, com certeza absoluta esta Casa estará dando a sua contribuição, e estaremos salvando vidas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre a precariedade do serviço de saúde no meu Estado do Amazonas. Nossa saúde pública é tema delicado e gera grande insatisfação em ãmbito nacional, tamanho o desrespeito para com a população, que tanto carece de atendimento médico. Especificamente, o amazonense vem sofrendo pelo abandono das instituições em cuidados básicos. Por isso faço aqui esse apelo. A verdade é que todo cidadão que necessita de atendimento pelo SUS enfrenta uma guerra diária com o sistema, muitas vezes por conta de uma simples consulta, um exame, um retorno ou um medicamento. Enfim, a dificuldade aumenta conforme evolui cada um desses passos. São muitas as histórias de pessoas que aguardam na fila por cirurgias, consultas e exames. Pior ainda são os casos de consultas marcadas e desmarcadas após meses de espera, além das enormes filas nas emergências. No entanto, apesar da já conhecida mazela que inflige o brasileiro que recorre ao SUS, destaco a situação do amazonense nesse ponto. Lembro que o Estado do Amazonas imprime um estilo de vida diferenciado e por vezes dificultoso, devido, por exemplo, aos deslocamentos. Para muitos, como no caso dos ribeirinhos, faz-se necessária a utilização de embarcações, o que torna a viagem do doente mais dificultosa. Sendo assim, é compreensível a revolta e a frustação diante de uma desmarcação ou uma consulta infrutífera. O direito à boa saúde vem sendo prejudicado tendo em vista as demasiadas dificuldades para financiamento adequado do SUS. Como prova disso, o jornal A Crítica, em matéria do dia 23 de setembro de 2017, traz dados que mostram que 52.769 cidadãos amazonenses ainda não conseguiram sequer fazer uma consulta médica para saber de que mal sofrem, em razão do binômio burocracia-precariedade do serviço. Sendo assim, apresentarei Indicação ao Ministério da Fazenda no sentido de providenciar mecanismos apropriados para contornar essa situação. O repasse de verbas federais merece ser reestudado, tendo em vista a atual situação precária dos brasileiros, e em especial dos amazonenses. para amenizar tal situação na saúde pública que proponho que 70% das emendas individuais de todos os Deputados sejam destinadas para a área da saúde. A essa medida intitulo Pacto pela Vida. A proposta poderá render 5 bilhões de reais, aproximadamente, em caixa para a saúde de forma geral, para a melhor prestação do serviço público essencial. Isso significará maior alcance e abrangência da saúde pública, diminuição de filas, maior qualidade no atendimento, tudo conforme o princípio da dignidade da pessoa humana, há muito desrespeitado nessa área. por esse motivo que peço a atenção do Governo Federal e do Ministério da Fazenda para a saúde no Brasil. Esta, como serviço essencial que é, deve ser tratada como tal, de forma que chegue plenamente a toda a população, para que o povo tenha de fato qualidade de vida. Medidas como essa, capazes de gerar mudanças efetivas e práticas na relação Estado-Sociedade, são necessárias para melhorar a vida dos brasileiros que tanto sofrem numa fila, vendo seu direito à vida ser preterido. Nosso dever como Parlamentar é garantir essa dignidade. Acesso pleno aos serviços de saúde é uma das garantias constitucionais e, portanto, um direito básico de todos. Não podemos aceitar que a situação atual continue como está. Obrigado."], ["21/09/2017 09:52:00", "O SR. CARLOS SOUZA - Obrigado, Sr. Presidente. Sr. Presidente, eu venho a esta tribuna fazer um apelo ao Ministro de Minas e Energia, em nome do povo da minha cidade de Manaus, tendo em vista o grande desserviço que a Amazonas Energia vem prestando à população. Falo dos 'apaguinhos' e dos apagões. Aproveito a oportunidade, Sr. Presidente, para fazer um apelo maior ao Ministério de Minas e Energia, relativo às tarifas abusivas de energia elétrica cobradas na cidade de Manaus. A população não aguenta mais. Esse serviço essencial virou artigo de luxo. Nas residências não se pode mais usar o aparelho de ar-condicionado por causa dos preços abusivos da energia elétrica, o que causa desconforto para idosos, crianças recém-nascidas e pessoas doentes. Anteriormente, alegava-se que as tarifas eram elevadas porque a nossa geração de energia era feita através de usinas termelétricas, através do diesel . Hoje, nós temos o gás de Urucu, que poderia muito bem fazer diminuírem em 40% as tarifas de energia elétrica. O SR. PRESIDENTE - Muito obrigado, Deputado. O seu discurso vai ser divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre o grande desserviço que a Amazonas Energia vem prestando para a cidade de Manaus. A Amazonas Energia é uma sociedade anônima de economia mista, constituída na forma da MP 1531-11, de 1997, convalidada pela Lei n 9.648, de 1998, e é controlada pelas Centrais Elétricas Brasileiras S.A. - ELETROBRAS, sendo responsável pelo abastecimento de todo o Estado do Amazonas. Os apagões generalizados são constantes. A redução da geração termelétrica nas usinas de Manaus e as sobrecargas no sistema de transmissão já provocaram vários grandes apagões que afetaram Manaus e outras importantes cidades do Amazonas em 2017, como Iranduba, Manacapuru e Presidente Figueiredo, dentre outras. difícil crer que ELETROBRAS e PETROBRAS, duas empresas estatais federais vinculadas ao Ministério de Minas e Energia, estejam há anos discutindo o pagamento de dívidas relativas a faturas de fornecimento de combustível sem chegar a um acordo. Quem sofre com isso é a população, que é atingida diretamente no seu cotidiano. Mais difícil de entender é que a situação entre essas empresas chegou a um ponto em que tanto os investimentos da PETROBRAS, na exploração e no transporte de gás natural a partir do campo de Urucu, quanto os investimentos da ELETROBRAS Amazonas Energia em geração de energia elétrica a partir de gás natural sejam desperdiçados em função do referido desacordo entre essas empresas estatais federais, implicando a suspensão do fornecimento de energia elétrica para significativa parcela da população amazonense. Apelo ao Ministério de Minas e Energia, tendo em vista as elevadas tarifas, praticamente abusivas, cobradas do povo de Manaus por um serviço, repito, insatisfatório e cheio de falhas. Hoje, energia elétrica se tornou artigo de luxo, quando na verdade deveria ser essencial e perene. Por exemplo, uma das características regionais mais marcantes de Manaus e do meu Estado do Amazonas é o clima quente e muito úmido. Em residências, escritórios, hospitais, as pessoas são obrigadas a limitar o uso de ar-condicionado em razão do aumento exponencial da conta de energia, pelo alto e injustificado custo do serviço, o que atinge a todos, desde pessoas idosas até doentes e crianças que sofrem, como toda a população. Vale destacar que o Amazonas é rico em recursos diversos, os quais estão sendo subaproveitados ou praticamente negligenciados. Com gigantescas reservas de gás sob a terra, os Municípios de Carauari, Tefé e Coari, onde fica o Polo Petrolífero de Urucu, são abastecidos por usinas termelétricas movidas a diesel . Antigamente, alegava-se que a geração de energia era feita por usinas termelétricas, por meio da queima de combustíveis, que é uma das fontes de energia mais sujas utilizadas nos dias de hoje, o que justificaria tal situação, já que esse processo gera altos custos gerais, por toda a logística envolvida, além do grande impacto ambiental consequente. Atualmente, devemos elevar o gás natural à grande matriz energética do Estado. Temos a Usina de Urucu, que poderia muito bem diminuir em até 40% as tarifas de energia, como foi anunciado quando de sua criação. Isso porque o objetivo era abastecer as termelétricas do Estado com o gás natural extraído da reserva de Urucu. A previsão inicial era de aposentar a geração de eletricidade com óleo diesel, além de reduzir os custos. No entanto, a população nunca viu essa redução. Pelo contrário, vem experimentando aumentos de até 38,8%. E mais: além do péssimo serviço, a Amazonas Energia encontra-se extremamente endividada. A ANEEL verificou que, entre julho de 2009 e junho de 2016, a ELETROBRAS repassou quase 3 bilhões de reais indevidamente à Amazonas Energia. A distribuidora de energia do Amazonas estava recebendo mais do que deveria por meio da Conta de Consumo de Combustíveis, um encargo cobrado na conta de luz para subsidiar o funcionamento de termelétricas nos locais que ainda não estão conectados ao sistema elétrico nacional, como é o caso do Amazonas. Sendo assim, essa decisão da ANEEL impacta ainda pagamentos de dívidas que a Amazonas Energia detinha com a PETROBRAS, a principal fornecedora de gás para a empresa. A estatal amazonense vinha pagando cerca de 50 milhões de reais por mês para a PETROBRAS, conforme um 'contrato de confissão de dívida' firmado entre as empresas. Ocorre que essas dívidas estavam sendo bancadas com repasses da Conta de Consumo de Combustíveis. São esses os fatos que comprometem a prestação do serviço de forma adequada à população e demonstram a fragilidade organizacional e o desrespeito da Amazonas Energia com o povo amazonense. por esse motivo que peço a atenção do Ministério de Minas e Energia e do Governo Federal para a energia no Amazonas. Esta deve ser tratada como serviço essencial que é, de forma que chegue plenamente a toda a população, para que o desenvolvimento e a qualidade de vida sejam não apenas possíveis, mas também concretos. O povo do Amazonas já sofre com as dificuldades naturais inerentes à vida naquele Estado, cuja singularidade já imprime um estilo de vida diferenciado do padrão brasileiro. Acesso pleno à energia perene é direito básico de todos. Não podemos aceitar que a situação atual, marcada pelo abandono e pelo desserviço, continue como está. Obrigado."], ["20/09/2017 13:06:00", "O SR. CARLOS SOUZA - Obrigado, Sr. Presidente. Eu venho a esta tribuna manifestar a minha tristeza e, ao mesmo tempo, a minha indignação em relação ao tratamento que é dado ao único projeto duradouro neste País, de 40 anos de existência, que é a Zona Franca de Manaus. A minha indignação é porque foi aprovado nesta Casa e sancionado pelo Presidente da República o Projeto de Lei Complementar n 160, de 2017, que nos tira prerrogativas e convalida decretos que prejudicam frontalmente a Zona Franca de Manaus - e convalida todos esses decretos por mais 15 anos. Ora, Sr. Presidente, a Zona Franca de Manaus verdadeiramente não sangra o País com as isenções. Muito pelo contrário, o custo-benefício da Zona Franca de Manaus tanto para o Brasil quanto para o mundo é muito grande. Nós temos uma floresta tropical que é preservada através dessa estrutura chamada Zona Franca de Manaus - 96% dessa floresta está preservada, Sr. Presidente! Nós temos produtos finais de alta tecnologia que são exportados e dão competitividade para o Brasil. Então, essas isenções não prejudicam o Brasil. O que falta verdadeiramente é respeito por parte das autoridades ao único projeto que este País tem de mais de 40 anos que deu certo: a Zona Franca de Manaus. Hoje, temos quase 300 mil pessoas no Estado do Amazonas desempregadas em razão desses decretos ilícitos, que nos prejudicam, que não deixam desenvolver aquela região tão cobiçada pelo mundo. O SR. PRESIDENTE - Parabéns, Deputado Carlos Souza, pelo seu pronunciamento PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre a Lei Complementar n 160, de 2017, que regulariza a redução da cobrança de Imposto Sobre a Circulação de Mercadorias e Serviços - ICMS dada pelos Estados na chamada 'guerra fiscal', retirando a exclusividade de Estados como o Amazonas em conceder benefícios fiscais, recentemente aprovada pelo Congresso e sancionada pela Presidência da República. A Lei Complementar n 160 legaliza os benefícios fiscais concedidos pelos Estados brasileiros sem a autorização do Conselho Nacional de Política Fazendária - CONFAZ, órgão que reúne os Secretários Estaduais da Fazenda do País. Essa permissão era antes concedida apenas ao Amazonas, pela nossa Carta Magna. Na prática, ela significa uma ameaça à competitividade e ao comprometimento da oferta de postos de trabalho na Zona Franca de Manaus - ZFM e por isso já está sendo objeto de discussão e revolta e certamente terá sua constitucionalidade analisada perante o Supremo futuramente. Digo isso porque a nova legislação perdoa os incentivos fiscais do Imposto sobre Circulação de Mercadorias e Serviços - ICMS irregulares concedidos nos últimos anos e autoriza os Estados a continuarem a manter esses benefícios por mais 15 anos, sem precisarem de aprovação no CONFAZ. Vale lembrar que o Estado do Amazonas recebeu autorização constitucional para tanto. Mesmo diante da importãncia da ZFM para o Estado do Amazonas, pelas suas incontáveis características benéficas, e apesar da Emenda Constitucional n 83, de 2014, que prorroga os incentivos fiscais especiais do projeto da ZFM até o ano de 2073, a Lei Complementar foi aprovada e sancionada, retirando a exclusividade constitucional do Amazonas para conceder os benefícios fiscais relacionados ao ICMS por até 15 anos para atividades agropecuária e industrial, agroindustrial e ao investimento em infraestrutura rodoviária, aquaviária, ferroviária, portuária, aeroportuária e de transporte urbano. Ora, é justamente em razão das características únicas do meu Estado que a ZFM foi criada com tais vantagens. A finalidade era integrar a Amazônia Ocidental ao País. A ZFM foi responsável pelo desenvolvimento da região por vários anos, conciliando o crescimento econômico e social com a preservação da floresta. O Estado do Amazonas, antes condenado a atividades econômicas predatórias, como a exploração mineral, a agricultura e a pecuária, especializou-se em fornecer estrutura e oportunidade para o surgimento de área de livre comércio, que, com o suporte de incentivos fiscais diferenciados, venceu os desafios de logística e criou, em plena Floresta Amazônica, uma das maiores estruturas industriais do mundo. Todo esse histórico empenho justifica a exclusividade na concessão de benefícios, o que foi reafirmado pela Emenda Constitucional n 83. No entanto, todos esses princípios são colocados em risco diante dessa nova situação, que muitos já chamam de ataque à ZFM. A aprovação da emenda constitucional em 2014 foi fato determinante para as diversas empresas continuarem seus investimentos na região, cuja atrativa exclusividade fiscal garantiria emprego e renda para a população e para o Estado, além da preservação da floresta. -5 O Polo Industrial de Manaus - PIM, hoje com 50 a-5 nos, teve seu período de apogeu e hoje enfrenta os desafios e impactos de uma crise econômica nacional que ameaça a sustentabilidade do modelo. A recessão nos últimos anos provocou um processo de desaceleração da produção industrial em Manaus. Vários setores já sentem significativas perdas desde 2012. Como exemplo, cito a produção de motos, que recuou 29,7% em 2016, como aponta a -5 Associação dos Fabricantes de Motos e Similares - ABRACICLO. A mesma situação se repete nos demais setores abarcados pela ZFM - tablets, computadores, televisores, aparelhos de ar condicionado, bebidas, motocicletas, telefones, produtos químicos, entre tantos outros que abastecem o mercado nacional e internacional -, o que significa fechamento de fábricas, e, logo, aumento do desemprego. -5 O número de postos de trabalho ocupados nas empresas da Zona Franca de Manaus, que era de 119 mil em 2011, caiu para 85 mil em 2016. Hoje, segundo dados da SUFRAMA, as fábricas de Manaus empregam aproximadamente 84 mil trabalhadores. -5 E há mais: em 2016, foi registrado o aumento de 70% na quantidade de pessoas desocupadas - pessoas que estão aptas para o trabalho, mas não encontraram vagas formais - em comparação com o último trimestre de 2015 e 2016. O índice foi o quinto maior do Brasil, de acordo com dados divulgados pelo Instituto Brasileiro de Geografia e Estatística - IBGE. O faturamento também sofreu queda expressiva em 2016, ano em que, de janeiro a novembro, R$ 67,9 bilhões foram gerados pela produção industrial do PIM. O faturamento acumulado ficou abaixo do alcançado em 2012. Em 2015, o faturamento foi de R$ 79,2 bilhões. O recuo no faturamento do PIM se iniciou ainda no começo da crise, em 2014, e vem registrando queda no faturamento anual nos últimos anos. nesse contexto, que a Lei Complementar foi instituída, mitigando uma das principais características da ZFM, que lhe garantiu tanto sucesso: a exclusividade em razão da sua singularidade regional. Tal legislação atinge uma ZFM que já se encontra fragilizada pela forte crise econômica. Por ZFM fragilizada, entendam-se os milhões de brasileiros amazônidas e suas famílias que já vivem num vazio institucional e agora enfrentam os efeitos de uma crise generalizada que os atinge diretamente. O desenvolvimento da Amazônia de forma racional e sustentável passa por uma ZFM forte. isso que defendo. Pontos: - O Amazonas recebeu autorização constitucional exclusiva para os benefícios fiscais, sem os quais as empresas não se instalariam ali, por causa da dificuldade logística e das características únicas da região. - Por causa da guerra fiscal, Estados concedem incentivos fiscais de forma irregular. - A Lei Complementar n 160 é instituída para legalizar os benefícios fiscais concedidos pelos Estados brasileiros sem a autorização do CONFAZ. A lei, então, perdoa os incentivos fiscais irregulares concedidos nos últimos anos e ainda autoriza os Estados a manter estes benefícios por mais 15 anos, sem a necessidade de autorização do CONFAZ. - A regra anterior era que todos os Estados, para conceder esse tipo de incentivo fiscal, precisavam de aprovação unãnime no CONFAZ. A exceção era o Amazonas. Com a nova regra, a Zona Franca de Manaus perde a exclusividade legal de conceder este tipo de benefício sem o aval dos demais Estados da Federação. - A Emenda Constitucional n 83, de 2014, prorrogou o prazo de funcionamento da ZFM até 2073, o que funcionou como incentivo para renovação de investimentos por parte das empresas na região. Essa situação pode mudar a partir de agora, visto que o Amazonas apresenta dificuldades logísticas que os demais Estados não possuem, antes compensadas pelos incentivos exclusivos. - A finalidade é acabar com a guerra fiscal, pois os Estados devem competir igualmente. No entanto, o Amazonas não é igual aos demais Estados, pelas diversas características que lhe são próprias e que justificaram tantos incentivos. Igualizar agora é uma injustiça com o Amazonas. - A crise já atinge fortemente a ZFM e a população do Amazonas. Um enfraquecimento da competitividade da ZFM é extremamente prejudicial no atual cenário. Obrigado."], ["14/09/2017 10:54:00", "O SR. CARLOS SOUZA - Obrigado, Sr. Presidente. Vejo a esta tribuna para manifestar os meus aplausos e ao mesmo tempo as minhas críticas em relação às discussões sobre a tão comentada Amazônia no que se refere à questão da exploração da Reserva Mineral de Cobre e seus Associados - RENCA. O mundo todo se preocupou: artistas internacionais se preocuparam com a preservação da reserva e ONGs ambientalistas se manifestaram em relação à exploração dela. Eu gostaria, Sr. Presidente, que as ONGs ambientalistas dos países de primeiro mundo, que já acabaram com suas florestas, que já mataram seus índios, tivessem essa mesma preocupação com os 25 milhões de amazônidas, que vivem num verdadeiro vazio institucional, esquecidos pelas autoridades brasileiras. Eu gostaria que o mundo se preocupasse em desenvolver a Amazônia de forma racional e sustentável e deixasse de fazer essa ficela de dizer que a Amazônia é patrimônio do mundo, que Amazônia tem que ser intocável, que a Amazônia tem que ser um verdadeiro santuário. O nosso povo, que pisa um solo de riquezas minerais - bauxita, cassiterita, ouro -, está passando fome. Nós precisamos repensar a Amazônia - esse é o discurso que eu faço aqui, Sr. Presidente. E gostaria que esta Casa também colocasse em discussão essa potencialidade imensa, que serve ao Brasil e ao mundo, chamada Amazônia. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Sou eu que agradeço as palavras, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para falar sobre assunto de extrema relevãncia para o Brasil e para mundo, mas principalmente para o meu Estado, o Amazonas: o massacre de índios isolados da Amazônia na terra indígena conhecida como Vale do Javari e a necessidade da atuação pública efetiva para que casos como esse não se repitam. Está em investigação pela Polícia Federal e pelo Ministério Público Federal o genocídio contra índios isolados na Terra Indígena Vale do Javari, extremo oeste do Amazonas. As mortes dos índios, conhecidos como 'flecheiros', aconteceu no mês de agosto no Rio Jandiatuba, afluente do Rio Solimões, no Município de São Paulo de Olivença, na fronteira com Peru e Colômbia, a 1.000 quilômetros de Manaus.-9 Diante da denúncia da FUNAI, um grupo de garimpeiros foi preso e conduzido ao Município de Tabatinga, também no interior do Amazonas, para prestar depoimento sobre o caso. aqui que destaco a necessidade de mudanças na política assistencial que vem ocorrendo no Estado do Amazonas, bem como em toda a região. Um dos fatores que certamente contribuiu para esse massacre é o sucateamento das bases de vigilãncia da FUNAI. Apenas quatro bases da Fundação Nacional do - FUNAI atuam para proteger cerca de 5 mil índios isolados nos extremos da Amazônia, uma área que abrange 84.570 quilômetros quadrados. Vale lembrar que o Vale do Javari é conhecido como a região que mais possui índios isolados do mundo. Os cortes de recursos e o descaso fragilizaram o território ao passo em que as ameaças aumentam exponencialmente. Não é o primeiro massacre indígena ocorrido na região, que já sofre com a exploração predatória de garimpeiros que não respeitam os limites das terras indígenas. Em razão do andamento das investigações, nem MPF nem PF divulgaram informações importantes para o entendimento do caso, como o número exato de índios que foram assassinados no ataque, as armas que foram utilizadas, o número de garimpeiros envolvidos no crime. Com a confirmação do massacre dos índios 'flecheiros' pelo MPF do Amazonas, o caso passa a ser considerado a maior tragédia envolvendo indígenas que vivem sem contato com a sociedade nacional da Amazônia brasileira após os assassinatos de 16 índios ianomãmis da aldeia Haximu, em Roraima, por garimpeiros que invadiram a reserva para exploração ilegal de ouro, em 1993 - o caso recebeu repercussão internacional. por causa da relevãncia e do impacto internacional do caso que trago o assunto a esta Casa. Abusos e desrespeitos como esses não podem continuar. A população da região já sofre demasiadamente em virtude do isolamento e da distãncia que é própria à cultura do daquele povo. Não podemos permitir que atos de genocídio e desrespeito ao meio ambiente, à cultura regional e à vida continuem se repetindo da forma que ocorre na Amazônia. Recentemente experimentamos grande mobilização nacional em razão da liberação ao setor privado para atividade de pesquisa mineral da Reserva Nacional do Cobre e Associados - RENCA, pelo Governo Federal, sob a justificativa de atrair investimentos para o País na atividade mineradora. Essa reserva foi criada em 1984, sendo voltada à pesquisa mineral na região. Possui 47 mil quilômetros quadrados e está localizada entre os Estados do Pará e Amapá, em plena Floresta Amazônica. Além disso, também engloba unidades de conservação ambiental e territórios indígenas. A liberação gerou grandes discussões nos diversos setores ligados à reserva, tendo em vista os riscos inerentes à mencionada exploração. Fato é que toda aquela mobilização em prol da manutenção da reserva surtiu efeitos e, diante da preocupação amplamente divulgada por ONGs, por artistas e por diversos ambientalistas, pessoas e setores, o decreto permissivo logo foi revogado. Dentre os vários argumentos que embasaram a mobilização, vale destacar que a mineração ameaça a biodiversidade do local, causando desmatamentos e contaminação. Além disso, por atrair grande fluxo de pessoas, poderia haver aumento dos conflitos com povos indígenas. com isso que finalizo meu discurso, destacando a força e a necessidade da perenidade dessas mobilizações para o Estado e para a população do Amazonas. Massacres de tribos isoladas, como esse ocorrido com os índios 'flecheiros', são recorrentes, normalmente envolvendo garimpeiros e exploradores ilegais. A Região Amazônica é única no mundo e, como tal, demanda atenção e cuidados diferenciados, por todo valor ambiental, sociológico e cultural que possui. Os olhos do Brasil e do mundo devem estar sempre voltados para a manutenção e preservação de suas várias riquezas. Obrigado."], ["13/09/2017 16:16:00", "O SR. CARLOS SOUZA - Sr. Presidente, eu quero dizer da minha alegria de retornar aos trabalhos legislativos, depois de 2 anos ausente desta Casa. Obrigado, meu amigo. Espero dar minha contribuição, juntamente com meus pares nesta Casa, no sentido de que nós tenhamos um Brasil melhor. Espero verdadeiramente ajudar o povo do meu Estado do Amazonas. Aproveito ainda este minuto, Sr. Presidente, para pedir providências por parte da Polícia Federal, do Ministério Público, do Ministério da Integração, em relação à matança aos nossos índios que está acontecendo lá no Alto Solimões, no Estado do Amazonas, na fronteira com o Peru. Obrigado."], ["11/04/2018 13:12:00", "O SR. CARLOS SOUZA - Sr. Presidente, venho a esta tribuna para me despedir da Cãmara dos Deputados, em virtude do retorno do titular do mandato, o meu amigo Deputado Arthur Virgílio Bisneto, que assumiu a Casa Civil na Prefeitura de Manaus, onde realizou excelente trabalho. Passei 12 anos nesta Casa, e agora mais 8 meses. Tenho certeza absoluta de que desenvolvi um trabalho salutar, principalmente em benefício do Estado do Amazonas. Tenho vários projetos importantíssimos nesta Casa. Dos 24 projetos, 15 estão na CCJC, e 9 estão na porta do plenário para ser aprovados pelos Deputados e Deputadas desta Casa. Quero agradecer ao meu partido, o PSDB, e a todos os Parlamentares o convívio que sempre tivemos. Estarei no meu Estado à disposição, trabalhando sempre em prol do Amazonas. Muito obrigado."], ["14/03/2018 14:48:00", "O SR. CARLOS SOUZA - Sr. Presidente, não tenho nada contra determinadas privatizações que estão sendo encampadas pelo Governo Federal, mas tenho tudo contra a forma açodada como o Governo Federal quer fazer a privatização da ELETROBRAS. Digo isso porque a Amazonas Energia, lá do meu Estado do Amazonas, já tem uma planilha de demissões de quase 700 pais de família, funcionários que trabalham naquela empresa e que vão pagar o pato pela má gestão da empresa. Sr. Presidente, existe hoje um serviço social executado pelo Ministério de Minas e Energia no Estado do Amazonas - falo sobre o Programa Luz para Todos - que beneficia milhares de pessoas que vivem no interior do Estado. Quem nos garante que essa nova empresa, uma empresa única que vai tomar conta de um serviço essencial, vai contemplar nosso Estado, principalmente as pessoas carentes e humildes? Eu quero parabenizar a bancada do Estado do Amazonas, que esteve ontem em audiência com o Ministro de Minas e Energia e apresentou essas reivindicações. Obrigado."], ["07/03/2018 14:16:00", "O SR. CARLOS SOUZA - Sr. Presidente, amanhã, 8 de março, é o Dia Internacional da Mulher. Quero aproveitar a oportunidade para parabenizar todas as mulheres brasileiras, em especial as amazonenses, grandes lutadoras, grandes guerreiras. O Dia Internacional da Mulher não deveria ser apenas 8 de março, mas os 365 dias do ano, porque é preciso combater muitos crimes que ainda são praticados contra as mulheres. Nesta semana, o portal G1 informou que no Brasil 12 mulheres são, infelizmente, assassinadas por dia. Pesquisa recente realizada em 57 países do mundo, incluindo o Brasil, mostra que as mulheres sofrem crimes de assédio sexual, violência física e violência sexual. Isso tem que acabar, Sr. Presidente! Esta Casa precisa fortalecer a luta das mulheres brasileiras, das mulheres amazonenses, mulheres guerreiras, para que suas conquistas sejam imediatas. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, meu pronunciamento trata da Semana da Mulher na Cãmara dos Deputados e da necessidade de combater o feminicídio, a violência contra a mulher e as desigualdades de direitos não apenas no Estado do Amazonas, mas em todo o País. Subo a esta tribuna para falar sobre um tema que infelizmente é recorrente nos noticiários brasileiros e que precisa ser enfrentado e amplamente combatido. A violência contra a mulher, o feminicídio e o contexto de insegurança que envolvem o noticiário são temas que não podem prosperar na sociedade atual, porém suas estatísticas insistem em aumentar. Segundo a Organização Mundial da Saúde, o número de assassinatos chega a 4,8 a cada 100 mil mulheres. O Mapa da Violência de 2015 aponta que, entre 1980 e 2013, 106.093 pessoas morreram, pelo fato de serem mulheres. As mulheres negras são ainda mais violentadas. Apenas entre 2003 e 2013, houve um aumento de 54% no registro de mortes, passando de 1.864 para 2.875 no período. Muitas vezes, são os próprios familiares, parceiros ou ex-parceiros que cometem os assassinatos. No entanto, o feminicídio é apenas um desfecho trágico de uma série de violências que a mulher sofre. Exemplo assustador está no número de estupros registrados no Brasil em 2016. Em média, 135 por dia, conforme dados do Fórum Brasileiro de Segurança Pública. No Amazonas, os dados são ainda mais alarmantes. O Estado é o quarto no Brasil com maior crescimento de homicídios de mulheres em 10 anos - 2005 a 2015 . Comparando os dados neste período, a porcentagem de alta chegou a 139,6%, estando atrás apenas dos Estados de Roraima, Maranhão e Sergipe. Em relação à taxa de homicídios de mulheres negras, o Amazonas apresentou um crescimento de 102,8% em 10 anos, saindo da média de 3,2 a cada 100 mil habitantes para 6,4. A persistência das discriminações contra as mulheres revela a necessidade urgente de uma reanálise pela sociedade. Feminicídio, estupro, assédio, exploração sexual, tortura, agressões, perseguições, violência psicológica, patrimonial e sexual são violações extremas de direitos humanos que muitas mulheres já sofreram na vida. Portanto, devem ser permanentemente combatidas e repudiadas por todos. Nada justifica tais tratamentos. Algumas alterações na legislação marcam uma evolução, que precisa ser contínua. A Lei n 13.140, aprovada em 2015, tipificou o feminicídio como circunstãncia qualificadora do crime de homicídio, além de ter incluído os assassinatos motivados pela condição de gênero da vítima no rol dos crimes hediondos. Para tanto, considera-se que o crime deve envolver violência doméstica e familiar e menosprezo ou discriminação à condição de mulher. A implementação da Lei Maria da Penha é mais um ponto de destaque do rol de medidas tomadas para este reconhecimento, não apenas por ser uma das legislações mais eficazes para atacar o problema, mas, principalmente, pelo grande impacto conscientizador que gerou, dada sua importãncia para a desnaturalização da violência como parte das relações familiares e para o empoderamento das mulheres. A linha de atuação contra esse crescimento deve ser pautada no trinômio informação/prevenção/incentivo ao combate. A rede de atendimento e de proteção às mulheres que vivenciam situações de violência deve ser ampliada, para ser decisiva neste cenário. Afinal, em muitos casos, por vergonha, medo ou puro desconhecimento, as vítimas não denunciam e ficam ainda mais vulneráveis. justamente este ciclo que deve ser quebrado, para alcançarmos um nível superior nesta luta, que é de todos nós, não apenas das mulheres. Para tanto, as alterações devem ser intrínsecas, partindo não apenas do poder público. A valorização e o respeito das mulheres devem ser naturalmente desenvolvidos e exercidos diariamente na vida de todos nós. Questões básicas, porém esquecidas ou ignoradas, como empatia, respeito e igualdade de direitos, devem ser norteadoras de ações e definidoras de atitudes. Muito obrigado."], ["07/03/2018 15:40:00", "O SR. CARLOS SOUZA - Sr. Presidente, eu só quero fazer um apelo ao Presidente da Cãmara em relação ao Projeto de Lei n 6.298, de 2005, de minha autoria, que já passou por todas as Comissões e está na porta desta Casa aguardando ser apreciado, ser aprovado ou não. Esse projeto de lei, Sr. Presidente, estabelece que o preso que optar por não trabalhar automaticamente será excluído dos programas de redução de penas. Nós sabemos que não é obrigatório o preso trabalhar, mas, quando ele trabalha, a cada 3 dias trabalhados, há a redução de 1 dia da pena. Esses que não querem trabalhar geralmente são membros de facções criminosas. São elementos que passam o dia maquinando fugas, maquinando rebeliões e ordenando matanças no lado de fora. Não é justo que eles sejam beneficiados pelo programa de redução de penas tanto quanto aqueles que estão trabalhando. Portanto, o apelo que eu faço é para que este meu projeto seja colocado na pauta desta Casa. Pediria também que este pronunciamento fosse divulgado no programa A Voz do Brasil. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Será divulgado o seu pronunciamento no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste momento em que o tema segurança pública está em alta, subo a esta tribuna para falar da urgente necessidade de reformulação do sistema prisional amazonense, bem como do Projeto de Lei n 6.298, de 2005, de minha autoria. Em suma, este projeto estabelece que o preso que optar por não trabalhar será excluído dos programas de redução de penas. O sistema penitenciário brasileiro enfrenta graves problemas, dentre os quais se destacam a superpopulação carcerária e a ociosidade do preso. A combinação dessas duas falhas do sistema gera diversos problemas, como impossibilidade de ressocialização, desrespeito aos direitos humanos e rebeliões, cujos efeitos danosos atingem toda a sociedade. Neste contexto, o Governo Federal anunciou recursos na ordem de R$ 42 bilhões para a segurança pública, diante do cenário crítico que o Brasil enfrenta atualmente. A intervenção federal no Rio de Janeiro abriu as portas para o tema e criou a oportunidade para se rediscutir todo o modelo de segurança. Para evitar situações extremas como a que enfrenta o Estado do Rio de Janeiro é que clamo por modificações sérias e efetivas. A situação é preocupante no Estado do Amazonas. O próprio Governador já reconheceu a necessidade de novos presídios e de uma reformulação do sistema. E, em breve, nova licitação será aberta para substituir a empresa Umanizzare, atual responsável pela gestão das unidades prisionais do Estado. certo que a medida de encarceramento possui duas finalidades, uma punitiva e outra ressocializadora. No entanto, o sistema carcerário amazonense parece ignorar essa segunda, chegando praticamente ao ponto da bestialização dos presos. Esse descaso, aliado à constante superlotação, culmina em episódios de barbárie e violência extrema, como o ocorrido no ano passado em que mais de 50 presos foram assassinados em rebeliões que marcaram para sempre a história do Amazonas. Tais fatos não condizem com o altíssimo custo de manutenção do preso no Amazonas. Atualmente, a despesa por detento no Complexo Penitenciário Anísio Jobim, por exemplo, é de R$ 4,7 mil, praticamente o dobro do que um preso custa em média no resto do País . Os custos refletem gastos com o sistema de segurança, contratação de agentes penitenciários e outros funcionários, serviços como alimentação e compra de vestuário, assistência médica e jurídica, entre outros. Ainda em 2005, já ciente do problema, que só se agravou, apresentei o PL 6.298/05, pelo qual pretendia excluir o benefício de redução de pena para os presos que optarem por não trabalhar. Tal alteração na Lei de Execuções Penais visa estimular a ressocialização, estimulando os detentos aos projetos de reinserção na sociedade, além de, de certa forma, amenizar seu custo de manutenção pessoal. A superpopulação carcerária inviabiliza a correta administração do presídio e os procedimentos voltados para a recuperação do preso. Nesse particular, o trabalho do condenado é de grande valia para a sua recuperação e contribui de maneira singular no preparo do preso para sua volta ao mercado de trabalho após o cumprimento da pena. Hoje o projeto já se encontra pronto para apreciação do Plenário desta Cãmara, tendo sido aprovado pela Comissão de Segurança Pública e Combate ao Crime Organizado - CSPCCO e também pela Comissão de Constituição e Justiça e de Cidadania - CCJC. Uma vez aprovado e convertido em lei, a medida certamente auxiliará na reformulação desse modelo de gestão e de cumprimento de pena que tanto prejudica a ressocialização. No entanto, o sistema carece de alterações profundas para evitar o ciclo vicioso ao qual os presos são submetidos, já que atualmente as nossas cadeias são vistas como verdadeiras universidades do crime. Obrigado."], ["28/02/2018 09:36:00", "O SR. CARLOS SOUZA - Sr. Presidente, hoje, dia 28 de fevereiro, a Zona Franca de Manaus completa 51 anos de existência. As felicitações à Zona Franca de Manaus deveriam partir não só dos amazonenses, dos amazônidas, mas de todo o Brasil e até do mundo, por seu grande serviço ambiental, que faz com que permaneçam intactos, de pé, 96% da floresta. O Brasil dá os parabéns à Zona Franca de Manaus, Sr. Presidente, porque o Amazonas é o maior arrecadador de tributos do Norte e do Nordeste. Esses tributos vão para o Governo Federal. Durante os últimos 10 anos, nós arrecadamos 100 bilhões de reais, dos quais 75 bilhões ficaram com o Governo Federal e apenas 25 bilhões voltaram para o Amazonas. Nós possuímos somente 0,6% das indústrias no ãmbito nacional, enquanto São Paulo tem 30% de todas essas indústrias. Esse projeto é, muitas vezes, atacado pelos grandes centros, atacado pelo Governo Federal, mas é um projeto que ajuda a alavancar não só o Amazonas, a Amazônia, mas o Brasil todo. Parabéns à Zona Franca de Manaus! O SR. PRESIDENTE - Obrigado, Deputado."], ["21/02/2018 14:32:00", "O SR. CARLOS SOUZA - Sr. Presidente, o Governo Federal está mandando 15 medidas a esta Casa para serem votadas. Entre essas medidas, está a privatização da ELETROBRAS. Isso me preocupa, Sr. Presidente, porque nós temos uma empresa, no Amazonas, deficitária, incompetente, mal dirigida, que é a Amazonas Energia, que também, evidentemente, vai ser privatizada. Privatizar um serviço essencial desse para uma única empresa tomar conta é desleal para com os consumidores, que não têm a quem recorrer. Lá na Amazonas Energia, os funcionários, os trabalhadores, que culpa nenhuma têm do déficit e da má gestão dessa empresa, estão sendo demitidos até o mês de abril - precisamente, 300 funcionários. E eu pergunto sobre essa privatização, Sr. Presidente: como é que ficam os serviços essenciais, os serviços sociais que hoje são prestados principalmente para o meu Estado, o Amazonas - no caso, o Luz para Todos? Onde o acesso é difícil, as distãncias são enormes, quem vai prestar esse serviço? Portanto, Sr. Presidente, esta Casa tem que ter a responsabilidade de se debruçar sobre essa questão. O SR. PRESIDENTE - Vamos divulgar o seu discurso no programa A Voz do Brasil ."]]}