{"CARLOS AUGUSTO PIRES BRANDÃO": [["21/05/2018 12:52:00", "O SR. CARLOS AUGUSTO PIRES BRAND - Bom dia a todos. Inicialmente, eu devo fazer uma confissão, antes de saudar a Mesa e esta ilustrada audiência. Eu estava tranquilo aqui na extremidade da direita, quando a Governadora nos disse o seguinte: 'Fui tomada de surpresa, pois vou fazer um pronunciamento' . Assim os demais foram avisados. Então, eu disse: 'Mas você é muito inteligente e vai se sair bem' . Há 2 ou 3 minutos, eu fui tomado não de surpresa, mas de um verdadeiro impacto com essa missão de, pela primeira vez, assomar à tribuna do Senado - o que é uma honra para qualquer brasileiro -, em que pontificou o nosso grande jurista e homem de Estado Ruy Barbosa. Sob essas vistas de Ruy Barbosa, humildemente terei que me fazer de grande e, num momento tão importante, num momento marcante para a vida literária e cultural brasileira, expressar as minhas impressões desse pouco talento de que sou detentor. Farei isso com uma dificuldade maior, por ter que deixar um pequeno registro depois de falar um homem ilustrado e versado em diversas línguas: o Governador, Ministro, Deputado e Senador Hugo Napoleão. uma covardia! Espero vestir as tradições das lutas há pouco lembradas pelos que me antecederam, as lutas que o Piauí desenvolveu. Saúdo o Senador Elmano Férrer e o Deputado Federal Paes Landim e manifesto os nossos agradecimentos por essa lembrança, por esse oportuno momento de saudar o verbo, a palavra que se expressa na Academia Piauiense de Letras nesses 100 anos. Também quero saudar a Senadora Regina Sousa, nossa querida amiga e companheira de inúmeras viagens; a Governadora Margarete Coelho, que é casada com o meu primo Marcelo do Egito Coelho; o meu conterrãneo Francisco Lucas Costa Veloso, Presidente da Seccional do Piauí da Ordem dos Advogados do Brasil; o nosso professor e mestre Nelson Nery Costa, Presidente da Academia Piauiense de Letras, filho de Ezequias Costa e da Sra. Maria da Glória Nery Costa - que, para a nossa honra, abrilhanta este momento - e pai da Alice, que é bisneta do Coronel Gervásio Costa, um grande homem e um grande empreendedor, que fez diferença no Estado do Piauí. Saúdo também o amigo Senador Hugo Napoleão, de quem sou admirador, que me antecedeu e me impôs essa dificuldade agora. A minha mãe me dizia o seguinte: 'Meu filho, não perca as oportunidades, sobretudo as oportunidades de falar' . Sempre temos alguma coisa para dizer. Quando se fala da Academia, os pensamentos se estendem. Portanto, eu não poderia perder este momento. A Academia é muito presente na vida do Estado do Piauí. A cultura realiza. A Academia é o estuário da cultura piauiense. Senador Elmano Férrer, lembro-me de um episódio em que eu, afastado do movimento pela recuperação do Rio Parnaíba, encontrei, na Academia Piauiense de Letras, o Prof. Felipe Mendes falando sobre aquele rio. Eu fui prestigiar o professor e lá encontrei mais dois participantes desse movimento. Somos poucos os que estamos há 20 anos tentando proteger a bacia do Rio Parnaíba. Com o eminente Deputado Federal Paes Landim, participamos da criação do Parque Nacional das Nascentes do Parnaíba, com a ajuda da Academia Piauiense de Letras. Nesse encontro com o Prof. Felipe Mendes, disseram-me que tínhamos que retomar o movimento, que estava muito parado. A partir daquele dia, começamos a Comissão Pró-Comitê da Bacia do Rio Parnaíba. Recentemente, houve um decreto presidencial criando o Comitê da Bacia do Parnaíba. Esse é o exemplo de que uma casa centenária, ao reunir pessoas de bem e lideranças, propicia a novidade, a criação e o experimentalismo para o Estado. Esse é um dado que trago em homenagem também ao meu tio, o Prof. Wilson de Andrade Brandão, que presidiu a Academia Piauiense de Letras. Na época, eu ajudei muito a Profa. Maria de Lourdes Nunes Brandão, que era muito exigente e estava sempre à frente de tudo. Ela se envolveu muito com a construção do auditório, e nós a ajudamos naquela ocasião. A minha presença também se dá porque vi que, entre os que participavam desse seleto grupo sob a liderança de Lucídio Freitas - esse talento que se despediu da vida com 26 anos, mas deixou esse legado ao Estado - estava presente um magistrado, que era Fenelon Castelo Branco. Então, recebi essa incumbência como uma missão de transcendência para registrar a voz do magistrado que sou, em homenagem à Academia Piauiense de Letras. A Academia tem um destino de grandeza, com o qual temos que colaborar. Há um projeto a que o Prof. Nelson Nery não fez referência, mas que eu gostaria de comentar. Trata-se da construção de um memorial, sob o desenho da Dra. Lavínia Brandão Costa, que todos nós temos que ajudar. época em que o Meduna ainda estava edificado e não havia aquele shopping, eu sempre visitava a estátua do Dom Quixote de la Mancha e observava a grandeza do Clidenor, que, ao fincar a estátua naquele local, não o fez num lugar qualquer. O monumento foi colocado sobre um bloco de hígido mármore que trazia uma frase do Presidente Sarney, que foi ao Piauí exclusivamente para a inauguração dessa estátua de Dom Quixote, que eu admiro. Conversando com o Prof. Nelson sobre Clidenor de Freitas Santos, eu soube desse memorial, que representa uma expressão da cultura do Piauí. Prof. Nelson, nós estamos à disposição da Academia. Acredito que agora todos aqui o ajudaremos, tendo conhecimento dessa importante obra, porque Teresina é muito carente desses espaços. Nós vimos a dificuldade que foi fazer, na Justiça Federal naquele Estado, um centro de cidadania e cultura, o CENAJUS. Visitamos a Fundação Banco do Brasil com o Fernando Conde Medeiros, e até cobrei do Deputado Heráclito Fortes: 'Deputado, a Fundação tem que ajudar o Estado. Temos lá o Eduardo Mourão, e ele tem que fazer alguma coisa pelo Estado' . O CENAJUS, que fica situado na Praça da Bandeira, talvez seja o monumento mais expressivo de um determinado templo da cultura e da arquitetura nacional. Ele foi reformado pelo bisavô do Fernando Medeiros. Minha gente, o prédio está numa situação difícil, enfrentando chuvas, tempestades, ventos, sem as devidas intercessões civis. O nosso Presidente, o Desembargador Erivan, nos garantiu que vai participar também dessa recuperação. Então, Professor e Presidente Nelson Nery, construir mais um memorial é algo muito difícil. Já é difícil manter os que existem. Mas nós temos que apoiar essa iniciativa. Talvez a minha palavra tenha se dado apenas para fazer esse registro da nossa disposição, porque a cidadania e as instituições se apresentam agora para V.Sa. Apresento nossos agradecimentos pela oportunidade ao Presidente da magna sessão em comemoração ao centenário da Academia Piauiense de Letras. Muito obrigado. O SR. PRESIDENTE - Agradeço as palavras do nobre Desembargador Carlos Augusto Pires Brandão."]]}