{"CARLOS MAURO BENEVIDES FILHO": [["18/04/2018 10:36:00", "O SR. CARLOS MAURO BENEVIDES FILHO - Sr. Presidente Nilson Leitão, quero cumprimentar, na sua pessoa, todos os Deputados Federais aqui presentes, em especial o Líder do partido a que pertenço, Deputado André Figueiredo, juntamente com toda a bancada do PDT e do Ceará. Aqui fica meu registro, para que leve ao Presidente Rodrigo Maia, da certeza de que esta Casa debate tema de extraordinária relevãncia para o nosso País. Permitam-me saudar um companheiro que tive quando, à época, eu era Secretário da Fazenda do Estado do Ceará e ele, Secretário da Fazenda do Estado do Paraná, Deputado Luiz Carlos Hauly, que está prestigiando este evento tão importante. Quero abraçar meus companheiros Profa. Maria de Lourdes, meu caro Luís Carlos, do Instituto de Pesquisa Econômica Aplicada - IPEA, e o Prof. Flavio Ataliba, que debatem conosco tema tão importante para o Brasil. O Prof. Flavio vivenciou, no período de 2015 a 2016, 2 anos de retração econômica jamais observada nos últimos 100 anos no País. Houve diminuição do Produto Interno Bruto em quase 7,5%. Nem mesmo na crise de 1929, a maior do capitalismo mundial, houve essa recessão tão extraordinária. Mesmo assim, não fizeram reduzir as taxas de juros reais que ainda estão vigentes no Brasil e decisões de investimentos são tomadas não baseadas em taxas de juros nominais, como normalmente conversadas, analisadas pelos colegas, muitas vezes na academia, mas sim em taxas de juros reais, que é a comparação entre o nível nominal dessa taxa de juros e a inflação. Portanto, faz-se essa deflação e se compreende que, mesmo com a redução da taxa SELIC e a pequena redução da taxa de juros nominal na ponta, a taxa de juros real continua extremamente elevada, o que tem dificultado a retomada do crescimento econômico. A primeira razão das altas taxas de juros... A política monetária tem três instrumentos relevantes: a taxa de redesconto, a taxa de juros e o compulsório. Discuto muito isso com meus alunos em sala de aula. O Brasil tem hoje o maior compulsório que pude observar em todos os países do mundo. O relatório do Banco Mundial diz que esse percentual retira da economia brasileira aproximadamente 450 bilhões de reais, que poderiam estar irrigando as operações de crédito e a intermediação financeira, porque o papel do sistema financeiro é exatamente financiar a produção. As empresas que não têm capital para iniciar o seu processo ou ampliar a sua atividade produtiva têm que recorrer ao mercado financeiro para fazer esse tal financiamento. Para o compulsório, portanto, o Brasil tem uma taxa, em média, de 33%. Entretanto, para o compulsório do depósito à vista, a partir deste mês de abril, o Banco Central acaba de reduzir para 25%, o que deve irrigar, juntamente com as outras reduções, um adicional de disponibilidade no mercado financeiro de 25 bilhões de reais. Mas eu espero, Sr. Presidente, que esse dinheiro, minha cara professora, meu caro Luís Carlos, em vez de ir para o mercado para ser emprestado, não seja destinado para comprar operações compromissadas, que são, na realidade, a rentabilidade mais fácil que esse recurso enfrenta no mercado financeiro. O Brasil tem o maior índice de liquidez do sistema bancário, 220%. O maior deles que eu conheço é 99%, o que, por si só, já demonstra a ineficiência dessa gestão feita pelo Banco Central. O crédito brasileiro, que inclusive aumentou ao longo desses anos, saiu de 24% do PIB, em 2002, foi para 52%, em 2015, e agora volta para 46%. Esse é um assunto que precisa ser mais bem discutido, ou seja, por que essa redução está acontecendo tão fortemente. Terceiro ponto, concentração bancária. Conforme já foi frisado aqui, no Brasil, cinco bancos detêm 82% dos ativos financeiros no País. Isso precisa ser melhor compreendido. Eu estava na China e, pelo WhatsApp de lá, o WeChat, podem ser feias compras no supermercado, transferências. No Google da China, o Alibaba, também essas transações podem ser realizadas. Isso retiraria esse monopólio do sistema bancário brasileiro de fazer exclusivamente essas operações, elevando o patamar da taxa de juros. Isso precisa ser mais bem controlado. As fintechs, essas novas ideias, esses novos conceitos, precisam ser aproveitados no Brasil. Todos eles encontram dificuldade para que o sistema bancário, o sistema financeiro brasileiro possa propiciar essas oportunidades que, com certeza, fariam esses percentuais efetivamente caírem. Sr. Presidente Nilson Leitão, esta Casa precisa urgentemente fazer uma análise sobre esses pontos. No Brasil, nós temos precisamente 3,61 trilhões de reais em empréstimos bancários. Em quase todos os países do mundo, o crédito para pessoa jurídica é maior do que para pessoa física. Mas no Brasil, na crise de 2015 e 2016, ocorre uma inversão não vista na história econômica: como o endividamento das empresas se tornou bastante elevado, elas deixaram de tomar crédito; diminuiu a atividade econômica e aumentou o desemprego. As operações de crédito acabam de ultrapassar o montante de 1,6 trilhão de reais para pessoa física e 1,4 trilhão de reais para pessoa jurídica, portanto, um posicionamento diferenciado na economia brasileira jamais visto. Estranho que o crédito de liquidação duvidosa, reduzido nesses últimos 6 meses, não tenha sido acompanhado pela redução da taxa de juros. Se a provisão duvidosa está diminuindo, as taxas de juros também deveriam estar caindo, o que explica, entre outras coisas, porque o spread bancário ainda é muito elevado. Os 65% de inadimplência justificam esse spread bancário tão elevado. Será realmente essa a questão? Fica a dúvida, portanto, para que esta Casa possa, mais profundamente, mandar seu recado, controlar melhor, diferenciar melhor o sistema brasileiro, que, com certeza, tem a maior rentabilidade entre todos os sistemas financeiros do mundo. Era só, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Prof. Carlos Mauro Benevides Filho."], ["18/04/2018 12:08:00", "O SR. CARLOS MAURO BENEVIDES FILHO - Sr. Presidente, eu pedi esta oportunidade para esclarecer, de maneira definitiva, que a dívida pública brasileira não é aquela registrada aqui por várias vezes de 3 trilhões e 400 bilhões de reais. Essa é a dívida oriunda e registrada pela Secretaria do Tesouro Nacional, ou seja, pelo Tesouro Nacional. Entretanto, como no Brasil o Banco Central não tem título próprio para fazer política monetária, o Tesouro emite títulos públicos e os entrega ao Banco Central, e lá as operações compromissadas, que foram muito discutidas nesta Casa, são feitas com títulos do Tesouro Nacional e representam aproximadamente 1 trilhão e 180 bilhões de reais. Resumindo, a dívida pública brasileira - mobiliária e interna - é da ordem de 4 trilhões e 500 bilhões de reais, o que dá, por si só, uma dimensão realmente inexplicável e uma trajetória de endividamento sem precedentes. Isso tem trazido à economia brasileira efeitos nefastos que precisam ser corrigidos de maneira imediata. Era só para fazer esse esclarecimento, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Prof. Carlos Mauro Benevides. Agradeço a todos os convidados que estão na Mesa e aos Parlamentares que participaram desta Comissão Geral."]]}