{"CARLOS SAMPAIO": [["17/05/2016 18:36:00", "O SR. CARLOS SAMPAIO - Sr. Presidente, quero fazer um esclarecimento, já que a Deputada fez referência à Liderança da Minoria. Nós tínhamos a impressão de que o sentimento do PT e do PCdoB era de que o afastamento por 180 dias era, por ora, provisório. evidente que não se vai desfazer da Liderança da Minoria por um afastamento provisório. No entanto, se o PT e o PCdoB disserem que o afastamento é definitivo e que a Presidente Dilma Rousseff não volta mais, fica tranquilo. Amanhã, entregaremos a Liderança da Minoria sem nenhum problema! Mas assumam que a Presidente Dilma não voltará. Se V.Exas. assumirem que a Presidenta Dilma não volta, a alegria do Brasil e deste Parlamento será tamanha, que V.Exas. podem pegar a Liderança da Minoria, pois cargos não interessam ao PSDB. Era o que tinha a dizer, Sr. Presidente. O SR. PEPE VARGAS - Quem sabe os Ministros também voltem. O SR. SILVIO COSTA - Deputado Carlos Sampaio, aqui ninguém é analfabeto. Que onda é essa? Sr. Presidente, Michel Temer é um Presidente provisório. A SRA. MOEMA GRAMACHO - Estão com vergonha de assumir um Governo ilegítimo! Estão com vergonha de falar por um Governo ilegítimo! O SR. MORONI TORGAN - Como é provisório, vão ter que nos acatar como Minoria."], ["17/04/2016 14:04:00", "O SR. CARLOS SAMPAIO - Brasileiros e brasileiras, para que a decência se sobreponha a este Governo moralmente desonesto, o meu voto é 'sim'. O SR. BETO MANSUR - Carlos Sampaio, do PSDB, de São Paulo: voto 'sim'. Total: 154 votos."], ["05/04/2016 18:26:00", "O SR. CARLOS SAMPAIO - Sr. Presidente, Sras. e Srs. Deputados, volto a esta tribuna por delegação do meu Líder, o Deputado Antonio Imbassahy, uma vez que coube a mim rebater as ponderações feitas ontem pelo Ministro José Eduardo Cardozo na Comissão processante que existe nesta Casa. Evidentemente, é quase impossível fazer isso em 7 minutos, quando a defesa da Presidenta Dilma foi feita em aproximadamente 2 horas. Por outro lado, como vou rebater inverdades ditas de forma quase teatral, penso eu que 8 ou 9 minutos serão suficientes. Em primeiro lugar, Sr. Presidente, registro que, de início, o Ministro José Eduardo Cardozo disse que o pedido de impeachment era um pedido nulo porque vinha eivado do vício de desvio de finalidade. Para o Ministro José Eduardo Cardozo, não existem motivos para o impeachment, ou melhor, o único motivo seria a vingança de V.Exa. Pois bem, ao afirmar isso, S.Exa. disse: 'Faço essa afirmação e provo'. E a provou da seguinte forma: disse que Ministros foram procurados pelo Presidente desta Casa e por seus interlocutores com proposta troca e com extorsão. Em seguida, o Ministro José Eduardo Cardozo disse que também provavam isso matérias de jornal. Ledo engano, Sr. Ministro! Se V.Exa., quando Ministro da Justiça, ou qualquer outro Ministro da Presidente Dilma, recebeu alguma informação relativa a tentativa de extorsão do Governo, seja por parte do Presidente desta Casa, seja por parte de interlocutor seu... Quero crer eu que qualquer Ministro que tenha ouvido isso tenha efetivamente praticado o crime de prevaricação, se não efetuou a prisão daquele que tentou a extorsão. Portanto, Sr. Ministro, não me diga que V.Exa. foi informado da extorsão, nem que outros Ministros o foram, porque, se foram informados, prevaricaram, uma vez que é dever de ofício de um Ministro realizar a prisão de qualquer um que cometa um ato criminoso, e extorsão é crime. Se o Ministro José Eduardo Cardozo teve a pachorra de dizer que matérias de jornal evidenciavam que o Presidente desta Casa estava extorquindo o Governo. S.Exa. leu, por óbvio, Líder Imbassahy, as matérias que lhe convinham. Como o Ministro se valeu de matérias jornalísticas que dizem que o Presidente desta Casa tentou extorquir a Presidente Dilma, passarei a ler as manchetes jornalísticas da mesma época, quando o Conselho de votava o processo de cassação contra Presidente desta Casa. Manchete do dia 19 de novembro: 'Planalto participa de operação pró-Cunha no Conselho de ' ; manchete de 26 de novembro: 'Planalto enquadra petistas e insiste no apoio a Cunha' ; manchetes de 2 de dezembro de 2015: 'Planalto pressiona por absolvição de Cunha no Conselho de por temer processo de impeachment ', 'Governo tenta garantir votos do PT para Cunha' . Por último, 'Governo quer evitar abertura de impeachment e defende Cunha' . Portanto, Ministro José Eduardo Cardozo, não se valha de matéria jornalística sem valor probante para falar de desvio de finalidade, porque V.Exa. sabe que matérias jornalísticas do outro lado também existem. Se V.Exa., Ministro José Eduardo Cardozo, quer explicar didaticamente ao País o que é desvio de finalidade, dou-lhe um bom exemplo: desvio de finalidade é usar o cargo de Presidente da República para colocar num Ministério alguém que está sendo processado criminalmente. Qual é a finalidade de um ato administrativo? Atender ao interesse público. Qual é a legitimidade da indicação do ex-Presidente Lula para um cargo de Ministro, quando a Presidente busca única e exclusivamente livrá-lo do Juiz Moro? Não havia outra intenção. A Presidente Dilma praticou desvio de finalidade ao empossar uma pessoa para livrá-las das garras da primeira instãncia e dar-lhe foro privilegiado. Mas não pararam por aí os absurdos ditos pelo Ministro José Eduardo Cardozo, Sras. e Srs. Deputados. Ele chegou a afirmar para todos nós da Comissão processante que os decretos editados sem a autorização desta Casa eram normais. Para isso, Deputado Nilson Leitão, ele afirmou: 'Vejam, é como no caso de um pai que vai à feira, com algum dinheiro, para comprar determinadas frutas e nota que o dinheiro ficou curto, porque ele perdeu uma comissão, porque o salário foi reduzido' - certamente deve ter acontecido isso no Governo da Presidenta Dilma. E completou: 'O pai então muda a compra: troca laranja por morango' . Ministro José Eduardo Cardozo Ministro, a quem V.Exa. quer induzir a erro? Um pai de família decide o que bem lhe convier porque o dinheiro é dele, o dinheiro não é público. Aqui, não. Nós estamos falando de decretos que têm a ver com dinheiro público. Quando se trata de dinheiro público, Sr. Ministro, não é assim: decide-se mudar e, em vez de laranja, comprar banana. Quando se trata de dinheiro público, é o Congresso que autoriza qualquer decreto para gasto que não esteja no Orçamento. V.Exa. induz o Brasil a erro ao fazer uma afirmação que V.Exa. - como jurista que é - sabe que é mentirosa. Não pararam por aí as afirmações do Ministro. Usando o nome de duas Cortes deste País, o Tribunal Superior do Trabalho e o Tribunal de Contas da União, S.Exa. teve a cara de pau - perdoem-me a expressão - de dizer na Comissão: 'A Presidente emitiu decretos porque o TST e o TCU pediram' . Ministro José Eduardo Cardozo, eles podem, sim, ter pedido, mas eles não disseram à Presidente: 'Emita o decreto - vírgula -, sem a autorização do Congresso, Sra. Presidente'. Eles simplesmente pediram a suplementação. A decisão de fazer sem o devido respaldo deste Congresso foi da Presidente. Portanto, não use o nome das Cortes deste País para falsear a verdade. No que tange às pedaladas, Sr. Ministro, V.Exa. chegou ao disparate de afirmar para todos nós : 'Ela repetiu o que fizeram Lula e Fernando Henrique Cardoso; simplesmente o TCU agora mudou a orientação; e, como mudou a orientação, nós nos adequamos' . Eu fui verificar isso, Sr. Ministro da Justiça, porque V.Exa. até tem o direito de mentir para defender a Presidente Dilma, mas eu, como Parlamentar, não tenho o direito de mentir à população brasileira. Vamos ver se são idênticos os fatos. Nos 4 últimos anos do Governo do Presidente Fernando Henrique, por três vezes, em 4 anos - três vezes, e, portanto, 3 meses -, ele, efetivamente, por inadimplência, conseguiu fazer... O SR. PRESIDENTE - Eu peço respeito ao Plenário. Isso não vai contribuir com nada. A SRA. MARIA DO ROS - Sr. Presidente, duas prorrogações? V.Exa. está sendo generoso. O SR. CARLOS SAMPAIO - Apesar de todos os absurdos ditos, ouvimos atentamente ao Ministro José Eduardo Cardozo. Eu só peço respeito dos meus pares. O SR. PRESIDENTE - Pode continuar, Deputado. Eu vou prorrogar seu tempo. O SR. CARLOS SAMPAIO - O Presidente Fernando Henrique Cardoso, em 4 anos, por inadimplência momentãnea, por três vezes socorreu-se da Caixa Econômica Federal, no valor de 400 milhões - três vezes em 4 anos! O Presidente Lula, por três vezes em 4 anos, socorreu-se da Caixa Econômica Federal, no valor de 500 milhões. A Presidente Dilma, em 2 anos, socorreu-se por 14 vezes, no valor de 33 bilhões! E o Sr. José Eduardo Cardozo tem a coragem de afirmar que todos praticaram o mesmo ato! Sr. Presidente, eu sempre tive um grande apreço pelo Ministro José Eduardo Cardozo, que é um jurista, uma pessoa preparada, conhecedora do Direito, mas ele não tinha o direito de fazer o que fez naquela Comissão. Se ele tivesse um mínimo de respaldo, ele não iria fazer a mesma defesa que fez na Ordem dos Advogados do Brasil. Depois da defesa oral feita por ele na Ordem dos Advogados do Brasil, apenas um conselheiro saiu em sua defesa. Os outros 26 conhecedores do Direito disseram: ' um absurdo!'. O SR. PRESIDENTE - Peço que conclua, Deputado, por gentileza. O SR. CARLOS SAMPAIO - Vou concluir. Sr. Presidente. Portanto, quando ele diz que esses fatos são corriqueiros, ele mente. Quando ele diz que esses fatos foram repetidos por outros Governos, ele mente. Quando ele diz que pedalada fiscal não é nada de mais, ele induz a população a erro, porque pedalada fiscal é fraude, é engodo. Sr. Presidente, golpe não é isto aqui não! O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. CARLOS SAMPAIO - Golpe é induzir a população a erro! Golpe é se mancomunar com os bandidos que roubaram a PETROBRAS! Isso é golpe! A SRA. MARIA DO ROS - Fraude é o seu pronunciamento. Fraude é ter 5 minutos a mais. O SR. CARLOS SAMPAIO - Ontem, Sr. Presidente, eu cumprimentei o Ministro José Eduardo Cardozo quando ele chegou à Comissão. E eu o cumprimentei por uma razão muito simples... O SR. PRESIDENTE - Conclua, Deputado. O SR. CARLOS SAMPAIO - Apenas mais 30 segundos, Sr. Presidente. O SR. PRESIDENTE - Conclua, Deputado. O SR. CARLOS SAMPAIO - O compositor e surfista Teco Padaratz tem uma música que diz: 'Reconheço a força de um aperto de mão e reconheço a palavra de um bom cidadão' . Ao final da audiência de ontem eu não cumprimentei novamente o Ministro José Eduardo Cardozo. Ele não merecia o meu aperto de mão. Ele não foi um bom cidadão. Ele mentiu ao País, Sr. Presidente."], ["03/03/2016 14:48:00", "O SR. O SR. CARLOS SAMPAIO - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, em nome do Líder do PSDB, Deputado Antonio Imbassahy, e também dos colegas de bancada, falar sobre a nossa surpresa, para não dizer incredulidade. Eu jamais poderia imaginar, Sr. Presidente, que a situação da Presidente Dilma pudesse ficar pior do que está, pois, novamente, a Presidente Dilma conseguiu demonstrar que a situação dela não era tão pavorosa quanto a que agora se afigura, diante da delação premiada feita pelo Senador Delcídio do Amaral, Líder de Governo da Presidente Dilma no Senado. Eu repito: quem fez a delação premiada agora foi o Líder da Dilma, foi aquele Senador que a Presidente Dilma mostrou ao Brasil e disse: 'Ele tem credibilidade para defender o meu Governo e para defender os projetos de interesse do País'. Então, eu pergunto: quem era Delcídio do Amaral, o homem forte da Presidente Dilma? O homem que caminhava pelo Palácio da Alvorada, justamente com a Presidente Dilma, discutindo os temas de interesse do País? Ledo engano. Com a delação premiada, Deputado Domingos Sávio, descobrimos que Delcídio, além de homem forte da Presidente Dilma - a pessoa responsável, no entender da Presidente, para tocar os projetos de interesse do País -, era a quem ela confidenciava os seus piores segredos. Agora, tentando desacreditar o Senador Delcídio, vemos o ex-Ministro da Justiça José Eduardo Cardozo afirmar que ele não tem credibilidade para fazer uma delação premiada. Sr. Presidente da Advocacia-Geral da União e ex-Ministro da Justiça, José Eduardo Cardozo, V.Exa. não ofende o Senador Delcídio quando diz que ele não tem credibilidade; V.Exa. ofende a Presidente Dilma, porque foi ela quem escolheu o Senador Delcídio e o apresentou ao País como sendo o homem forte do seu Governo. E o que disse o Senador Delcídio? Em primeiro lugar, ele disse que a Presidente Dilma sempre soube de toda a roubalheira na PETROBRAS e do envolvimento do então Diretor Nestor Cerveró. Mais do que isso, disse que a Presidente Dilma exigiu, quando Ministra da Casa Civil, que, ao ser afastado da Diretoria Internacional, Cerveró tivesse um lugar de destaque na BR Distribuidora. O que nós afirmamos no pedido de impeachment - que ela sabia de tudo, que os seus subordinados agiram com a sua aquiescência - agora é dito pelo ex-Líder de Governo da Presidente Dilma. Ela sabia de absolutamente tudo. Mas o Senador Delcídio não parou aí. Disse também que cabia ao então Ministro da Justiça, José Eduardo Cadozo - veja se isso é possível, Deputado Jair Bolsonaro -, sair à caça de Ministros do Superior Tribunal de Justiça que pudessem atender as exigências da Presidente Dilma. No entender da Presidente Dilma, não é um Ministro com notório saber jurídico que deveria ocupar lugar naquela Corte, mas, sim, um Ministro que atendesse os seus pedidos de habeas corpus para os corruptos que se amontoam em seu Governo. Então, o Ministro da Justiça saía à caça de futuros Ministros da Justiça, desembargadores do Brasil, dizendo: 'Se você conceder habeas corpus para os apadrinhados da Presidente Dilma, você vai para o STJ. Se você não conceder, você não vai' . Pasmem V.Exas.: a Presidente Dilma encarregou o seu Ministro da Justiça de sair à cata de desembargadores que pudessem ir para o Superior Tribunal de Justiça para conceder habeas corpus aos corruptos que, repito, se amontoam em seu Governo. inacreditável! Quando o Ministro lá estava, ela exigia que ele concedesse habeas corpus aos seus malfeitores, àqueles que estão acabando com o País. inacreditável a capacidade de a Presidente Dilma inovar contra ela mesma, tudo o que já existe contra o seu Governo. Como se não bastasse o tesoureiro do PT estar preso - e tesoureiro que estava lá na campanha dela, o Sr. João Vaccari -; como se não bastassem cinco delações premiadas feitas por três empreiteiros e por dois ex-Diretores da PETROBRAS, do Governo Lula e do Governo dela, dizendo que o PT recebia dinheiro de corrupção; como se não bastasse o Juiz Moro afirmar, em ofício, de forma categórica, que o PT recebeu dinheiro de propina do petrolão; como se não bastasse tudo isso, descobrimos hoje que a Presidente Dilma interferiu na roubalheira da PETROBRAS. Ela tinha ciência de que os seus diretores dividiam propina com partidos da base aliada. E o que é pior: encarregou o seu Ministro da Justiça da missão de caçar desembargadores que seriam indicados para o Superior Tribunal de Justiça, uma das mais importantes Cortes deste País, para, lá estando, conceder habeas corpus aos corruptos do próprio Governo da Presidente Dilma. inacreditável! Se for possível, ainda, Presidente Dilma, se a expressão 'bom senso' ainda toca aos seus ouvidos, renuncie ao seu Governo, que está finalizado. Ele acabou. O Brasil merece, Presidente Dilma, ser governado por pessoas de bem. O Brasil tem o direito de ter à frente deste Governo gente séria. O Brasil tem o direito de crescer de forma sustentável, Presidente Dilma. O Brasil não suporta mais tanta corrupção. O Brasil quer ver na cadeia todos esses corruptos que desviaram dinheiro público. Portanto, Presidente Dilma, o Brasil clama para que V.Exa. se afaste do Governo e deixe que sigamos a nossa vida em paz, com uma perspectiva mínima de crescimento e de decência. Pelo amor de Deus, Presidente Dilma, renuncie, antes que V.Exa. seja enxotada da Presidência da República pelo Tribunal Superior Eleitoral, pelo impeachment desta Casa ou pelo clamor da sociedade civil brasileira! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - A Mesa agradece a V.Exa."], ["25/10/2017 16:50:00", "O SR. CARLOS SAMPAIO - Meu voto é 'não', Sr. Presidente, 'não' ao relatório, 'sim' à investigação. A SRA. MARIANA CARVALHO - Deputado Carlos Sampaio: voto 'não'. Total: 81 votos."], ["07/06/2017 18:26:00", "O SR. CARLOS SAMPAIO - O jornal Correio Popular, um dos mais respeitados do País, completa, em setembro deste ano, 90 anos de existência, com uma história de vida marcada pela isenção jornalística e pela defesa do interesse coletivo. Fundado pelo jornalista Ribeiro em 4 de setembro de 1927, o maior conglomerado de mídia impressa do interior do País, com sede em Campinas, minha cidade, é hoje comandado por Sylvino de Godoy Neto, que deu sequência ao legado deixado por seu avô, o jornalista Sylvino de Godoy. Mas não foi só no jornalismo sério que ficou registrado e caracterizado o importante trabalho deste periódico. Também na área social notabilizou-se por importantes projetos de alcance social e educacional, dentre os quais destaco o Correio Escola e o Responsabilidade Ambiental. Não por outra razão foi que, na segunda-feira, na cidade de Campinas, dando início às comemorações destes 90 anos, o jornal Correio Popular recebeu, nessa homenagem, a presença do Governador do Estado Geraldo Alckmin e também do Prefeito de São Paulo, João Doria. Parabéns, portanto, ao Correio Popular, à sua direção e a todo o corpo jornalístico que deu essa projeção a este importante periódico sediado na região de Campinas! Por fim, Sra. Presidente, quero cumprimentá-la pelo seu trabalho, pela aprovação da PEC 199."], ["29/03/2017 15:12:00", "O SR. CARLOS SAMPAIO - Sr. Presidente, eu não estou conseguindo efetuar o meu registro biométrico de presença na bancada do plenário da Cãmara dos Deputados. Estava de licença médica e já apresentei junto à Secretaria-Geral da Mesa o encerramento desta licença. Gostaria apenas de registrar ao vivo minha presença neste plenário diante desta dificuldade. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Carlos Sampaio. Está feito o registro da presença de V.Exa. Solicito à Assessoria que, se preciso for, faça um novo cadastramento do Deputado."], ["20/06/2018 11:56:00", "O SR. CARLOS SAMPAIO - Sr. Relator, a Emenda de Plenário n 19 foi mencionada a V.Exa., que inclusive disse que a acolheria, sobre aqueles caminhões que foram multados, e, na verdade, permaneceram no acostamento porque não tinham alternativa, sob risco de morte, de lá saírem. a Emenda n 19, para que não confundamos aqueles que fecharam rodovias e inviabilizaram o transporte coletivo do País, e também individual, com aqueles que foram obrigados a parar no acostamento porque não tinham chance de deixar o local. Não é justo que a multa recaia sobre ambos, pois as ações são distintas. O SR. NELSON MARQUEZELLI - O Colégio de Líderes solicitou a retirada desse artigo do parecer. O SR. PRESIDENTE - A exclusão deste assunto. Esse é o acordo. O SR. NELSON MARQUEZELLI - Vai ser colocado em medida provisória. O SR. CARLOS SAMPAIO - Mas será colocado em medida provisória? O SR. PRESIDENTE - Ele é que está dizendo. Isso é com o Governo. Neste projeto, o acordo é que seria inconstitucional tratar desse tema. O SR. NELSON MARQUEZELLI - Essa emenda... O SR. CARLOS SAMPAIO - Mas eu não entendi, Sr. Presidente. V.Exa. me desculpe. Por que o Colégio de Líderes deliberaria? O SR. NELSON MARQUEZELLI - Deputado Carlos Sampaio, essa emenda eu estou retirando porque eu sou o autor, e eu sou o Relator. a Emenda n 17. Então, ela fica para uma medida provisória. Nós já fizemos a emenda. O SR. CARLOS SAMPAIO - Sr. Relator, eu não entendi a razão pela qual o Colégio de Líderes deliberou dessa forma. O SR. NELSON MARQUEZELLI - A sua eu vou atender, mas a minha eu vou retirar. O SR. CARLOS SAMPAIO - A sua V.Exa. retira e a Emenda n 19 V.Exa. acolhe? O SR. NELSON MARQUEZELLI - Vou atender a sua. O SR. CARLOS SAMPAIO - Agradeço a V.Exa. O SR. PRESIDENTE - Deputado Carlos Sampaio, esse tema não será votado porque esta matéria trata da regulamentação do transporte de carga e não de anistia a caminhoneiros. Certo ou errado, são matérias distintas e precisam ser tratadas em projetos distintos. Essa foi a decisão da Mesa, junto com o Colégio de Líderes. O SR. CARLOS SAMPAIO - Sr. Presidente, ele está dizendo que vai acolher a Emenda n 19... porque existe prazo, as multas estão sendo aplicadas. O SR. PRESIDENTE - Deputado... O SR. CARLOS SAMPAIO - Não é isso, Presidente. Nós ficarmos no aguardo de uma medida provisória num fato futuro e incerto... O SR. PRESIDENTE - Que se apresente outro projeto. Com relação a este projeto, nós fizemos acordo de que esse assunto não é conexo a esta matéria. Tratar de anistia em relação à regulamentação de transporte de carga não traz relação de uma coisa com a outra. O SR. CARLOS SAMPAIO - Há total conexão. O SR. COVATTI FILHO - Sr. Presidente, eu só queria perguntar ao Relator como ficou o art. 19. O SR. CARLOS SAMPAIO - Há total conexão. Há o acolhimento da Emenda n 19, Sr. Relator? O SR. NELSON MARQUEZELLI - Sim. O SR. PRESIDENTE - Se houver acolhimento, a matéria vai sair de pauta. Estou avisando. Não é esse o acordo. Deputado Nelson Marquezelli, não há acordo para votar a anistia na tarde de hoje. O SR. NELSON MARQUEZELLI - Não está votando? O SR. PRESIDENTE - Eu estou cumprindo aqui o acordo, para podermos avançar. O SR. HENRIQUE FONTANA - Sr. Presidente... O SR. CARLOS SAMPAIO - Presidente, se há um acordo de Líderes e se houver um acordo de Líderes aqui no plenário, V.Exa. tem que ceder ao acordo de Líderes. O SR. PRESIDENTE - Não, porque não há relação com a matéria. Eu vou prejudicar a emenda, Deputado. O SR. CARLOS SAMPAIO - Sr. Presidente, veja, nós estamos falando de um assunto que é o transporte de cargas... O SR. NELSON MARQUEZELLI - Sr. Presidente... O SR. PRESIDENTE - Uma coisa é a regulamentação do transporte de carga, outra são multas relacionadas a uma greve do setor. São coisas que não têm relação umas com as outras. O SR. CARLOS SAMPAIO - Sr. Presidente, se V.Exa. acha que isso não tem conexão... O SR. PRESIDENTE - Não tem. O SR. CARLOS SAMPAIO - Aqui nós votamos coisas com conexão infinitamente maiores... O SR. PRESIDENTE - verdade. O SR. CARLOS SAMPAIO - E V.Exa. nunca as excluiu ou nos disse: 'Eu vou vetar!' Se o Colégio de Líderes deliberar... Eu nunca vi V.Exa. agir assim com outros casos que parecem verdadeiros jabutis. O SR. PRESIDENTE - Mas é porque eu fiz o acordo. Nós não votamos ainda no Plenário a constitucionalidade da matéria. Eu não tiro jabuti de medida provisória porque já vem votado no relatório pela constitucionalidade da Comissão e é apresentado novamente aqui. O SR. CARLOS SAMPAIO - Sr. Presidente, só foi apresentado... O SR. HENRIQUE FONTANA - Presidente... O SR. CARLOS SAMPAIO - Eu não uso esta tribuna nunca! O SR. PRESIDENTE - Eu sei, Deputado. O SR. CARLOS SAMPAIO - Eu quero apenas argumentar com V.Exa. que esse tema da regulamentação do transporte só veio à luz... O SR. HENRIQUE FONTANA - Presidente... O SR. CARLOS SAMPAIO - ...esse tema só veio à luz em razão do ocorrido, que impôs multas genéricas a todos, inclusive àqueles que tentaram sair, e foram agredidos com ameaça de morte. Se não aproveitarmos este momento e tivermos que aguardar uma nova medida provisória, sendo que as multas foram impostas agora - estão sendo cobradas agora -, será um desrespeito com a pessoa de bem. Esta oportunidade é ímpar. A matéria é correlata. Ela não pode ser da essência, mas correlata ela é. O SR. PRESIDENTE - Deputado, eu quero dizer o seguinte: essa matéria não tem relação; foi feito um acordo, por isso eu pautei esta matéria. Se a decisão do Plenário for tratar de anistia, eu vou tirar esta matéria de pauta e a votamos em outra oportunidade. O SR. CARLOS SAMPAIO - Sr. Presidente, não é tratar de anistia... O SR. PRESIDENTE - anistia, Deputado."], ["16/05/2018 18:48:00", "O SR. CARLOS SAMPAIO - Sr. Presidente, na tarde de hoje, fomos informados, não só eu, mas vários Líderes desta Casa, de que entidades de saúde e hospitais, como o Hospital do Cãncer, de Barretos, e o Centro Infantil Boldrini, de Campinas, correriam o risco de perder recursos importantíssimos de empresas de capitalização que vendem títulos e hoje repassam 12% do que arrecadam para esses hospitais, tudo regulado pela SUSEP. Soubemos hoje que eles poderiam perder esses repasses. Por essa razão, estivemos na tarde de hoje e início da noite com o Ministro da Fazendo para pedir que isso não ocorra. Justifico, portanto, a minha ausência em algumas sessões pela causa nobre que nos motivou, que foi justamente garantir o repasse de recursos para entidades de saúde e hospitais importantes do nosso País."]]}