{"CAROLINA MOURÃO ALBUQUERQUE": [["03/08/2017 11:12:00", "A SRA. CAROLINA MOUR - Bom dia a todos. Finalmente chega o dia em que a Cãmara dos Deputados recebe, pela porta da frente e com galhardia, os protetores dos animais do Brasil. Já era hora de promover essa honraria a esses milhares de heróis anônimos que, neste exato momento, estão ocupados resgatando animais e pelejando com os seus muitos problemas pela falta de reconhecimento da atividade. Esta solenidade é para vocês, protetores e ativistas que, por diversas dificuldades inerentes a essa atividade que exige presença full time, não puderam estar aqui para receber este carinho e reconhecimento oficial nominal. Vocês, que não estão assistindo a esta sessão solene por estarem nas ruas, em algum beco deste imenso Brasil, arriscando-se pela urgência dos inocentes, nada perderão. A sessão está gravada para sempre, para ser rememorada a todo tempo. Afinal, qual é o custo financeiro e emocional para os protetores do Brasil do descaso sanitário do Estado e do descontrole diante do nascimento de milhões de animais urbanos resgatados com dor, com medo, com fome ou frio? Os protetores acolhem, acima de suas possibilidades, os invisíveis, os que estão em perigo, os ameaçados, os mutilados, os sujos, os doentes, os famintos, os abandonados. Quase sempre, tudo isso ocorre ao mesmo tempo. Onde os protetores - em sua maioria, pessoas humildes - alojam milhares de animais retirados das ruas? Como pagam as suas despesas altíssimas de saúde em clínicas veterinárias? Nós, da Confederação Brasileira de Defesa Animal, das federações estaduais, abrigos de protetores, queremos, sim, saber dos seus problemas e colaborar com respostas e soluções sustentáveis que tornem essa atividade menos penosa. Contamos, nesse contexto, com a total disponibilidade do Deputado Marcelo Antônio e de alguns outros importantes Parlamentares e colaboradores do processo legislativo da causa animal. Não importa se se trata de cães, de gatos ou de ratos resgatados do Instituto Royal, que recebia 5 milhões de reais para mentir para a sociedade que investia em vacinas quando na verdade investia no enriquecimento de empresas particulares que pagavam para que o laboratório testasse em animais experimentos inconclusivos, inúteis e cruéis. Ali no laboratório do Instituto Royal, em São Roque, o que houve, diga-se de passagem, foi um grande e memorável resgate - e não uma invasão, como sempre reiteramos. preciso entender que a proteção dos animais é a proteção de todos os animais, antes de tudo. Esse é o prisma que o verdadeiro protetor precisa perseguir, o prisma do animal aflito, a seu alcance no resgate. Não importa qual seja o animal ou a espécie em questão. Para o verdadeiro protetor dos animais, o que importa é o valor de uma vida. O universo que o protetor celebra diariamente é a libertação daquele animal aflito. Quem não se lembra do impressionante resgate dos porcos acidentados do Rodoanel, até então sem nome, sobreviventes de uma tragédia ainda maior do que o triste destino do abate na indústria de alimentos? Todo o Brasil se emocionou, acompanhando a tensão nas redes e na TV, com os esforços em retirar das ferragens aqueles animais ainda vivos, aos gritos, em meio a outros já mortos. Aqueles porcos resgatados ganharam nome: são as Marias. Sim, elas brincam com bolas gigantes e gostam de carinho. E quem não gosta de carinho no reino animal? Protetores, ajudem seus colegas, sim. Colaborem o quanto puderem em seus difíceis resgates, mas somente se puderem. Se não puderem, jamais se prestem ao desserviço de estender ajuda com um braço, retirando-a com outro. Jamais ajudem cobrando perfeição em uma atividade sem regras claras. Vamos colocar as regras do jogo e trazer um marco legal para a atividade, estrangulando de uma vez por todas a perseguição entre vocês, ajustando definitivamente os conflitos internos que impedem avanços. E peço o apoio do Deputado Marcelo Antônio nesta oportunidade. Protetor, não exponha um colega nas redes em suas falhas e limitações. preciso entender que a proteção é um processo voluntário de amadurecimento, e as falhas dos nossos colegas são também as nossas. Aqui fazemos uma homenagem também aos animais que se foram sem resgate, aqueles que não pudemos salvar nas ruas das mãos de sádicos proprietáros dos laboratórios ou da indústria. Mas não lamente, protetor, nem murmure sua vocação e as dificuldades nessa primeira fase de conquistas. Talvez você ainda não tenha enxergado que pertence a uma seleta casta de corajosos pioneiros inventando, no século XXI, uma engenhoca transformadora que está se aperfeiçoando. Esse enorme gasto de energia é necessário para tirarmos da inércia a consciência, o valor da vida, qual seja, neste País. Um resgate é bem maior do que parece. a construção de um grau de consciência coletiva que começa pelos animais. pelos animais que começaremos do zero a resgatar e valorizar o ser humano, o cidadão brasileiro nessa sociedade doente. Eis que uma geração se levanta, multiplicando a cultura do resgate, forçando políticas públicas em favor da razão, da moralidade e da paz em seu sentido mais amplo. Não haverá paz enquanto tratarmos animais como comida ou brinquedo, ou enquanto gastarmos nossas energias nos regulando. Despertem para a piedade de todos os seres que sentem medo e dor e para a generosidade com sua própria espécie. 'Tudo o que vive quer viver!' Parabéns, protetores dos animais do Brasil! Vocês são fantásticos, a mola propulsora de uma libertação ampla de consciência do novo século que excede o presente entendimento. Obrigada. O SR. PRESIDENTE - Obrigado, Carolina Mourão, pelas belas palavras."]]}