{"CELSO RUSSOMANNO": [["06/07/2016 20:24:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, peço a V.Exa. que dê como lido pronunciamento em que registro o aniversário de 1 ano do Estatuto da Pessoa com Deficiência no dia de hoje. Eu tive a honra de ser o Relator desse projeto na Comissão Especial, e aqui, em plenário, a Relatora foi a Deputada Mara Gabrilli. Então, eu gostaria, em meu nome e em nome da Deputada Mara Gabrilli, de pedir a V.Exa. que divulgue este pronunciamento nos meios de comunicação desta Casa e no programa A Voz do Brasil . Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com imensa alegria que venho a esta tribuna para registrar o primeiro aniversário da vigência da Lei Brasileira de Inclusão da Pessoa com Deficiência, que é o próprio Estatuto da Pessoa com Deficiência. Tenho plena certeza de que, com fé em Deus, este será o primeiro de inúmeros aniversários. Senhoras e senhores, quero relembrar aqui que o Senador Paulo Paim, à época em que era Deputado Federal, apresentou projeto de lei embrionário do nosso Estatuto. Depois, quando se tornou Senador, apresentou novo projeto sobre o mesmo tema, naquela Casa de Leis, tamanho é o seu interesse pelo assunto. No início de fevereiro de 2015, quando se iniciava a 54 Legislatura nesta Casa, concedi uma entrevista à TV Cãmara e, na ocasião, falando como Líder do PRB, informei que um dos projetos pelos quais lutaríamos bravamente seria o do Estatuto da Pessoa com Deficiência, do qual, no ano de 2000, fui o Relator. Trabalhamos com veemência e determinação incansáveis para que a votação em plenário e a consequente transformação do projeto em lei ordinária se tornassem uma realidade. E assim aconteceu, em 6 de julho de 2015, quando foi sancionada a Lei n 13.146, que é o nosso Estatuto da Pessoa com Deficiência. Na data de hoje, portanto, tenho o orgulho de comemorar o primeiro aniversário deste tão sonhado documento legal, na expectativa de que ele seja valioso, eficaz e celebrado por muitos e muitos anos mais à frente! Dados do Instituto Brasileiro de Geografia e Estatística - IBGE, com base no resultado do Censo Demográfico de 2010, revelaram que mais de 45 milhões de pessoas declararam ter pelo menos alguma deficiência. Esse valor, senhoras e senhores, equivale a dizer que mais de 23% da população brasileira possui deficiência auditiva, visual, física e/ou intelectual. A depender do grau de intensidade da limitação, a pessoa com deficiência experimenta muitas dificuldades na realização de atos habituais e rotineiros da vida, como ir à escola, trabalhar e brincar. São 45 milhões de pessoas com deficiência no País, que esperam, ansiosamente, por direitos efetivos e por punição àqueles que os descumpram! O primeiro ano de aniversário do Estatuto nos permite comemorar a harmonização havida entre ele e o Código Penal, no que diz respeito, em especial, ao estabelecimento das penas relacionadas ao preconceito, à discriminação e ao abuso contra a pessoa com deficiência. Agora, graças ao Estatuto, quem praticar ou incitar a discriminação de pessoa, em razão de sua deficiência, incorre na pena de reclusão de 1 a 3 anos e multa. Da mesma forma, aquele que abandonar pessoa com deficiência em hospitais ou casas de saúde arcará com a pena de 6 meses a 3 anos e multa. Também precisa ser comemorada a garantia do direito descrito no art. 23 do Estatuto, que veda a cobrança de valores diferenciados por planos de saúde, em razão de o segurado ser possuidor de alguma forma de deficiência. Na mesma linha, a nossa festejada Lei Brasileira de Inclusão veda às instituições privadas de ensino a cobrança de quaisquer valores adicionais, em razão de seu aluno ser portador de alguma deficiência. Não há dúvidas de que muitas pessoas - cidadãos brasileiros como nós - sofrem diariamente com tamanha vulnerabilidade, e a função do Estatuto é a de, justamente, minimizar tantas injustiças. Para encerrar, senhoras e senhores, gostaria de dizer que, para coletar dados atualizados sobre o tema deste discurso, recorri à pesquisa nas páginas da Internet. Durante a leitura das notícias que lá encontrei, confesso ter ficado muito emocionado ao ler inúmeros relatos de superação vividos por pessoas que possuem alguma deficiência. Os relatos são muitos e impressionam: 1) Pai cria engenhoca para levar filho com paralisia cerebral à Corrida de São Silvestre; 2) Jovem sem pernas e braços desafia os limites da doença com uma rotina agitada e vida normal; 3) Paraplégico faz surpresa à noiva e fica em pé para a valsa do casamento; 4) Artista plástico brasileiro com Síndrome de Down expõe suas obras de arte na Itália; 5) Jovem sem os braços forma-se em Educação Física e dirige o próprio carro; 6) Jovem ator com Síndrome de Down é protagonista de filme de sucesso. emocionante! Não há como não reconhecer nessas histórias as lições de vida que essas pessoas guerreiras nos mostram! A edição do Estatuto é, sem dúvida nenhuma, um avanço significativo na ampliação e na consolidação dos direitos para as pessoas com deficiência. O nosso trabalho é este: melhorar a vida dos cidadãos, elaborando leis que façam a diferença, lhes sendo boas e úteis! Muito obrigado! O SR. PRESIDENTE - V.Exa. será atendido! Parabéns, Deputado Celso Russomanno."], ["08/06/2016 13:48:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, quero registrar que nós estamos recebendo as candidatas do concurso oficial de Miss Brasil, que vai acontecer amanhã, aqui no Hotel Nacional, às 9 horas da noite. Elas estão visitando a Cãmara dos Deputados e estão aqui no plenário. O SR. LUIZ CARLOS HAULY - São todas muito bonitas, mas a do Paraná tem um destaque especial. O SR. PRESIDENTE - V.Exa. é suspeito para falar porque também é do Paraná, como eu. O SR. LUIZ CARLOS HAULY - V.Exa. deveria convidá-las para virem aqui. O SR. PRESIDENTE - As senhoritas abrilhantam muito este plenário. Eu vou encerrar a votação."], ["17/04/2016 14:04:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o meu Estado, o Estado de São Paulo, me deu a honra de ser o Deputado mais votado do Brasil, com 1.524.286 votos. Não poderia, de forma nenhuma, de forma nenhuma, fazer com que o povo do meu Estado se decepcionasse comigo. Pelo meu Estado, pela família brasileira, pela minha família, meus filhos, a geração dos meus filhos e a geração dos meus netos, eu voto 'sim' ao impeachment, Sr. Presidente. O SR. BETO MANSUR - Celso Russomanno, do PRB, de São Paulo: voto 'sim'. Total: 155 votos."], ["15/03/2016 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, falar em homenagem ao Dia Mundial dos Direitos do Consumidor é uma imensa honra para mim, porque, desde o início de meu mandato como Deputado Federal, venho atuando firmemente nesta Casa em prol dos direitos do consumidor. Foi da Assembleia Geral das Nações Unidas a ideia de, a partir de 1985, instituir o 15 de março como sendo o Dia Mundial do Consumidor. E isso porque foi nesse dia do mês de março, em 1962, que o então Presidente dos Estados Unidos, John Kennedy, enviou ao Congresso Americano uma mensagem em que tratava especificamente da proteção dos interesses e dos direitos dos consumidores. Em seu discurso histórico, John Kennedy disse que 'consumidores somos todos nós', conceito esse que causou um grande impacto no mundo jurídico, dali em diante. A mensagem do Presidente Kennedy frisou quatro pontos cruciais atinentes às garantias consumeristas fundamentais, quais sejam o direito à segurança, o direito à informação, o direito à escolha e o direito de ser ouvido. As relações de consumo vêm sendo motivo de preocupação da sociedade há muito tempo, como podemos ver no exemplo do Código de Hamurabi, que, datado de 1754 antes de Cristo, já esboçava um mandamento que obrigava o construtor de barcos a refazê-los por completo caso neles se constatassem quaisquer defeitos estruturais. Em outro ponto, rezava o Código que o arquiteto que construísse uma casa, cujas paredes se revelassem deficientes, teria a obrigação de reconstruí-las, às suas próprias expensas. Caso o defeito desencadeasse um desabamento, e nele morresse o dono da casa, por exemplo, o arquiteto, além da obrigação de reconstruir a casa, estaria condenado à pena capital. Na, no século XII antes de Cristo, o sagrado Código de Massú previa multa e punição àqueles que adulterassem gêneros alimentícios, entregassem coisa de espécie inferior àquela acertada ou vendessem bens de igual natureza por preços diferenciados. No Direito Romano, o vendedor era responsável pelos vícios da coisa, a menos que ele não os conhecesse. A França de Luiz XI, no ano de 1481, punia com banho escaldante aquele que vendesse manteiga com pedra para aumentar o peso do produto ou aquele que misturasse água ao leite. No Brasil, não foi preciso banho escaldante para conscientizar consumidores e fornecedores de que os direitos relativos às relações por eles entabuladas são dignos de serem legislados e de ter fiscalizado o seu cumprimento. Foi por isso que a Constituição Federal, em seu art . 5, estabeleceu como dever do Estado a promoção da defesa do consumidor, pela simples razão de que este permanece sendo o lado frágil da relação comercial. Temos observado com satisfação que o consumidor brasileiro vem se tornando muito mais consciente de seus direitos e bem mais exigente para com a qualidade dos produtos que consome. Desde que entrou em vigor, em março de 1991, a legislação consumerista brasileira tem sido apontada como uma das melhores e mais avançadas do mundo, tendo até servido de parãmetro para a elaboração do Código Latino - Americano de Defesa do Consumidor e do Usuário. No PARLATINO, que é o Parlamento Latino-Americano, pude presidir e aprovar, em Guayaquil, no Equador, em 1996, a legislação consumerista da América Latina com base nos preceitos de nosso Código de Defesa do Consumidor. Nesse passo, nossa análise é a de que esse ramo do Direito, e também da sociedade, está em contínuo avanço e aprimoramento . E, se depender da vontade e da atuação parlamentar para que prossiga em seu mister, será, certamente, aperfeiçoado a cada dia mais. Em meus mandatos, por exemplo, já apresentei inúmeras dezenas de proposições com o objetivo de aprimorar o Código de Defesa do Consumidor. Este, pois, é um dos meus objetivos nesta Casa: trabalhar incessantemente em prol da defesa do consumidor. Só assim poderemos fazer valer a premissa de que tudo o que ofenda o consumidor deve receber dele a penalidade máxima, que é o desprezo pelos produtos e serviços que a ele desrespeitem. Há 25 anos o Código de Defesa do Consumidor vem se aprimorando e se fortalecendo, graças às proposições legislativas que o complementam e, em maior grau, por conta da gradativa conscientização dos cidadãos que são o seu público-alvo. O que tenho a dizer, para encerrar, é: precisamos continuar lutando incessantemente para que nossos direitos de consumidores sejam respeitados porque, como costumo dizer, se alguém tivesse reclamado ontem, não haveria vítima hoje; e, se alguém reclamar hoje, não haverá vítima amanhã! Muito obrigado."], ["08/03/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, quando se pretende homenagear as mulheres pelo Dia Internacional da Mulher, sempre se deve buscar a história e a tradição formadas pelo tempo. Se usarmos o período fictício do 'estado de natureza' como descrito na célebre obra de Hobbes, seremos levados a imaginar quão elevado era o risco de viver. Os seres humanos viviam em bandos, e, como a natureza lhes deu mais inteligência que instinto, sobreviver dependia de estratégia para a luta física. Nesse momento, consolidou-se a supremacia dos homens para organizar a família, o clã e a tribo. A sobrevivência do grupo dependia da força masculina. Entretanto, o aprimoramento cultural fez a política ganhar mais importãncia do que a guerra, porque ela permite que acordos tenham prioridade diante da agonia. E, a partir do aperfeiçoamento da cooperação política, foi crescendo a importãncia da mulher para influenciar os acordos. Uma mulher bem marcante para a nossa civilização tentou fazer justiça na terra de Israel, quando a intriga espalhava insegurança em Jerusalém. Cláudia, esposa de Pilatos, quase demoveu o Prefeito da Judeia de levar ao fim a sentença de Cristo. Quando lava as mãos, Pilatos talvez sinalize que atendeu ao pedido da mulher. Como diz Mateus, a mulher pede a Pilatos: 'Não te envolvas no caso desse justo...' Aqui mesmo no Brasil, temos o exemplo de uma princesa que, reconhecendo a injustiça essencial do cativeiro de uma população e percebendo o clima de insatisfação na sociedade, decreta o fim da escravidão. A partir daquele momento, os antigos cativos começaram a trilhar um caminho de busca da cidadania. Todas essas mulheres tiveram protagonismo na luta por fazer prevalecer a política justa; todas tiveram presença ativa para não deixar vigorar uma política sem o humanismo. Esta é a nuance que as mulheres imprimem na articulação política. Podem agir de maneira firme e altiva, mas o que as move é a natureza bondosa, inerente a todas as mulheres de bem. Neste dia em que se comemora o Dia Internacional da Mulher, o PRB tem o orgulho de expressar neste plenário que os republicanos do Brasil têm organizada uma seção do partido para incentivar as mulheres brasileiras a participar da política. O objetivo do PRB mulher é contribuir para que a atividade política se torne cada vez mais plural. Nosso partido já vem conseguindo sucesso na busca da pluralidade representativa. Nossa bancada já quase alcança a marca de participação feminina que a sociedade civil espera. Isso representa a sintonia do nosso partido com o senso de correção. A perseverança da nossa política já apresenta bons resultados. Temos aqui duas Deputadas, a Deputada Rosangela Gomes e a Deputada Tia Eron, que tiveram e ainda têm relações profícuas com a nossa frente do PRB Mulher. Outras muitas mulheres vêm conquistando a cidadania ativa Brasil afora como representantes do povo no nosso partido. O PRB tem certeza de que a voz delas traz novos significados para o debate político: traz a visão objetiva, sensível e bondosa. Por isso, o nosso PRB tem obrigação moral de dizer: toda homenagem a vocês, mulheres, hoje e sempre."], ["19/12/2017 15:52:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, quero chamar a atenção para o que estamos votando. Estamos votando o acordo Céus Abertos, uma forma de diminuirmos o preço das passagens que pagamos hoje. Aliás, foi assinado no acordo internacional pela então Presidente Dilma Rousseff, quando do exercício do cargo. importante que se diga que, enquanto não tivermos no Brasil os voos low cost, não teremos o barateamento do preço das passagens. Os Deputados reclamam o tempo todo que estamos pagando pelas bagagens e por voos caríssimos. Nós embarcamos quando precisamos de voo em cima da hora, pagando 2 mil reais ou mais por uma passagem. Enquanto não abrirmos os céus brasileiros para os Estados Unidos e para o MERCOSUL, não teremos voos mais baratos aqui. Por isso, peço a compreensão de todos os Parlamentares, de todos os Deputados aqui presentes, para que votemos este acordo internacional extremamente importante para o cidadão, principalmente para o consumidor brasileiro. Todos nós - Parlamentares, assessores, funcionários da Cãmara dos Deputados - somos, acima de qualquer coisa, consumidores e precisamos que o preço das passagens diminua. Muito obrigado."], ["29/11/2017 15:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, em 20 de novembro, o País comemorou o Dia Nacional de Zumbi e da Consciência Negra, data das mais importantes do nosso calendário e que nos dá ocasião para refletir sobre a questão racial no Brasil. Ter consciência negra também é reconhecer a inesgotável contribuição da para a formação do Brasil e da identidade nacional. Daquele continente recebemos tantos e tão valiosos alimentos para esse organismo riquíssimo que é a cultura brasileira. A está em tudo: na cor da nossa gente; no vocabulário da língua portuguesa que falamos; no ritmo da nossa música; nos temperos da nossa culinária; nos tópicos de poemas, romances e canções; no teatro, no cinema e nas artes em geral; e também na ciência, na política e na religião. A escolha do dia 20 de novembro, oficializada em 2011, com a edição da Lei n 12.519, foi uma homenagem a Zumbi de Palmares, notável líder da resistência negra durante o período em que vigeu a escravidão no País, morto em 1695. Após mais de 300 anos da morte de Zumbi e quase 130 anos da Lei, convém indagarmos a respeito da igualdade racial no Brasil, não para estimular uma permanente tensão social em nosso seio, mas para conhecer nossa realidade, computar o quanto evoluímos no período e meditar sobre o caminho mais adequado para construir uma efetiva democracia no Brasil. Os dados oficiais nos revelam que têm os negros menos oportunidades de educação, de bons empregos e são vítimas mais frequentes de violência, esse mal pavoroso que fustiga nossa população. De acordo com os dados recentemente divulgados pelo Fórum Brasileiro de Segurança Pública, em 2016 ocorreram quase 62 mil mortes violentas no País - que incluem homicídio doloso, latrocínio e lesão corporal seguida de morte -, o maior número já registrado. Sr . Presidente, toda discriminação baseada em cor da pele, etnia ou origem é abominável e, como nação, devemos nos empenhar para extirpá-la de nosso território. Infelizmente, contudo, casos de racismo não são raros no Brasil. Com frequência ganham destaque, nos meios de comunicação, episódios de discriminação racial envolvendo atletas, jornalistas e artistas. Tais fatos servem para fazer emergir o problema, que não deve ser escamoteado, posto para debaixo do tapete. Ao contrário, a revelação desses fatos pode prestar-se a elevar a consciência dos brasileiros a respeito do racismo. O preconceito, Sr . Presidente, é filho da ignorãncia, do ódio ou do medo. Ele prejudica quem o sofre e quem o nutre. Ele mina a coesão social de uma nação, abala a democracia. Urge, portanto, combater o racismo. A lei brasileira pune com severidade a prática desse crime. A Constituição de 1988 fixou como um dos princípios de nossa política externa o repúdio ao racismo, que nossa Lei Maior considera um crime inafiançável e imprescritível. Todavia, o preconceito não se combate apenas com a sanção penal. necessário mudar a mentalidade atrasada, limitada, pequena que o cultiva. Acredito que a escola seja um ambiente mais que favorável a apresentar aos pequenos brasileiros conceitos de igualdade, fraternidade, solidariedade. Encerro, Sr . Presidente, confiante de que o Dia Nacional de Zumbi e da Consciência Negra, em 2017, servirá para estimular o espírito de igualdade e harmonia entre os brasileiros, produzindo, desse modo, alguns passos na direção das mudanças que todos almejamos. Meus calorosos cumprimentos a todos os negros e negras do Brasil. Solicito que este discurso seja divulgado nos canais de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["23/11/2017 10:00:00", "Ata da 355 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de novembro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Policial Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Aluisio Mendes, Deputado Federal; Fernando Segóvia, Diretor-Geral da Polícia Federal; e Marcos Firme, Diretor Parlamentar da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Espírito Santo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Aluisio Mendes e convidou para compor a Mesa os Srs. Eduardo Bolsonaro, Deputado Federal; e Flávio Werneck, Vice-Presidente da Federação Nacional dos Policiais Federais e Presidente do Sindicato dos Policiais Federais do Distrito Federal. O Sr. Presidente concedeu a palavra aos Srs. Alberto Fraga pelo Democratas; Silas Freire, pelo Podemos; Delegado Edson Moreira, pelo PR; Eduardo Bolsonaro, pelo PSC; e ao Sr. Fernando Segóvia, componente da Mesa. Assumiu a Presidência o Sr. Rodrigo Maia, Presidente, e concedeu a palavra ao Sr. Flávio Werneck, componente da Mesa. Reassumiu a Presidência o Sr. Aluisio Mendes e concedeu a palavra aos Srs. Mauro Pereira, pelo PMDB; Marcos Reategui, pelo PSD; Evair Vieira de Melo, pelo PV; Izalci Lucas, pelo PSDB; Tenente Lúcio, pelo PSB; Chico Alencar, pelo PSOL; Weverton Rocha, Líder do PDT; e Jô Moraes, pelo PCdoB. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Delegado Francischini, Antônio Jácome, Laura Carneiro, Ademir Camilo, Keiko Ota, Lincoln Portela, Jorge Boeira, Hildo Rocha, Celso Russomanno, Valdir Colatto e Fábio Ramalho. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h41, encerrou a sessão. Mauro Pereira Presidente André Amaral Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/11/2017 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, aproveito a oportunidade deste Pequeno Expediente para registrar a passagem do Dia Mundial de Combate ao AVC, celebrado em 29 de outubro. A data foi instituída pela Organização Mundial da Saúde, em parceria com a Federação Mundial de Neurologia, com o intuito de alertar a população sobre formas de tratamento e prevenção desse mal. Em nosso País, o evento é coordenado pela Rede Brasil AVC, uma organização não governamental, cujo objetivo é assegurar a melhora da assistência aos pacientes da doença em todo o território nacional. importante tratar desse tema aqui, porque, segundo estatísticas internacionais, a cada seis segundos, uma pessoa morre em decorrência de um AVC em algum ponto do planeta. No Brasil, essa é a causa determinante da morte de cerca de 100 mil pessoas todo ano, contingente superior ao da soma dos vitimados por malária, tuberculose e AIDS em igual período. Associando-me ao esforço de conscientização dos brasileiros sobre formas de tratamento e prevenção do AVC, incorporo ao meu pronunciamento algumas informações relevantes a esse respeito. AVC é a sigla de acidente vascular cerebral, também chamado de acidente vascular encefálico, derrame ou isquemia cerebral. Esse episódio ocorre, quando, devido a entupimento ou rompimento de vasos que levam sangue ao cérebro, há um comprometimento da área onde a circulação sanguínea deixa de ser adequada. A decorrente falta de oxigênio e nutrientes pode resultar na morte neuronal em poucas horas. Quando não leva o paciente a óbito, o AVC deixa sequelas que podem ser leves e passageiras ou graves e incapacitantes. Entre essas últimas, as mais frequentes são as paralisias de partes do corpo e os problemas de visão, memória e fala. Por isso, o reconhecimento dos sintomas e o encaminhamento rápido ao pronto-socorro são medidas de máxima importãncia, que podem salvar vidas e aliviar muito sofrimento. Nosso corpo avisa quando alguma coisa não vai bem. Assim, é indispensável prestar atenção aos seguintes indicadores da eventual ocorrência de um AVC: confusão mental, perda da capacidade de falar, perda de força em um braço ou perna, perda da coordenação motora, perda da visão, perda da sensibilidade em alguma parte do corpo ou crise epilética. Se alguns desses sinais forem observados, o paciente deve receber imediatamente o atendimento de urgência adequado. Quanto mais cedo for tratado, maiores as chances de recuperação. Como ensina a antiga sabedoria, entretanto, é melhor prevenir do que remediar. Portanto, a melhor providência a ser adotada é a redução de fatores de risco, como o tabagismo, o sedentarismo, o colesterol alto, a obesidade, bem como o cuidado com o diabetes e as arritmias cardíacas. Felicito a Rede Brasil AVC pela iniciativa de promover esse dia de conscientização. Com a divulgação das formas de tratamento e prevenção do acidente vascular cerebral, espero que se consiga reduzir o número de vítimas desse mal, no Brasil e no resto do mundo. Solicito que este discurso seja veiculado no programa A Voz do Brasil e nos demais canais de comunicação desta Casa Legislativa. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. CELSO RUSSOMANNO - Presidente, esta denúncia é frágil, inepta, pior do que a primeira. Eu voto com a consciência de que o direito tem que ser preservado neste País. Voto com o Relator, voto 'sim'. O SR. GIACOBO - Deputado Celso Russomanno: voto 'sim'. Total: 107 votos."], ["24/10/2017 17:02:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, o Dia da Força Aérea Brasileira e o Dia do Aviador são celebrados em 23 de outubro de cada ano. A data foi escolhida em referência ao primeiro voo realizado por Alberto Santos Dumont, no alvorecer do século XX. O espírito da época era marcado pelo entusiasmo com as novas descobertas científicas e tecnológicas, que efetivamente vieram a transformar o mundo de forma muito positiva. A aviação esteve no centro de inúmeras dessas transformações, sendo importante símbolo do progresso hoje alcançado. No entanto, em 23 de outubro de 1906, provavelmente nem mesmo Santos Dumont imaginava o tamanho do impacto que invenções como as suas iriam ocasionar no mundo. O maior desafio que o patrono da Força Aérea Brasileira encarava era o de fazer seu veículo controlável, mas o progresso viria tão rapidamente que, menos de 1 década depois, os aviões já foram empregados no mais importante evento político do século até então: a Primeira Guerra Mundial. O desenvolvimento que se seguiu foi ainda mais surpreendente. Na segunda metade do século, ocorreu verdadeira revolução no transporte de cargas e passageiros. O mundo que conhecemos hoje, em que uma parte do globo é separada de qualquer outra por não mais do que algumas horas, rapidamente tornou-se realidade. Muitas das outras mudanças que caracterizaram o século XX foram resultado indireto dessa revolução nos transportes. A possibilidade de cruzar o mundo em menos de 1 dia favoreceu, por exemplo, reuniões de negócios, encontros de pesquisa e missões diplomáticas. A aviação, possibilitando esses eventos, foi silenciosa força motriz para a construção do progresso. Mas a importãncia não se restringe às finalidades civis. Como entoa o Hino dos Aviadores, 'se explode o corisco no espaço, cavaleiros do século do aço, não nos faz o perigo fugir' . A altiva Força Aérea Brasileira é muito favorecedora do sentimento de segurança do cidadão. Atualmente reforçada pelos caças Gripen, da Suécia, proporciona essa segurança com recursos modernos, beneficiada por transferência de tecnologia. Além disso, a FAB presta valiosos serviços em tempo de paz, como o transporte de vítimas de calamidades e de tecidos e órgãos para transplante. O aviador da Força Aérea Brasileira é, acima de tudo, um patriota, sempre pronto para assistir seus concidadãos. Este 23 de outubro deve ser lembrado, portanto, pelo papel assumido pela aviação no mundo contemporãneo. Em pouco mais de 1 século, a existência de aviões possibilitou inúmeras comodidades significativamente incorporadas no estilo de vida moderno. Seja por motivos civis, seja por motivos militares, a aviação seguramente faz do mundo um lugar melhor . Isso deve ser amplamente exaltado. Solicito que este discurso seja veiculado no programa A Voz do Brasil e nos demais canais de comunicação desta Casa Legislativa. Muito obrigado."], ["19/10/2017 17:42:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, todos os anos, no dia 20 de outubro, comunidade médica, entidades da sociedade civil e voluntários celebram o Dia Mundial da Osteoporose. Pela relevãncia do tema, e por achar necessário debater e refletir sobre ações de combate a essa doença, quero deixar o meu registro, perante os colegas deste Plenário e os que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, com a certeza de que podemos contribuir para o aumento da conscientização sobre seus perigos, efeitos e formas de evitá-la. A osteoporose atinge principalmente as pessoas idosas, e incide mais nas mulheres do que nos homens, mas é errado dizer que seja uma doença da terceira idade. Sua manifestação costuma se dar em pessoas com mais de 50 anos por conta da deficiência hormonal que faz com que os ossos se desmineralizem. Entretanto, ela se desenvolve ao longo dos anos de juventude, mais comumente a partir dos 20 anos, em razão da deficiência de cálcio e de vitamina D no organismo. Como a doença é silenciosa e assintomática, na maior parte dos casos, o diagnóstico só é feito quando o paciente sofre uma lesão grave e quando a massa óssea já está bastante enfraquecida. Com prevenção e tratamento adequados, é possível mitigar os danos que a osteoporose causa nas pessoas. O propósito do Dia da Osteoporose é justamente o de estimular os indivíduos a procurarem atendimento adequado, para, a partir de exames médicos, obterem recomendações sobre como enfrentar a doença e evitar seus efeitos indesejados. No Brasil, estima-se que haja 10 milhões de mulheres e homens acometidos pela osteoporose. Neles, coluna, punho, braço e quadril são as partes do corpo que mais sofrem fraturas em consequência da doença. Para os idosos, os efeitos são mais graves, pois, geralmente, levam a complicações como dores crônicas, dificuldades para a locomoção e diminuição da qualidade de vida. A osteoporose é vista como um problema global em crescimento que não respeita fronteiras. Segundo a International Osteoporosis Foundation, no mundo todo, fraturas decorrentes da doença afetam uma em cada três mulheres e um em cada cinco homens com mais de cinquenta anos de idade. Anualmente, são 8,9 milhões de fraturas, praticamente uma a cada 3 segundos. Vale lembrar que a manifestação da doença também está associada a fatores genéticos, ao sedentarismo, ao fumo, ao consumo excessivo de álcool e à má alimentação. Por isso, a adoção de hábitos saudáveis e o acompanhamento médico, por meio de check-ups periódicos, são condições fundamentais para conseguirmos combater a osteoporose de forma efetiva. Algumas medidas de ordem legislativa podem ser tomadas com o intuito de ajudar a combater a incidência da osteoporose e de outras doenças. Até já tramitam na Casa algumas proposições que visam a disciplinar a rotulagem de determinados alimentos e bebidas, a obrigar a adição de cálcio em alguns produtos, ou mesmo a instituir um Programa Federal de Combate e Prevenção à Osteoporose. Tais iniciativas sinalizam que os representantes da população estão atentos e preocupados com o quadro em que nos encontramos. Todavia, sempre que se estimula o debate e se lança algum alerta sobre temas de interesses tão abrangentes quanto esse, os resultados que colhemos são muito positivos. Nesse sentido, conclamo meus nobres pares a incluírem o combate à osteoporose entre suas preocupações, a fim de promovermos a concretização de vias que proporcionem mais saúde e bem-estar para nossos concidadãos. Muito obrigado."], ["04/10/2017 23:34:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB é contrário a esta emenda, por acreditar que 90% de desconto numa multa, neste caso, é trabalhar em causa própria, fazer uma lei em causa própria. Não podemos aceitar isso."], ["04/10/2017 23:34:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB já disputou algumas eleições majoritárias, como eu, e tem a certeza absoluta - Deputado Bolsonaro, deixe-me falar - de que a urna pode não ser fraudada, mas o sistema pode ser, sim, fraudado. A única forma de fazer uma comparação é com o voto impresso, depositado numa urna lateral, com o resultado que for proclamado pelo Tribunal Regional Eleitoral e pelo Tribunal Superior Eleitoral. Portanto, somos contrários e vamos votar 'sim' ao destaque. Não, não agora..."], ["04/10/2017 23:34:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, precisamos ver que acordo é esse, porque de acordo de piloto o PRB não participa. Repito: o PRB não participa de acordo de piloto. O PRB participa de negociação para tentar chegar a um acordo, mas, se não houver acordo, vai ficar o texto que está, de 2018, não vai ficar diferente."], ["04/10/2017 23:34:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB entende que nós estamos falando aqui de fidelidade partidária. Quando se fala de fidelidade partidária, podemos até aceitar que um Deputado não esteja contente de estar num partido e queira sair dele para ir a outro. Mas o PRB não concorda que se levem junto fundo partidário e tempo de televisão que foi adquirido na eleição. Portanto, nós votamos 'não'."], ["04/10/2017 23:34:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, com todo o respeito à Deputada Luiza Erundina, por quem eu tenho muito carinho, esta emenda sofre de vício constitucional. Este não seria o momento. Uma proposta de emenda à Constituição seria necessária para a mudança que o PSOL pretende. Portanto, infelizmente, por vício constitucional, nós votamos 'não'."], ["23/08/2017 16:48:00", "O SR. CELSO RUSSOMANNO - O PRB entende que o distritão vai fazer com que as campanhas fiquem muito mais caras, absurdamente mais caras. Portanto, o PRB se põe contra o distritão e contra o fundo de financiamento de campanhas. Nós achamos que 3 bilhões e 600 milhões de reais serão muito mais bem aplicados se colocados na saúde, na segurança, na educação do que em campanhas eleitorais. O PRB vai apoiar a continuidade da votação, contra a retirada de pauta, e vai votar 'não', Sr. Presidente."], ["10/08/2017 17:24:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, no final do mês de julho o Brasil testemunhou uma grande perda, com o falecimento do Sr. Rene Bourquin, aos 93 anos de idade. Rene nasceu em maio de 1924, na Suíça, em Grenchen . Veio para o Brasil em 1947 e se naturalizou brasileiro. Aqui foi o fundador de muitas empresas, contribuindo fortemente para a economia do nosso País, trazendo inovações e gerando empregos. Desenvolveu projetos de suma importãncia no Grupo Hora, onde prestou seus serviços por 13 anos. Criou os despertadores mecãnicos com componentes estampados, relógio de cuco, relógio carrilhão, mecanismo de relógio que foi introduzido no movimento de bonecas de brinquedo, o velocímetro do Jeep Willys, o painel do Dodge Polara, o primeiro placar do Estádio do Morumbi, além do display do placar de votação da Cãmara de Vereadores de São Paulo. A convite de Dilson Funaro, em meados dos anos 60, contribuiu com a Cartuchos Carioca e atuou na companhia Trol, à época uma das maiores empresas transformadoras de plástico da América Latina. Seu amplo conhecimento na indústria de relógios e de plásticos permitiu a fundação da Ferplast, em 1972, sediada em Mairinque, no interior do Estado de São Paulo. A sua produção compreendia o desenvolvimento de engrenagens e sistemas de engrenamento injetados em termoplástico de engenharia, voltados para o mercado automobilístico e o de linha branca. Tendo casado com Helga Bourquin, teve uma filha, Veronika Renee Bourquin Galves, que lhe proporcionou dois netos, Rene Bourquin Galves e Marco Antonio Bourquin Galves, e uma bisneta, Anna Luiza. Sua vida, que nos deixa um legado de empenho, foi vivida com paixão, um exemplo que continua a falar. Com carinho e em sua memória, ofereço-lhes este discurso. Apresento meus sentimentos à família. Muito obrigado."], ["02/08/2017 14:36:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, meu voto é técnico. Li a denúncia, item por item. Ela é inconsistente, ela é frágil. Por isso, o meu voto é 'sim'. O SR. GIACOBO - Deputado Celso Russomanno: voto 'sim'. Total: 113 votos 'sim'."], ["01/06/2017 11:14:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, queria fazer uma saudação às candidatas do concurso Miss Mundo Brasil que estão visitando hoje o Senado Federal e a Cãmara dos Deputados. O SR. PRESIDENTE - Sejam bem-vindas! Recebam os cumprimentos da Cãmara dos Deputados. Em nome da Presidência desta Casa, cumprimentamos as misses. Com a palavra, por 1 minuto, o Deputado Reginaldo Lopes."], ["10/04/2017 19:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, anualmente, em 7 de abril, comemora-se o Dia Mundial da Saúde, data muito especial do calendário oficial da Organização das Nações Unidas. A saúde é um direito fundamental de todo ser humano: nossa Constituição o consagra no art. 6. também o alicerce para a fruição de outros direitos. Com efeito, não aprende o aluno que não está saudável, não trabalha o trabalhador que não goza de saúde, e assim por diante. Malgrado sua importãncia, os serviços públicos de saúde encontram-se, na maior parte do Brasil, em condições terríveis. Há filas intermináveis para o atendimento com especialistas e para a realização de exames e procedimentos cirúrgicos. Escasseiam equipamentos e materiais. Faltam leitos: em muitas localidades, os pacientes são atendidos onde couberem, até mesmo no chão. Em resumo, senhores, a situação é precaríssima, um verdadeiro caos. Não muito diferente é a situação do atendimento a transtornos psicológicos no Brasil, a despeito do longo trabalho de humanização que se tem feito no País. Todo ano um tema é escolhido para centralizar as atenções no Dia Mundial da Saúde. Em 2017, o tema é a depressão, condição que não pode ser ignorada ou menosprezada. De fato, a depressão é fonte de enorme sofrimento e a maior causa de incapacidade. Os últimos dados da Organização Mundial da Saúde estimam em 300 milhões o número de pessoas com depressão no mundo, o que representa um incremento de 18% entre 2005 e 2015. O problema torna-se mais sério quando constatamos que a depressão é uma doença pouco tratada. Menos da metade das pessoas afetadas recebem tratamento. Muitas pessoas com sintomas depressivos não procuram ajuda, tanto por conta do desconhecimento do transtorno, quanto por receio de procurar tratamento médico. A verdade é que os transtornos psicológicos ainda são encarados com muita desconfiança em nosso País. Persiste, em nossos dias, um intolerável estigma sobre aquele que enfrenta a árdua luta contra essas condições, em particular, a depressão. Portanto, temos de nos empenhar para romper, de pronto, com essa visão ultrapassada e matizada de ignorãncia e preconceito. A depressão, com toda a sua particularidade, é uma doença que possui tratamento médico e psicológico efetivo e, portanto, deve receber atendimento profissional. Além disso, os pacientes com depressão merecem respeito e acolhimento humano dos serviços públicos e privados de saúde, da família e da sociedade como um todo. Em particular, tem a família, base da sociedade, a tarefa fundamental de compreender o problema e ajudar a pessoa com depressão a suportar e superar a enfermidade. Meu desejo, Sr. Presidente, é que possamos, neste 7 de abril, refletir, como sociedade, sobre as dificuldades e desafios da saúde. O Parlamento tem condições de contribuir para o debate e aprimoramento dessa questão, por meio da atividade legiferante, do Orçamento e da fiscalização das políticas públicas de saúde e da adequada aplicação dos recursos destinados ao setor. Era o que tinha a dizer. Muito obrigado."], ["04/04/2017 20:12:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, deixe-me fazer uma exposição para as pessoas entenderem, para as Sras. e os Srs. Deputados entenderem o que nós estamos votando. Nós estamos, diferentemente do que todo mundo pensa, regulamentando a condição dos motoristas que trabalham com aplicativos. Quando fazemos essa regulamentação, estabelecemos uma concorrência leal. O que ocorre hoje com os motoristas que trabalham por meio de aplicativos é uma concorrência desleal entre eles mesmos. Existe hoje uma disputa entre os aplicativos, que está criando uma concorrência predatória. E o que significa concorrência predatória? o momento em que cada um baixa o preço e faz do jeito que quer. Daqui a pouco, ninguém mais faz manutenção do carro, ninguém mais paga prestação do carro, ninguém mais consegue fazer com que o veículo ande com pneus e freios novos. Essa é a concorrência predatória. Isso não pode. Sr. Presidente, Sras. e Srs. Deputados, tudo tem que ter limite. Quando se regulamenta, estabelecem-se limites para as coisas. este o papel do Estado, é este o papel do poder público: estabelecer o regramento, porque se trata de uma permissão. O táxi é uma permissão, o Uber é uma permissão que vai ser concedida pelo poder público municipal. Portanto, a pedido do meu Líder Cleber Verde, eu vou liberar a bancada, mas o meu voto é 'sim'."], ["04/04/2017 17:26:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB entende que, para que se regulamente a condição dos transportadores por meio de aplicativos, nós precisamos de uma regulamentação municipal. Então, a placa dos veículos tem que ser placa de aluguel, tem que ser vermelha. Por isso, nós vamos liberar a nossa bancada, a fim de que os Deputados decidam, mas nós fomos favoráveis à regulamentação. E todo veículo que faça transporte individual ou coletivo de passageiros tem que ter placa vermelha."], ["22/03/2017 13:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, a cada 21 de março, o planeta celebra o Dia Internacional da Síndrome de Down. E a cada ano, felizmente, novas informações, posturas e valores são agregados ao que se sabe do assunto. O principal traço da síndrome - o terceiro cromossomo do 21 par - há muito deixou de ser fantasma a assombrar familiares, amigos, cuidadores e a própria ciência, passando a ser compreendido como condição genética que implica características próprias, mas que nem de longe pode ser classificada como doença. As limitações fisiológicas inerentes - algumas delas corrigidas cada vez mais cedo, como as cardiológicas e auditivas - não impedem o aprendizado compatível com a idade, desde que haja o devido acompanhamento e estímulo. Na verdade, as pessoas Down partilham, com o restante da população, muito mais semelhanças do que se afastam pelas diferenças. de registrar que os índices de saúde delas vêm se aperfeiçoando ao longo do tempo. Enquanto em 1910 a expectativa de vida era de no máximo 9 anos, hoje ultrapassa os 55 anos. São de destacar os níveis de sociabilidade que alcançam, são muito afetuosas e eufóricas, plenamente capazes de desenvolver relacionamentos sólidos. E mais recentemente têm alcançado crescente destaque na sociedade em razão da conquista de formação educacional e de êxito profissional antes impensados. O ingresso em universidades e a assunção a postos de secretários, professores e mesmo empreendedores constituem mais que motivos de comemoração. Veja-se o exemplo de quatro jovens Down, da Argentina, que fundaram a empresa Los Perejiles Eventos, responsáveis não apenas por preparar, mas também servir empanadas e pizzas em festas. Como se vê, Sras. e Srs. Deputados, por essa e outras iniciativas, todos podemos e devemos enxergar as pessoas Down como indivíduos que contribuem com todo o grupo social. Eles mostram que é possível vencer limitações e alcançar os objetivos propostos, com trabalho, dedicação e foco. Nesse contexto, não poderíamos deixar de mencionar o papel fundamental que a família, a escola e a igreja desempenham no crescimento intelectual e emocional de seus membros Down. A inclusão deles em atividades gregárias, respeitando os limites e estimulando potencialidades, é de ímpar relevãncia para o pleno desenvolvimento de dons e habilidades. importantíssimo, também, que os governos se associem a esse mister. Já existem muitas iniciativas de inclusão, mas políticas públicas verdadeiramente integradas seriam muito bem-vindas, de modo a prover tanto a pessoa Down quanto o círculo social por ela envolvido com ações coordenadas em saúde, educação, justiça, habitação, trabalho e segurança. No ano de 2015, trabalhamos pela aprovação do Projeto de Lei n 7.699, de 2006, que criou a Lei Brasileira de Inclusão da Pessoa com Deficiência, conhecido como Estatuto da Pessoa com Deficiência. Na oportunidade, convidamos diversos especialistas, assim como representantes da Federação Brasileira das Associações de Síndrome de Down, a fim de ouvirmos e acolhermos suas sugestões. Como Relator da matéria na Comissão Especial, durante a Legislatura 2006/2010, nossas sugestões foram acolhidas no texto-base lido pela Relatora de Plenário, a Deputada Mara Gabrilli, do PSDB de São Paulo. Precisamos combater o preconceito, que se mantém principalmente pela falta de informação, pelo desconhecimento da capacidade do indivíduo Down, pela carência de ambientes mais propícios à aceitação das diferenças. tempo de fazer uso das novas tecnologias para disseminar dados, experiências, pesquisas e, sobretudo, realizações das pessoas com síndrome de Down que revelem a conquista de autonomia e da própria subsistência, a par do êxito profissional e pessoal. Sr. Presidente, Sras. e Srs. Deputados, é da mais alta relevãncia a celebração do Dia Internacional da Síndrome de Down. Nossos cumprimentos a todos os que têm nessa temática o seu cotidiano, tão rico e com tanto a nos ensinar."], ["16/03/2017 10:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, neste dia comemorativo rememoramos o Dia do Consumidor, ou seja, o dia de praticamente todos os brasileiros. Diante da desigualdade entre fornecedor e consumidor e visando restaurar o equilíbrio desta relação, o aspecto de vulnerabilidade ou hipossuficiência determina a abrangência e a importãncia do conceito desta classe. Visando o estabelecimento de uma legislação protetiva das atividades negociais, o Código de Defesa do Consumidor foi um salto inicial das conquistas dos consumidores, um marco de afirmação da cidadania, ao haver concebido, de forma inovadora, um aparato extremamente eficiente de salvaguarda dos interesses do consumidor e da equidade que deve presidir as relações do mercado de consumo. Como consequência de preceito constitucional, nos termos do inciso XXXII do art. 5, que explicita: 'O Estado promoverá, na forma da lei, a defesa do consumidor', este tema foi elevado ao status de garantia fundamental e definido como elemento norteador da ordem econômica. Não bastante, também no título Da Ordem Econômica e Financeira, a matéria foi incluída como um dos princípios gerais da atividade econômica, nos termos do art. 170, inciso V. A vitória do Constituinte de 88, assim como a dos elaboradores do Código de Defesa do Consumidor, só não foi maior do que a vitória da sociedade brasileira. Na sequência, seria gestado um movimento de segmentos organizados, cujo berço foi o Estado de São Paulo e do qual tive a honra de participar, movido por convicções pessoais e pelo desejo de ver as necessidades de cada consumidor sendo supridas. O Código viria assim não apenas dar cumprimento à Carta, como também ao encontro de uma natural demanda. Mas o tempo passou, e o que era bom precisava continuar atendendo a demandas que mudavam rapidamente. Em 2010, com vistas à modernização do Código, constituiu-se, no Senado Federal, comissão formada por notáveis da área jurídica, muitos dos quais, participantes da elaboração da norma original. Os trabalhos levaram a proposições que se consubstanciaram em diversos projetos, tratando do comércio eletrônico e enfrentando a questão do superendividamento. A aprovação de ambos se tornou de uma urgência absoluta, lembrando que o comércio eletrônico ou virtual era inexistente em 1990, ano de edição do Código. Hoje, a realidade é outra. Já no que diz respeito à questão do superendividamento, os quase 60% de famílias endividadas e os 25% em situação de inadimplência o justificam plenamente. As estatísticas emprestam ao problema contornos verdadeiramente preocupantes, tanto do ponto de vista econômico quanto social. Repetem-se aqui os efeitos das transformações ocorridas no interregno dos últimos 26 anos. Nos anos de 1990, inexistiam as facilidades de crédito atuais. O acesso ao crédito é algo relativamente novo para a sociedade brasileira, uma conquista, em muitos aspectos. Sr . Presidente, eleito em 2014 com mais de 1,5 milhão de votos para o quinto mandato de Deputado Federal, continuo fazendo da defesa dos direitos do cidadão e da qualidade nos serviços públicos as minhas principais bandeiras, nesta Casa, sem embargo de outras tantas que considero do interesse público. Como membro titular da Comissão de Defesa do Consumidor, participo das muitas audiências públicas ali realizadas, sempre com o intuito de ouvir a sociedade civil, para depois exigir providências dos órgãos competentes. Dos temas mais relevantes, destaco a cobrança de gastos inexistentes registrados em hidrômetros, tema por mim proposto, juntamente com o nobre Deputado Vinicius Carvalho, na Comissão. Propus também a audiência pública para tratar de práticas abusivas das operadoras de telefonia móvel, nos pacotes de acesso à Internet. Aliás, tenho feito duras críticas à Agência Nacional de Telecomunicações e, inclusive, apresentei projeto de decreto legislativo de sustação de atos normativos do Poder Executivo para suprimir o art . 52 da Resolução que permite às operadoras alterar unilateralmente os contratos. A proposta, a ser analisada pela Comissão de Constituição e Justiça e de Cidadania, foi aprovada nas Comissões de Defesa do Consumidor e de Ciência e Tecnologia. Sou autor do Projeto de Lei n 2 . 314, de 2015, que altera o Código de Defesa do Consumidor para esclarecer que o pagamento indireto ao fornecedor caracteriza a prestação de serviço. Outra proposta, esta já aprovada pela Cãmara dos Deputados, aguardando aprovação do Senado Federal, estende aos usuários de serviços públicos os mesmos direitos do Código de Defesa do Consumidor. O texto de minha iniciativa equipara os órgãos públicos aos fornecedores privados de produtos e serviços, ao tempo em que cria ouvidorias e mecanismos que asseguram a participação, proteção e defesa dos direitos dos cidadãos usuários dos serviços oferecidos pela administração pública. Em minha luta, não tenho me furtado a questionar os reajustes abusivos nas mensalidades de alunos custeados pelo Fundo de Financiamento Estudantil e a eficácia da fiscalização dos contratos de concessão das rodovias federais pelo poder público. São de minha autoria o projeto que estabelece limite máximo de até 10% de multa a quem desistir da compra de imóvel e o Projeto de Decreto Legislativo n 49, de 2015, que garante o direito de cancelar bilhete aéreo sem ônus. O objetivo da proposta é impedir a cobrança de preços exorbitantes com a desistência dos bilhetes. Outro debate importante realizado na Comissão de Defesa do Consumidor por minha sugestão diz respeito à crise em que estão mergulhados alguns fundos de pensão, hoje completamente deficitários. A audiência pública para tratar da matéria contou com a participação de aposentados, beneficiários, representantes das entidades, do Ministério da Previdência Social e da Superintendência Nacional de Previdência Complementar . Para dar mais segurança a esses trabalhadores, apresentei o Projeto de Lei Complementar n 98, de 2015, que garante a aplicação de dispositivos do CDC, na relação entre o beneficiário e o fundo. Na Comissão de Seguridade Social e Família, não me furtei a acusar a Agência Nacional de Vigilãncia Sanitária de inviabilizar o uso de fosfoetanolamina sintética para o tratamento do cãncer por milhares de pacientes em todo o Brasil. Da perspectiva de tratar a saúde como prioridade, faço parte do grupo de Deputados que vai acompanhar os trabalhos dos Ministérios da Saúde e de Ciência, Tecnologia e Inovação sobre a chamada 'pílula do cãncer'. No ãmbito ainda da saúde, fui Relator do Projeto de Lei n 120, de 2015, aprovado pela Comissão de Defesa do Consumidor, que determina a informação, nas embalagens de inaladores de medicamentos, do número de doses restantes nos frascos. A medida é imprescindível para evitar a interrupção do uso do medicamento e consequentes complicações. Durante todo o ano que passou, procurei atuar como ressonãncia do povo brasileiro, dentro do Congresso Nacional, seja ouvindo as pessoas, nas ruas, seja reunido com representantes de segmentos os mais diversos da sociedade civil. Considero imprescindíveis esses contatos para entender os anseios e necessidades dos cidadãos, que, em meio à crise econômica que se instalou no Brasil, tornaram-se ainda mais sensíveis e mais vulneráveis. Como líder do Bloco, também participei de encontros com representantes da indústria, da saúde, das polícias, de vários sindicatos - de caminhoneiros, de advogados, de cabelereiros, de profissionais de beleza e de segmentos esportivos. Apoiei e não deixarei jamais de apoiar os protestos de caminhoneiros contra os altos preços do diesel, a insegurança nas estradas e as más condições de trabalho, em especial a dificuldade de contratar seguros de cargas para minimizar prejuízos em caso de roubo. Foi, portanto, um ano de muitos resultados em favor do consumidor, o que me coloca diante do dever, neste momento, de homenageá-lo. Não estou sozinho, felizmente. Tal é a importãncia que mundialmente se dá ao consumidor que a Assembleia Geral das Nações Unidas, como forma de homenageá-lo, estabeleceu o seu Dia Mundial, 15 de março, em réplica ao que já faziam os Estados Unidos. No Brasil, a ocasião tem ganho cada vez mais destaque, como parte do incentivo e assimilação de novos hábitos. O chamado 'direito do consumidor' resume, na verdade, um conjunto de direitos: o direito à segurança, o direito à informação, o direito à escolha, o direito à manifestação, no que este implicar suas razões, suas discordãncias, sua vontade, suas prerrogativas genuínas. São direitos, Sr. Presidente, tão importantes, tão óbvios, tão justos e inquestionáveis, que é difícil imaginar um passado ainda recente, no qual eram sistematicamente confiscados de uma sociedade submissa e ignorante, no sentido restrito, bem entendido, quanto aos poderes que possui. No intuito de salvaguardar tais direitos e como decorrência do Código de Proteção e Defesa do Consumidor, existem diversos órgãos públicos que têm por objetivo a implementação e execução da defesa do consumidor, englobando, para tal fim, os PROCONs, o Ministério Público, a Defensoria Pública, além de outros órgãos e entidades civis de defesa do consumidor e institutos específicos da área, como o Instituto Nacional de Defesa do Consumidor, do qual sou fundador. Todo aquele que se considerar vítima de abuso ou se sentir lesado de alguma forma pode e deve ir em busca do auxílio de tais órgãos. As chances de as partes chegarem a bom termo são bastante altas. Os ganhos, porém, nobres colegas, são de todos. Ao se dirigir a qualquer destes órgãos ou institutos, o cidadão se incumbe também de um papel educativo, para que outros cidadãos não precisem fazê-lo. Sr . Presidente, o Brasil mudou. Mudou para melhor, e a Lei n 8.078, de 11 de setembro de 1990, teve o condão de contribuir fortemente para isso. Agora, cumpre continuar o trabalho, ouvindo, debatendo, aperfeiçoando o processo, conscientizando. Possam ser as justas demandas do consumidor sempre atendidas! No seu dia, os meus parabéns! Muito obrigado."], ["09/03/2017 18:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, no dia 28 de fevereiro o mundo celebra o Dia Mundial das Doenças Raras, data instituída em 2008 pela Associação Europeia para as Doenças Raras - EURORDIS, organismo que reúne 738 associações de doentes em 65 países, com relação a mais de 4 mil doenças. Contam-se aos milhões os portadores desses tipos de doença . Se elas são raras, não são raros aqueles acometidos por alguma delas. Estima-se que cerca de 8% da população mundial tenha uma doença rara, ou seja, uma em cada 15 pessoas. No Brasil, há 15 milhões de pessoas com doenças raras, a maior parte das quais são de origem genética. Existem mais de 7 mil doenças raras descritas e catalogadas, e toda semana o número aumenta. Mas a detecção é um processo demorado e minucioso, porque as manifestações e os sintomas dessas doenças podem ter evolução muito lenta e ser facilmente confundidos com os de outras doenças, raras ou não. A etiologia das doenças raras é diversificada. Oitenta por cento são de origem genética, mas entre elas também há doenças degenerativas, autoimunes, infecciosas e oncológicas. As sequelas causadas por essas doenças são responsáveis pelo surgimento de cerca de 30% de todas as deficiências encontradas na população mundial. A falta de informação sobre o assunto, inclusive entre a comunidade médica, tem sido a causa de muito sofrimento, desamparo e morte precoce dos portadores desses males. Viver sem as respostas para as perguntas mais básicas sobre os seus distúrbios é, infelizmente, a realidade para a maioria dos pacientes. A primeira batalha a ser enfrentada por eles é a busca pelo diagnóstico correto, que às vezes representa uma verdadeira corrida contra o tempo. Muitos passam a vida peregrinando de especialista em especialista para conseguir um diagnóstico, que nem sempre chega ou, quando chega, é tarde demais. Depois da obtenção do diagnóstico, as famílias enfrentam um novo desafio, que é o tratamento. São poucos os males raros para os quais já foi desenvolvida alguma terapia específica, e o que é feito em geral é oferecer ao paciente cuidados paliativos, que atuam somente sobre os sintomas. Daí a importãncia do investimento na investigação sobre as doenças raras, bem como na produção de medicamentos destinados ao seu diagnóstico, prevenção e tratamento. O desenvolvimento desses medicamentos, conhecidos como 'medicamentos órfãos', não interessa à indústria farmacêutica, uma vez que o custo extremamente elevado que representa todo o processo de pesquisa, até a introdução no mercado de novas drogas, não seria recuperado pelas vendas previstas. A saída é angariar apoio e buscar doações, públicas e privadas, em fundos voltados para a ampliação do conhecimento sobre esses males. Essa é uma das principais metas das entidades, familiares e profissionais de saúde dedicados à causa, e os resultados já começam a aparecer. Nas últimas décadas, houve um aumento considerável dos fundos voltados para a pesquisa sobre doenças raras, bem como ampliou-se a divulgação de informações sobre o assunto, antes restrito aos consultórios médicos e às famílias dos portadores. Sr. Presidente, o nosso sistema de saúde avançou e sofisticou-se nos últimos anos, mas a falta de uma política pública específica para essas doenças é uma lacuna que deve ser suprida. Como eu disse, as doenças são raras, mas seus portadores contam-se aos milhões, e o Estado brasileiro tem o dever constitucional de assegurar-lhes os cuidados médicos adequados. Por ocasião do Dia Mundial das Doenças Raras, quero manifestar o meu compromisso de fazer o que estiver ao meu alcance, no ãmbito das minhas competências, para que o tema seja mais debatido, divulgado e conhecido, dentro e fora desta Casa, e que assim surjam propostas voltadas para a melhoria da qualidade de vida de significativa parcela de brasileiros e de brasileiras. Obrigado."], ["08/03/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, antes de tudo, quero cumprimentar, com muita alegria, as mulheres brasileiras pelo transcurso do 8 de Março, Dia Internacional da Mulher. Esta é das mais importantes datas de nosso calendário, porque nos oferece a oportunidade de meditar sobre a condição da mulher em nossa sociedade, com suas dificuldades e seus avanços. Mas, acima de tudo, a efeméride é um momento para ouvirmos as mulheres, com toda a humildade. São elas que melhor podem descrever o que é ser mulher no Brasil em nosso tempo e indicar os rumos que devemos seguir para fazer de nossa Nação uma referência internacional nos direitos das mulheres. Se passarmos agora a uma perspectiva global, constatamos que as mudanças em favor da causa feminina não se distribuem de modo uniforme em todos os lugares. Encontram-se tanto países muito avançados nessa matéria, nos quais a pauta das mulheres já se tornou a pauta de toda a sociedade, quanto aqueles cujas leis e práticas ainda tratam as mulheres de modo desfavorável, recusando-lhes direitos fundamentais como educação, trabalho e participação política. Acredito, Sr . Presidente, que o Brasil se encontra em uma posição intermediária, onde leis e hábitos adequados a uma democracia convivem com ideias e atos discriminatórios e injustos. Desejo abordar brevemente os dois aspectos, começando pelo ruim. A violência contra a mulher em nosso País é uma realidade repugnante e incontestável. Segundo o último Anuário Brasileiro de Segurança Pública, são mais de 45 mil os casos de estupros a cada ano no País, número que se torna ainda mais chocante ao se levar em conta o grande índice de ausência de notificação desse crime, fato que também ocorre nos casos de violência doméstica. Por essa razão, a criação e manutenção de delegacias específicas para crimes contra a mulher - que têm de estar abertas 24 horas por dia - devem ser encorajadas em todos os Estados brasileiros. Essas unidades são fundamentais para acolher as vítimas, punir os agressores e acabar com esses crimes odiosos. Há, eminentes colegas, outras áreas que apresentam disparidades, como o mercado de trabalho, em que as trabalhadoras ainda recebem remunerações inferiores aos seus colegas do sexo masculino. Assim também na seara política, em que a participação feminina é exígua, tanto no Poder Executivo quanto no Legislativo, em todas as esferas. Esse fato deixa o Brasil atrás de muitos países e não raro nos priva da perspectiva feminina nas discussões importantes da política nacional ou local. A despeito desses obstáculos, penso que podemos nos orgulhar, como Nação, de ter dado muitos passos adiante, de ter alcançado triunfos de monta. O Parlamento deu contribuição relevante nesse sentido com a aprovação de medidas como a Lei Maria da Penha, o maior símbolo da luta contra a violência doméstica no Brasil, a Lei do Feminicídio e a recente aprovação do Projeto de Lei n 5 . 555, de 2013, que pune a divulgação de imagens e outros dados íntimos de mulheres brasileiras. No mercado de trabalho, as brasileiras impuseram sua presença em quase todas as atividades, com seu caráter, seu conhecimento, sua energia e sua competência. Já no ensino superior, as estudantes já são a maioria. Esses progressos, Sr. Presidente, são resultado da atuação das corajosas mulheres brasileiras, seja por meio de movimentos organizados, seja por meio de dedicação nos estudos e no trabalho, seja pela atuação dos Parlamentares, seja pela pressão sobre autoridades de todos os níveis. Tenho confiança de que esta é uma caminhada sempre para frente. Nossa sociedade já atingiu um grau de maturidade que não admite retrocessos nos direitos da mulher. Devemos, então, seguir caminhando na direção de uma fase mais igualitária, harmônica e serena. brasileiras reitero as mais afáveis saudações. Desejo um memorável Dia da Mulher para cada uma das mulheres brasileiras. Muito obrigado."], ["21/02/2017 16:22:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, pelo PRB. Esse projeto foi aprovado na Comissão Especial, chegou ao plenário e nós gostaríamos de acompanhar a discussão com calma. Peço ao Deputado Julio Lopes que leia o texto hoje, para que o analisemos e depois discutamos ou apresentemos emendas à matéria, se necessário, e não fazermos uma votação de afogadilho, atropelando o Regimento da Casa. O SR. PRESIDENTE - Deputado Celso Russomanno, essa matéria já está há 6 meses na Ordem do Dia. Nós já inserimos a matéria na Ordem do Dia e a retiramos algumas vezes. Ela está madura para ser votada. O SR. CELSO RUSSOMANNO - Eu sei, Sr. Presidente, mas o texto foi apresentado hoje, acabamos de recebê-lo. Eu gostaria de fazer a leitura com calma. O SR. PRESIDENTE - S.Exa. aprovou as emendas que foram apresentadas hoje, não tinha jeito. Para o Deputado Julio Lopes oferecer parecer às emendas, só poderia ser hoje mesmo, na hora da votação. Não teve saída. O SR. JULIO LOPES - Exatamente, Deputado. V.Exa. me desculpe, mas se tem uma coisa que não se pode falar desse projeto é de afogadilho. Já estamos há 2 anos nesse debate. Desde que eu cheguei à Casa, foi instituída a Comissão Especial, nós fizemos 22 audiências públicas, conduzimos todo esse processo exaustivamente. Só estou aqui discutindo as últimas emendas. O SR. CELSO RUSSOMANNO - Eu tenho acompanhado esse trabalho, só não conheço o texto final. E nós do PRB gostaríamos de conhecê-lo. Eu vou ler o texto agora e, se houver alguma dúvida, nós vamos questionar V.Exa. O SR. PRESIDENTE - Eu pergunto ao Plenário se nós podemos, por acordo de todos, fazer uma inversão de pauta, analisando primeiro o projeto referente aos garçons, que eu acho que tem menos pontos a serem resolvidos. Então, os Deputados Glauber Braga, Celso Russomanno e Rubens Bueno, que ainda estão com pendências no projeto sobre a Identificação Civil, poderiam, em 30 minutos, fechar qualquer dúvida. Quando terminássemos o projeto de regulamentação dos garçons, nós voltaríamos a esta matéria. Acho que assim fica para bom para todo mundo, é justo e dá o tempo necessário para a análise do parecer e das emendas apresentadas na tarde de hoje. O SR. CELSO RUSSOMANNO - Perfeito, Sr. Presidente."], ["21/02/2017 16:22:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, em nome do PRB, quero só deixar clara a colocação que nós fizemos ao Deputado Julio Lopes. Nós chamamos a atenção dele para o art. 4, que diz o seguinte: 'Fica vedada a comercialização total ou parcial da base de dados do ICN'. Tem que haver uma apenação. Ele aceitou essa apenação, porque, senão, seria letra morta. Nós vamos ver a mesma coisa acontecendo com a Receita Federal. Hoje, quem quer levantar o Imposto de Renda de alguém compra o Imposto de Renda. Em São Paulo, na Santa Efigênia, compra-se o Imposto de Renda de qualquer pessoa. Então, para evitar que os dados sejam vendidos e comercializados, nós criamos uma apenação. Depois, será criado o Comitê do ICN com a participação de técnicos, bem como do Poder Executivo, do Tribunal de Contas da União e do Legislativo. Faltava o Legislativo. Isso é extremamente importante. Finalmente, a última sugestão - nós estamos fazendo a emenda, e o Relator vai adotá-la - é a seguinte: os documentos emitidos pelas entidades de classe, a Ordem dos Advogados do Brasil, o Conselho Federal de Medicina, o Conselho Federal de Engenharia e Agronomia e outras entidades de classe, serão validados como identidade civil se atenderem aos requisitos de biometria e de fotografia, conforme o padrão utilizado no DIN. Nós pedimos que se estabelecesse um prazo de 2 anos para que os Conselhos se adequem ao DIN, a fim de que as identidades, por exemplo, dos advogados junto ao Poder Judiciário não sejam invalidadas da noite para o dia. São essas as ponderações que fazemos. O Deputado Julio Lopes acatou, e assim nós entendemos que podemos votar. Estamos fazendo as emendas, Sr. Presidente."], ["21/02/2017 16:22:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, nós estamos apresentando as emendas, e eu gostaria de pedir só um minutinho a V.Exa. Já colhemos as assinaturas. Se V.Exa. encerrar a discussão, eu não posso apresentar as emendas. O SR. PRESIDENTE - V.Exa. não apresentou as emendas? Então, eu vou conceder a palavra, antes de encerrar, pois, embora eu já houvesse encerrado, estamos votando por acordo essa matéria. Então, eu deixo ainda a discussão em aberto."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, em 16 de fevereiro comemora-se o Dia do Repórter, profissional da mais elevada importãncia para a imprensa e, consequentemente, para a sociedade como um todo. Merece, deste modo, os nossos mais expressivos cumprimentos. Com efeito, o repórter é aquele responsável por encontrar a notícia, por buscar a informação que tenha utilidade para as pessoas e que mereça ser veiculada por qualquer dos meios de comunicação. Percebam que o trabalho do repórter se encontra em todas as matérias que lemos nos jornais, impressos ou eletrônicos, nas notícias de televisão e de rádio e em muitas das informações que circulam pela rede mundial de computadores, inclusive nas ubíquas redes sociais. São, destarte, elemento indispensável da imprensa, que é, por seu turno, um dos pilares de todo regime democrático. Não há democracia sem imprensa independente; não há democracia sem liberdade de cobertura jornalística; não há democracia sem repórteres. Não é sem motivo que a primeira e mais urgente medida de toda tirania é a censura dos meios de comunicação e o controle das informações difundidas. Nesse aspecto, com pesar, devemos reconhecer que nossa Nação ainda não se encontra num patamar admissível. No mais recente de Liberdade de Imprensa, elaborado pela organização Repórteres sem Fronteiras, o Brasil ocupa a centésima quarta colocação, tendo caído cinco em relação ao ano anterior. Lembremos que, não muito tempo atrás, o repórter Tim Lopes foi cruelmente assassinado no Morro do Alemão, no Rio de Janeiro, enquanto cumpria heroicamente sua missão, investigando denúncias de abusos contra adolescentes. Lembremos a morte do cinegrafista Santiago Andrade, em 2014, também na cidade do Rio, atingido por um rojão enquanto documentava um protesto. Infelizmente, estes não são casos isolados. Com frequência, assistimos a atos de agressão contra jornalistas durante o desempenho de suas funções. O Parlamento brasileiro deve estar atento a essas graves violações aos direitos e liberdades fundamentais e impedir o avanço de qualquer ação que flerte com a censura à atividade da imprensa. Ao lado da vasta importãncia da profissão de repórter, Sr. Presidente, está a sua responsabilidade. Toda a credibilidade de um meio de comunicação pode vir abaixo com uma notícia falsa. Toda a vida de uma pessoa pode ser destruída com uma notícia falsa. Deve atuar, portanto, o repórter tendo sempre presente os profundos reflexos dos dados coletados e transmitidos. Tenho a honra, ínclitos colegas, de ser repórter de rádio e televisão há 30 anos. Posso dizer que tenho um orgulho genuíno de compor os quadros da profissão, cujo exercício me traz enorme satisfação. Por meio dela, tenho a oportunidade de prestar um serviço para as pessoas, para o cidadão comum, trazendo informações relevantes e denunciando abusos e injustiças. Durante esse período, trabalhei com inúmeros repórteres e posso declarar o quanto os repórteres brasileiros são qualificados, corajosos e desvelados. Esses abnegados profissionais desenvolvem seu trabalho com o mais alto padrão de excelência e merecem o reconhecimento desta Casa e de toda sociedade brasileira. Parabéns a todos. Muito obrigado."], ["08/02/2017 16:22:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, em 25 de Janeiro de 1554, 12 jesuítas, entre os quais José de Anchieta e Manuel da Nóbrega, fundaram o colégio que deu origem a São Paulo. A função do colégio era catequizar os índios. A região, num planalto de difícil acesso e longe dos portos, não tinha riquezas naturais, e por isso o crescimento da cidade foi lento, nos primeiros dois séculos. Naquela pequena vila prosperava apenas a agricultura de subsistência. Portugueses tomavam para si várias mulheres e concubinas de origem indígena, e os filhos dessa união falavam preferencialmente o tupi. Apenas em 1683 a capital da Capitania de São Vicente foi transferida para a Vila de São Paulo. Naquela época, a capitania era a região mais pobre do império português. A pobreza dificultava a compra de escravos negros e estimulava a atividade dos bandeirantes em busca de escravos indígenas. As expedições bandeirantes, mesmo quando lideradas por portugueses, eram compostas majoritariamente por índios e seus descendentes. Foram eles que, a partir de São Paulo, descobriram e colonizaram grande parte dos territórios de Minas Gerais, Paraná, Goiás e Mato Grosso. A descoberta do ouro na década de 1690 no que é hoje o Estado de Minas Gerais motivou a criação, em 1709, da Capitania Real de São Paulo e Minas do Ouro, englobando o Paraná e grande parte do Centro-Oeste. Em 1711, a Vila tornou-se cidade. Na década de 1720, foi encontrado ouro nas regiões de Cuiabá e da Cidade de Goiás, expandindo o território brasileiro além da linha de Tordesilhas. Apesar de ser um centro de chegada e partida de expedições para o interior, a grande expansão econômica e demográfica da cidade começou a partir do ciclo do café, em meados do século XIX. A riqueza gerada pelas plantações atraiu imigrantes e capitais, configurando naquela região, que já era atípica, uma sociedade com ideologia mais empreendedora e democrática. Durante a República Velha, entre 1889 e1930, São Paulo tornou-se metrópole nacional. Na década de 1890, a população dobrou, industrializando-se rapidamente e assumindo a vanguarda cultural com a Semana de Arte Moderna de 1922. Com a ajuda de imigrantes asiáticos e europeus, principalmente italianos, alcança seu primeiro milhão de habitantes em 1928. Esse ambiente de efervescência cultural e econômica tornou o Estado e a sua capital a principal resistência à ditadura de Getúlio Vargas, em 1932. O processo de urbanização acelerado fez com que a cidade se tornasse maior do que o Rio de Janeiro na década de 1960, transformando-se, desde então, na capital econômica da América do Sul. O PIB do Município, sozinho, responde por aproximadamente 11% do PIB brasileiro e por quase 40% de todo o PIB do Estado de São Paulo, o mais rico da Federação. Falamos da décima cidade mais rica do mundo, prevista para se tornar, em 2025, a sexta mais rica. No Brasil, apenas São Paulo e Rio de Janeiro são metrópoles globais, ou seja, além de contar com centenas de filiais das principais empresas e instituições financeiras do planeta, têm acesso às principais rotas aeroviárias mundiais e às principais redes de informação. São Paulo, aos 463 anos, tem 12 milhões de habitantes e é o principal centro financeiro, corporativo e mercantil de todo o hemisfério sul do planeta. Em torno do Município, há um conglomerado urbano com mais de 30 milhões de habitantes, cerca de 75% da população do Estado. Nossa homenageada é a sétima cidade mais populosa do mundo, com 12 milhões e 38 mil habitantes. Tem mais gente do que Pequim, Tóquio ou Londres. Mais gente do que Nova York e Buenos Aires, somadas. Toda essa gente que nasceu ou adotou São Paulo é a maior riqueza paulistana, e continua a vir gente de todo o Brasil e também do resto do mundo. São Paulo é a cidade com as maiores populações de origem étnica italiana, portuguesa, japonesa, espanhola, libanesa e árabe fora de seus países respectivos. Cerca de 60% dos paulistanos, ou 6 milhões, são descendentes de italianos. Um contingente maior do que os 2,5 milhões de habitantes de Roma. também a cidade com o maior contingente de nordestinos fora do Nordeste. A colônia judaica, com 60 mil pessoas, é a maior do Brasil. Recentemente, o fluxo de imigrantes bolivianos adicionou maior riqueza cultural à cidade. O ranking mundial de qualidade de vida aponta a capital paulista na terceira posição entre os quatro Municípios brasileiros do ranking, atrás somente de Curitiba, Florianópolis e Porto Alegre, e à frente de Brasília. O mesmo ranking, porém, coloca São Paulo na posição 117, entre 221 cidades analisadas em todo o mundo. A cidade tem muitos problemas de exclusão social e segregação espacial. Cerca de 10% de seus habitantes, mais de 1 milhão de pessoas, estão abaixo da linha de pobreza. Por isso, o aniversário é também oportunidade de conscientização sobre problemas sociais, ambientais e de infraestrutura, como a escassez de água, a poluição do ar e a violência. As soluções para esses problemas devem vir de seus próprios habitantes. O lema da cidade, presente em seu brasão oficial, é Non ducor, duco, frase latina que significa: 'Não sou conduzido, conduzo'. São Paulo tem a vanguarda do pensamento técnico e científico latino-americano, produzindo cerca de um terço da produção científica e mais de 40% de todas as patentes brasileiras. dessa vanguarda, com o apoio dos políticos, que podem vir as soluções não apenas para a cidade, mas para o País. Feliz aniversário, São Paulo!"], ["04/07/2018 18:04:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, eu queria agradecer ao Deputado Roberto Balestra e ao Deputado Thiago Peixoto. Eu conversei com eles sobre a Emenda n 27, que está dando uma condição de lei para a Portaria n 120, da ANEEL, que transfere para os consumidores o pagamento dos ativos depreciados. Por esse motivo, nós teríamos um aumento na tarifa de energia elétrica. Eu expliquei ao Deputado Roberto Balestra e ao Deputado Thiago Peixoto que nós temos um projeto de decreto legislativo que susta essa portaria e transfere de volta ao Governo, como estabelece a Lei n 12.783, ou seja, que esses ativos devem ser pagos pelo Governo, e não pelo consumidor. Os Deputados Thiago Peixoto e Roberto Balestra entenderam e vão retirar a Emenda 27. E eu queria agradecer."], ["04/07/2018 14:56:00", "O SR. CELSO RUSSOMANNO - Presidente, eu queria chamar a atenção do Plenário para este ponto: o relatório do Deputado Julio Lopes é bem melhor do que o texto original. Eu conversei com o Deputado Zarattini, conversei com o PCdoB. Nós entendemos que esse é o melhor texto a ser votado, porque foi amplamente discutido na Comissão, recebeu de várias emendas, que foram adotadas pelo Deputado Julio Lopes. Então, esse é o melhor texto a ser votado. Com certeza absoluta, podem ser acrescidas algumas coisas, mas esse é o melhor texto. Poderíamos evitar que seja votado o original, que causa prejuízos inclusive às distribuidoras."], ["20/06/2018 21:04:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, eu não consigo entender que nós queiramos crescer com o Brasil sem que haja a concorrência para ter combustível a preço baixo no mercado de consumo. Não há país que cresça quando a energia é cara, seja ela qual for. Então, o PRB não concorda com as colocações aqui apresentadas e entende que, quando houver concorrência, nós vamos ter preço. E o petróleo vai continuar sendo brasileiro, porque os royalties têm que ser pagos à PETROBRAS, ou melhor, ao Governo. Então, de uma forma ou de outra, nós somos contrários."], ["20/06/2018 21:04:00", "O SR. CELSO RUSSOMANNO - O PRB entende que este projeto vai fazer com que o preço do álcool seja abaixado na bomba para o consumidor. Haverá concorrência. Por isso, o PRB vota 'sim'."], ["20/06/2018 21:04:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, eu queria fazer uma discussão clara aqui: a quem interessa essa história? Quem é que ganha mais na cadeia de distribuição de combustível? a refinaria? Não! a distribuidora? Sim! o posto de gasolina? Não, é a distribuidora. Tanto é verdade isso, que eles não estão cumprindo o preço de 46 centavos no óleo diesel, como foi determinado. Os PROCONs estão no Brasil inteiro fiscalizando os postos de gasolina, e as distribuidoras estão se recusando a entregar a documentação e a mostrar qual é a sua lucratividade. Hoje, eu falava com a fiscalização da Agência Nacional do Petróleo, e eles me disseram que quem mais ganha na cadeia de distribuição são as distribuidoras. E é isso que nós estamos votando. Queremos baixar o preço do álcool no País e dar condição ao consumidor de pagar mais barato, porque, a partir do momento em que a refinaria e a distribuidora não estiverem no processo e em que aquele que fabrica o álcool estiver vendendo álcool, vai cair o preço desse produto. Por isso, o PRB está conclamando os seus Deputados para votarem 'sim'. Temos que pôr na discussão esse processo. Temos que dizer a essas distribuidoras: 'Chega, chega de impor altos custos ao combustível!' Eles fazem tabelas desadequadas para os consumidores. Não podemos continuar aceitando isso. Nós temos que botar um fim nessa história, e colocar um fim nessa história é trazer à discussão essa matéria na Comissão Especial. Por isso, nós precisamos mostrar para eles que nós estamos dispostos a discutir e que o preço do combustível tem que baixar. As distribuidoras têm que entender esse processo. Obrigado, Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, eu queria chamar a atenção do Plenário. Nós discutimos o tempo todo a baixa dos preços de combustíveis. Numa país onde existe monopólio de petróleo não existe concorrência, não existe baixa de preços. Nós só teremos a baixa dos preços efetivamente quando tivermos concorrência. A concorrência vem nestas condições. O que estamos votando hoje vai ajudar o consumidor final a ter preços mais acessíveis só no caso dos combustíveis. Por isso, votamos 'não'."], ["20/06/2018 16:16:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB entende que, se votarmos favoravelmente a esta emenda, nós estaremos amarrando a PETROBRAS sem lhe dar condições de decidir o que é melhor para a empresa no que diz respeito às concessões. Então nós votamos contra, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, gostaria de orientar o PRB. Sr. Presidente, Sras. e Srs. Deputados, queria chamar a atenção para o projeto que está em discussão agora - há um requerimento de retirada de pauta desse projeto -, que regulamenta o distrato. Distrato do quê? Distrato da compra de imóveis. Refere-se a pessoas que durante a vida toda guardaram dinheiro, fizeram fundo de garantia, deram entrada em um imóvel, estavam pagando por ele e, de repente, ficaram desempregadas ou sem condição de continuar pagando e sentiram necessidade de fazer um distrato. Como ainda não existe uma regulação em lei, as pessoas que não têm condição financeira de acionar a Justiça acabam sem condição de receber de volta o que pagaram. Por esse motivo, eu apresentei o projeto de lei de distrato, que foi muito bem relatado. Esse projeto de lei atende tanto às necessidades do setor empresarial quanto às dos consumidores, achando um meio termo para que as pessoas recebam de volta o dinheiro que pagaram - descontados, é claro, os encargos administrativos, a corretagem e outras despesas havidas. Faz com que essas pessoas consigam resolver o problema sem terem que demandar uma ação judicial. Sr. Presidente, eu peço a todos os Deputados que venham ao plenário para que possamos votar esse importante projeto, que vai fazer com que o setor da construção civil volte a ser pujante como era alguns anos atrás. Por meio dele, nós vamos resolver também o problema dos consumidores. O PRB vota 'não'."], ["06/06/2018 14:32:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, eu queria insistir aqui que a retirada de pauta deste projeto, que por sinal é de minha autoria, é ruim para a sociedade como um todo hoje, é ruim para os consumidores, é ruim para os empreendedores e para os construtores, porque hoje nós não temos legislação que defina de que forma será a restituição dos valores devidos aos consumidores, quando houver, o cancelamento do contrato. Portanto, o PRB vota 'não'."], ["06/06/2018 14:32:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de chamar a atenção para o porquê de o PRB defender a não retirada de pauta. Esse projeto foi bem discutido. Estamos há mais ou menos 2 meses discutindo esse projeto. Ele vai baixar a taxa de juros dos descontos de duplicata. Mais do que isso, além de baixar os juros nas taxas de desconto de duplicatas, ele vai dar um DNA para as duplicatas, ou seja, toda vez que uma duplicata sair para o mercado financeiro, a fim de ser descontada, para que o dono daquele crédito faça capital de giro na sua empresa, ela vai ter começo, meio e fim. Ela não será uma duplicara fria, fazendo com que a taxa de juros seja alta pela falta de compromisso de pagamento. Portanto, nós somos contrários à retirada de pauta da matéria."], ["28/05/2018 20:04:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de chamar a atenção do Plenário para a questão da duplicata eletrônica. O que significa a duplicata eletrônica? Significa segurança jurídica. Com ela, nós vamos ter segurança jurídica. Por quê? Porque, a partir do registro da duplicata, que não é obrigatório, a pessoa que a descontar, qualquer que seja a instituição financeira, terá a segurança de que ela tem DNA - a duplicata não é fria, não foi lançada no mercado apenas para levantar custos. isso que estamos discutindo aqui. Com relação ao consumidor e aos cartórios, quero deixar bem claro que durante o processo foi negociado que toda duplicata para execução no Judiciário deve ser protestada primeiro. Isso vai garantir tanto ao Judiciário como aos cartórios a arrecadação que eles têm hoje em dia. O SR. NELSON MARQUEZELLI - O PTB e o PROS votam 'sim'. O SR. CELSO RUSSOMANNO - Para o consumidor, Sr. Presidente, é importante que passe, sim, pelo cartório, para que o consumidor pague o valor principal da duplicata sem juros, sem correção monetária, sem honorários advocatícios, entre outras coisas. Portanto, o PRB vota 'sim'."], ["18/04/2018 17:12:00", "O SR. CELSO RUSSOMANNO - Eu gostaria de esclarecer bem o que estamos votando e qual é a suspeição que eu tenho em relação a isto. De fato, eu participei de todas as reuniões e fiz constar deste projeto um mínimo de segurança jurídica, porque nós estamos aqui quebrando o sigilo financeiro e bancário de todos os brasileiros por força de lei. Nós estamos aqui dizendo que os bancos, as instituições financeiras serão obrigadas a passar o sigilo bancário e financeiro para os birôs de crédito. Diante disso e do texto que veio do Senado para cá, muito preocupado com a abertura do sigilo financeiro de todos os brasileiros, eu impus, numa negociação com o Deputado Walter Ihoshi, que nós tivéssemos um mínimo de garantia, para que os sigilos bancário e financeiro de nós brasileiros fossem preservados. Agora eu explico, Presidente, por que na semana passada fiquei receoso em relação a isso. Nós não somos a Casa revisora. A Casa revisora deste projeto é o Senado. Portanto, se todas as medidas que nós tomarmos não forem aceitas pelo Senado, os sigilos financeiro e bancário de todos os brasileiros serão quebrados através de lei. Essa é a minha preocupação. Se os Líderes do Senado derem a palavra de que garantirão a manutenção do texto da Cãmara, eu ficarei mais tranquilo. Agora, se eles não garantirem, Presidente, nós estaremos aqui quebrando os sigilos financeiro e bancário de todos os brasileiros. E é bom que os Deputados saibam disso, porque esta não é uma brincadeira. Eu não estou aqui protegendo A, B ou C. O consumidor é difuso, é desconhecido. E, por ser desconhecido, não tem lobby nenhum para protegê-lo aqui. Só nós Deputados e Senadores é que podemos proteger os consumidores, que somos nós também. Nós também somos consumidores. Então, se houver garantia mínima de que existirá o mínimo de cruzamento de dados, que eu estabeleci no relatório do Deputado Walter Ihoshi - parentes de primeiro grau, que são pai, mãe, filhos e esposa, sem passar pelos laterais, que já são de segundo grau, irmãos e outros -, se estiver preservado que o cruzamento de dados não vai chegar às empresas nem às redes sociais, nós vamos garantir um mínimo de segurança jurídica e estabelecer o que nós pusemos no texto da lei aqui na Cãmara dos Deputados, que o sigilo não vai ser só para as instituições financeiras, vai ser também para os birôs, que vão responder criminalmente, na forma do que estabelece a Lei de Sigilo Financeiro, atendendo às necessidades de segurança. O SR. PRESIDENTE - claro. O SR. CELSO RUSSOMANNO - Então, Sr. Presidente, com todo o respeito, V.Exa. sabe que eu sou cumpridor de palavra... O SR. PRESIDENTE - Eu sei. O SR. CELSO RUSSOMANNO - ...eu só preciso da garantia de que o Senado não vai mudar este texto, porque, se mudar, nós estaremos, literalmente, votando a quebra de sigilo. O SR. PRESIDENTE - Eu vou conversar com alguns líderes do Senado agora e vou falar com o Presidente da República que o acordo que está sendo construído aqui é o que está sendo construído com o Banco Central, com a equipe econômica, que é o texto do Governo. Se o Presidente se comprometer, junto com o Senado, se algo diferente do combinado acontecer, a vetar, depois nós vamos manter o veto aqui. Vou trabalhar mais alguns minutos e informo a V.Exas."], ["17/04/2018 20:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, a celebração do Dia Mundial da Saúde a cada 7 de abril é oportunidade que deve nos reunir, vez após vez, em torno da conscientização acerca dos importantes temas relativos à saúde e à qualidade de vida. Essa data foi escolhida em razão de constituir o mesmo dia e mês de criação da Organização Mundial da Saúde, relevante braço da Organização das Nações Unidas e incumbido de primar pela orientação, acompanhamento e regulação de questões de saúde nos países irmãos. Bravamente, a OMS pode se orgulhar do trabalho em prol da compreensão do macroconceito de saúde, pois este não é simples sinônimo de não estar doente, mas engloba o obter boa qualidade de vida e estar saudável não só do ponto de vista físico mas também mental, emocional e social. Para este 2018, o tema escolhido foi Saúde universal: para todos, em todos os lugares, que será debatido ao longo de todo o ano, como nas demais edições, por meio de diversas atividades, palestras instrutivas e educacionais. De acordo com a Organização Pan-Americana de saúde, 'saúde universal é garantir que todas as pessoas e comunidades tenham acesso aos serviços de saúde sem qualquer tipo de discriminação e sem sofrerem dificuldades financeiras' . Abrange todos os tipos de serviços de saúde e visa a garantir que o acesso seja pleno sempre que houver necessidade, onde quer que seja. O caminho é longo a percorrer e as dificuldades são muitas: geográficas, socioculturais, institucionais, econômicas... Desse olhar, a solução não pode ser mágica, tampouco única. A própria OPAS indica as práticas consideradas mais acertadas para contemporizar as diversidades. A expansão do acesso equitativo a serviços de saúde integrais é uma delas; em seguida, o fortalecimento da gestão e da governança, catalisando a participação de indivíduos e comunidades; o incremento do financiamento da saúde com eficiência e o fortalecimento da coordenação intersetorial para abordar os determinantes sociais da saúde completam o quadro de estratégias. Mas nada disso pode ser alcançado sem o esforço do Estado em conjunto com todos os setores da sociedade, pois alcançar a saúde universal passa pelo combate à pobreza, à injustiça e, não menos importante, pela preservação do meio ambiente. Que neste Dia Mundial da Saúde o Brasil se engaje na promoção de ações afirmativas em benefício de todos os seus cidadãos. movimento que alcança outras nações e, como tal, deve também nos motivar em busca do pleno êxito. Solicito que este discurso de divulgado nos canais de comunicação desta Casa, inclusive no programa A Voz do Brasil . Muito obrigado."], ["11/04/2018 17:52:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, no final do ano passado, eu me impus aqui no plenário, dizendo que cadastro positivo era a quebra de sigilo financeiro e bancário de todos os brasileiros e que do jeito que estava o texto do cadastro positivo, ou seja, a modificação na legislação atual, significava insegurança jurídica para todos os brasileiros. A partir daí, comecei a conversar com o Deputado Walter Ihoshi - inclusive com a participação de V.Exa., Sr. Presidente -, para que nós pudéssemos chegar a um texto que contemplasse o mínimo de segurança jurídica para todos os brasileiros. O que estamos fazendo aqui, diferentemente do que fizemos em 2011, é determinar às instituições financeiras que compartilhem os dados financeiros e bancários de todos os brasileiros. Para que isso aconteça, eu tomei uma série de providências, ao longo das discussões que foram feitas com o Banco Central e com o Ministério da Fazenda, a fim de proteger o consumidor. Vou expor aqui o que nós colocamos no texto da lei para proteger o consumidor. Em primeiro lugar, os birôs de informação terão que responder, da mesma forma como respondem as instituições financeiras, por crime de quebra de sigilo bancário e financeiro. crime. Isso está previsto no texto da lei. Está previsto no texto da lei também que todos os órgãos de defesa do consumidor fiscalizarão, junto com o Banco Central, o cadastro positivo. Está no texto da lei que cada consumidor terá direito às informações sobre o seu cadastro gratuitamente. Está no texto da lei também que o Código de Defesa do Consumidor, que estabelece a responsabilidade objetiva e a responsabilidade solidária, será cumprido também no cadastro positivo. Enfim, todas as modificações, a fim de proteger o consumidor, nós fizemos constar dessa legislação, para atender o Banco Central, que defende a tese de que, se tivermos o cadastro positivo, teremos spread bancário mais baixo. Ou seja, a taxa de juros vai cair, outros players, outras empresas entrarão no mercado, a fim de emprestar dinheiro, porque terão a segurança de que emprestarão para pessoas que são boas pagadoras. Diante disso e de todas as modificações que foram feitas, eu me comprometi a dar aval ao cadastro positivo, nessas condições. Todas as exigências foram cumpridas. Eu estou aqui cumprindo com a minha palavra, dando aval e dizendo aos Deputados que, com o texto do jeito que está, e o Senado não modificando esse texto, nós vamos estar contemplados com a segurança necessária para aprovar a lei."], ["11/04/2018 17:52:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o SUSP é extremamente importante para que os órgãos de segurança pública dividam informação. O que nós vimos nas CPIs que nós fizemos aqui, inclusive na CPI do Narcotráfico, foi que um meliante, um bandido que tinha várias identidades, e os Estados não tinham informação sobre os outros Estados. Com esse sistema, nós vamos acabar com isso, ou seja, aquele que praticou crime num Estado será preso em outro Estado, por receber informações. Isso é extremamente importante. Não pode aceitar. Nós votamos 'não'."], ["11/04/2018 16:04:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, esta emenda global muda substancialmente o texto. Assim o relatório do Deputado Alberto Fraga iria por água abaixo. Tivemos um trabalho imenso. Houve uma discussão entre todos os partidos. Então, neste momento, nós votamos 'não' e apoiamos o relatório. evidente que existem algumas coisas que podem ser alteradas, mas não substancialmente, como está colocado aí."], ["05/04/2018 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2018. 9h15, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 164 anos da Secretaria de Patrimônio da União - SPU; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sidrack de Oliveira Correia Neto, Secretário da SPU; Fabiana Cristina Tavares Torquato, Superintendente da SPU/DF; Robson Tuma, Superintendente da SPU/SP; Lucimara Rodrigues Cordeiro Tavares, Superintendente da SPU/MT; e Mauro Pereira, Raimundo Gomes de Matos e Marcelo Squassoni, Deputados Federais. O Sr. Presidente convidou todos a ouvir o Hino Nacional, celebrado pela Banda da Aeronáutica sob a regência do Suboficial músico Adil Francisco Silva. O Sr. Presidente proferiu discursos dos Srs. Rodrigo Maia, Presidente da Cãmara dos Deputados; e Nilson Leitão, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Flaviano Melo, pelo PMDB; Cajar Nardes, pelo Podemos; e aos Srs. Mauro Pereira, Lucimara Rodrigues Cordeiro Tavares, Robson Tuma, Fabiana Cristina Tavares Torquato e Sidrack de Oliveira Correia Neto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Antonio Bulhões, Laercio Oliveira, Soraya Santos, Celso Russomanno, Vinicius Carvalho e Hugo Leal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h48, encerrou a sessão. Miro Teixeira Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["04/04/2018 16:32:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, eu queria chamar a atenção do Plenário para o cadastro positivo que nós vamos votar agora. Essa legislação já existe desde 2011. O cadastro positivo foi criado aqui com a intenção de baixar o spread bancário, ou seja, a taxa de juros. Mas ele não atendeu aos objetivos, porque o consumidor precisava autorizar a quebra do seu sigilo financeiro e bancário para a abertura de um cadastro positivo a seu respeito. O que se pretende agora é determinar aos bancos que abram o sigilo bancário e financeiro de todos os brasileiros, sem exceção de ninguém. Eu quero deixar isso muito claro aqui, para que os Srs. Deputados saibam o que nós estamos votando. Estamos votando a determinação de abertura do sigilo bancário e financeiro de todos os brasileiros. A partir desse texto, conversando com o Deputado Walter Ihoshi e com os Líderes, nós fizemos uma quantidade imensa de imposições para dar segurança jurídica aos brasileiros, considerando que - é importante o que eu vou dizer agora - os birôs, como a Serasa Experian, que é uma empresa internacional, terão acesso a todas as informações de todos os brasileiros no que diz respeito ao seu crédito, passando pela conta de água, de telefone, chegando a informações dos pais, dos filhos e da esposa. Tudo isso está incluído no cadastro positivo. E isso só está incluído por exigência nossa, porque o limite de informações não existia no texto da lei. O cruzamento de informações não existia no texto da lei. Portanto, era possível cruzar todo tipo de informação fazendo com que os birôs fossem mais fortes do que o Governo, tendo informações, inclusive, das redes sociais de todos aqueles que estivessem incluídos no cadastro positivo. Nós determinamos também que o consumidor tenha acesso ao cadastro positivo a qualquer momento sem custo nenhum, e que ele possa, de imediato, assim que o cadastro a respeito dele for aberto, pedir a retirada do seu nome do cadastro positivo a fim de preservar as suas informações bancárias e financeiras. Nós determinamos também, através do texto de lei, que o consumidor, além do acesso às informações, seja preservado. De que forma? Os birôs estarão enquadrados nas mesmas condições dos bancos hoje no que diz respeito ao sigilo bancário e financeiro. Se houver vazamento ou se houver quebra de sigilo, aqueles responsáveis, mesmo que sejam prepostos ou até representantes autônomos, responderão criminalmente na forma da Lei do Sigilo Bancário. Com as adequações que fizemos e com o mínimo de proteção aos consumidores, eu entendo que agora o texto contempla a necessidade de preservação de cada um de nós brasileiros, a fim de que não tenhamos as nossas informações devassadas, como acontece hoje, inclusive com o nosso Imposto de Renda. Hoje, se quisermos ir ao centro da cidade de São Paulo comprar o Imposto de Renda de qualquer brasileiro, nós vamos comprá-lo com todas as informações. Diante disso, de modo que tenhamos as devidas proteções e a fim de que pudéssemos evitar a quebra de sigilo bancário e financeiro, chegamos a um texto que contempla os consumidores junto com os institutos de defesa do consumidor - IDEC, BRASILCON, PROTESTE e INADEC, o Instituto Nacional de Defesa do Consumidor. Todos foram protagonistas. Nós trabalhamos em conjunto com o Deputado Walter Ihoshi, com o Banco Central, com o Ministério da Fazenda, inclusive com a participação do nosso Presidente, o Deputado Rodrigo Maia, e dos Líderes desta Casa, que me acompanharam de perto em cada uma dessas posições, para dar garantia aos brasileiros de que podemos votar aqui esse cadastro. E que informemos ao Senado as mudanças que foram realizadas para proteger o cidadão, porque, se o Senado derrubar as propostas aqui feitas, nós todos estaremos vulneráveis com as nossas informações financeiras e bancárias - qualquer pessoa neste País. Obrigado, Presidente."], ["27/03/2018 14:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, Miguel Setembrino Emery de Carvalho, Vice-Presidente da Federação do Comércio de Bens, Serviços e Turismo do Distrito Federal - FECOMERCIO-DF, faleceu em 26 de fevereiro, aos 84 anos, por insuficiência cardíaca. Deixou esposa e filho. Venho à tribuna registrar nosso pesar pelo decesso de um dos pioneiros de Brasília. O Sr. Carvalho instalou-se em Brasília em 1966, logo nos primeiros anos de vida da nova Capital Federal. Foi um dos fundadores da FECOMERCIO-DF, bem como do Sindicato das Empresas de Compra, Venda, Locação e Administração de Imóveis Residenciais e Comerciais do Distrito Federal - SECOVI-DF . Ao longo da vida, destacou-se não apenas como empreendedor, mas também como professor e advogado. Especialista em Direito Civil, Trabalhista e Tributário, foi Juiz Classista do Tribunal Regional do Trabalho da 10 Região, de 1980 a 1994, e Ministro do Tribunal Superior Eleitoral, de 1988 a 1994. Recebeu a Ordem do Mérito da Justiça do Trabalho. preciso honrar a memória de um homem que fez parte da história desta jovem cidade. Quando o Sr. Carvalho veio para Brasília, tinha apenas 33 anos. Durante os 50 anos seguintes, ele negociou, advogou, julgou, lecionou e, em todas essas atividades, angariou respeito e admiração das pessoas com quem convivia. Por isso, é com muita tristeza que recebemos a notícia de sua morte. O Sr. Carvalho nasceu em 1933, em Guaçuí, Espírito Santo - na época, o Município se chamava Siqueira Campos -, e, ainda jovem, mudou-se para o Rio de Janeiro, então Capital Federal, onde sua mente curiosa e inquieta o levou a estudar disciplinas tão diversas quanto Antropologia, Direito e Filosofia. Chegou a trabalhar como professor, tanto no Rio como, depois, em Brasília. Na nova Capital, ele se registrou como corretor de imóveis e inaugurou uma das primeiras imobiliárias da cidade, a Buriti Imóveis. Em 1 de dezembro de 1970, foi fundada a FECOMERCIO, pela união de cinco sindicatos patronais, dentre eles o de corretores de imóveis, de que o Sr. Carvalho foi presidente. Posteriormente, o Sindicato dos Corretores de Imóveis do Distrito Federal deixou de ser patronal, passando a representar os profissionais liberais. Foi preciso criar um novo sindicato, que representasse imobiliárias, administradoras e incorporadoras. O Sr. Carvalho liderou então a fundação do SECOVI, que assumiu esse papel. Tanto o SECOVI quanto a FECOMERCIO são muito importantes para a economia do Distrito Federal. A FECOMERCIO, aliás, administra o SENAC e o SESC, que oferecem serviços de educação, saúde, esporte e cultura a muitos brasilienses. Causou-nos profundo pesar a morte do Sr. Carvalho. A tristeza só é atenuada pela segurança de que ele viveu uma boa vida, merecedora do orgulho de seus familiares e da admiração de todos os seus amigos. Torcemos para que os empresários de Brasília busquem seguir seu exemplo, para que a cidade continue a contar com empreendedores tão competentes e éticos quanto ele era. Solicito que este discurso seja transmitido nos canais de comunicação desta Casa, inclusive no programa A Voz do Brasil . Muito obrigado pela atenção."], ["21/03/2018 18:08:00", "O SR. CELSO RUSSOMANNO - O PRB, Sr. Presidente, não conhece o texto ainda. Nós queremos conhecer o texto. Vamos votar 'sim' à urgência, mas com a ressalva de que queremos conhecer o texto para saber quem está fora e quem está dentro da reoneração."], ["20/03/2018 17:44:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB entende que o projeto é meritório, só que sem o texto fica difícil votarmos. Não dá para aprovarmos a urgência de um projeto que não conhecemos, de cujo texto será retirado uma parte. E há uma discussão que diz respeito ao consumidor, sobre hospedagem nos hotéis. Eu já havia falado com o Relator sobre isso. O projeto prevê que às 22 horas o consumidor seja retirado do quarto para que seja arrumado. Isso é um absurdo. Se o alguém compra 24 horas, tem direito a 24 horas. Falei com o Relator. Se acharmos um texto que contemple o consumidor, dando desconto pelas 2 horas se ele sair com antecipação, o PRB está de acordo em votar até a urgência. Mas, sem o texto, fica difícil neste momento. Nós não somos contrários ao projeto, queremos votar, mas sem o texto fica difícil, e peço perdão ao Relator."], ["15/03/2018 16:12:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, neste dia comemorativo rememoramos o Dia do Consumidor, ou seja, o dia de, praticamente, todos os brasileiros. Diante da desigualdade entre fornecedor e consumidor e, visando restaurar o equilíbrio desta relação, o aspecto de vulnerabilidade ou hipossuficiência determina a abrangência e a importãncia do conceito desta classe. Visando ao estabelecimento de uma legislação protetiva das atividades negociais, o Código de Defesa do Consumidor foi um salto inicial das conquistas dos consumidores, um marco de afirmação da cidadania, ao haver concebido, de forma inovadora, um aparato extremamente eficiente de salvaguarda dos interesses do consumidor e da equidade que deve presidir as relações do mercado de consumo. Como consequência de preceito constitucional, nos termos do inciso XXXII, do art. 5 - que explicita que o Estado promoverá, na forma da lei, a defesa do consumidor -, este tema foi elevado ao status de garantia fundamental e definido como elemento norteador da ordem econômica. Não bastante, também no título Da Ordem Econômica e Financeira, a matéria foi incluída como um dos princípios gerais da atividade econômica, nos termos do art. 170, inciso V. A vitória do Constituinte de 1988, assim como a dos elaboradores do Código de Defesa do Consumidor, só não foi maior do que a vitória da sociedade brasileira. Na sequência, seria gestado um movimento de segmentos organizados, cujo berço foi o Estado de São Paulo e do qual tive a honra de participar, movido por convicções pessoais e pelo desejo de ver as necessidades de cada consumidor sendo supridas. O Código viria assim não apenas dar cumprimento à Carta, como também ao encontro de uma natural demanda. Mas o tempo passou, e o que era bom precisava continuar atendendo a demandas que mudavam rapidamente. Em 2010, com vistas à modernização do Código, constituiu-se, no Senado Federal, comissão formada por notáveis da área jurídica, muitos dos quais participantes da elaboração da norma original. Os trabalhos levaram a proposições que se consubstanciaram em diversos projetos, tratando do comércio eletrônico e enfrentando a questão do superendividamento. A aprovação de ambos se tornou de uma urgência absoluta, lembrando que o comércio eletrônico ou virtual era inexistente em 1990, ano de edição do Código. Hoje, a realidade é outra. Já no que diz respeito a questão do superendividamento, os quase 60% de famílias endividadas e os 25% em situação de inadimplência o justificam plenamente. As estatísticas emprestam ao problema contornos verdadeiramente preocupantes, tanto do ponto de vista econômico quanto social. Repetem-se aqui os efeitos das transformações ocorridas no interregno dos últimos 26 anos. Nos anos de 1990, inexistiam as facilidades de crédito atuais. O acesso ao crédito é algo relativamente novo para a sociedade brasileira, uma conquista, em muitos aspectos. Sr. Presidente, eleito em 2014 com mais de 1,5 milhão de votos para o quinto mandato de Deputado Federal, continuo fazendo a defesa dos direitos do cidadão e da qualidade nos serviços públicos a minha principal bandeira, nesta Casa, sem embargo de outras tantas que considero do interesse público. Como membro titular da Comissão de Defesa do Consumidor - CDC, participo das muitas audiências públicas ali realizadas, sempre com o intuito de ouvir a sociedade civil, para depois exigir providências dos órgãos competentes. Dos temas mais relevantes, destaco a cobrança de gastos inexistentes registrados em hidrômetros, tema por mim proposto, juntamente com o nobre Deputado Vinicius Carvalho, na Comissão. Propus também a audiência pública para tratar de práticas abusivas das operadoras de telefonia móvel, nos pacotes de acesso à Internet. Aliás, tenho feito duras críticas à Agência Nacional de Telecomunicações - ANATEL e, inclusive, apresentei projeto de decreto legislativo de sustação de atos normativos do Poder Executivo para suprimir o art . 52 da resolução que permite às operadoras alterar unilateralmente os contratos. A proposta, a ser analisada pela Comissão de Constituição, Justiça e de Cidadania - CCJC, foi aprovada nas Comissões de Defesa do Consumidor e de Ciência e Tecnologia. Sou autor do Projeto de Lei n 2314, de 2015, que altera o Código de Defesa do Consumidor para esclarecer que o pagamento indireto ao fornecedor caracteriza a prestação de 'serviço'. Outra proposta, esta já aprovada pela Cãmara dos Deputados, aguardando aprovação do Senado Federal, estende aos usuários de serviços públicos os mesmos direitos do Código de Defesa do Consumidor. O texto de minha iniciativa equipara os órgãos públicos aos fornecedores privados de produtos e serviços, ao tempo em que cria ouvidorias e mecanismos que asseguram a participação, proteção e defesa dos direitos dos cidadãos usuários dos serviços oferecidos pela administração pública. Em minha luta, não tenho me furtado de questionar os reajustes abusivos nas mensalidades de alunos custeados pelo Fundo de Financiamento Estudantil - FIES e a eficácia da fiscalização dos contratos de concessão das rodovias federais pelo poder público. de minha autoria o projeto que estabelece limite máximo de até 10% de multa a quem desistir da compra de imóvel e o Projeto de Decreto Legislativo n 49, de 2015, que garante o direito de cancelar bilhete aéreo sem ônus. O objetivo da proposta é impedir a cobrança de preços exorbitantes com a desistência dos bilhetes. Outro debate importante realizado na Comissão de Defesa do Consumidor por minha sugestão diz respeito à crise em que estão mergulhados alguns fundos de pensão, hoje completamente deficitários. A audiência pública para tratar da matéria contou com a participação de aposentados, beneficiários, representantes das entidades, do Ministério da Previdência Social e da Superintendência Nacional de Previdência Complementar - PREVIC. Para dar mais segurança a esses trabalhadores, apresentei o Projeto de Lei Complementar PLP 98/2015, que garante a aplicação de dispositivos do CDC, na relação entre o beneficiário e o fundo. Na Comissão de Seguridade Social e Família, não me furtei de acusar a Agência Nacional de Vigilãncia Sanitária - ANVISA de inviabilizar o uso de fosfoetanolamina sintética para o tratamento do cãncer por milhares de pacientes em todo o Brasil. Da perspectiva de tratar a saúde como prioridade, faço parte do grupo de Deputados que vai acompanhar os trabalhos dos Ministérios da Saúde e de Ciência, Tecnologia e Inovação sobre a chamada 'pílula do cãncer'. No ãmbito ainda da saúde, fui Relator do Projeto de Lei n 12 0, de 2015, aprovado pela Comissão de Defesa do Consumidor, que determina a informação, nas embalagens de inaladores de medicamentos, do número de doses restantes nos frascos. A medida é imprescindível para evitar a interrupção do uso do medicamento e consequentes complicações. Durante todo o ano que passou, procurei atuar como ressonãncia do povo brasileiro, dentro do Congresso Nacional, seja ouvindo as pessoas, nas ruas, seja reunido com representantes de segmentos os mais diversos da sociedade civil. Considero imprescindíveis esses contatos para entender os anseios e necessidades dos cidadãos, que, em meio à crise econômica que se instalou no Brasil, tornaram-se ainda mais sensíveis e mais vulneráveis. Como líder do bloco, também participei de encontros com representantes da indústria, da saúde, das polícias, de vários sindicatos - de caminhoneiros, de advogados, de cabelereiros, de profissionais de beleza e de segmentos esportivos. Apoiei e não deixarei jamais de apoiar os protestos de caminhoneiros contra os altos preços do diesel, a insegurança nas estradas e as más condições de trabalho. Em especial, a dificuldade de contratar seguros de cargas para minimizar prejuízos em caso de roubo. Foi, portanto, um ano de muitos resultados em favor do consumidor, o que me coloca diante do dever, neste momento, de homenageá-lo. Não estou sozinho, felizmente. Tal é a importãncia que mundialmente se dá ao consumidor, a Assembleia Geral das Nações Unidas - ONU, como forma de homenageá-lo, estabeleceu o seu Dia Mundial, 15 de março, em réplica ao que já faziam os Estados Unidos. No Brasil, a ocasião tem ganhado cada vez mais destaque, como parte do incentivo e assimilação de novos hábitos. O chamado 'direito do consumidor' resume, na verdade, um conjunto de direitos: o direito à segurança, o direito à informação, o direito à escolha, o direito à manifestação, no que este implicar suas razões, suas discordãncias, sua vontade, suas prerrogativas genuínas. Direitos, Sr. Presidente, tão importantes, tão óbvios, tão justos e inquestionáveis, que é difícil imaginar um passado ainda recente, no qual eram sistematicamente confiscados de uma sociedade submissa e ignorante, no sentido restrito, bem entendido, quanto aos poderes que possui. No intuito de salvaguardar tais direitos e como decorrência do Código do Direito do Consumidor, existem diversos órgãos públicos que tem por objetivo a implementação e execução da defesa do consumidor, englobando, para tal fim, os PROCONS, o Ministério Público, a Defensoria Pública, além de outros órgãos e entidades civis de defesa do consumidor, institutos específicos da área, como o Instituto Nacional de Defesa do Consumidor, do qual sou fundador. Todo aquele que se considerar vítima de abuso ou se sentir lesado de alguma forma pode e deve ir em busca do auxílio de tais órgãos. As chances de as partes chegarem a bom termo são bastante altas. Os ganhos, porém, nobres colegas, são de todos. Ao se dirigir a qualquer destes órgãos ou institutos, o cidadão se incumbe também de um papel educativo, para que outros cidadãos não precisem fazê-lo. Sr. Presidente, o Brasil mudou. Mudou para melhor, e a Lei n. 8.078, de 11 de setembro de 1990, teve o condão de contribuir fortemente para isso. Agora, cumpre continuar o trabalho, ouvindo, debatendo, aperfeiçoando o processo, conscientizando. Possam ser as justas demandas do consumidor sempre atendidas! No seu dia, os meus parabéns. Solicito que este discurso seja divulgado pelos canais de comunicação desta Casa, inclusive no programa A Voz do Brasil . Muito obrigado."], ["14/03/2018 17:20:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o projeto é meritório e importante. Contudo, as penações têm que ser estabelecidas por algum órgão. Isso não fica claro no projeto. Quero dizer que o PRB é favorável à matéria. Eu estive com muitos profissionais de educação. Eles gostariam muito de fazer o curso para poder atender principalmente as crianças da pré-escola. Eles têm mais dificuldade com essa questão, mas não têm treinamento. Contudo, se não for dado o treinamento e a penação for imposta, quem vai fazer a penação? importante que o Relator coloque isso. Nós não somos contrários à votação, agora, da urgência do projeto."], ["14/03/2018 17:20:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, quero só colaborar com as palavras de V.Exa., Sr. Presidente. Como V.Exa. bem colocou, existe um grupo, este grupo foi constituído, mas esses dois projetos não estavam dentro do grupo. Portanto, nós somos favoráveis à urgência. E podemos depois discutir, com os Deputados e com os Líderes que estão contrários, o texto do projeto, na hora em que nós formos votar. O PRB é favorável e vota 'sim'."], ["13/03/2018 19:48:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, para a orientação das Sras. e dos Srs. Deputados no plenário, o que nós estamos fazendo... A SRA. LUIZA ERUNDINA - A posição do PSOL é de obstrução, Sr. Presidente. O SR. CELSO RUSSOMANNO - ... é corrigir uma deficiência que temos hoje. Estima-se que no Brasil tenhamos 3 mil liminares autorizando as rádios de todo o País a transmitir o programa A Voz do Brasil em horário diverso daquele entre as 19 horas e as 20 horas. Há quem esteja fazendo a transmissão das 23 horas à meia-noite, ou depois da meia-noite. Isso significa que A Voz do Brasil não tem amparado, por lei, o eco que deveria ter. Hoje o que estamos fazendo é definir a questão. A Voz do Brasil pode ser transmitida das 19 horas às 20 horas, das 20 horas às 21 horas ou das 21 horas às 22 horas, no máximo. Foram estabelecidos unicamente três horários. Com esta regulamentação, vamos derrubar todas as liminares que existem pelo País, e as rádios terão a obrigação de avisar o ouvinte... O SR. PRESIDENTE - 'Sim' ou 'não', Deputado? A SRA. JANETE CAPIBERIBE - Sr. Presidente, o PSB muda para 'obstrução'. O SR. CELSO RUSSOMANNO - As rádios deverão avisar ao ouvinte em que o horário vai ser transmitido o programa A Voz do Brasil . Por isso, o PRB vota 'não' ao destaque."], ["13/03/2018 19:48:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, na verdade, nós estamos limitando, para que A Voz do Brasil seja transmitida, no máximo, das 21 horas às 22 horas, e não como previa o texto do Senado, que permitia que se iniciasse às 22 horas e terminasse às 23 horas."], ["13/03/2018 19:48:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, só para a orientação das Sras. e dos Srs. Deputados, trata-se de casos excepcionais, como o que aconteceu há 5 anos em Teresópolis, no Rio de Janeiro. O poder público poderá usar o programa A Voz do Brasil para dar aos cidadãos notícias e informações, por meio de todas as rádios, sobre o problema que está vivendo a região. Isso é extremamente importante. Portanto, o bloco vota 'sim'."], ["13/03/2018 19:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CELSO RUSSOMANNO - Sr. Presidente, Sras. e Srs. Deputados, antes de tudo, quero cumprimentar, com muita alegria, as mulheres brasileiras pelo transcurso do 8 de Março, Dia Internacional da Mulher. Esta é das mais importantes datas de nosso calendário, porque nos oferece a oportunidade de meditar sobre a condição da mulher em nossa sociedade, com suas dificuldades e seus avanços. Mas, acima de tudo, a efeméride é um momento para ouvirmos as mulheres, com toda a humildade. São elas que melhor podem descrever o que é ser mulher no Brasil em nosso tempo e indicar os rumos que devemos seguir para fazer de nossa nação uma referência internacional nos direitos das mulheres. Se passarmos agora a uma perspectiva global, constatamos que as mudanças em favor da causa feminina não se distribuem de modo uniforme em todos os lugares. Encontram-se tanto países muito avançados nesta matéria, nos quais a pauta das mulheres já se tornou a pauta de toda a sociedade, quanto aqueles cujas leis e práticas ainda tratam as mulheres de modo desfavorável, recusando-lhes direitos fundamentais como educação, trabalho e participação política. Acredito, Sr. Presidente, que o Brasil se encontra em uma posição intermediária, onde leis e hábitos adequados a uma democracia convivem com ideias e atos discriminatórios e injustos. Desejo abordar brevemente os dois aspectos, começando pelo ruim. A violência contra a mulher em nosso País é uma realidade repugnante e incontestável. Segundo o último Anuário Brasileiro de Segurança Pública, são mais 45 mil os casos de estupros a cada ano no País, número que se torna ainda mais chocante ao se levar em conta o grande índice de ausência de notificação deste crime, fato que também ocorre nos casos de violência doméstica. Por esta razão, a criação e manutenção de delegacias específicas para crimes contra a mulher - que têm de ser abertas 24 horas por dia - devem ser encorajadas em todos os Estados brasileiros. Estas unidades são fundamentais para acolher as vítimas, punir os agressores e acabar com estes crimes odiosos. Há, eminentes colegas, outras áreas que apresentam disparidades, como o mercado de trabalho, em que as trabalhadoras ainda recebem remunerações inferiores à de seus colegas do sexo masculino. Assim também na seara política, em que a participação feminina é exígua, tanto no Poder Executivo quanto no Legislativo, em todas as esferas. Este fato deixa o Brasil atrás de muitos países e não raro nos priva da perspectiva feminina nas discussões importantes da política nacional ou local. A despeito destes obstáculos, penso que podemos nos orgulhar, como nação, de ter dado muitos passos adiante, de ter alcançado triunfos de monta. O Parlamento deu contribuição relevante neste sentido, com a aprovação de medidas como a Lei Maria da Penha, o maior símbolo da luta contra a violência doméstica no Brasil, a Lei do Feminicídio e a recente aprovação do Projeto de Lei n 5 . 555, de 2013, que pune a divulgação de imagens e outros dados íntimos de mulheres brasileiras. No mercado de trabalho, as brasileiras impuseram sua presença em quase todas as atividades, com seu caráter, seu conhecimento, sua energia e competência. Já no ensino superior, as estudantes já são a maioria. Esses progressos, Sr. Presidente, são resultado da atuação das corajosas mulheres brasileiras, seja por meio de movimentos organizados, seja por meio de sua dedicação nos estudos e no trabalho, seja pela atuação dos Parlamentares, seja pela pressão sobre autoridades em todos os níveis. Tenho confiança de que esta é uma caminhada sempre para frente. Nossa sociedade já atingiu um grau de maturidade que não admite retrocessos nos direitos da mulher. Devemos, então, seguir caminhando na direção de uma fase mais igualitária, harmônica e serena. brasileiras reitero as mais afáveis saudações! Desejo um memorável Dia das Mulheres para cada uma das mulheres brasileiras. Solicito que este discurso seja divulgado pelos canais de comunicação desta Casa, inclusive no programa A Voz do Brasil . Muito obrigado."], ["06/03/2018 18:48:00", "O SR. CELSO RUSSOMANNO - Muito obrigado, Presidente. O Deputado Efraim Filho e o Deputado Covatti Filho atenderam todas as colocações que foram feitas pelos Líderes, e isso só acrescentou ao projeto, fazendo com que aquele que praticar o contrabando ou descaminho seja impedindo de continuar fazendo isso até que transite em julgado a decisão. Ou seja, a sua habilitação será cassada provisoriamente e poderá ser cassada, depois, definitivamente, e aquela pessoa que está envolvida com o contrabando será impedida de abrir nova empresa, mesmo que os sócios dessa empresa sejam pessoas jurídicas. Eu queria parabenizar tanto o Deputado Efraim quanto o Deputado Covatti pelo texto acordado e dizer que isso só vai acrescentar ao combate do que nós temos hoje: 1,7 bilhão de contrabando, metade dos quais só em cigarros - são 700 milhões de reais em contrabando de cigarros, de acordo com a Receita Federal. Obrigado, Presidente."], ["06/03/2018 18:48:00", "O SR. CELSO RUSSOMANNO - O ideal seria colocar descaminho e contrabando, para resolver o problema. Isso seria o ideal, porque ficaria sem noção se fosse 'é proibido vender bebida e cigarro...', mas bebida e cigarro que forem o quê? Que forem oriundos de descaminho e de contrabando. O Deputado Miro Teixeira tem razão. O SR. COVATTI FILHO - O.k., nós vamos inserir."], ["21/02/2018 18:48:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB participou da reunião dos Líderes da base do Governo, com a presença de V.Exa., e ficou contemplada a punição para aqueles que não cumprirem a readequação desses contratos de concessão. Vou dar ciência ao Plenário do que foi o combinado: apresentamos projeto de lei, a que será dado urgência urgentíssima, e votaremos em conjunto com a medida provisória, assim que a pauta for destrancada. Mas a urgência urgentíssima já podemos votar. Esse projeto de lei estabelece uma penação de 10 anos para quem não cumprir esse contrato de readequação, sem poder contratar com o poder público federal. Diante dessas condições e da retirada de outros termos que foram acrescentados à medida provisória, o PRB vota contra a retirada de pauta."], ["20/02/2018 20:40:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, eu gostaria de chamar atenção do Plenário para a Medida Provisória n 800, de 2017. A questão aqui não é estar contra a medida provisória. A questão aqui é estar contra a forma como a medida provisória foi publicada. Ora, eu também quero um contrato de concessão nessas condições. Não cumpriram absolutamente nada no que diz respeito às estradas, ou seja, as duplicações não foram cumpridas, os trevos não foram cumpridos, as passarelas não foram feitas, as marginais não foram feitas. E as pessoas estão morrendo nas estradas. bom que fique claro isto: as pessoas estão morrendo nas estradas. O resultado disso é uma medida provisória que tira todas as multas e resolve o problema das concessionárias. Se em 14 anos, que é o prazo máximo que têm, eles não cumprirem o que acordaram lá atrás, a única pena será a cassação da concessão. Infelizmente, a pena não está descrita na medida provisória. Eu também quero uma concessão em que não exista nenhuma pena para quem descumprir o que foi acordado. Isso me parece, Sr. Presidente, infelizmente, uma mesa de negociação entre a Agência Nacional de Transportes Terrestres e as concessionárias. Eu não vou fazer parte, muito menos o PRB, desse tipo de negociação. Esse tipo de coisa não pode passar aqui. Nós não podemos concordar com isso. Se nós formos editar e aprovar uma medida provisória com condições para que aquele que não cumprir a repactuação seja apenado civil e criminalmente e fique sem direito de contratar com o serviço público por 5 ou 10 anos, aí nós estaremos de acordo. Nessas condições, sem pena nenhuma, não dá para aprovarmos. Nós vamos votar 'sim' à retirada. Muito obrigado, Sr. Presidente."], ["19/02/2018 23:32:00", "O SR. CELSO RUSSOMANNO - Sr. Presidente, o PRB vota 'sim'. Entende que essa é uma medida de urgência para o Rio de Janeiro, mas quer lembrar o seguinte: em 2009, eu apresentei uma proposta de emenda constitucional criando uma polícia única para os Estados. Ou nós vamos rever o modelo de polícia no Brasil ou vamos continuar vivendo o que estamos vivendo. Polícia tem que ser estadual. Não tem que ser nem civil nem militar. Tem que ser a polícia do Estado, que começa a investigação, que faz a inteligência e que prende o bandido. Por isso, o PRB vota 'sim'."]]}