{"CELSO PANSERA": [["05/07/2016 14:36:00", "O SR. CELSO PANSERA - Presidente, quero comunicar a este Plenário e pedir que se divulgue também em A Voz do Brasil que estive com o Ministro Eliseu Padilha, no dia 29, e S.Exa. me autorizou a comunicar que, em breve, a Casa Civil irá editar uma medida provisória para repor os vetos da lei que trata do novo Marco Legal da Ciência e Tecnologia. Na última sessão do Congresso Nacional, a Cãmara derrubou os vetos, mas, infelizmente, o Senado não os derrubou. Então, já temos o compromisso do Governo de que será editada, nas próximas semanas, uma medida provisória para repor na legislação dispositivos vetados do Marco Legal da Ciência e Tecnologia. No domingo, em Porto Seguro, na abertura da 68 Reunião Anual do SBPC - Sociedade Brasileira para o Progresso da Ciência, comuniquei essa decisão do Governo à Presidenta do SBPC, a Profa. Helena Nader. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["28/06/2016 13:44:00", "O SR. CELSO PANSERA - Obrigado, Sr. Presidente. Boa tarde a todos! Primeiro, quero protestar pela situação criada nesta Cãmara dos Deputados em função da desorganização, marcação, desmarcação das sessões desta semana. Segundo, quero dizer que, independentemente da desorganização criada pela Mesa Diretora, é obrigação dos Deputados estar aqui e, na sessão que está convocada, garantir quórum e fazer funcionar esta Casa. Por fim, Sr. Presidente, protocolamos hoje pedido de seminário em conjunto com a Comissão de Ciência e Tecnologia do Senado, para o dia 9 de agosto, a fim de discutir com o Ministro da Ciência e Tecnologia, com demais Ministérios envolvidos e com a comunidade científica brasileira a regulamentação do novo Marco Legal da Ciência, Tecnologia e Inovação do Brasil. um passo importante. Essa regulamentação já deveria estar concluída. Infelizmente ainda não está, mas ela é importante para dar vigor e valor total à lei. Então, nós queremos ajudar na regulamentação organizando esse seminário no dia 9 de agosto, para sugerir à Casa Civil um conjunto de medidas para regular a lei. Nós também entregamos ao Ministro Kassab na semana passada uma proposta de medida provisória a ser negociada com a Casa Civil repondo os vetos da lei. Quando a Presidenta Dilma sancionou a lei, ela vetou 12 pontos do Marco da Ciência e Tecnologia. Nós viemos aqui ao Congresso Nacional, e na Cãmara dos Deputados foram 272 os votos para a derrubada dos vetos, mas, infelizmente, não conseguimos derrubar no Senado. Então, a lei ficou, vamos dizer assim, tolhida da sua totalidade. Nós estamos sugerindo, então, junto com os Senadores e junto com a comunidade científica à Casa Civil e ao Ministério da Ciência e Tecnologia uma medida provisória repondo os vetos derrubados. Muito obrigado, Sr. Presidente."], ["08/06/2016 11:48:00", "O SR. CELSO PANSERA - Muito obrigado, Sr. Presidente. Agradeço ao Deputado Vitor Valim por me ceder esse tempo. Sr. Presidente, eu gostaria de abordar dois assuntos que têm a ver com o meu trabalho como Parlamentar e como Ministro que fui recentemente. Primeiro, votamos há alguns dias os vetos em sessão do Congresso. Eu fiz um trabalho, juntamente com outros Deputados, para que derrubássemos o Veto n 001/2016 e seus 12 subitens, que tratam do novo Marco Legal da Ciência, Tecnologia e Inovação no Brasil. Na oportunidade, a Cãmara dos Deputados deu um show . Nós tivemos 272 votos contra os vetos - quero agradecer aos Deputados por terem compreendido a mensagem e terem nos ajudado a derrubar o veto. Entretanto, no Senado, não tivemos a mesma sorte. Faltaram 3 votos, e não conseguimos derrubar os vetos. A partir de então, nós temos mobilizado alguns Deputados e cientistas para a elaboração de um texto de medida provisória. Já conversamos com o Ministro Kassab sobre o assunto. Esperamos que o Governo, que aqui em plenário recomendou a derrubada dos vetos, edite uma medida provisória recompondo os itens que foram vetados, para que o Marco Legal da Ciência, Tecnologia e Inovação deste País tenha uso pleno, conforme foi aprovado, no ano passado, tanto aqui na Cãmara dos Deputados como no Senado. Em segundo lugar, trago outro assunto que também interessa à opinião pública, sobre o qual temos trabalhado nesses últimos meses: a legalização do uso da fosfoetanolamina, medicamento destinado a combater o cãncer. Nós desenvolvemos um trabalho de pesquisa com diversos laboratórios de universidades do Brasil e está comprovado que o uso da fosfoetanolamina não é tóxico para o ser humano. Entretanto, ainda não houve a conclusão da pesquisa sobre o seu uso como medicamento, para que assim possa ser vendido. Diante disso, nós defendemos - levamos o assunto aos Deputados e à sociedade como um todo - que seja legalizado o uso da substãncia como suplemento alimentar. Assim, poderemos colocar o produto nas prateleiras das farmácias e produzi-lo em laboratórios credenciados, com boas práticas na manipulação das substãncias que compõem a fosfoetanolamina sintética, produzida a partir da USP, no campus do Instituto de Química de São Carlos. Estamos nessa luta, Sr. Presidente, para, em razão da suspensão, pelo Supremo Tribunal Federal, da lei que a liberava, legalizar o uso da fosfoetanolamina sintética como suplemento alimentar até que as pesquisas deem a ela chancela - ou não - como medicamento para combate ao cãncer. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["10/05/2016 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2016. 9h43, o Sr. Mauro Benevides, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Senador, ex-Governador, ex-Deputado Federal e Estadual, e ex-Prefeito de Joinville Luiz Henrique da Silveira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Edinho Bez, Deputado Federal; Cláudio Appel da Silveira, filho do homenageado; Dalírio José Beber, Senador da República e Coordenador do Fórum Parlamentar Catarinense; Mauro Mariani, Deputado Federal e Presidente Estadual do PMDB-SC; Valdir Colatto, Deputado Federal; Jorge Viana, Senador da República; Lourdes Coradini Martini, representando o Sr. Raimundo Colombo, Governador do Estado de Santa Catarina; e Paulo Bauer, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Waldir Maranhão, 1 Vice-Presidente da Cãmara dos Deputados, no exercício da Presidência; e concedeu a palavra ao Sr. Edinho Bez, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Edinho Bez e concedeu a palavra aos Srs. Mauro Mariani, Jorge Viana, Cláudio Appel da Silveira, Paulo Bauer, Dalírio José Beber e Valdir Colatto, componentes da Mesa; Mauro Benevides, pelo PMDB; e Carmen Zanotto, pelo PPS. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Leonardo Picciani, Celso Maldaner, Mauro Pereira, Celso Pansera e Luiz Carlos Hauly. Usaram ainda da palavra os Srs. Dário Berger, Senador da República; e Beto Faria, Prefeito de Canoinhas, Santa Catarina. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h31, encerrou a sessão. Delegado Edson Moreira Presidente Gonzaga Patriota Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/04/2016 14:04:00", "O SR. CELSO PANSERA - necessário que se mantenha a coerência com aquilo que nós acreditamos e aquilo que nós defendemos por toda uma vida. necessário manter a esperança daqueles que ainda esperam ter uma casa própria com o Minha Casa, Minha Vida, de milhares de famílias na Baixada Fluminense que dependem do Bolsa Família. O SR. PRESIDENTE - Como vota, Deputado? O SR. CELSO PANSERA - Em homenagem às centenas de amigos, professores, pesquisadores, que têm enviado mensagens para mim nos últimos dias, pedalada fiscal não é crime, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Celso Pansera, do PMDB do Rio de Janeiro: voto 'não'. Total: 73 votos."], ["19/12/2017 15:16:00", "O SR. CELSO PANSERA - Sr. Presidente, quero deixar consignado nos Anais da Cãmara o manifesto intitulado Orçamento de CT&I para 2018: tragédia anunciada!, que faz uma análise rápida das entidades envolvidas na área de ciência e tecnologia do País sobre os cortes orçamentários previstos para 2018. O manifesto é assinado por Luiz Davidovich, Presidente da Academia Brasileira de Ciências - ABC; por Emmanuel Zagury Tourinho, Presidente da Associação Nacional dos Dirigentes de Instituições Federais de Ensino Superior - ANDIFES; por Maria Zaira Turchi, Presidente do Conselho Nacional das Fundações Estaduais de Amparo à Pesquisa - CONFAP; por Francilene Procópio Garcia, do Conselho Nacional de Secretários Estaduais para Assuntos de Ciência e Tecnologia - CONSECTI; por André Gomyde Porto, do Fórum Nacional de Secretários Municipais da de Ciência e Tecnologia; e por Ildeu de Castro Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. MANIFESTO A QUE SE REFERE O ORADOR Orçamento de CT&I para 2018: tragédia anunciada! As entidades nacionais, representativas das comunidades científica, tecnológica e acadêmica e dos sistemas estaduais de ciência, tecnologia e inovação dirigem-se mais uma vez às autoridades constituídas e à população brasileira para protestar contra os cortes drásticos em CT&I no Orçamento de 2018, que foi aprovado pelo Congresso Nacional no dia 13 de dezembro. Alertamos anteriormente as autoridades, os parlamentares e a opinião pública sobre as consequências muito graves desses cortes para o País. Eles ameaçam o funcionamento do sistema nacional de CT&I, comprometem a possibilidade de recuperação econômica em momento de crise e podem afetar seriamente a qualidade de vida da população brasileira e a soberania do País. O valor aprovado para o orçamento geral do Ministério da Ciência, Tecnologia, Inovações e Comunicações, para 2018, é cerca de 19% menor do que o que foi aprovado para 2017 pelo mesmo Congresso. O orçamento movimentável, destinado a custeio e investimento, é de aproximadamente R$ 4,7 bilhões para o próximo ano, 25% a menos do que o aprovado para o orçamento de 2017. Estes cortes afetarão direta e profundamente as agências de fomento do MCTIC, as instituições de pesquisa do Ministério, o Fundo Nacional de Desenvolvimento Científico e Tecnológico, o programa dos Institutos Nacionais de C&T, os programas de CT&I dentro do Programa de Aceleração do Crescimento e o apoio geral a projetos de pesquisa e de infraestrutura para os pesquisadores e as instituições de pesquisa brasileiras. alto o risco de laboratórios de pesquisa serem fechados, pesquisadores deixarem o País e jovens estudantes abandonarem a carreira científica. Ressalte-se que sérios cortes ocorreram também em agências, universidades públicas e instituições de pesquisa ligadas a outros ministérios. Os recursos para a CAPES em 2018, uma agência fundamental para a pós-graduação brasileira, responsável por grande parte da pesquisa científica produzida no País, terão uma diminuição de 20% em relação ao aprovado para o orçamento de 2017. Nas universidades públicas federais, os recursos para custeio foram mantidos em patamar 20% inferior aos valores de 2014 e os recursos para investimento foram ainda mais reduzidos, representando agora um corte de mais de 80% em relação a 2014. Muitas instituições de pesquisa importantes para o País, como a Fiocruz, o Ibama e o Inmetro foram igualmente atingidas por cortes de recursos para custeio e investimento. Quando se considera que os recursos federais para a área são catalizadores importantes de recursos estaduais, por meio das Fundações Estaduais de Amparo à Pesquisa, que estão sendo também fortemente reduzidos, percebe-se a gravidade do momento para o sistema nacional de CT&I. Esta decisão de cortes drásticos nos recursos para CT&I é de responsabilidade do Governo Federal e foi acolhida e aprovada pelo Congresso Nacional, apesar dos esforços e da pressão da comunidade científica e acadêmica, do próprio posicionamento do MCTIC e das manifestações de diversos parlamentares, inclusive do relator setorial de CT&I da Comissão Mista de Orçamento . Não aceitamos como justificativa a crise econômica e fiscal, já que o Orçamento Geral da União teve um aumento de 1,7% entre 2017 e 2018. Por outro lado, como demonstram dados governamentais e tem sido amplamente divulgado na mídia, estão ocorrendo desonerações e isenções fiscais em inúmeras áreas, que vão de bancos privados a empresas petrolíferas estrangeiras, e cujos valores são pelo menos uma centena de vezes maiores do que o solicitado para CT&I. Os cortes praticados colocam o Brasil na contramão da história, se tomarmos como referência os países desenvolvidos ou os que caminham aceleradamente para isto, uma vez que eles passam a investir de maneira ainda mais acentuada em CT&I em momentos de crise econômica. elucidativo rememorar os principais acontecimentos dos últimos meses relativos à discussão orçamentária. No dia 31 de agosto de 2017, o governo federal enviou o Projeto de Lei Orçamentária para 2018 que destinava apenas R$ 2,7 bilhões para custeio e investimento para o MCTIC. Houve, nas semanas seguintes, uma movimentação intensa da comunidade cientifica e acadêmica junto ao governo e aos parlamentares, com cartas, manifestações e matérias na mídia e nas redes sociais, e a campanha 'Conhecimentos sem Cortes', que recolheu cerca de 83.000 assinaturas contra os cortes, entregues ao presidente da Cãmara e ao presidente do Senado. Também ocorreram, neste período, atividades da Marcha pela Ciência no Brasil em algumas capitais brasileiras. No dia 10 de outubro foi realizada na Cãmara dos Deputados uma concorrida audiência pública, além de outras atividades, com a presença de 70 entidades científicas, acadêmicas, empresariais e de outros setores, bem como de muitos dirigentes de instituições de ensino e pesquisa e de cerca de 50 parlamentares. Essas ações contribuíram significativamente para que, na nova mensagem do governo ao Congresso, no dia 31 de outubro de 2017, os recursos fossem aumentados para R$ 4,6 bilhões, um valor ainda muito baixo e insuficiente para as necessidades mínimas da área. Novas ações foram feitas junto ao relator do orçamento, à CMO e ao Poder Executivo para que recursos colocados na chamada Reserva de Contingência fossem transferidos para o orçamento movimentável do MCTIC, o que possibilitaria retornar o orçamento para valores próximos ao que havia sido aprovado para 2017. No dia 5 de dezembro, em reunião das Comissões Temáticas do Conselho Nacional de C&T - órgão consultivo máximo da estrutura da CT&I brasileira, que possui representantes de entidades científicas, acadêmicas, empresariais, do governo e de outros setores, foi aprovada uma manifestação unãnime nesta direção e encaminhada à Comissão Mista de Orçamento. No entanto, tais ações não tiveram o êxito esperado, apesar da solicitação ter sido incorporada no relatório setorial de CT&I e de manifestações positivas sobre a importãncia da área feitas pelo relator, por membros da CMO e por outros parlamentares. Todas essas iniciativas e intenções não foram levadas em conta e a decisão final do Congresso, escorada no posicionamento do governo e de sua área econômica, foi manter o orçamento basicamente igual à proposta de 31 de outubro, com valores muito baixos para CT&I. Tais valores, nos quais estão incluídos também os recursos para a área de telecomunicações do MCTIC, correspondem a cerca de 1/3 do que se tinha cinco anos atrás. Um balanço geral mostra que, apesar da atuação da comunidade científica e acadêmica por meio de suas entidades e de dirigentes institucionais, foi parcial o êxito obtido na primeira fase do processo de discussão orçamentária. O resultado final, de um orçamento ainda muito ruim, traduz a predominãncia de uma visão estreita sobre CT&I e sobre as prioridades essenciais de políticas públicas para o País, tanto por parte do Governo Federal quanto do Poder Legislativo como um todo. A decisão é particularmente ainda mais grave porque a Emenda Constitucional 95, que estipula um teto de gastos do Governo Federal durante 20 anos, certamente dificultará muito, durante seu período de vigência, caso não seja revogada, um aumento real dos recursos orçamentários para CT&I. Para 2018, as entidades reforçam os seguintes pontos: Não se pode admitir que ocorram contingenciamentos adicionais nos recursos para CT&I por parte do governo, como aconteceu em 2017; Reiteramos a importãncia de que seja realizada, logo no início do ano, uma reunião plena do Conselho Nacional de Ciência e Tecnologia, como já solicitado anteriormente pelos representantes das entidades científicas e acadêmicas, para se discutir a situação crítica da CT&I no País; Os recursos alocados na Reserva de Contingência desta área, para 2018, devem ser progressivamente liberados para uso pelo MCTIC. Esta última demanda está em consonãncia com o próprio relator do Orçamento 2018 que, em um complemento de voto, dentro de seu relatório afirmou: 'ITEM 4 - Haja vista a inegável necessidade de recursos adicionais de determinadas programações orçamentárias, recomendamos ao Poder Executivo que promova acréscimos nas seguintes ações, as quais não puderam ser atendidas por esta Relatoria-Geral em razão da insuficiência de recursos disponíveis: 10) Ações da Assistencial Social e da Ciência e Tecnologia.' Para que se efetivem tais medidas, que poderão atenuar o grave impacto da grande redução de recursos para CT&I no Brasil, é essencial uma atuação vigorosa e permanente das entidades científicas e acadêmicas, bem como da comunidade científica e acadêmica como um todo. fundamental uma mobilização mais intensa dos pesquisadores, professores e estudantes, das entidades científicas e das instituições de ensino e pesquisa brasileiras, para que essa pressão social legítima, sendo acolhida pela sociedade brasileira, possa ser determinante para a reversão do atual quadro de retrocesso no apoio à ciência e tecnologia no País. Ciência não é gasto, é investimento! 19 de dezembro de 2017. Atenciosamente, Academia Brasileira de Ciências, Luiz Davidovich; Associação Nacional dos Dirigentes de Instituições Federais de Ensino Superior, Emmanuel Zagury Tourinho; Conselho Nacional das Fundações Estaduais de Amparo à Pesquisa, Maria Zaira Turchi; Conselho Nacional de Secretários Estaduais para Assuntos de Ciência e Tecnologia, Francilene Procópio Garcia; Fórum Nacional de Secretários Municipais da de Ciência e Tecnologia, André Gomyde Porto; Sociedade Brasileira para o Progresso da Ciência, Ildeu de Castro Moreira. Jornal da Ciência"], ["12/12/2017 12:12:00", "O SR. CELSO PANSERA - Sr. Presidente, quero fazer um apelo ao Presidente do Banco Nacional do Desenvolvimento - BNDES na questão da renegociação da dívida da Eletronuclear. Lá em Angra, já vivemos uma situação muito ruim, em função da paralisação das obras de Angra 3. Tem sido uma batalha nossa, nesses últimos 2 anos, a retomada das obras. Agora, para agravar a situação, o BNDES está se recusando a renegociar uma cláusula da dívida da Eletronuclear e eleva uma parcela de pagamento de juros: de 7 milhões de reais ao mês para 30 milhões de reais ao mês. Isso pode comprometer a capacidade da Eletronuclear de comprar combustíveis e fazer funcionarem as usinas 1 e 2, que são lucrativas, estão funcionando e são fundamentais para a estabilização do sistema elétrico no Nordeste brasileiro. Portanto, quero pedir ao Presidente do BNDES sensibilidade. Retome a negociação, para que possamos ter funcionando em 2019 as usinas Angra 1 e Angra 2."], ["12/12/2017 12:36:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar que estamos assistindo, nos últimos meses, a ações autoritárias e midiáticas nos campos das universidades. Foi assim na federal do Rio Grande do Sul; na federal de Santa Catarina, que resultou na morte do Reitor de lá, o Cancellier; e mais recentemente na UFMG, a federal de Minas Gerais. O CONFIES, que é o conselho que reúne as fundações de apoio à pesquisa das universidades - são 90 fundações de apoio -, e a ANDIFES, que reúne os dirigentes das instituições federais de ensino, estão atuando em duas vertentes para combater essa questão. Primeiro, estão tentando uma audiência com o Ministro da Justiça para pedir que o ambiente universitário não seja mais tumultuado por essas ações midiáticas espetaculares a que nós estamos assistindo nos últimos meses. Segundo, em caso de conduções coercitivas, que sejam feitas após a devida instauração de inquérito, ouvidas as pessoas que estão acusadas, e não da forma autoritária como está sendo feita. Nós também estamos atuando junto aos órgãos de controle, a CGU e o TCU, para que as prestações de contas dos projetos sejam menos burocráticas e mais ágeis. Para se ter ideia, Sr. Presidente, existe hoje, nas 90 fundações de apoio, em torno de 22 mil projetos de pesquisa sendo financiados. uma enormidade de trabalho, que toma até 35% do tempo dos pesquisadores, prestar contas, e nós estamos trabalhando junto aos órgãos de controle para reduzir a burocracia e facilitar as prestações de contas com o sistema de autorregulamentação, facilitando esse processo. O Ministério da Ciência, Tecnologia, Inovações e Comunicações está envolvido no projeto, acompanhando esse processo, mas, infelizmente, o Ministério da Educação não está participando das reuniões. Então, nós viemos aqui fazer um pedido ao Ministro da Educação e à Secretaria de Educação Superior para que ajudem o CONFIES, a ANDIFES e as negociações junto ao TCU e a CGU, a fim de facilitar, desburocratizar as prestações de contas dos projetos de pesquisas junto às instituições públicas de ensino. necessário que essas questões, essas contradições, essas ações de desvios ou malversação se reduzam, e que os pesquisadores gastem mais tempo fazendo pesquisa naquilo que é a sua atividade fim do que tendo que explicar e prestar contas aos órgãos de controle. Obrigado, Sr. Presidente."], ["05/12/2017 18:12:00", "O SR. CELSO PANSERA - Sr. Presidente, gostaria de registrar que ontem participei, em Angra dos Reis, de um seminário muito importante para nosso Estado do Rio de Janeiro, organizado por sindicatos de trabalhadores, prefeitos da região e pela ELETRONUCLEAR. Debatemos a relevãncia da retomada das obras para a conclusão da Usina de Angra 3. Foi consenso a importãncia desta iniciativa para nosso Estado e para o sistema energético nacional. Pedimos o apoio desta Cãmara dos Deputados, do Presidente Rodrigo Maia, para conseguirmos do Governo Federal a retomada das obras de Angra 3."], ["29/11/2017 18:12:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar que hoje a Comissão de Ciência e Tecnologia desta Casa aprovou um projeto meu que destina 25% dos recursos do Fundo Social do Pré-Sal para a ciência, tecnologia e inovação deste País. Para terem uma ideia, em 2015, a parte da educação do Fundo Social do Pré-Sal significou 2,8 bilhões de reais. Esses recursos, agora, nos novos campos já licitados e nos campos que serão licitados a partir de 2020 e 2022, poderão significar um grande alento para a ciência e a tecnologia do Brasil. Então, peço o apoio das demais Comissões para que possamos dar celeridade e aprovar esse projeto tão importante para o Brasil."], ["29/11/2017 14:46:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar aqui a minha alegria com os 27 anos de emancipação do Município de Guapimirim, que fica na Baixada Fluminense. Quero parabenizar o Prefeito Zelito, que assumiu em 1 de janeiro a gestão da cidade e vem fazendo um excelente trabalho, apesar dessa crise geral que atinge os Municípios brasileiros, especialmente no Estado do Rio de Janeiro. Quero dizer que a festa de aniversário foi muito linda - estive lá no domingo à noite. Ao longo das quatro noites de festejo, reuniram-se mais de 100 mil pessoas. Parabéns ao Prefeito Zelito e a toda a população de Guapimirim pela belíssima cidade que possuem e conservam!"], ["22/11/2017 14:24:00", "O SR. CELSO PANSERA - Sr. Presidente, quero fazer o registro do Prefeito de Rio Claro, lá do sul fluminense, que vem de uma nova geração de Prefeitos lá no Estado do Rio de Janeiro e que cuida para recuperar as finanças e o funcionamento daquele Município."], ["22/11/2017 12:42:00", "O SR. CELSO PANSERA - Obrigado, Presidente. Eu queria registrar a reunião que realizei com o Aluizio Junior, Presidente do Sindicato Nacional dos Moedeiros, instituição que representa os empregados da Casa da Moeda, em Duque de Caxias, minha cidade, para organizar a defesa da Casa da Moeda. Uma das resoluções foi criarmos a Frente Parlamentar Mista em Defesa da Casa da Moeda. Nós já estamos recolhendo as assinaturas. Pedimos a todos os Deputados e Senadores que nos ajudem a implementar essa Frente. A Casa da Moeda não só é um ponto de soberania nacional, por imprimir a nossa moeda, como também tem um moderno parque gráfico. Já se mostrou que, quando o Governo quer, ela pode ser superavitária, não só defendendo a nossa moeda, como também gerando lucros e dividendos para a União. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["21/11/2017 11:56:00", "O SR. DEPUTADO CELSO PANSERA - Sra. Presidente da sessão, Deputada Margarida Salomão, eu tenho uma sequência de reuniões, inclusive, com o Relator-Geral do Orçamento, às 14 horas, com a ANDIFES - Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior, com a SBPC - Sociedade Brasileira para o Progresso da Ciência, com a ABC - Academia Brasileira de Ciências, com a ANPG - Associação Nacional de Pós-Graduados. Eu quero só reafirmar ao Prof. Tourinho o meu apoio aos cinco pontos da pauta que a ANDIFES está trabalhando como eixo, em particular quanto ao Orçamento reajustado de 2014. Tenho dito que o ano de 2018 é paradigmático, porque os reitores não têm mais condições de fazer puxadinho com o Orçamento. Já são 2 anos de compressão do Orçamento. Não é possível mais inventar truque. Se o Governo tem condições de assumir um déficit de 159 bilhões de reais, que eleve para 164 bilhões de reais ou 165 bilhões de reais, ajuste o Orçamento nos dois Ministérios - o Ministério da Ciência, Tecnologia, Inovações e Comunicações e o Ministério da Educação -, porque no ano que vem, ano de eleição polarizada, dificilmente conseguiremos aprovar algum PLN para recompor o Orçamento. Estamos juntos. Logo mais, nós nos encontraremos na Comissão Mista de Planos, Orçamentos Públicos e fiscalização. Obrigado. Força às universidades! A SRA. PRESIDENTA - Obrigada, Deputado Celso Pansera."], ["07/11/2017 13:24:00", "O SR. CELSO PANSERA - Sr. Presidente, eu venho mais uma vez a esta tribuna - e tenho sido incansável nisto - para me referir ao problema relativo ao pagamento de salários aos servidores do Estado do Rio de Janeiro. Para quem não sabe, o 13 salário de 2016 não foi pago ainda. Os servidores não receberam o salário dos meses de agosto e setembro. Passado o mês de outubro, na semana que vem, no décimo dia útil do mês de novembro, ainda não haverá perspectiva de pagamento dos salários. Na semana passada, desafiei o Governador Luiz Fernando Pezão a ficar aqui em Brasília, acampado, como ele disse que ficou, para que fosse aprovado o projeto de lei sobre a renegociação, a reestruturação das dívidas do Estado. Nós nos dedicamos muito, fizemos um grande debate, a Cãmara dos Deputados aprovou o projeto, que foi para o Senado Federal. Já se passaram quase 60 dias desde que foi assinado o acordo entre a União e o Governo Estadual, e até agora o dinheiro para colocar os salários em dia não saiu. Na sexta-feira houve um leilão, e apenas um banco se propôs a fazer o empréstimo de 2,9 bilhões de reais ao Governo do Estado do Rio de Janeiro. Com esses recursos, o Governo sabe que pode colocar em dia os salários dos funcionários até o mês de outubro do ano corrente. O Governador deveria estar em Brasília para fazer o que fez pela aprovação do projeto, ou seja, junto à área econômica do Governo, diuturnamente, resolver as pendências que ainda há, do ponto de vista documental e jurídico, para receber os recursos desse empréstimo e pagar os salários aos servidores. Por essa e por outras, eu estou aqui apoiando e me declarando solidário aos servidores do Estado do Rio de Janeiro, que, junto com o MUSPE - Movimento Unificado dos Servidores Públicos Estaduais, farão hoje à tarde uma grande mobilização para exigir o pagamento dos salários atrasados. Não posso estar com vocês aí no Rio de Janeiro, mas estou aqui em Brasília lutando contra esse absurdo e fazendo a minha declaração de apoio e de solidariedade à luta de todos vocês - do MUSPE, dos sindicatos, dos servidores. Não podemos concordar com atraso tão longo no pagamento de salários."], ["07/11/2017 16:02:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria me solidarizar do Deputado Ronaldo Lessa, do PDT, em relação a essa questão da importação de engenheiros e arquitetos para o Brasil. Ontem realizei reunião com o engenheiro Reynaldo Barros, ex-Presidente do Conselho Regional de Engenharia e Agronomia do Rio de Janeiro - CREA-RJ, e outros engenheiros, como Felipe Brasil e Wallace Damasceno, que nos pediram que os ajudássemos, aqui em Brasília, nessa luta contra a ideia do Governo de combater a crise na indústria de construção civil brasileira com a importação de engenheiros para o Brasil. Nós temos milhares de engenheiros e técnicos em edificações desempregados no País e precisamos priorizar os brasileiros para os empregos que há no Brasil."], ["31/10/2017 19:00:00", "O SR. CELSO PANSERA - Sr. Presidente, o Rio de Janeiro produziu no ano passado 74 bilhões de reais de impostos federais - Imposto de Renda, IPI, COFINS - e recebeu apenas 7 bilhões de reais de retorno no Fundo de Participação dos Estados. O Rio de Janeiro, que produz boa parte dos combustíveis deste País e não recebe ICMS, porque é recolhido onde é consumido esses impostos, exige respeito e apoio do Governo Federal para sair da sua crise. Governador Pezão, nós já estamos nos aproximando de dezembro, e o 13 salário do ano passado não foi pago. Será preciso acampar aqui em Brasília de novo para exigir respeito ao Estado do Rio de Janeiro, e dinheiro para pagar o salário dos servidores."], ["30/10/2017 19:06:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a nossa presença hoje no IV Simpósio de Ciência, Tecnologia e Inovação da Marinha do Brasil, em São Paulo, um evento importante para a ciência brasileira e também para as Forças Armadas. Estavam presentes, entre outras autoridades, o Almirante de Esquadra Leal Ferreira, que é o Comandante-Geral da Marinha, o Almirante Bento, que é o Diretor-Geral de Desenvolvimento Nuclear e Tecnológico da Marinha, o Ministro Gilberto Kassab, o Deputado Carlos Zarattini. Lá reafirmamos o nosso compromisso com a ciência, com a inovação, com a pesquisa brasileira neste momento duro por que passa o setor no Brasil; a necessidade de urgente recomposição do orçamento, em particular para o ano de 2018, que não pode permanecer como se encontra; e o nosso compromisso com o programa de ciência, tecnologia e pesquisa da Marinha, que envolve outras iniciativas, como o Programa de Desenvolvimento de Submarinos - PROSUB, que cuida da construção dos submarinos brasileiros, e também o Reator Multipropósito, que dará ao Brasil autonomia na produção de radiofármacos e radioisótopos a partir de 2022. Obrigado."], ["25/10/2017 16:50:00", "O SR. CELSO PANSERA - Ministro Henrique Meirelles, Ciência não é gasto, é investimento. O meu voto é 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Celso Pansera: voto 'não'. Total: 133 votos 'não'."], ["18/10/2017 18:24:00", "O SR. CELSO PANSERA - Sr. Presidente, eu quero registrar aqui o meu protesto contra a Medida Provisória n 795, de 2017. Essa medida provisória tem por objetivo reorganizar o REPETRO até 2040 e estabelecer novos padrões de participação do Governo na exploração do pré-sal, além de fazer uma série de concessões de impostos para as empresas que passarem a explorar o pré-sal. A PETROBRAS, quando era a única operadora da exploração do petróleo brasileiro, tinha uma série compensações na Contribuição Social sobre o Lucro Líquido e também no recolhimento do Imposto de Renda Pessoa Jurídica. A Medida Provisória n 795 transfere esses benefícios para todas as empresas que exploram petróleo no Brasil. Como no ano passado houve mudança na legislação e foi retirada - isso foi votado na Cãmara e no Senado - a obrigatoriedade da participação da PETROBRAS na exploração do pré-sal, estamos abrindo um conjunto de concessões, além de renunciar a impostos, para as petroleiras estrangeiras. E não é pouca coisa! A estimativa até 2040 é de redução de tributações federais no pré-sal brasileiro de 1 trilhão de reais. Só em 2018, 2019 e 2020, a previsão é que o Governo abra mão do recolhimento de 31 bilhões de reais. Vejam que, no momento em que nós não temos 4 bilhões de reais para colocar no Ministério da Ciência, Tecnologia, Inovações e Comunicações e resolver o problema da pesquisa brasileira, no momento em que o País não tem dinheiro para manter o FIES funcionando, nós estamos abrindo mão de 31 bilhões de reais em 3 anos de recolhimento de impostos de empresas estrangeiras que estão explorando ou passarão a explorar o pré-sal brasileiro. Não posso deixar de fazer este protesto aqui e dizer que é importante que a Cãmara fique atenta, pois, em breve, votaremos isso em plenário, quando vamos nos opor duramente à MP 795. O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera."], ["18/10/2017 19:00:00", "O SR. CELSO PANSERA - Sr. Presidente, no dia 6 de outubro, nós participamos de uma audiência pública na Cãmara Municipal de Duque de Caxias para debater o problema da segurança pública na Baixada Fluminense, especialmente em Duque de Caxias. A audiência foi presidida pelo Vereador Guilherme Quites. Também estiveram presentes os Vereadores Beto Gabriel, Claudio Thomaz, Wendell, Valdecy, Junior Uios, Marcos Tavares, Catiti, entre outros, além de agentes de segurança pública, como o Comandante do 15 Batalhão, o Coronel Porto, e de representantes da sociedade civil. Pudemos constatar, Sr. Presidente, aquilo que V.Exa. já conhece: a deterioração do sistema de segurança pública do Rio de Janeiro e as duras condições em que vive o nosso Estado nesse campo. Nós tivemos mais uma reunião da bancada com o Ministro da Defesa, Raul Jungmann. Constatamos que, apesar das ações das Forças Armadas junto às forças de segurança pública - apreensão de mais de 2 toneladas de cocaína e crack, de 11 toneladas de maconha e de quase 400 armas de alta letalidade -, há um agravamento da situação. A deterioração da segurança pública continua. importante que o Governo Federal resolva de uma vez por todas a questão do empréstimo aprovado no acordo com o Governo Estadual, porque a situação tem piorado demais, tem se tornado cada vez mais dura. Nós não conseguimos imaginar em que condição estará, em fins de 2018, o Estado do Rio de Janeiro se as coisas continuarem desse jeito. Então, faço um apelo ao Governo Federal para que resolva essa questão dos recursos, para que o Rio de Janeiro tenha um mínimo de funcionamento, para que alguma coisa funcione no sistema de segurança pública daquele Estado, de modo que possamos andar pelas cidades, principalmente pela Região Metropolitana, pela Baixada Fluminense, onde nós habitamos. Sofremos, cotidianamente, a pressão e os sintomas muito fortes da violência naquela região."], ["09/10/2017 17:52:00", "O SR. CELSO PANSERA - Boa tarde, Sr. Presidente, Sras. e Srs. Deputados. No domingo, dia 15 de outubro, nós iremos comemorar mais um Dia do Professor. Como será num domingo e não haverá feriado nas escolas, essa importante data que homenageia os nossos colegas - aqui muitos Deputados são professores também - tende a passar um pouco despercebida pela comunidade escolar e pela sociedade como um todo. Eu peguei alguns trechos de pensamentos do educador Paulo Freire para refletir um pouquinho sobre essa data tão importante e sobre o papel da sociedade, dos pais, dos alunos e dos professores nesse contexto. Ele começa assim: Ninguém nega o valor da educação e que um bom professor é imprescindível. Mas, ainda que desejem bons professores para seus filhos, poucos pais desejam que seus filhos sejam professores. Isso nos mostra o reconhecimento que o trabalho de educar é duro, difícil e necessário, mas que permitimos que esses profissionais continuem sendo desvalorizados. Mais à frente ele escreve: A data é um convite para que todos, pais, alunos, sociedade, repensemos nossos papéis e nossas atitudes, pois com elas demonstramos o compromisso com a educação que queremos. Esses trechos foram escritos pelo educador Paulo Freire, tão criticado ultimamente por setores que não conseguem compreender a importãncia libertadora da educação, neste momento em que diversos Estados estão com os salários dos professores atrasados, diversos Municípios estão pagando de forma irregular os salários de seus professores. Diversos Municípios e Estados têm atacado sistematicamente os planos de cargos e salários dos professores e, diante da crise, começam a argumentar que os professores ganham bons salários e poderiam dar melhores aulas para os filhos dos trabalhadores e das trabalhadoras brasileiras. Vamos repensar neste domingo, 15 de outubro, Dia do Professor, o papel que nós queremos para a educação e o papel que nós queremos para aqueles que formam os nossos filhos. Aos professores e às professoras minha sincera homenagem. Quero dizer que sem educação não existe liberdade, sem educação não existe futuro."], ["09/10/2017 18:06:00", "O SR. CELSO PANSERA - Presidente, uma séria de entidades, como a Sociedade Brasileira para o Progresso da Ciência - SBPC, a Academia Brasileira de Ciências - ABC, a Associação de Docentes da UFRJ - ADUFRJ, a Associação de Docentes da UnB - ADUnB, organizou o abaixo-assinado Conhecimento sem Cortes, um protesto contra os cortes na área de ciência e tecnologia por parte do Governo Federal. Amanhã, às 16 horas, nós faremos a entrega dessas mais de 80 mil assinaturas ao Presidente da Casa, Deputado Rodrigo Maia. E temos uma programação durante o dia inteiro sobre o assunto: às 10 horas da manhã, no Plenário 11, audiência pública; às 15 horas, encontro no Salão Nobre da Casa; às 16 horas, na Presidência da Cãmara dos Deputados, a entrega do abaixo-assinado. Eu queria convidar todos os colegas Deputados e Deputadas para que nos ajudem amanhã, fazendo coro conosco nesse grande dia em que entregaremos o abaixo-assinado Conhecimento sem Cortes ao Presidente da Casa, Deputado Rodrigo Maia. O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera."], ["09/10/2017 20:12:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar que na sexta-feira, dia 6 de outubro, nós participamos de um debate na Cãmara de Vereadores de Duque de Caxias sobre a questão da violência na região da Baixada Fluminense, especialmente a que se verifica naquela cidade. A sessão foi presidida pelo Vereador Guilherme Quites. Estiveram lá presentes diversos Vereadores, o Vereador Wendell, o Vereador Nivan, o Vereador Beto Gabriel, o Vereador Claudio Thomas, o Vereador Junior Uios, o Vereador Catiti; o Comandante do 15 Batalhão da Polícia Militar, o Coronel Porto; diversas autoridades e membros da sociedade civil; os Deputados Estaduais Geraldo Moreira e Rosenverg Reis. Nesse debate pudemos realmente dimensionar a gravidade do problema da segurança na região. Eu me comprometi a apresentar emenda, relativa ao Orçamento do ano que vem, em favor da Prefeitura de Duque de Caxias, para que ela adquira viaturas para o 15 Batalhão da PM. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/10/2017 23:34:00", "O SR. CELSO PANSERA - Sr. Presidente, queria falar exatamente na linha do que ponderou a Deputada Jandira Feghali, fazer um chamamento aos Deputados do PSDB para mudar a orientação. Não podemos agora derrubar a sessão. Nós avançamos bastante até agora, foi uma noite vitoriosa para esta Casa. Estamos retomando o protagonismo, estamos prestes a enviar uma infraconstitucional ao Senado que reorienta todo o processo eleitoral do ano que vem, e não podemos correr o risco de cair a sessão agora. Peço aos nossos amigos do PSDB para que mudem a orientação e tirem a obstrução."], ["04/10/2017 23:34:00", "O SR. CELSO PANSERA - Sr. Presidente, estava conversando com o Relator, e ele disse que a sua proposta é fazer um meio caminho entre o que TSE está pedindo, que é 2028, e o aprovado na lei, que é 2018. Por isso, ele teria colocado esse artigo dentro do relatório dele, nessa proposta de lei. Seria fazer um caminho nem tanto ao céu nem tanto à terra. Como princípio, sou contra a impressão do voto - eu acho desnecessário -, porque existem tecnologias seguras em termos de informática. Se houvesse, efetivamente, algum tipo de manipulação, de desvio padrão, como alguns dizem, no voto branco ou no voto nulo, essa coisa teria uma dimensão tão grande que o Brasil já teria descoberto, já estaria comprovado. São tantos anos fazendo o voto em urna, que, se houvesse uma forma de organizar maciçamente um desvio padrão para descontar, tirar o voto nulo ou branco e jogar para alguma candidatura, isso, com certeza, já teria sido descoberto, porque a tecnologia deixa rastro - ao se auditar, encontra-se essa questão. E para fazer isso em eleições locais, fica muito mais difícil ainda, porque teria que haver, a cada local a que se vai, em cada cidade que tem eleição, alguma capacidade crítica e de recursos humanos para entrar no sistema do TRE e mexer nele a ponto de alterar o resultado de uma eleição. Não é fácil alterar o resultado de uma eleição, principalmente as majoritárias. Então, essa questão da necessidade de fazermos a votação com a impressão do voto é porque gera muita desconfiança, e as pessoas gostam do palpável. aquela cultura de pegar no papel e olhar o voto. Mas não tenho dúvida de que, se de fato houvesse alguma forma, no sistema do TSE, de fraudar esse sistema - e ouvimos essa conversa o tempo todo -, nós já teríamos, com certeza, explodido isso e levado a público com números muito contundentes. Não há como fazer isso. O que talvez teria como fazer é algum tipo de desvio padrão, não tirando de candidato, tirando do voto nulo ou branco e jogando para um candidato, mas, ainda assim, esse tipo de manipulação de informação, esse tipo de manifestação em processamento de dados seria descoberto ao longo desses anos."], ["04/10/2017 23:34:00", "O SR. CELSO PANSERA - Sr. Presidente, há quatro partidos pedindo obstrução e estamos com um quórum de 207 Deputados. Desconfio de que o que está por trás disso é a próxima votação, relativa à portabilidade. Estão fazendo um cavalo de batalha para aprovar a portabilidade depois. Querem jogar esse trabalho todo na lata do lixo para aprovarem a portabilidade de Deputados."], ["04/10/2017 23:34:00", "O SR. CELSO PANSERA - Presidente, o PMDB vota contra a emenda da portabilidade. Nós não estamos aqui discutindo mercadoria. Deputado não é mercadoria, não é telefone celular. E essa reforma que está sendo construída hoje merece um gran finale . E aprovar essa emenda é jogar por terra tudo que nós trabalhamos agora. Então, o PMDB é contra a emenda da portabilidade."], ["04/10/2017 19:34:00", "O SR. CELSO PANSERA - Sr. Presidente, 'coerência' é uma palavra de semãntica forte, mas que tem o lado de cada um. Coerente neste momento é compreender que existe um questionamento profundo sobre o funcionamento do sistema político brasileiro, dos partidos e dos políticos. A população questiona exatamente um ponto central - são diversos, mas um deles é o eixo: as denúncias de uso de recursos públicos, via caixa dois, para financiar campanhas eleitorais. Esse é o eixo hoje do grande desgaste, perante a população brasileira, dos políticos. Desconhecer que precisamos de uma forma legal de financiar a campanha significa continuar coerente com um sistema questionado pela população brasileira e dizer que, sim, os políticos continuarão buscando subterfúgios, falsidades, caminhos que não são transparentes para financiar as suas campanhas. Vir aqui dizer que é contra tirar dinheiro da educação, da saúde, para financiar a campanha política é falsear a discussão, porque a discussão real é esta: nós queremos a democracia, ou queremos fazer coro com esses que estão pedindo o fim da democracia brasileira? Nós queremos dar às pessoas a possiblidade de votar em todos aqueles que querem ser candidatos ou queremos que as pessoas não tenham a possibilidade de votar? O que nós estamos discutindo aqui é isto: há, sim, um custo financeiro para ter um país democrático. a Justiça Eleitoral funcionando, são as urnas eletrônicas funcionando, e são os partidos podendo apresentar um leque de candidaturas, não só daqueles que têm condições de se autofinanciar, mas também daqueles que têm um conjunto de ideias coerentes, sim, e que querem condições para defender suas posições. Por isso, há necessidade de criação do fundo eleitoral. Não me interessa quem foi o autor do projeto de lei. Eu sei que batalhei na Comissão da Reforma Política para que houvesse um fundo público. Chegamos ao último dia possível de votação. E o que a realidade..."], ["04/10/2017 19:34:00", "O SR. CELSO PANSERA - Sr. Presidente, felizmente nós tivemos duas votações nominais antes desta. Vamos guardar os nomes daqueles que se posicionaram aqui contra o Fundo. O SR. ROBERTO FREIRE - Não adianta! Fugiram de colocar o voto. Não adianta! O SR. VALDIR COLATTO - Está contra? Vai prestar conta. O SR. CELSO PANSERA - Eu voltarei, depois das eleições do ano que vem, para ver quem dos ilustres senhores votou contra aqui e pegou dinheiro do Fundo para financiar sua campanha. Eu vou cobrar dos senhores. O SR. DIEGO GARCIA - Os que estão aplaudindo é porque estão com medo. Todos que estão aplaudindo V.Exa. é porque estão desesperados. Não sabem como vão fazer... O SR. CELSO PANSERA - Na minha terra, quando um burro fala, o outro abaixa a orelha. Eu estou defendendo aqui a minha posição. Não me escondo em nenhuma posição. Quero dizer a todos que o defendi na Comissão, defendi aqui, diversas vezes, e acho o Fundo mais do que necessário, porque nós estamos impedidos de pegar doação de pessoa jurídica. Eu não tenho condições de financiar a minha campanha e quero concorrer de novo, porque apresentei uma série de projetos nesta Casa que são muito bons para o futuro do Brasil e estão tramitando. Quero voltar aqui em 2019 e preciso de ajuda de recursos públicos para defender as minhas posições no ano que vem. Não me escondo, senhores. Estou guardando a lista nominal das duas votações de hoje. Vou compará-la com a prestação de contas de V.Exas. e voltarei aqui para falar sobre isso no fim de 2018. Vamos ver quem tem coragem. Vamos ver quem é coerente e quem é cínico. Por isso, nós somos contra o destaque do PHS. Falta a muitos coerência, que eles não têm lá fora, mas que querem demonstrar aqui dentro."], ["04/10/2017 16:04:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria parabenizar o Relator Vicente Candido e a Comissão que analisou a infraconstitucional. Foi um trabalho de 8 meses, exaustivo. Nós tivemos longas sessões, durante 11 meses, muitos debates, ouvimos especialistas, falamos muito aqui na Casa sobre isso, e hoje foi apresentado um relatório enxuto, que não acaba com o nosso trabalho. Vamos continuar elaborando reforma política e discutindo reforma política. Esta votação, em que pese não determinar se o fundo vai existir ou não, é importante porque regulamenta o funcionamento do fundo. Nós debatemos esse assunto exaustivamente dentro da Comissão. Quais são os critérios? Como funciona? Como distribuir os recursos? E todos os partidos, mesmo os que estão indicando o voto 'não', participaram dos debates, exaustivamente, democraticamente. Então, é importante agora garantir não uma vitória simples, mas uma boa vitória do 'sim'. Destaco a mudança de orientação de voto do PSOL e do PSDB. importante que os grandes partidos votem 'sim' neste momento, não para que haja um consenso, mas para que haja uma maioria, para dizer à sociedade que, no último segundo da prorrogação, a Cãmara dos Deputados está encaminhando uma reforma mínima, mas que aponta para o bom caminho da política brasileira nos próximos anos. Parabéns, Comissão! Parabéns, Relator Vicente Candido! Este voto 'sim' é muito importante."], ["03/10/2017 17:52:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar a presença do Reitor da UERJ - Universidade do Estado do Rio de Janeiro, Prof. Ruy Garcia Marques, e da docente Patrícia. Eles vieram hoje aqui, junto com o Secretário de Estado de Ciência e Tecnologia, Gustavo Tutuca, para participar da reunião da bancada do Estado do Rio de Janeiro. Na reunião, a bancada tomou a seguinte decisão: que 50% dos recursos serão destinados à saúde; e que o restante das emendas de bancada será destinado, obrigatoriamente, à Secretaria de Ciência e Tecnologia do Estado para ajudar no funcionamento da UERJ, da UENF, da UEZO e da FAETEC, e ajudá-las a enfrentar o duro orçamento de 2018 do Estado do Rio de Janeiro. Obrigado, Reitor Ruy Garcia Marques. Obrigado a todos os Deputados da bancada que compreenderam o nosso apelo."], ["03/10/2017 17:52:00", "O SR. CELSO PANSERA - Sr. Presidente, estamos discutindo a organização do processo eleitoral brasileiro há 8 meses e não fomos capazes de votar um fundo que financie as eleições. Aí o Senado vota, faz o seu papel, e os Deputados criticam os Senadores. Têm é que criticar esta Cãmara, que não teve coragem de votar até agora nenhum tipo de saída para o financiamento das campanhas do ano que vem. E eu não sei se o pior é o cinismo ou a irresponsabilidade. Digo cinismo porque não é verdade que estamos tirando dinheiro da educação e da saúde; e irresponsabilidade porque todos nós sabemos que foi o caixa dois que levou a política brasileira para a encruzilhada em que nos encontramos hoje. E esses senhores e essas senhoras que são contra o fundo público querem sim jogar as eleições para ilegalidade e para o caixa dois."], ["03/10/2017 12:58:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar que, no dia 2 de outubro, nós participamos lá em Barra Mansa da assinatura de convênio entre a Prefeitura do Município, com o Prefeito Rodrigo Drable, e a Associação de Pesquisadores do Parque Tecnológico Sul Fluminense para a instalação de escritório de negócio do Parque Tecnológico. O Município vem avançando na sua legislação, e deverá ser criado, nos próximos dias, por lei municipal, o Fundo Municipal de Ciência e Tecnologia. Então, junto com a Associação do Parque Tecnológico Sul Fluminense e com os pesquisadores Alexandre Silva e Alexandre Habib, nós estamos ajudando a estruturar esse grande sonho da região sul fluminense, especialmente da cidade de Resende."], ["03/10/2017 15:14:00", "O SR. CELSO PANSERA - Sr. Presidente, primeiro, quero registrar a minha tristeza com a morte do ex-Reitor da Universidade Federal de Santa Catarina. Nós vimos acompanhando o drama desse cidadão, desse professor que foi injustamente preso, de forma irresponsável. Passou por exame de corpo de delito, teve de ficar nu na prisão e não suportou a pressão da opinião pública, que devastou a história dele, fatos que levaram à sua morte no final de semana. Isso atingiu como um todo o sistema de ensino superior brasileiro, porque muitos bons pesquisadores e bons reitores hoje se encontram sob o perigo de uma legislação que criminaliza quem é sério e deixa os grandes ladrões, aqueles que enriqueceram, que roubaram muito e podem contratar advogados, livres para continuar ganhando dinheiro. Isso é uma grande injustiça com as universidades brasileiras. Também é uma grande justiça com as universidades brasileiras o que está acontecendo com o orçamento dessas universidades. O Ministério de Ciência e Tecnologia voltou, em valores nominais, ao Orçamento de 2003, sem nenhuma possibilidade ou luz que indique que conseguirá pagar as suas dívidas. Vejam, o orçamento para o Instituto de Matemática Pura e Aplicada do ano que vem parte já de uma necessidade não coberta de mais de 40 milhões de reais, comprometendo a realização, por exemplo, das Olimpíadas de Matemática e de Língua Portuguesa, inclusive a Olimpíada Brasileira de Matemática das Escolas Públicas - OBMEP, do ano que vem. A Universidade Federal do Rio de Janeiro já parte para o orçamento de 2018 com uma falta de 160 milhões de reais. Nós não podemos fechar o Orçamento da União desse jeito, porque sabemos que o ano que vem será ano eleitoral e dificilmente o Governo poderá se socorrer do Congresso Nacional e desta Casa para, no meio do ano, votar às pressas um PLN para corrigir as distorções do seu Orçamento. Então, se é possível o Governo já imaginar que vai mandar nova peça orçamentária aumentando o déficit para 159 bilhões de reais, podemos também exigir que o Governo aumente essa peça de déficit para 165 bilhões de reais e coloque para as universidades públicas brasileiras e para o sistema de pesquisa brasileiro 6 bilhões de reais a mais, para que não tenhamos o risco de, no ano que vem, no meio do ano, termos que votar um PLN para repor um orçamento que sabemos que é insuficiente e pode comprometer o funcionamento do sistema de ensino superior do ano que vem. Quando comprometemos 2018, estamos comprometendo 2028, 2038, e o futuro desta Nação. O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera."], ["02/10/2017 20:26:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar a minha indignação com o contínuo problema dos salários dos servidores do Estado do Rio de Janeiro. Nós batalhamos 8 meses para conseguir aprovar a lei de reestruturação das dívidas dos Estados. Faz quase 1 mês que o Estado do Rio de Janeiro assinou o acordo com o Governo Federal, mas a situação dos servidores da UEZO, da UENF e da UERJ continua a mesma: mais de 2 meses de salários atrasados. Os servidores da FAETEC vivem uma situação esdrúxula, que não faz sentido, porque metade dos servidores está com seus salários de julho pagos - em agosto foram pagos 58% com verbas do FUNDEB - e a outra metade não recebeu o salário de julho, de agosto, além dos terceirizados, que continuam com 4 meses de salários atrasados. importante que o Governo Federal, a Receita Federal e o Governo do Estado resolvam as suas pendências para conseguir colocar em dia os salários desses servidores. Presto a minha solidariedade a essas categorias e o meu apoio à greve que estão realizando."], ["02/10/2017 21:02:00", "O SR. CELSO PANSERA - Sr. Presidente, quero reforçar esse chamamento do Líder do PDT, Deputado Weverton Rocha. O Relator acabou de ler uma versão muito enxuta de tudo aquilo que temos debatido na Comissão da Reforma Política ao longo dos últimos meses. Foram 8 meses de debates. Estamos, de fato, no limiar. como se estivéssemos já no segundo tempo da prorrogação da decisão do campeonato. Precisamos de uma decisão desta Casa para a formação do fundo eleitoral, para que tenhamos a organização legal para o processo do ano que vem, o estabelecimento de uma regra, de um limite máximo para a autodoação para aqueles Parlamentares que têm condições de financiar suas campanhas, para que seja no mínimo razoável com aqueles que têm menos condições, ou seja, estabelecendo um teto que, no caso de Deputados Federais... O SR. CELSO PANSERA - ...175 mil reais de autodoação, estabelecendo um teto máximo para cada pessoa física doar. São regras mínimas para que possamos participar da eleição do ano que vem. Temos diversos Líderes na Cãmara dos Deputados neste momento no plenário. Fazemos um apelo para que reflitam e amanhã possamos votar esse pequeno texto do Relator e ter algumas regras mínimas definidas pela Cãmara dos Deputados e pelo Senado Federal para as eleições do ano que vem."], ["27/09/2017 18:20:00", "O SR. CELSO PANSERA - Boa noite. Quero chamar atenção das Deputadas e dos Deputados para a votação que faremos na sequência, sobre as medidas na legislação infraconstitucional. Nós temos que definir algumas coisas importantes na legislação infraconstitucional. Por exemplo, um item fundamental é o autofinanciamento, estabelecermos um limite ao que o candidato pode doar para a sua própria campanha, a fim de evitar a distorção em que aqueles candidatos que possuem fortuna pessoal elevada e querem investir na sua campanha se elegem, criando dificuldades para os candidatos que não possuem essa fortuna. Outra coisa importante é a questão do uso da Internet em época de campanha. A legislação atual não permite, por exemplo, que as páginas do Facebook e os sites permaneçam ativos durante a época da campanha. Nós temos que regulamentar isso para que possamos manter nossos endereços e nossos repositórios de textos durante a campanha, porque isso está contando a história do nosso mandato. O eleitor poderá encontrar a história do nosso mandato ali dentro. Isso é só para vocês verem como é importante votarmos a legislação infraconstitucional. Outro detalhe importante é o limite de doações de cada pessoa física. Ela vai doar quanto para o candidato a Deputado, a Governador, a Senador, a Presidente? Nós temos que estabelecer um limite máximo de doação por candidato e também um limite máximo de doação por eleição. Esse é outro elemento importantíssimo. Temos que discutir e resolver essas questões ainda hoje aqui no plenário, para que possamos enviar a proposição amanhã para o Senado, e este, na semana que vem, vote essas questões, para avançarmos ainda mais na regulamentação das eleições. Estamos encerrando agora a votação do último destaque da PEC relatada pela Deputada Shéridan, e isso tem que ir para o Senado amanhã para ser votado. Outra coisa também importante é analisar a votação do Senado de ontem que criou o fundo eleitoral. Sou um daqueles que defende o fundo eleitoral, porque a democracia tem custo, e é melhor que ele seja transparente do que não haver nenhuma forma de financiamento de campanha, porque os candidatos e os partidos continuarão fazendo tudo por caixa dois, tudo por fora, e teremos, depois disso, mais 4 anos de mandatos sendo questionados pela Justiça sobre se suas doações são legítimas ou não. Por isso, é importante permanecermos hoje aqui. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["26/09/2017 20:58:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a realização, ontem, no Rio de Janeiro, da 15 edição do Rio Info, que surgiu como uma feira em que se debatia a produção, a indústria de softwares do Rio de Janeiro e agora, na sua 15 edição, já tem o tamanho de um evento nacional do setor. Junto com a ABES - Associação Brasileira das Empresas de Software, com a FENASOFT, com a Riosoft - Companhia Brasileira de Software e Serviços, com o MCTIC - Ministério da Ciência, Tecnologia, Inovações e Comunicações, nós participamos de duas mesas de debates. A primeira foi sobre a nova Lei de Informática que resultará do contencioso da OMC - Organização Mundial do Comércio; e a segunda foi sobre o projeto de lei, que está nesta Casa, da reoneração da folha de pagamentos. Defendemos que os quatro setores originários da lei de desoneração sejam mantidos no sistema de desoneração da folha de pagamentos. Obrigado."], ["26/09/2017 21:00:00", "O SR. CELSO PANSERA - Sr. Presidente, na semana passada, nós avaliamos a matéria. Não é uma reforma. Nós estamos avançando lentamente para tentar construir um novo sistema eleitoral no País. Eu fiz a defesa do distritão. Nós perdemos na questão do sistema eleitoral, mas não deixamos de levar à frente a votação da PEC relatada pela Deputada Shéridan. Mal ou bem, trazemos alguns avanços. A cláusula de desempenho é importante para reorganizarmos o sistema partidário brasileiro. um índice baixo para a eleição do ano que vem, mas já obriga os candidatos a racionar de qual chapa, de qual partido farão parte. Eles têm que pensar se, depois de eleitos, o partido terá condições de superar a cláusula de barreira, e como eles farão o seu mandato se o partido não superar a cláusula de barreira. Então, isso já leva o candidato a pensar um pouco mais na hora de formar sua chapa. Outra decisão importante que nós tomamos aqui foi o fim das coligações a partir de 2020. Eu era favorável ao seu fim já em 2018, mas nós ouvimos os pequenos partidos, em particular aqueles que têm formação sólida, ideológica e história, que precisam de um tempo maior para se reorganizar. Aprovamos, portanto, o fim das coligações a partir de 2020. Enfim, esse relatório que veio da Comissão Especial nos permite dizer que estamos avançando, sim, para obtermos pequenas melhorias no sistema eleitoral e político brasileiro. Amanhã - já disse o Presidente Rodrigo Maia -, nós vamos analisar as matérias de nível infraconstitucional, e também avançaremos numa série de detalhes que nos ajudarão a tocar o processo eleitoral no ano que vem. Avançamos em algumas coisas em 2015, estamos avançando em alguns detalhes importantes agora em 2017, e vamos continuar avançando, porque o processo é contraditório. Nós não temos conseguido construir maioria para grandes alterações, temos conseguido construir maioria para pequenos avanços, e são esses pequenos avanços que devem ser ressaltados e devem saudados por esta Cãmara dos Deputados. Por isso, acho importante continuarmos o debate, votarmos os destaques hoje e, amanhã, analisarmos a matéria infraconstitucional, que está redondinha. Nós poderemos ler aqui amanhã, votar, destacar, e, depois, no Senado, na semana que vem, concluirmos a votação e fazer a promulgação..."], ["21/09/2017 10:06:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar algumas questões que ocorrem com as universidades e o setor de ciência brasileiros. No domingo agora, o pesquisador Rogério Cezar Cerqueira Leite, Professor, de São Paulo, publicou um texto na Folha de S.Paulo, no qual, ao analisar o declínio dos investimentos na ciência brasileira, disse que o Brasil está dominado por um regime que chama de 'econocracia', aquele regime em que os economistas dominam a ação política do Governo. Os economistas têm um olhar específico, próprio deles, que é o do sistema financeiro nacional - o que os atinge, o que pode beneficiá-los ou não - e esquecem de todo o conjunto de ações que envolvem uma nação em funcionamento e o futuro dessa nação. Por exemplo, vou citar aqui alguns casos. A UFRJ, que é uma das maiores universidades federais brasileiras, já teve um orçamento anual de quase 3 bilhões de reais. Este ano, vai executar um pouco mais de 2 bilhões, e a previsão para o ano que vem é de menos de 2 bilhões de reais. Como funciona essa instituição? Não tem como funcionar! O IMPA - Instituto de Matemática Pura e Aplicada, do Rio de Janeiro, já teve um orçamento anual de 110 milhões de reais, que caiu para 80 milhões. E a perspectiva para o ano que vem, conforme o primeiro rascunho de Orçamento da União, é de menos de 60 milhões de reais. Como funcionará essa referência mundial em pesquisa na área da Matemática? O que nós estamos querendo dizer é que o Governo, se está entubando, se já está estimando ter um déficit de 159 bilhões de reais no ano que vem - e nós sabemos que depois nós teremos que acertar essa meta fiscal ao longo do ano -, que pense mais alto e já coloque mais 10 bilhões, 15 bilhões de reais nesse déficit estrutural, para que o sistema de ensino e de pesquisa brasileiro não seja paralisado. Paralisar uma pesquisa por 1 ou 2 meses pode comprometer o trabalho de anos de cientistas. O mesmo vale para o ano letivo de uma universidade. Então, é mais inteligente, mais prudente, mais razoável que os nossos 'econocratas' já pensem o orçamento da União do ano que vem com um déficit maior, mas com recursos necessários para que o sistema de ciência e de educação brasileira consiga funcionar minimamente a contento em 2018. O SR. PRESIDENTE - Obrigado."], ["20/09/2017 17:36:00", "O SR. CELSO PANSERA - Sr. Presidente, ontem, nós defendemos o fim das coligações a partir de 2018, mas hoje conversamos com muitas lideranças partidárias, com muitos Deputados e avaliamos que, se o Senado fez o papel dele de votar uma PEC indicando um caminho, a Cãmara tem a obrigação também de indicar alguma coisa, senão de consenso, ao menos de maioria. Hoje à tarde nós reunimos a bancada do PMDB. Há uma maioria contra a mudança para 2020, querendo para 2018, mas a liderança encaminhou pela liberação. Eu voto 'sim', a favor de 2020, mas demonstrando que o que nós queremos é construir uma maioria e um caminho para a política brasileira."], ["20/09/2017 17:36:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a luta do Sindicato dos Bancários da Baixada Fluminense em defesa dos bancos públicos. Hoje, quarta-feira, eles fizeram um ato em Nova Iguaçu contra o fechamento da agência Passarela, da Caixa Econômica Federal, uma agência que é superavitária, com mais de 6 mil clientes, 13 servidores concursados e 8 terceirizados. Nós somos solidários à luta do Sindicato dos Bancários da Baixada Fluminense contra o fechamento da Caixa Econômica Federal, agência Passarela, em Nova Iguaçu."], ["19/09/2017 21:28:00", "O SR. CELSO PANSERA - Sr. Presidente, acho que temos que registrar aqui que o distritão é o fim da política, o distritão é o fim dos partidos, não é isso? Mas aqueles que estão dizendo que o distritão é o fim dos partidos e o fim da política, daqui a pouco, vão votar contra o fim das coligações em 2018. Ora, querem encontrar maior oportunismo político do que esse? O medo de mudar a forma como os Deputados e as Deputadas se elegem é que, no fundo, está contido no medo de aprovar o novo sistema, seja ele qual for - seja ele qual for! A vítima do momento é o distritão, porque é o único sistema que, neste plenário, apareceu com força e com capacidade para derrotar o sistema proporcional. Criou-se uma fobia à força, uma junção de todos os medos deste Plenário de enfrentar uma nova forma de se eleger. O problema não é o distritão. O problema é o oportunismo das chapas coligadas. O problema é o oportunismo de quem vai aos grotões e traz aquele ex-prefeito ou aquele vereador bem votado, a fim de fazer a chapa e completar o tal coeficiente, para eleger o dono do partido estadual ou o dono do partido municipal. Esse é o verdadeiro oportunismo, é o verdadeiro medo de se votar o distritão ou qualquer outro sistema que se coloque para votar aqui. As pessoas efetivamente não estão conseguindo ver a realidade do profundo desgaste que o atual sistema político brasileiro vive. Parece-me que vão ter que enfrentar isso no ano que vem, para tentarem entender a realidade e o que as pessoas estão pensando sobre os políticos brasileiros. Então, aqui hoje não se está derrotando o distritão, o que se está derrotando é a possiblidade de fazer alguma coisa que realmente signifique uma nova forma de eleger os Parlamentares brasileiros, mesmo que isso seja uma fórmula transitória para outro momento, para que nós quebremos o paradigma desse sistema que se provou extremamente falido, extremamente oportunista, que não responde e não corresponde aos anseios das pessoas que estão votando. ou não é verdade que muitas vezes a pessoa vota naquele líder feminista e elege aquele pastor que é contra o aborto? ou não é verdade que eventualmente... O SR. PRESIDENTE - Tem a palavra o Deputado Assis Carvalho, por 1 minuto. O SR. DANILO FORTE - Sr. Presidente, eu já estou aqui. O SR. ASSIS CARVALHO - Sr. Presidente... O SR. CELSO PANSERA - Sr. Presidente, eu tenho 30 segundos. O SR. PRESIDENTE - Não, Deputado. V.Exa. já teve 1 minuto. O SR. CELSO PANSERA - Só 1 minuto. ou não é verdade que as pessoas eventualmente votam naquele candidato justiceiro, que defende a pena de morte, e na mesma chapa há alguém que defende os direitos humanos? V.Exas. querem algo pior para a política e para o sistema partidário do que essa distorção no voto que existe hoje? O que V.Exas. fizeram aqui não foi derrotar o distritão; foi derrotar qualquer possibilidade de indicar à população brasileira um novo sistema para eleger Parlamentares no Brasil."], ["19/09/2017 17:10:00", "O SR. CELSO PANSERA - Sr. Presidente, eu quero fazer dois registros. O primeiro deles é sobre a reunião que realizamos ontem, dia 18 de setembro, no Conselho Regional de Contabilidade do Rio de Janeiro. Nós fomos lá prestar contas, falar a respeito da tramitação do Projeto de Lei n 7.895, de 2017, um projeto meu, a pedido do Conselho Regional de Contabilidade, com o apoio do Conselho Nacional. Ele altera a Medida Provisória n 2.158, de 2001, e o Decreto-Lei n 1.598, de 1977. O projeto propõe um tratamento mais justo e proporcional quanto às penalidades por descumprimento de obrigações acessórias. As obrigações acessórias são aquelas que os contadores têm no que diz respeito à tributação dos seus clientes, como, por exemplo, lançar o tributo corretamente e no prazo correto, registrar o número de funcionários, fazer o lançamento da contabilidade do cliente nos sistemas da Receita Federal. Esses sistemas são muito complexos. Existem formulários com mais de 2 mil lançamentos, o que gera grande possibilidade de ocorrência de pequenos erros, erros em que não há dolo nenhum, mas podem levar o contador ou a empresa de contabilidade a receber multas, que, muitas vezes, são maiores que o valor do tributo devido. Há, portanto, desproporção, e isso é um problema para as empresas de contabilidade, principalmente para as pequenas empresas. O nosso projeto de lei vem para corrigir esse problema e tornar mais justas, menos desproporcionais, as multas por obrigações acessórias. Isso é muito importante. Nós vamos pedir o apoio desta Cãmara para que ocorra a aprovação desse projeto. Sr. Presidente, o segundo registro se refere a nossa visita à EMBRAER em Gavião Peixoto, na semana passada, no dia 14 de setembro, para conhecer os dois protótipos do avião KC-390, que já estão passando por testes. A Força Aérea Brasileira - FAB, em 2014, fez uma encomenda segura de 28 unidades. Abre-se uma imensa janela de negócios para o Brasil, que pode gerar, nos próximos 15, 20 anos, mais de 20 bilhões de dólares em exportações e 15 mil empregos diretos e indiretos no entorno desse ecossistema que será criado com a produção desse avião de categoria pesada, que vai substituir aqueles velhos Hércules C-130. Mas, se todo o processo de testes e licenciamento não for concluído até o ano que vem, com a nova norma da Agência Nacional de Aviação Civil - ANAC, o KC-390 terá que passar por um novo processo de licenciamento, o que levará a um atraso de até 2 anos no projeto final. Isso pode fechar a janela de oportunidades de negócios para esses aviões. Os velhos Hércules estão sendo aposentados em todo o mundo e as forças aéreas de diversos países estão querendo substituir esses aviões. Os KC-390 podem, perfeitamente, substituí-los. Nós precisamos que o Governo, através da FAB, garanta os investimentos até meados do ano que vem para que o KC-390 tenha todo o processo de licenciamento garantido. Sr. Presidente, peço que o meu discurso seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Eu lhe agradeço, Deputado Celso Pansera. O pedido de V.Exa. será atendido."], ["13/09/2017 22:42:00", "O SR. CELSO PANSERA - Presidente, já que nós estamos aqui no Plenário com um conjunto de vestais da moralidade dizendo que a aglutinativa é um golpe, vamos votar a PEC da Shéridan e o destaque do PPS, sem coligações em 2018. Aí nós fazemos os grandes moralistas, e, no ano que vem, cada um dá seu jeito para sobreviver, e sem financiamento público. Cada um dá o seu jeito. Assim, nós atendemos aos moralistas, aos vestais da boa política. Vamos fazer isso, Presidente."], ["13/09/2017 22:48:00", "O SR. CELSO PANSERA - Eu queria fazer um raciocínio aqui com os Deputados e as Deputadas dos pequenos partidos. Imaginem se nós, na semana que vem, aprovarmos a PEC relatada pela Deputada Shéridan, e coligação só em 2020. Aí o Supremo Tribunal Federal, no auge da sua sabedoria, decide, de fato, baixar a decisão dele em Plenário e acabar com as coligações de 2018. O que farão os Deputados dos pequenos partidos na janela de março de 2018? Irão para os grandes partidos, porque eles não terão chance de sozinhos atingir o coeficiente. Os senhores querem decisão mais injusta do que essa com a democracia brasileira? este o risco que V.Exas. querem correr? Imaginem partidos médios, como o PR, por exemplo, que não têm uma chapa sozinha, competitiva! Em São Paulo eles são competitivos. No Rio de Janeiro, eu tenho dúvidas. Mas há partidos em Estados por aí, em que os seus Deputados terão que correr para as grandes legendas. No Rio de Janeiro, eu já consigo ver o cenário: quatro ou cinco partidos vão aglutinar todos os Deputados com mandato, vão atingir o coeficiente, e os pequenos partidos não irão atingir o coeficiente. Quem vai ficar com todos os Deputados? Quatro ou cinco partidos. Eu acho que os senhores estão incorrendo em uma irresponsabilidade muito grande. Os senhores não têm noção do que estão votando aqui. A teoria do caos é esta: tentarmos uma emenda que estabeleça uma maioria dentro de uma racionalidade para o ano que vem, e vêm aqui os vestais da moralidade, atacam sem fronteira, sem raciocinar naquilo que dizem, inviabilizam a votação da reforma política, e o STF decide. Aí, meus amigos, eu quero ver aqueles que estão em partidos que nos seus Estados não atingirão as suas legendas. Eu vi aqui alguns Líderes serem veementemente contra o distritão. Fui olhar nos seus Estados e vi que boa parte deles, de fato, não se reelegem com o distritão, porque se reelegeram em coligações que garantiram que eles, menos votados que muitos que ficaram fora do mandato, viessem para cá. 'Fumar cachimbo entorta a boca!' As pessoas não conseguem raciocinar na realidade de outra forma e vêm aqui, sofismando, atacar Deputados que, de boa-fé, querem fazer valer um novo sistema eleitoral. Partidos têm feito um esforço para construir algum tipo de unidade, recuando em suas posições, mas reafirmando a política. Isto, sim, é a reafirmação da política: a capacidade de negociar e construir não consensos, mas maiorias que imponham um ritmo novo diante da crise que estamos vivendo. O nosso desafio, Deputados e Deputadas, é raciocinar no fracasso desta noite de hoje para ver o que faremos na semana que vem, que é o prazo limite para votarmos alguma coisa para que o Senado aprove. Só assim nós teremos algo decidido pelos políticos brasileiros para o sistema político do ano que vem. Não podemos deixar que, novamente, algum partido acione o Supremo, e este faça como já fez duas vezes: acabe com a cláusula de barreira. Um partido que não atingiu a cláusula de barreira foi lá, questionou e a derrubou. Ou, então, numa segunda vez, outro partido foi lá e questionou se o Deputado, ao mudar de partido, levava o tempo de televisão e a cota partidária. Aí nós inventamos, através do Supremo, a portabilidade dos Deputados. Hoje em dia se faz portabilidade de telefone, portabilidade de assinatura de tevê, portabilidade de plano de saúde, portabilidade de tempo de televisão e portabilidade de fundo partidário. V.Exas. querem algo pior do que isso? Querem desmoralização maior do que essa? Eu trabalhei muito pelo distritão, ou majoritário, porque sei da realidade na ponta, sem fazer proselitismo, sem falso moralismo. O que nós fizemos hoje aqui foi um tremendo de um esforço político de reafirmar a política e garantir, através dela, neste Congresso, a votação de uma reforma política. O resto é chorumela, é deixar que o Supremo decida por nós."], ["13/09/2017 18:32:00", "O SR. CELSO PANSERA - Não tenha dúvida, Presidente, que essa é uma das últimas oportunidades que nós temos para não só propor, mas também aprovar alguma coisa nova para as eleições do ano que vem. Nós nos debruçamos, nos últimos meses, em três Comissões, para propor a este Plenário algumas alterações no processo politico brasileiro. chover no molhado dizer aqui que há um desgaste no sistema político brasileiro. chover no molhado dizer aqui que a população brasileira desacredita no sistema politico e nos seus representantes. Muito pior do que isso é o tempo todo não querermos avançar num debate e votar o que tem que ser votado. Ora, se o sistema proporcional, que está vigendo no Brasil há décadas, nos levou a esta situação em que nos encontramos, nós não podemos continuar com o sistema proporcional. Se o Supremo Tribunal Federal proibiu as doações de pessoas jurídicas, nós temos que encontrar uma saída para o financiamento da democracia brasileira. O que as diversas Comissões fizeram ao longo desses meses foi exatamente um debate para que chegássemos a este momento do nosso limite, aos 45 minutos do segundo tempo, para votarmos algo que apresente à sociedade uma nova forma de fazer eleições. Nesse sentido, estou aqui me posicionando contra o requerimento. Hoje temos que avançar, sim, no debate dessa reforma política, dessas mudanças no sistema político, nessa minirreforma política - chamemos como quisermos -, até porque ontem, quando se encerrou a sessão, estávamos com o quórum de 460 Parlamentares no painel. Isso é um sinal de que os Deputados estão em Brasília nesta semana na expectativa de debater e, de fato, resolver a reforma política. Então, a PEC 282, a PEC 77, a infraconstitucional, que nós terminamos hoje de votar na Comissão, tratam de assuntos que precisam ser levados a voto. Nesse sentido, eu sou um dos que subscreveu e que trouxe, juntamente com o Deputado Miro Teixeira, a emenda do voto majoritário, que aqui se costumou chamar de distritão, com a convicção de que é uma proposta nova para a sociedade brasileira, uma proposta de transição para um sistema melhor no futuro, que, na minha visão, é o distrital misto. Mas não é possível que tenhamos, até o ano que vem, os distritos distribuídos no Brasil todo. E continuar com o voto proporcional é dizer para a sociedade brasileira que nós acreditamos no sistema que nos trouxe até este momento, até a crise que estamos vivendo agora. Por isso, o voto majoritário, que existe em muitos países, sim, só que em alguns já são distribuídos em distritos, é uma saída, para mostrar de uma forma simples, de uma forma que, não tenho dúvida, virá para baratear a eleição, para a população e para os eleitores, no ano que vem, que nós políticos, nós que temos a responsabilidade de tomar as decisões e indicar caminhos - por isso que somos eleitos - temos uma nova proposta. Essa nova proposta é, sim, o voto majoritário, chamando distritão por este Plenário, um voto simples, em que o eleitor sabe que está votando naquele que será eleito, ou não, mas o voto dele tem destino certo, que é o Parlamentar do partido tal, e ele vai ser eleito, ou não, com os votos que recebeu, e não com os do sistema proporcional, que vota em 'a' e elege 'b'."], ["13/09/2017 18:32:00", "O SR. CELSO PANSERA - Sr. Presidente, queria registrar a assinatura, em Duque de Caxias, de um convênio entre a Caixa Econômica Federal e a Prefeitura da cidade, com o Prefeito Washington Reis e o Superintendente da Caixa, o Sr. Domingos, para a urbanização do Bairro de Paulicéia, em Duque de Caxias. uma emenda parlamentar ao Orçamento da União deste ano, feita pelo meu mandato, que com certeza ajudará a melhorar a ambiência e a circulação das pessoas e dos veículos do Bairro de Paulicéia, em Duque de Caxias."], ["13/09/2017 18:32:00", "O SR. CELSO PANSERA - Sr. Presidente, obrigado pela concessão da palavra. Aqui temos 513 Parlamentares e 513 ideias geniais para a reforma política. Cada um tem a sua concepção, a sua visão para sairmos da crise, o que é normal, porque são pessoas inteligentes. Agora, nós não temos como construir, neste ambiente, um consenso entre os 513 Deputados. Então, estamos buscando estabelecer algum tipo de maioria, para indicar algum caminho para o sistema político brasileiro. Essa emenda aglutinativa é uma tentativa de construir uma maioria. Vamos votá-la. Se não houver maioria, vamos buscar uma nova ideia ou uma nova aglutinação de ideias. Se for para votar um PL depois, vamos votar um PL depois. O que não podemos é, depois desses meses todos debatendo nas três Comissões, deixar de votar. Nós vamos fazer a votação hoje. Quem ganhar, ganhou, ganhou; quem perder, perdeu. Vamos buscar uma maioria. O importante é que aqui não se perde, nem se ganha no grito; perde-se ou ganha-se no voto. Os Líderes partidários fizeram reuniões para debater isso. Assim, não venham dizer que isso é coisa da calada da noite, feita às escondidas, um truque, coisa de debaixo da mesa, porque não é verdade. Houve muitos debates, muitas reuniões, muitas tentativas de, dentro dessas 513 grandes ideias de reforma política, construirmos uma ideia ou aglutinarmos algumas ideias em uma que consiga estabelecer a maioria. E nós faremos esse esforço hoje à noite para votar."], ["12/09/2017 18:34:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a reunião que realizamos no dia 11, esta semana, com o Prefeito de Mesquita, Jorge Miranda. Nós debatemos diversos assuntos, entre os quais a necessidade da reforma tributária, para tornar mais equilibrados o destino e a distribuição dos impostos entre os entes federativos. Conversamos sobre a nossa ajuda com emendas para a área de saúde do Município. O ponto mais importante da reunião foi a discussão sobre a instalação de um campus do Instituto Federal do Rio de Janeiro - IFRJ em Mesquita, um sonho antigo da cidade. A instituição já aprovou há anos a instalação dessa unidade em Mesquita, na Baixada Fluminense, e agora lutamos para viabilizar o espaço físico, um prédio, para que a cidade possa receber o IFRJ. Colocamos lá nosso trabalho, nossa luta, nossa solidariedade, com o Prefeito, para ajudar Mesquita a realizar esse antigo sonho de ter uma sede do IFRJ."], ["12/09/2017 14:34:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a minha indignação diante fato que aconteceu no Rio de Janeiro com a FAETEC - Fundação de Apoio à Escola Técnica, rede que reúne as principais escolas técnicas públicas do Rio de Janeiro. Em 2009, junto com os diretores das escolas - eu era Presidente da rede -, desenvolvemos um projeto ambicioso de renovação dos laboratórios das escolas técnicas, com obras civis e compra de equipamentos. Devido a problema de documentação dos prédios da rede, nós tivemos que tirar a parte de construção civil do projeto, mas mantivemos a parte de atualização dos laboratórios das escolas técnicas. Esse projeto vem sendo debatido e vem sendo discutida uma série de dificuldades. Estamos adaptando esses laboratórios. Quando eu cheguei a esta Casa, como Deputado, já em 2015, o projeto Brasil Profissionalizado já não existia. Ao negociar com o então Ministro da Educação Aloizio Mercadante, nós retomamos o processo, e continuou andando o projeto. Depois, já no novo Governo, com o Ministro Mendonça Filho e com o apoio do Presidente desta Casa, o Deputado Rodrigo Maia, nós conseguimos dar continuidade ao processo. E demos continuidade. O projeto estava andando bem, com 23 milhões de reais para atualizar mais de cem laboratórios de escolas técnicas. Entretanto, no dia 31 de agosto, a Secretaria Estadual de Educação do Rio de Janeiro deveria enviar um ofício para o MEC, reafirmando interesse na continuidade do convênio. O Secretário Estadual de Educação enviou uma correspondência para o MEC dizendo que não iria fazer esse pedido; quem deveria fazê-lo seria a Secretaria Estadual de Ciência e Tecnologia. No entanto, o MEC, por uma decisão interna, não aceita a interveniência de nenhuma Secretaria Estadual que não seja a de educação. Com a recusa do Secretário Estadual de Educação de enviar o ofício, a FAETEC, que vive um processo de desmonte tremendo, em função da crise econômica do Estado, perdeu - pasmem! - 23 milhões de reais. Eu falei ao Governador Pezão, no dia 30 de agosto: 'Se o Secretário Estadual de Educação não quer assinar o pedido, ele que se demita da Secretaria!' Ora, como é que fica à frente da Secretaria e se recusa a assinar um pedido de renovação de convênio? Se não quer colocar o seu nome em risco por causa de um convênio, saia do cargo! Deixe que alguém com disposição e coragem toque a educação do Estado e faça o dever de um Secretário. Esse é o ônus para ter o prestígio e o salário de Secretário Estadual de Educação; e há o risco de se ter o CPF questionado a qualquer momento. Isso acontece com qualquer gestor público. Nunca podemos nos esquecer de que o Secretário Estadual de Educação do Rio de Janeiro é servidor da PETROBRAS e custa ao Estado mais de 70 mil reais por mês. O Estado tem que pagar para a PETROBRAS repor o salário dele. O ônus do salário dele é do Governo do Estado. Trata-se de um dos funcionários públicos estaduais mais caros que nós temos lá. E não quer correr o risco de ver o nome dele com o CPF sujo! Eu acho lamentável que tenhamos perdido esse projeto que levamos anos para montar - e cujos recursos estavam prestes a sair -, porque o Secretário Estadual não quis assinar o ofício. O SR. PRESIDENTE - Agradeço ao Deputado Celso Pansera."], ["05/09/2017 17:14:00", "O SR. CELSO PANSERA - Sr. Presidente, hoje, a assinatura do acordo de renegociação da dívida do Rio de Janeiro abriu espaço para a recuperação econômica do Estado. Essa foi uma batalha nossa de 8 meses de negociações, pressões, e conseguimos chegar a esse ponto. Entretanto, é claro que a equipe econômica do Governo tinha que deixar sua marca lá dentro, para continuar tensionando o ambiente. Aquelas recomendações que não têm valor de obrigação e que incluem demissão de servidores e privatização de universidades são totalmente desnecessárias e erradas. Quem conhece a Universidade do Estado do Rio de Janeiro - UERJ, a Universidade Estadual do Norte Fluminense - UENF e a Fundação Centro Universitário Estadual da Zona Oeste - UEZO sabe que essas universidades irão resistir fortemente nas ruas. E nós estaremos ao lado delas. E sabemos que a opinião pública do Rio de Janeiro também não permitirá isso. Entretanto, acho muito importante que o Governador se posicione..."], ["05/09/2017 11:50:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar que ontem, na Escola de Guerra Naval, no Rio de Janeiro, nós organizamos um seminário, junto com a Marinha e com a ABDAN, a associação que reúne as empresas da área nuclear do Brasil, para discutir tecnologias nucleares e desenvolvimento sustentável. Nós fomos surpreendidos pelo quórum: havia mais de 450 participantes no seminário. Discutimos lá a necessidade da retomada da construção da Usina de Angra 3, a continuidade do PROSUB, o programa brasileiro do submarino nuclear, e também, entre outras coisas, a ampliação da mina de Caetité, na Bahia. O Brasil tem a quinta reserva de urãnio conhecida do mundo e pode, a partir da ampliação dessa mina e da ampliação da fábrica de enriquecimento de urãnio, transformar-se num dos grandes exportadores de urãnio do mundo. Foi um evento vitorioso que a Comissão de Ciência e Tecnologia..."], ["05/09/2017 11:50:00", "O SR. CELSO PANSERA - Sras. e Srs. Deputados, nós percebemos que há um grupo de Parlamentares ou de organizações políticas que, ao perder no plenário, recorre sempre ao Supremo Tribunal Federal. Tem dificuldade de aceitar a derrota aqui em plenário. Por que eu digo isso? Porque nós temos a obrigação de votar alguma coisa em relação à reforma política. Não dá para não avançar, não votar nada, e, na semana que vem, ouvir o Supremo Tribunal Federal, atendendo a pedido da organização A ou B, dizer com quais regras vamos fazer as eleições no ano que vem. Temos que ser capazes de elaborar as nossas regras. Esse é o nosso papel. Essa é a nossa obrigação. Quando nós conseguimos construir um acordo de maioria - não é de consenso -, que não é o ideal, mas que pode caminhar para uma maioria, é importante que este Plenário referende esse acordo, ainda que não seja a reforma dos sonhos de todas as pessoas. São 513 ideias diferentes de reforma política aqui no plenário. Quando conseguimos encaminhar alguns pontos, para que tenhamos uma maioria e aí estabeleçamos critérios para as eleições, é importante referendar isso. A PEC 282, que não é aquela que eu defendo, que não tem os pontos que eu defendo, consegue avançar em algumas coisas. Por exemplo, a cláusula de barreira. A cláusula de barreira é importante, mas não para os bons partidos, aqueles que se organizam, que são programáticos, que têm atividade histórica, que participam do que acontece nas ruas, que apresentam, polemizam e têm ideias sólidas sobre aquilo que defendem, mas exatamente para aqueles partidos que não têm nada disso, que são um amontoado de interesses escusos e que usam os direitos que a política lhes dá, como o Fundo Partidário e tempo de televisão, para estragar a política, para estragar a boa política. Os pequenos partidos, com certeza, terão o direito à federação partidária. Outro ponto muito importante, que estabelece um conjunto de passos, mas sobre o qual precisamos avançar, é o do fim das coligações. Está claro que as coligações não servem para estabelecer acordos programáticos. Ao longo do tempo, todos nós vimos que as coligações sempre serviram para estabelecer chapas que elegessem um ou dois donos de pequenos partidos estaduais. O sujeito tem um partido, dirige aquele pequeno partido e organiza uma chapa para se eleger. Quando ele percebe que não terá votos suficientes para se eleger sozinho, organiza uma coligação, atinge o coeficiente e se elege a partir dessa coligação. Por quê? Porque não aceita, muitas vezes, as regras para participar de um grande partido que tenha estatuto sólido, que tenha questão programática sólida, que tenha centralidade na política, porque não consegue conviver com isso. importante que as lideranças partidárias, particularmente aquelas que adquirem, que conquistam o mandato, centralizem-se nas atividades partidárias ou, no mínimo, acostumem-se a debater as centralidades programáticas do seu partido e a trabalhar dentro desse eixo programático. Então, o fim das coligações - e depois vamos discutir se é em 2018, se é em 2020; mas é importante que avance, que tenhamos uma perspectiva - precisa ser decidido neste plenário e, depois, no Senado. Não podemos jogar mais essa tarefa para o Supremo, a fim de que ele novamente tome a decisão, aquela que porventura nós não conseguirmos tomar. Vamos votar 'não' ao requerimento, para que consigamos votar hoje a PEC 282 e, depois, analisar seus destaques e, na semana que vem, continuar a fazer a reforma política de que o Brasil precisa."], ["31/08/2017 10:52:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a reunião que realizei no dia 30, aqui em Brasília, com o Prefeito de Resende, Diogo Balieiro, com o Secretário Municipal de Saúde, Alexandre Vieira, e com o Superintendente de Saúde, Dr. Aquiles Romar. Conversamos sobre o Simpósio de Tecnologias Nucleares que será realizado no dia 4 de setembro, na cidade do Rio de Janeiro. O Município de Resende abriga a fábrica da INB - Indústrias Nucleares do Brasil, onde é feito o enriquecimento de urãnio brasileiro. Conversamos também sobre a gestão dos Municípios brasileiros, sobre as dificuldades encontradas pelos Municípios neste momento e sobre a necessidade de uma reforma fiscal que reorganize a distribuição de tributos entre os entes federativos. Falamos também sobre o meu compromisso de continuar ajudando a gestão do Prefeito Diogo, em Resende, importante Município do sul fluminense. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["30/08/2017 12:46:00", "O SR. CELSO PANSERA - Sr. Presidente, primeiro, solidarizo-me com a sua Presidência e o seu trabalho. Quero registrar a minha visita ao Município de Piraí, no sul fluminense, onde tivemos uma reunião com o Prefeito Luiz Antonio, para analisar a situação de dificuldade dos Municípios e a importãncia da reforma tributária para redistribuir os recursos públicos entre os entes federativos. Por fim, quero destacar a criação do Fundo Municipal de Ciência e Tecnologia em Piraí, uma iniciativa do Prefeito que, com certeza, iremos apoiar e ajudar a estruturar e a consolidar. Obrigado, Sr. Presidente."], ["15/08/2017 16:36:00", "O SR. CELSO PANSERA - Sr. Presidente, Sras. e Srs. Deputados, com o acordo fechado entre o Governo do Rio de Janeiro e o Banco Bradesco para o pagamento da folha de servidores públicos estaduais, o Estado recebeu um recurso extra ontem que permitiu a quitação da folha de maio, o pagamento da folha de junho e a promessa de pagamento da folha de julho para hoje. um alívio para os funcionários do Estado, que nos últimos meses têm procurado doações de cestas básicas para conseguir sobreviver. Entretanto, o problema não se resolve. Segundo informações da Fazenda estadual, os salários do mês de agosto, que devem ser pagos no início de setembro, não estão garantidos. Além disso, há outras despesas determinantes para o Estado. Por exemplo, a Fundação Carlos Chagas Filho de Amparo à Pesquisa do Estado do Rio de Janeiro - FAPERJ, que já realizou orçamentos entre 280 e 300 milhões de reais por ano, não tem recurso nenhum neste ano e não está conseguindo manter as bolsas de iniciação científica e nem os programas de pesquisa funcionando. Então, isso nos mostra que a ordem do dia ainda é o acordo entre a União e o Estado do Rio de Janeiro para a renegociação da dívida e a liberação de novos empréstimos para o Governo do Estado. Não estamos pedindo esmolas. Estamos pedindo 3,5 bilhões de reais. Essa quantia representa 5% daquilo que o Estado do Rio de Janeiro irá recolher neste ano em impostos federais para União, como o Imposto de Renda Pessoa Física e Jurídica, o PIS, a COFINS e o IPI. O Estado do Rio de Janeiro precisa de justiça tributária, para conseguir honrar seus compromissos. Quero registrar ainda a realização do ato Supera Rio UERJ, que aconteceu ontem, dia 14, segunda-feira, na Reitoria da UERJ. Eu não pude estar presente, pois, em função da pauta, tive que vir para Brasília. Falei com o Reitor, meu amigo e professor, Ruy Garcia Marques, que continuo solidário pela luta da maior universidade estadual do Rio de Janeiro, a UERJ, e pela sua sobrevivência. A UERJ é fundamental para o futuro do Estado e a saída definitiva desta crise. Longa vida para a UERJ! Nós apoiamos a UERJ. Supere, Rio! Supere, UERJ!"], ["14/08/2017 19:20:00", "O SR. CELSO PANSERA - Sr. Presidente, eu estive visitando a Feira de Negócios do Sul Fluminense -FLUMISUL, que é uma feira industrial e agrícola, realizada em Barra Mansa, Estado do Rio de Janeiro. Eu estive visitando a feira na sexta-feira, dia 11 passado, com o Prefeito Rodrigo Drable. A feira reúne todas as iniciativas do ponto de vista industrial: feira de modas, política agrícola, produção agrícola, com destaque para o Hackathon, organizado lá pela Universidade de Barra Mansa e a Prefeitura, que reuniu dezenas de jovens, pensando em soluções inovadoras para os problemas que afligem o funcionamento da cidade, uma iniciativa muito interessante. Os jovens da cidade realmente pararam para refletir e buscar soluções para a cidade. Eu queria registrar, além da visita, os parabéns ao Prefeito Rodrigo Drable e a toda a sua equipe, que montou, organizou uma belíssima feira, aos empresários da região e à população da cidade, que compareceu em massa à FLUMISUL. Registro também que, nesta segunda-feira, dia 14, participamos de uma reunião com a diretoria do Sindicato dos Bancários da Baixada Fluminense. Debatemos os reflexos da reforma trabalhista sobre os direitos da categoria bancária, que legisla muito sobre os seus direitos e tem uma convenção nacional consolidada há muitos anos. Sua data-base é em setembro. Sua campanha salarial, hoje em dia, é de 2 em 2 anos. Isso é uma conquista da categoria, mas obviamente a reforma trabalhista atinge diversos direitos dos bancários. Discutimos também em que a possível reforma da Previdência vai atingir os direitos da categoria bancária. Então, eu queria reafirmar, como o fiz na reunião com a diretoria, o meu apoio à luta da categoria dos bancários, como tenho feito há muitos anos. Continuamos apoiando a luta dos bancários nacionalmente e centralmente lá na Baixada Fluminense. Reafirmo o convite a toda categoria bancária para que compareça à festa anual, que será realizada em 02 de setembro, no sítio Mazaropi, lá em Caxias. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A voz do Brasil."], ["08/08/2017 14:30:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar o trabalho do Prefeito Mario Esteves, eleito recentemente em Barra do Piraí. Eu queria registrar especialmente a reforma do Hospital da Santa Casa. Ele está ampliando, reformando, humanizando essa instituição de saúde da região, determinante para toda a região, que se encontrava em péssimas condições de financiamento. Eu visitei a obra com ele. Senti um orgulho, um prazer em ver como está ficando esse hospital. Quero dizer ao Prefeito que pode contar com o nosso apoio aqui a partir de Brasília, que nós estamos juntos no trabalho de reerguer a cidade, especialmente as áreas de saúde e de educação. Parabéns, Prefeito Mario Esteves e toda a população de Barra do Piraí!"], ["08/08/2017 14:48:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar aqui, mais uma vez, essa minha militãncia, desde novembro ou dezembro do ano passado, para resolver o problema da crise econômica do Estado do Rio de Janeiro. Não falemos em resolver, mas em minimizar o impacto dessa crise sobre a vida da população, inclusive a dos servidores públicos estaduais. Além da dimensão da violência, a que acompanhamos mais amiúde na imprensa, que vemos todos os dias nos jornais, violência que explodiu e escapou do controle - e quero fazer um elogio ao Ministro de Defesa Raul Jungmann, que tem coordenado esse processo e debatido conosco, já há alguns meses, a questão do programa de enfrentamento à violência no Estado -, além dessa dimensão grave e dolorosa a que assistimos, há o restante do Estado. Cito, por exemplo, a educação superior do Estado do Rio de Janeiro. Não me canso de falar, nesta Casa, que a educação superior do Estado é formada por cinco universidades federais e três universidades estaduais. As três estaduais são a Universidade do Estado do Rio de Janeiro - UERJ, a Fundação Centro Universitário Estadual da Zona Oeste - UEZO e a Universidade Estadual do Norte Fluminense - UENF. As três universidades estaduais encerraram o seu semestre letivo de 2016 há pouco, em maio e junho deste ano, e estão tentando iniciar o semestre letivo de 2017, mas não reuniram condições de retomar as aulas. Vejam que já estamos em agosto de 2017, e as aulas do ano letivo de 2017 ainda não se iniciaram nessas universidades! A FAETEC - Fundação de Apoio à Escola Técnica, que é uma rede de escolas públicas técnicas estaduais, reúne mais de cem centros de qualificação profissional. A Fundação também está tentando retomar a sua normalidade, e não consegue. Ontem, reunidos em assembleia, os servidores decretaram greve por tempo indeterminado. E eu apoio essa greve, pois considero a greve justa! Em dezembro, estive com o Governador Pezão, para o qual falei: 'Governador, o senhor resolve o problema da FAETEC com 10 milhões ou 12 milhões de reais por mês'. Disse isso porque a FAETEC já tem um grupo de servidores que são pagos pelo Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB; entretanto, aqueles professores que dão aula para a qualificação profissional, os técnicos administrativos e os terceirizados não têm o salário coberto pelo FUNDEB. Portanto, há um setor que recebe em dia pelo FUNDEB. Assim, hoje temos duas categorias de profissionais da FAETEC. Há aqueles que recebem o seu salário em dia, que recebem o salário no mês subsequente ao trabalhado. E há aqueles que não receberam o décimo terceiro de 2016, não receberam o salário de maio completo - só receberam 550 reais - e não receberam os salários de junho e de julho. Esses profissionais não têm condições de retomar o trabalho. E por que digo isso? Existe uma insensibilidade, uma tecnocracia excessiva por parte do Ministério da Fazenda e do Ministério do Planejamento, Desenvolvimento e Gestão do Governo Federal. O que nós estamos pedindo é um empréstimo de 3,5 bilhões de reais. Sabem o que significa isso? Dois por cento do que o Rio de Janeiro vai recolher em impostos federais este ano. O Estado do Rio de Janeiro vai recolher em Imposto de Renda - IR, Programa de Integração Social - PIS, Contribuição para o Financiamento da Seguridade Social - COFINS e Imposto sobre Produtos Industrializados - IPI, neste ano, em torno de 70 bilhões de reais. E somente 7 bilhões de reais irão retornar para o Rio de Janeiro. Nós estamos pedindo um empréstimo de 3,5 bilhões de reais, para colocar o Estado em funcionamento! Essa falta de recursos, esse não girar da economia está tirando dinheiro inclusive do Governo Federal. Em 2013, antes da crise, o Estado do Rio de Janeiro participou com 16% do bolo de impostos federais. Em 2016, no auge da crise, caiu para 15% desse bolo. Sabem quanto significa 1% dos impostos federais que o Rio de Janeiro deixou de recolher? Significa 5 bilhões de reais. Se o Governo Federal tivesse agido rapidamente e ajudado o Estado do Rio de Janeiro, hoje estaria recolhendo 5 bilhões de reais a mais de impostos, porque a economia estaria funcionando melhor. Portanto, não é inteligente por parte do Governo, do Ministério do Planejamento e do Ministério da Fazenda que ocasione essa dificuldade em fechar um acordo com o Rio de Janeiro. O SR. PRESIDENTE - Muito obrigado, Deputado Celso Pansera."], ["01/08/2017 17:06:00", "O SR. CELSO PANSERA - Sr. Presidente, com a chegada do mês de agosto, ocorreria a retomada do semestre letivo nas universidades estaduais do Rio de Janeiro e também na Fundação de Apoio à Escola Técnica - FAETEC, que é a fundação que reúne as escolas de ensino técnico no Estado. Entretanto, a Universidade do Estado do Rio de Janeiro - UERJ, que concluiu em junho o segundo semestre de 2016 e iria iniciar agora o primeiro semestre de 2017, adiou o início das aulas por tempo indeterminado; a Universidade Estadual do Norte Fluminense - UENF, que fica em Campos, também está tentando retomar as aulas referentes ao primeiro semestre de 2017; o Centro Universitário Estadual da Zona Oeste - UEZO, passa pelo mesmo quadro dramático e tenta retomar as aulas para iniciar o primeiro semestre de 2017; a FAETEC, que reúne as principais escolas técnicas do Rio de Janeiro, adiou também o início do seu semestre por falta de condições de as aulas ocorrerem. Eu queria primeiro declarar a minha solidariedade e o meu apoio a esses profissionais. Não dá para concebermos, em pleno século XXI, as pessoas trabalhando sem salário. Esses servidores das universidades, das escolas da FAETEC e da saúde do Estado do Rio de Janeiro receberam 500 reais do salário de maio, não receberam até hoje o décimo terceiro salário, que deveria ter sido pago em dezembro do ano passado, não receberam o salário de junho e de julho e não têm perspectiva de receber. Como é que se coloca esse profissional em sala de aula? Por mais que entendamos o drama dos alunos, das famílias dos estudantes, temos que entender o drama desses profissionais. E aí, Sr. Presidente, eu queria me reportar a essa questão do acordo do Governo Federal para um empréstimo, um aporte financeiro para o Rio de Janeiro. Nós do Estado do Rio de Janeiro não estamos pedindo esmola para o Governo Federal. O Rio de Janeiro, em 2016, arrecadou 75,9 bilhões de reais em impostos federais - Imposto de Importação, Imposto de Renda de Pessoa Física, Imposto de Renda de Pessoa Jurídica, COFINS, PIS/PASEP. Aproximadamente 15% do que foi arrecadado em impostos federais no Brasil no ano passado vieram do Rio de Janeiro. E sabem quanto nós recebemos de volta? Só 7,3 bilhões de reais, menos de 10% daquilo que foi arrecadado no Estado. Não tem como o Estado funcionar. Então, o que nós estamos fazendo é pedindo justiça para o Estado do Rio de Janeiro e para a sua população. Quando a economia do Rio de Janeiro não funciona, o Governo Federal arrecada menos. Em 2007, o Rio de Janeiro participou com 18,9% da arrecadação dos impostos federais. Em 2016, essa participação caiu para 15%. V.Exas. podem ver que a queda de atividade na economia do Rio de Janeiro significa queda de arrecadação de impostos pelo Governo Federal. Então, é uma atitude pouco inteligente dos economistas que analisam a economia do Governo Federal a não concessão de empréstimo ao Rio de Janeiro, porque o empréstimo significa a retomada do funcionamento pleno da economia do nosso Estado e da arrecadação de impostos. Por isso, nós não estamos pedindo esmola para o Rio de Janeiro. Nós estamos pedindo justiça para o Estado do Rio de Janeiro, o empréstimo de recursos para o Governo Estadual voltar a funcionar. O SR. PRESIDENTE - Agradeço ao Deputado Celso Pansera."], ["12/07/2017 09:45:00", "O SR. DEPUTADO CELSO PANSERA - Presidente Rômulo Gouveia, ontem eu falei no seminário sobre o projeto do Imposto de Renda voltado para a área de ciência e tecnologia, do qual V.Exa. é o autor. Nós vamos fazer desse projeto uma das bandeiras do setor nos próximos meses. Quero saudar todos os membros da Mesa, todos os nossos convidados e dizer que não vou usar os 20 minutos, porque nós queremos ouvir vocês. Essa ideia de fazermos uma Comissão Geral aqui, surgida de uma conversa que tive com a Dra. Helena Nader, é importante, neste momento de mobilização, para que a Cãmara escute os membros da comunidade científica e se sensibilize para os dramas que envolvem o setor de ciência, tecnologia e inovação do País. recorrente a gente falar em corte orçamentário e nas dificuldades que o setor vem passando, particularmente a partir de 2014. Não vou entrar em detalhes, porque tenho certeza de que os nossos convidados o farão, trazendo muitas informações para esta Casa. Mas, particularmente, nós queremos ganhar a sensibilidade do Parlamento para alguns assuntos. O primeiro é ver se este ano finalmente será possível aprovar, na LOA, um dispositivo que proíba o contingenciamento de recursos para o setor. A educação e a saúde, que são setores estratégicos para o País, possuem um dispositivo constitucional que obriga os Estados, os Municípios e o Governo Federal a investirem uma quantia determinada dos seus valores correntes nos setores. A ciência, que é tão estratégica quanto a educação e quanto a saúde, porque, sem ela, não se tem futuro e não se pode apostar num país grande do tamanho que o Brasil merece ter, precisa de um tipo de dispositivo que garanta esse espaço, que garanta que não haja contingenciamento de orçamentos. Este ano o Governo fez um corte linear em torno de 40% no orçamento de todos os Ministérios. Isso demonstra, em primeiro lugar, que não existe uma estratégia clara de Governo. Quando se tem uma estratégia, cortamos de acordo com a estratégia de Governo, com a estratégia de investimento e de futuro. Quando se corta linearmente, fica demonstrado que não está claro a que veio, aquilo que quer e onde quer chegar o Governo. Cortar linearmente o orçamento da ciência, sem olhar os detalhes daquilo que é fundamental, daquilo que precisa sobreviver para o futuro do País, sem olhar para os mais de 35 mil grupos de pesquisadores que existem no Brasil, que estão começando a se desmontar e a deixar de atuar como grupos, como institutos, por falta de recursos e de condições de continuar suas pesquisas, é não olhar estrategicamente para o futuro do País. Nesse sentido, quero agradecer a presença de todos. Nós temos aqui as principais instituições que representam o setor de ciência, tecnologia e informação do País. Temos aqui diversos Parlamentares, entre outros que já confirmaram que sairão de suas Comissões, que farão uma fala aqui em plenário. Mas, principalmente, nós queremos que os Parlamentares, que as assessorias que estão assistindo a esta sessão, observem e prestem atenção naquilo que será falado hoje aqui em plenário: o drama que vive o setor de ciência para planejar o futuro do Brasil. Fico feliz, pois estou vendo mais um ex-Ministro presente, o Dr. Roberto Amaral. Obrigado pela sua presença. Nós temos aqui o Presidente da ABC, o Presidente da SBPC, temos a CNI, a EMBRAPA, a Marinha, temos reunidas aqui as principais cabeças pensantes e as estratégias para a ciência do País, o que me enche de orgulho e, ao mesmo tempo, revela como foi acertada a decisão de fazermos hoje esta Comissão Geral, na semana em que a SBPC faz sua 69 reunião em Brasília. Colocamos, portanto, a Cãmara dentro do calendário da SBPC, dentro do calendário da ABC, discutindo ciência, discutindo o futuro do País, discutindo tecnologia e informação. Eu estou com a garganta estourada. Estou no terceiro ano aqui como Deputado, e sempre, nessa época, a minha voz estoura, não tem jeito, por causa do clima seco. Mas quero dizer que estou muito feliz e que tenho certeza de que o evento de hoje trará resultados futuros e impactos sobre a Cãmara dos Deputados brasileira. Com certeza, quando nós formos debater o Orçamento de 2018, conseguiremos avançar mais do que avançamos no ano passado. No ano passado, nós chegamos ao limiar de aprovar um dispositivo que proibia o contingenciamento do orçamento do setor. Na votação, no último detalhe, caiu o quórum da sessão do Congresso, e não conseguimos votar o destaque. Mas, com certeza, este ano, mais articulados, com vocês nos apoiando, conseguiremos avançar e aprovar esse dispositivo para o Orçamento de 2018. Muito obrigado a todos. Muito obrigado, Presidente Rômulo Gouveia, e vamos ao debate. O SR. PRESIDENTE - Parabéns, Ministro Celso Pansera."], ["12/07/2017 09:54:00", "O SR. PRESIDENTE - Informo aos Deputados presentes que quiserem se inscrever para falar que se encontra sobre a mesa a lista de inscrições. Antes de passar a palavra à primeira convidada, a Sra. Helena Nader, Presidente da Sociedade Brasileira para o Progresso da Ciência, saúdo o Prof. Ildeu Moreira, eleito Presidente da SBPC e que tomará posse na próxima semana, em Belo Horizonte, na 69 reunião daquela entidade."], ["12/07/2017 12:18:00", "O SR. PRESIDENTE - O Prof. Vanderlei teve que sair, porque tinha voo marcado. Eu deveria ter antecipado a inscrição dele. Aproveito para fazer um grande agradecimento ao meu amigo Gerson José Lourenço, que muito nos tem ajudado na organização de eventos, seminários e atividades dessa área a Casa. Muito obrigado, Gerson, por todo o seu empenho em nos ajudar."], ["12/07/2017 13:00:00", "O SR. PRESIDENTE - A nossa última convidada, antes do encerramento da sessão, que será feito pelo representante do Ministério, é a Sra. Tatiana Roque, Presidente da Associação dos Docentes da Universidade Federal do Rio de Janeiro - ADUFRJ. Quero pedir escusas à Profa. Fernanda Sobral, representante do Fórum de Ciências Humanas e Sociais, por não lhe dar a palavra. Há uma série de critérios a serem seguidos, e nós já extrapolamos o tempo. Mas lhe agradeço muito a presença. Quero agradecer também a presença da Profa. Cecília, do IBICT - Instituto Brasileiro de Informação em Ciência e Tecnologia, que está nos ajudando. Quero agradecer à minha equipe de assessores - Aline Sá, Carlos Sena, Jéssica Matos, Bruno Bebezão, Antônio - por ter-nos ajudado."], ["12/07/2017 13:06:00", "O SR. PRESIDENTE - Quero agradecer também a Daniel Alvão, da minha equipe, que esqueci de mencionar anteriormente."], ["12/07/2017 13:15:00", "O SR. PRESIDENTE - Gostaria de agradecer ao Sr. Luiz Davidovich, à Sra. Gianna Sagazio e ao nosso amigo Ildeu Moreira a presença até agora. Nós nos encontraremos, no domingo, em Belo Horizonte, na abertura da reunião anual da Sociedade Brasileira para o Progresso da Ciência - SBPC."], ["06/07/2017 09:24:00", "O SR. CELSO PANSERA - Sr. Presidente, a bancada do Rio de Janeiro fez um reunião na terça-feira. Na ocasião, nós discutimos as nossas prioridades para as emendas no orçamento da União e também chegamos a um consenso. necessário que a área econômica do Governo Federal agilize o acordo de renegociação e de revalidação da dívida do Estado do Rio de Janeiro, para que nós consigamos fazer com que volte a funcionar a máquina pública estadual. As universidades estaduais, a Universidade do Estado do Rio de Janeiro - UERJ, a Fundação Centro Universitário Estadual da Zona Oeste - UEZO, a Universidade Estadual do Norte Fluminense - UENF, estão apenas com a metade dos alunos e estão funcionando muito precariamente. Na Fundação de Apoio à Escola Técnica - FAETEC, a nossa rede de escolas técnicas de qualificação profissional, os professores e os servidores técnicos administrativos estão com os salários atrasados desde abril. Os terceirizados não recebem há 6 meses, 8 meses. Os contratos temporários não têm sido renovados... O SR. PRESIDENTE - Muito obrigado, Sr. Deputado."], ["04/07/2017 17:24:00", "O SR. CELSO PANSERA - Sr. Presidente, na sexta-feira, o Brasil todo assistiu ao drama de uma senhora grávida que levou um tiro num enfrentamento em Duque de Caxias, a cidade onde resido e que tem demonstrado a cada dia um volume de violência cada vez maior e mais incontrolável. Ontem, estive no 15 Batalhão da Polícia Militar para conversar com o Coronel Porto, seu comandante, que nos relatou que um batalhão que necessita de mais de 1.500 homens trabalha com menos da metade desse efetivo e que metade das viaturas está fora de funcionamento. Sr. Presidente, faço este pronunciamento para pedir ao setor econômico do Governo Federal que tenha sensibilidade para agilizar o acordo econômico com o Governo do Estado do Rio de Janeiro, para que coloque em dia a folha estadual de pagamento, para que as viaturas voltem a circular nas ruas da Baixada Fluminense e para que convoque os 4 mil candidatos aprovados em concurso para a PM e possamos ter um pouco de regularidade na Região Metropolitana do Rio de Janeiro, já tão castigada com o desemprego, que agora está sendo tão castigada com a violência, que aumenta a cada dia."], ["28/06/2017 14:04:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar aqui que nós acabamos de votar o relatório da Medida Provisória n 774, de 2017, e foi acatada pelo Relator uma emenda que eu apresentei para retirar da política de reoneração da folha de pagamento o setor de Tecnologia da Informação - TI. Esse setor criou, desde a instituição da política de desoneração da folha de pagamento, em 2011, até agora, 95 mil novos postos de trabalho. Se ele fosse excluído dessa política e voltasse a pagar os tributos sobre a folha de pagamento, o setor voltaria, em 3 anos, praticamente à situação de 2011, perdendo 83 mil postos de trabalho. Com a manutenção dessa política, com a retirada do setor de TI do alcance da MP 774, a estimativa é de que o setor de Tecnologia da Informação gere, nos próximos 3 anos, mais 21 mil novos empregos. Então, foi uma medida correta do Relator e da Comissão Mista que analisou a questão retirar do alcance da MP 774 o setor de Tecnologia da Informação."], ["28/06/2017 11:16:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar que estive em reunião com o Prefeito Severino Dias, na cidade de Vassouras, no dia 23 de junho. Durante a minha gestão no Ministério da Ciência, Tecnologia, Inovações e Comunicações, assinamos um convênio para a construção de um planetário na cidade. Agora a Prefeitura está licitando a construção do planetário e nós, junto com a Prefeitura, estamos organizando um projeto para, através de emenda parlamentar, concluirmos o arruamento, a urbanização do entorno do planetário, que é uma grande aquisição não só para Vassouras, mas também para toda a região do Vale do Café, no Rio de Janeiro, que ganha com este importante instrumento para a ciência e para o conhecimento. O SR. PRESIDENTE - Muito obrigado."], ["21/06/2017 15:12:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar que, no dia 19 de junho, o Prefeito de Duque de Caxias, nosso colega Washington Reis, assinou finalmente os editais para licitação de cinco creches. Essa é uma batalha que vimos travando desde 2015. Com um investimento de 14 milhões de reais, serão abertas mais de 1.800 vagas para crianças em dois turnos ou 900 vagas para crianças em turno integral. As creches ficarão situadas no Conjunto Vinte e Dois de Abril, no Bairro Imbariê III, e Nova Campina, na Avenida Beira Rio, ao lado do CIEP 476; na Chácara Rio-Petrópolis, ao lado do CIEP 220, Jardim Anhangá I, às margens da Rio Magé, e também Jardim Anhangá II. Quero agradecer à equipe do Prefeito Washington Reis a dedicação para que esses editais fossem às ruas e que nós pudéssemos concretizar a implantação dessas cinco creches nessa cidade tão maravilhosa, mas tão carente que é Duque de Caxias."], ["12/06/2017 20:32:00", "O SR. CELSO PANSERA - Sra. Presidenta, Sras. e Srs. Deputados, eu queria registrar em plenário a reunião que realizamos com o Ministro da Integração Nacional, Helder Barbalho, e com o Prefeito José Osmar, de Rio Claro, belíssima cidade do sul fluminense, para tratarmos de uma aspiração antiga da população da cidade, principalmente do Distrito de Lídice: a reforma e a duplicação da ponte sobre o Rio Piraí. O projeto está avançando a passos largos no Ministério da Integração Nacional. possível que nos próximos meses nós consigamos realizar esse sonho tão antigo da população do Distrito de Lídice, em Rio Claro, ou seja, a reforma e a ampliação da ponte sobre o Rio Piraí."], ["07/06/2017 17:00:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria falar um pouquinho sobre a Usina de Angra 3. Todos aqui sabem que a usina teve a sua obra paralisada por denúncias, algumas depois comprovadas, de uma estrutura de corrupção no conjunto da obra de Angra 3. O jornal O Estado de S.Paulo, neste fim de semana, publicou uma matéria dizendo que, para concluir a obra de Angra 3, o Governo teria que gastar mais 17 bilhões de reais; e, para parar a obra, seriam gastos 12 bilhões de reais para desmontar aquilo em que se avançou até agora. Eu estive reunido na Associação Brasileira de Energia Nuclear com o Prefeito de Angra dos Reis, nosso colega Fernando Jordão, e faço este pronunciamento para colocar aqui aos meus colegas algumas informações interessantes sobre a obra. Por exemplo, até hoje, foram gastos 7 bilhões de reais na obra de Angra 3. Para concluir a obra, serão necessários mais 17 bilhões. Para parar a obra neste instante, do jeito que ela está, serão necessários 12 bilhões de reais, para desmonte, desmobilização, pagamento da dívida, descontaminação da obra, etc. Já estão prontos 62% do processo físico global da obra, dos quais 68% das obras de engenharia civil estão concluídas. Por que eu digo isso, Sr. Presidente? Porque o Rio de Janeiro passa por uma tremenda crise econômica. Todos nós sabemos da dependência da matriz econômica do Estado em relação ao petróleo. E isso gera muita instabilidade para a base de cálculo do funcionamento da nossa economia. A geração de energia nuclear não só é uma energia limpa, como também ajuda a construir outra base, outra matriz industrial para o Estado do Rio de Janeiro. Assim, Sr. Presidente, eu venho pedir aqui aos meus colegas que, ao analisar a Lei de Diretrizes Orçamentárias - LDO e a Lei Orçamentária Anual - LOA do próximo ano, nós façamos uma mobilização para a retomada da construção das obras de Angra 3. O Estado do Rio de Janeiro precisa dessa obra, e a matriz energética brasileira precisa ser diversificada. Concluir Angra 3 significa ampliar a base de energia produzida, que não dependa exclusivamente da mãe natureza, como é a questão da base de energia gerada pelas hidroelétricas. Por isso, eu peço aos meus colegas que, ao discutir o Orçamento de 2018, nós possamos fazer uma grande frente para a retomada e a conclusão das obras de Angra 3."], ["06/06/2017 12:21:00", "O SR. DEPUTADO CELSO PANSERA - Obrigado pelas palavras, meu amigo Deputado Caio Narcio, combativo Deputado de Minas Gerais, representante do nosso Ministro da Saúde. Eu não estive aqui mais cedo, no momento da participação do Ministro, porque eu estava no Ministério da Justiça. Estamos ajudando a formatar o programa de intervenção e combate à violência no nosso Estado. Ficamos até agora lá reunidos. Com isso, não pude chegar antes. Mas eu queria abordar dois ou três assuntos com referência ao combate a este grande mal, a esta grande doença: o cãncer. Primeiro falo sobre a nossa ação no Ministério da Ciência e Tecnologia à época, juntamente com a Cãmara, a respeito da fosfoetanolamina. Nós não temos nenhuma comprovação da eficácia do uso dessa substãncia. Temos comprovação de que ela é segura para uso humano. Ela não causa nenhum mal ao corpo humano. E existe um grande contingente de pessoas que, em desespero, buscam qualquer tipo de tratamento para amenizar as dores e combater a doença, têm uma expectativa muito grande sobre essa substãncia. Então, Deputado Gilberto, à época do Ministério, nós abrimos a pesquisa, alocamos recursos do orçamento do Ministério para se fazer a pesquisa. Ao final da primeira etapa, quando se dizia que a substãncia era segura para uso humano, aconselhamos que a fosfoetanolamina fosse considerada como suplemento alimentar, fosse colocada nas prateleiras para venda de forma balanceada e regular, a fim de que aquelas famílias que porventura viessem a querer ministrar a substãncia a seus familiares soubessem qual era a origem e que eles estariam, de fato, consumindo uma substãncia produzida de forma segura e eficiente, de acordo com os padrões de higiene. Hoje em dia, o produto até está sendo vendido no Brasil, mas ele é importado dos Estados Unidos. Acho que essa ainda é uma pauta para o Ministério da Saúde, que tem de resolver essa questão. Não dá para deixar as pessoas comprarem a fosfo no cãmbio negro. um erro de estratégia, de combate e de visão do processo deixar isso acontecer até que a USP e os laboratórios de São Paulo tenham a pesquisa sobre a eficácia e a eficiência do uso dessa substãncia. muito importante que o Governo, o Ministério da Ciência e Tecnologia e o Ministério da Saúde continuem apostando nisso, para dotar os familiares dos doentes da capacidade de comprar essa substãncia de forma segura. Outra coisa muito importante, e nisso quero envolver novamente o Ministério da Ciência e Tecnologia e o da Saúde, é a construção do Reator Multipropósito Brasileiro, uma iniciativa do PAC, uma iniciativa do Brasil, com investimento de mais de 1 bilhão de reais. Já está andando o processo. O Governo já gastou quase 100 milhões de reais. Trata-se de construir o reator para produzir radiofármacos no Brasil. O Brasil importa radiofármacos do Canadá, que, a partir de 2022, vai parar de produzi-los para exportação. Então, estaremos sujeitos a comprar os radiofármacos de outros países, principalmente da Rússia, para tratar os nossos doentes com os remédios, com os procedimentos radiológicos. O Brasil tem o projeto, que está incluído no PAC. Os recursos deste ano foram contingenciados, mas precisamos que o Governo os libere, para que o projeto do Reator Multipropósito Brasileiro não pare e o País, a partir de 2022, possa produzir radiofármacos, não só para transformar o Brasil num país autônomo quanto à produção desses remédios como também para abrir uma nova fronteira de exportação e de geração de divisas para o Brasil. Antes de encerrar a minha fala, Presidente Caio, eu registro que há na Baixada Fluminense uma incidência muito grande de cãncer bucal. Não sabemos por que isso vem ocorrendo. Não existe um diagnóstico exato sobre a causa disso. provável que seja o alto índice de consumo de álcool e de cigarros. Estamos junto com a UNIGRANRIO, uma universidade que tem tradição na área, em Duque de Caxias, e com a Prefeitura de Duque de Caxias, batalhando para que tenhamos, no Hospital Moacyr do Carmo, um centro especializado em tratamento de cãncer bucal. A universidade conta com os cursos de Medicina e Odontologia, que têm experiência e conhecimento na área, e a Prefeitura tem um hospital com disponibilidade de espaço físico para instalar esse centro. uma batalha nossa, local, para combater essa doença que, de fato, mutila e causa muito sofrimento e muitas perdas de vida no Brasil e no mundo todo há muito tempo. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço as palavras do colega e amigo Deputado Celso Pansera, nosso sempre Ministro da Ciência e Tecnologia."], ["17/05/2017 16:36:00", "O SR. CELSO PANSERA - Eu queria registrar, Sr. Presidente, a reunião que realizamos segunda-feira, no dia 15, em Barra Mansa, com o Prefeito Rodrigo Drable, com a Vice-Prefeita, Professora Fatima, e com pesquisadores, como o Alexandre Silva, da Universidade Federal Fluminense - UFF, e o Alexandre Habibe, da Universidade do Estado do Rio de Janeiro - UERJ. Nós demos passos importantes para a instalação do Parque Tecnológico do Sul Fluminense, de Barra Mansa, que é uma iniciativa para qualificar, requalificar e melhorar a base e a planta industrial do Sul fluminense. Com certeza, é uma resposta para aquela região, diante da grande crise por que passa o nosso Estado do Rio de Janeiro. Obrigado, Presidente."], ["10/05/2017 18:36:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar a presença, aqui na Cãmara dos Deputados, hoje, do Prefeito de Volta Redonda, no Rio de Janeiro, Samuca Silva, junto com representantes do setor produtivo da cidade e das instituições de ensino. Nós estamos montando um instituto de ciência, tecnologia e inovação, para dotar Volta Redonda de um instrumento capaz de inovar, investir em pesquisa e desenvolver a cidade. Obrigado, Sr. Presidente."], ["10/05/2017 12:48:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria só registrar que hoje nós vamos concluir a votação do PLP 343, fundamental para que o Estado do Rio de Janeiro respire aliviado por um período, coloque em dia os salários de seus servidores e volte a ter um pingo de regularidade e normalidade no seu funcionamento. Agora, é importante deixar registrado que o nosso Estado precisa, sim, de uma espécie de refundação. Nós os políticos, e a sociedade civil, o setor produtivo, as universidades precisamos pensar numa espécie de refundação, de reorganização do Estado, porque do jeito como está ele não tem condições de continuar funcionando. Esse PLP vai nos dar um fôlego, mas não vai resolver definitivamente os problemas do Estado. Os Deputados que estão nos ouvindo aqui têm a obrigação de fazer conosco uma grande mobilização social, para repensarmos o Estado do Rio de Janeiro e o seu funcionamento."], ["27/04/2017 11:26:00", "O SR. CELSO PANSERA - Sr. Presidente, registro que, domingo, dia 30, comemorou-se o Dia da Baixada Fluminense. uma região importantíssima para o Rio de Janeiro, engloba 11 Municípios, quase 4 milhões de habitantes, possui uma economia muito ativa, mas é uma região que tem graves problemas de infraestrutura e necessidades para o seu funcionamento e para o seu dia a dia. O data de 30 de abril foi instituída como o Dia da Baixada Fluminense para marcar essa questão da luta daquela região e para refletir sobre o futuro da Baixada Fluminense. Registro o meu apreço e o meu carinho a toda a população da Baixada Fluminense, nesse dia tão importante para nós."], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/04/2017 22:56:00", "O SR. CELSO PANSERA - Sr. Presidente, hoje o Supremo Tribunal Federal, ao julgar uma ação da Universidade Federal de Goiás, repôs o texto da PEC 395, que nós votamos aqui no dia 29 de março, não aprovada por 4 votos. A Universidade Federal de Goiás dizia que as federais não têm recursos para bancar as especializações lato sensu e pedia autorização ao Supremo para fazer a cobrança. O Supremo, por 9 votos a 1 voto, autorizou a Universidade Federal de Goiás a cobrar pelos cursos lato sensu, as especializações, que eram o conteúdo da PEC 395, do Deputado Alex Canziani, que continha o acordo de toda a comunidade científica. Com isso, o Judiciário repõe o conteúdo que a Cãmara não conseguiu aprovar. Agora, então, nós temos a justiça feita com as universidades públicas brasileiras ao permitir-lhes a cobrança das especializações lato sensu ."], ["25/04/2017 17:02:00", "O SR. CELSO PANSERA - Sr. Presidente, hoje eu apresentei a PEC de n 315, de 2017, que propõe o fim da obrigatoriedade do serviço militar. Eu tenho feito esse debate na periferia do Rio de Janeiro, na Baixada Fluminense, em Duque de Caxias. Percebemos que o filho do trabalhador, aquele jovem da periferia que está concluindo o segundo grau, iniciando o terceiro grau, é arrimo de família, tem que sair, servir as Forças Armadas, retorna 1 ano depois tendo que reorganizar a sua vida, o que é um drama para as famílias. Então, apresentei a PEC pelo fim da obrigatoriedade do serviço militar. Eu quero agradecer aos Deputados que assinaram e apoiaram a minha iniciativa para que ela tramite aqui na Casa. Peço ao Presidente que agilize a instalação de Comissão Especial para que esta Casa consiga fazer aprovar essa PEC tão importante para a juventude da periferia das grandes cidades. Obrigado."], ["25/04/2017 17:02:00", "O SR. CELSO PANSERA - Sr. Presidente, hoje, dia 25 de abril, é o Dia Nacional do Contabilista. Neste momento em que se discutem novos parãmetros e novos paradigmas para a gestão de empresas públicas e privadas, ganha nova dimensão o trabalho do contador. Queria aqui parabenizar todos os contadores do Brasil na pessoa da contadora Vitória Maria, Presidente do Conselho Regional de Contabilidade do Rio de Janeiro."], ["11/04/2017 12:12:00", "O SR. CELSO PANSERA - Sr. Presidente, a matéria, de fato, é controversa. Nós tentamos votá-la com esses critérios em dezembro e não conseguimos aprová-la aqui na Cãmara. E houve o veto do Presidente Temer ao projeto que aprovamos. Eu prefiro ver este projeto de lei não como um socorro ao Rio de Janeiro, a Minas Gerais ou ao Rio Grande do Sul, mas como um aprimoramento, uma melhora, um mecanismo que vai tornar a Lei de Responsabilidade Fiscal mais segura para Estados que no futuro terão problemas com questões macroeconômicas ou mesmo questões históricas de gestão, como nesses Estados, cujos problemas não surgiram nos últimos 6 meses, 1 ano ou 2 anos. São problemas que se vêm acumulando ao longo de décadas e também vêm combinados com uma grande crise nos fundamentos macroeconômicos da nossa economia. Por isso, eu prefiro ver a votação deste projeto, hoje, como uma melhoria, um mecanismo para ajudar a Lei de Responsabilidade Fiscal a trabalhar e auxiliar os gestores dos Estados."], ["06/04/2017 11:16:00", "O SR. CELSO PANSERA - Sr. Presidente, queria registrar o meu apoio à luta dos profissionais da Fundação de Apoio à Escola Técnica - FAETEC, do Rio de Janeiro, que estão com os salários atrasados. Apesar de os profissionais terem decretado greve, boa parte dos professores está dando aulas, visando concluir o ano letivo de 2016 e sendo solidários com os estudantes e suas famílias. Há uma nova promessa do Governo de colocar em dia os salários agora no mês de abril. Estamos nessa luta e somos solidários aos nossos amigos e profissionais da FAETEC. Também quero registrar os 70 anos do Conselho Regional de Contabilidade do Rio de Janeiro - CRC-RJ. O evento foi na sexta-feira, dia 31. Parabenizo a contadora Vitória Maria, Presidente do Conselho, e toda a sua equipe de trabalho. Longa vida ao CRC-RJ!"], ["05/04/2017 14:56:00", "O SR. CELSO PANSERA - Obrigado, Sr. Presidente. Eu quero apenas registrar a solenidade em comemoração aos 70 anos do Conselho Regional de Contabilidade do Rio de Janeiro que aconteceu no dia 31 de março, sexta-feira passada. Reafirmo aqui o que eu disse na solenidade: neste momento, em que o Brasil muda de paradigmas do ponto de vista da gestão das empresas e da gestão pública, mais fica importante e mais ganha dimensão o trabalho dos contadores para que o serviço público, a economia e as empresas passem a ter um controle melhor, a fim de que seus números e suas contabilidades expressem efetivamente aquilo que está previsto na legislação brasileira. Longa vida ao CRC do Rio de Janeiro. Parabéns, minha amiga Vitória Maria, Presidente do Conselho Regional de Contabilidade do Rio de Janeiro."], ["30/03/2017 12:09:00", "O SR. DEPUTADO CELSO PANSERA - Sr. Presidente, agradeço a palavra, tenho um voo daqui a pouco. Eu queria me somar a este esforço conjunto de entidades, trabalhadores, empresários, Parlamentares e dizer que nós temos que, além de ir ao Governo, fazer, provavelmente no Rio de Janeiro, algum grande evento, de massa, reunindo milhares de pessoas nas ruas, e chamar a atenção para esse problema, que é grave. Quem vive o Rio de Janeiro, quem passa por Niterói, por São Gonçalo, quem vai para Angra dos Reis, do nosso Prefeito Fernando Jordão, sabe como está abandonada e triste aquela região que poucos anos atrás fervilhava de trabalhadores, de caminhões, de pessoas girando em torno de uma indústria rica e necessária para o País. triste ver que aquilo tudo está abandonado, sem vida, sem função. O petróleo em si não é a nossa riqueza, é a grande oportunidade de este País construir uma indústria nacional forte, com cadeias industriais bem consolidadas. Nós construímos escolas técnicas, universidades no Rio de Janeiro criaram cursos para atender à demanda do pré-sal. Hoje vemos todo esse esforço feito por Governos, pela iniciativa privada e por trabalhadores abandonado. Nesse sentido, nós precisamos sim ir ao Governo, mas também precisamos fazer um grande evento e chamar a atenção da sociedade brasileira para essa cegueira que se abateu sobre aqueles que determinam as políticas de conteúdo nacional para a indústria e a cadeia de petróleo brasileiro. O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera."], ["30/03/2017 10:08:00", "O SR. CELSO PANSERA - Sr. Presidente, ontem nós votamos a Proposta de Emenda à Constituição n 395, de 2014, que foi derrotada, faltaram quatro votos para ser aprovada. Criou-se uma história de que a PEC iria privatizar as universidades. Eu vou ler um post do Prof. Renato Janine, que foi Ministro de Educação do Governo da Presidente Dilma, sobre essa questão. Vejam o que o Prof. Renato Janine diz: ' Fato mal noticiado. Foi dito que a Cãmara rejeitou o Projeto de Emenda Constitucional que permitiria a cobrança de cursos de graduação em universidades públicas. Não é verdade! O projeto permitia a cobrança em dois casos: graduação lato sensu, também chamada de especialização, que geralmente não inclui pesquisa e é um aperfeiçoamento do profissional. Não é avaliado pela CAPES, não tem nada a ver com mestrado e doutorado.' Ele conclui a mensagem dizendo: ' Não estava sendo proposta a cobrança de mestrado acadêmico ou de doutorado. Pode-se ter a opinião que se quiser sobre o assunto, mas mentir ou confundir é indigno.' Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["29/03/2017 15:34:00", "O SR. CELSO PANSERA - Sr. Presidente, eu acho importante conversarmos com o Plenário - estou vendo o Deputado Alex Canziani, que está conosco nesta batalha - e esclarecermos esta questão que se coloca: a via da privatização. O texto da PEC abre a possibilidade de cobrança para cursos de especialização lato sensu unicamente. Ele não entra em questão de mensalidade, sustentação de instituições públicas de ensino. Ele não entra em nada. Ele estabelece isso. Todos aqueles cursos que são stricto sensu estão defendidos, estão fora do alcance desse texto que estamos votando aqui hoje. importante nós termos confiança de que a cultura de ensino público gratuito e superior no nosso País está defendida. Nós temos certeza de que, se houver um ataque desse nível ao ensino público e gratuito, nós, as universidades e a academia estaremos unidos contra isso. Por isso, a Academia Brasileira de Ciências e a Sociedade Brasileira para o Progresso da Ciência, duas instituições de peso na luta em defesa do ensino público e gratuito, o Conselho de Reitores das Universidades Brasileiras - CRUB e a Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior - ANDIFES subscrevem a aprovação desta PEC. Eles sabem que no limite, lá na ponta, aquelas instituições que já cobram por cursos de especialização lato sensu estão com a faca no pescoço porque foi federalizado o debate. Recentemente o STF cobrou de um reitor da Universidade Federal de Uberlãndia um posicionamento sobre isso. Os reitores das universidades que buscam um pouco de recursos para a manutenção dessa formação lato sensu nas instituições estão fugindo disso porque estão com medo de algum tipo de declaração do Supremo Tribunal Federal proibindo e criminalizando essa questão. Esta Casa tem a obrigação de se posicionar e legalizar essa situação, para dar às universidades públicas brasileiras essa nova fonte de renda. Está ao nosso alcance aprovar, em segundo turno, a Proposta de Emenda à Constituição n 395, de 2014, hoje. Nós temos a certeza de que será aprovada porque conversamos com muitos daqueles Parlamentares que votaram contra no primeiro turno. Eles entenderam a mensagem e votarão conosco. As instituições públicas de ensino, como o Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia - COPPE, cujo Diretor, Luiz Pinguelli Rosa, está aqui hoje e esteve conosco na semana passada, estão conversando com os Parlamentares e dizendo: 'Não, essa PEC não ameaça a gratuidade do ensino. Sim, essa PEC nos ajuda a buscar uma nova fonte de renda para o ensino superior brasileiro.'"], ["29/03/2017 15:34:00", "O SR. CELSO PANSERA - Eu pensei que não fosse chegar a minha vez. Eu pedi um pouco do tempo de Liderança do partido para falar e quero continuar falando, meu amigo Glauber Braga, porque nós temos uma história de defesa do ensino público, uma militãncia muito antiga e fundamental. Eu lembro que nos anos 80 e 90 a nossa grande luta no movimento estudantil era que as universidades públicas federais tivessem aula noturna, para ampliar o número de vagas, já que o Governo não criava novas universidades. Ao longo do início do século XXI nós assistimos novamente a um crescimento do número de instituições de ensino superior público gratuito e do número de vagas. Mesmo assim, o ensino público gratuito não conseguiu acompanhar o crescimento da rede privada, que cresceu e avançou muito. Mas ele continuou mantendo o melhor número de quadros qualificados para a formação dos brasileiros. Agora, é claro que nós temos também um mercado que exige, precisa de qualificação em determinados conhecimentos, em determinados fazeres que muitas vezes as universidades não têm nos seus cursos regulares, nos seus cursos constantes. Isso não justifica a abertura de um curso de graduação, porque ele exigiria um investimento muito grande e continuidade. Esse tipo de demanda se atende pontualmente com cursos de lato sensu . A modernidade, o avanço das tecnologias de informação, o avanço das tecnologias de comunicação, o avanço a que nós estamos assistindo nos últimos 20 anos, a partir do surgimento da Internet e de novas formas de produção, têm gerado demandas desse tipo, constantemente. A modernização do sistema produtivo brasileiro tem feito disso um grande desafio na formação de recursos humanos no Brasil. Como não existe legislação que permita isso, esse tipo de mercado acaba indo apenas para a iniciativa privada, para as instituições privadas de ensino. Muitas vezes, as instituições públicas possuem quadros preparados, com grande qualificação para prestar esse serviço não à iniciativa privada, mas ao País, para prestar esse serviço ao futuro do Brasil, e não conseguem prestar porque a legislação não lhes permite. Aqueles gestores de instituições públicas que, porventura, ousam montar cursos lato sensu - e isso acontece muito - acabam tendo problemas nas suas prestações de contas junto ao Tribunal de Contas da União. Agora essa discussão foi levada ao Supremo, e isso está virando um grande problema para as instituições de ensino. Por isso essas instituições de ensino nos pediram para tratar com a Presidência da Casa e trazer essa discussão com urgência para o Plenário e aprovarmos, em segundo turno, a PEC 395/14. Neste momento de aguda crise econômica do País, é preciso que as instituições de ensino superior gratuito deste País consigam prestar esse serviço e fazer disso um ganho para o seu funcionamento. por isso que nós estamos pedindo aos Deputados que leiam o texto e vejam que o que a PEC 395/14 inclui nessa questão são apenas os cursos de gratuidade lato sensu. Aquilo que é graduação, aquilo que é pós-graduação stricto sensu, aquilo que é mestrado profissional, aquilo que é doutorado, aquilo que é pós-doutorado não estão incluídos nesse trabalho. Então nós pedimos aos Deputados que leiam a PEC com atenção, vejam aquilo que nós estamos discutindo e confiem que a tradição do ensino público e gratuito neste País continuará. Mas nós precisamos dar à área de ensino mais esse fôlego, mais essa possiblidade de renda. Obrigado, Sr. Presidente."], ["29/03/2017 15:34:00", "O SR. CELSO PANSERA - Sr. Presidente, novamente com a palavra, eu acho sempre bom citar o apoio que a proposta tem da ANDIFES, do Clube, da ABC, da SBPC. Está aqui Fernando Peregrino, da COPPE; esteve aqui, na semana passada, um conjunto de pesquisadores, como Pinguelli Rosa, apoiando a proposta e achando necessário fazer essa mudança na Constituição, permitindo a cobrança nos cursos lato sensu . Por isso o PMDB vota 'sim'."], ["29/03/2017 15:34:00", "O SR. CELSO PANSERA - Sr. Presidente, sobre essa questão da PEC 395, é importante reforçar que a grande maioria das universidades públicas brasileiras e os reitores, que são servidores públicos com dezenas de anos de carreira forjados na luta em defesa do ensino público, eleitos por suas comunidades para serem dirigentes das suas instituições, são favoráveis à aprovação da PEC 395. Nós estamos aqui defendendo o fortalecimento do ensino público, ao permitir que as universidades públicas, as instituições públicas de ensino superior, passem a auferir receitas dos cursos de especialização lato sensu . Não tem nada de privatização, senão estaríamos do outro lado dizendo 'não'. Nós somos favoráveis à PEC 395, porque a grande maioria da comunidade científica e dos reitores nos dizem que essa PEC..."], ["23/03/2017 14:54:00", "O SR. CELSO PANSERA - Sr. Presidente, eu ontem votei contra o projeto da terceirização. E votei contra porque eu acho que o combate à crise econômica e ao desemprego demanda medidas de cunho macroeconômico, medidas que sejam de muita coragem para que o sistema produtivo volte a funcionar, como por exemplo a preservação do conteúdo nacional, como era feito nos últimos anos para a indústria naval e para a indústria do petróleo. Essas, sim, são medidas positivas para a retomada do crescimento econômico do País. A outra crítica forte que eu tenho ao projeto de lei da terceirização é quanto à responsabilidade dos gestores e dos contratantes de empresas terceirizadas. O que está previsto no projeto aprovado não é a responsabilidade solidária. E, hoje em dia, os prefeitos, os governadores contratam empresas terceirizadas, e, ao fim da gestão, essas empresas abandonam o pagamento e o recolhimento dos impostos, e o gestor que os contratou não tem responsabilidade solidária. Ele sai da gestão, o trabalhador fica sem seus direitos trabalhistas e não tem onde cobrar os direitos que deixou de receber. Essa é uma grande falha do projeto que foi votado aqui, pois o contratante não é solidário com relação aos direitos trabalhistas que não foram recolhidos pela empresa terceirizada. Era isso, Sr. Presidente. Muito obrigado."], ["21/03/2017 16:18:00", "O SR. CELSO PANSERA - Sr. Presidente, primeiro quero corroborar o pronunciamento do Deputado Miro Teixeira. Também sou contra a chamada lista fechada, essa panaceia criada agora, parece, para resolver todos os problemas da política brasileira. Existem medidas mais simples, como o fim das coligações, por exemplo, para combatermos a proliferação de partidos, bem como para melhorar a sua estruturação e funcionamento. Mas eu vim aqui para tratar de outros dois assuntos. Primeiro, quero dizer que ontem eu estive com o Reitor da UERJ, meu amigo Ruy Garcia Marques, para constatar aquilo que nós já sabemos: a melancolia em que se encontra uma das maiores universidades estaduais do País, a primeira universidade pública a ter política de cotas, a universidade que tem 9.900 alunos cotistas entre os seus 34 mil alunos. A UERJ, em 2015, teve 49 mil inscritos no seu vestibular e agora, em 2017, apenas 29 mil. o descrédito dessa instituição junto à população, dadas a situação de abandono e a falta de condições de funcionamento daquela instituição. Por isso, hoje ou amanhã, nós começaremos o debate do programa de renegociação das dívidas dos Estados e vamos pedir aos Deputados muita sensibilidade, muita atenção para o Estado do Rio de Janeiro. Não estou aqui defendendo o Governo, como já disse em outros momentos, mas o Estado do Rio de Janeiro precisa de apoio, precisa de socorro, para sobreviver, para sair da situação de falência profunda em que se encontra. Por fim, eu queria, Presidente, prestar homenagem à Portela, a escola que foi campeoníssima este ano no carnaval do Rio de Janeiro e que, depois de mais de 30 anos, voltou a conquistar o campeonato. Eu queria homenagear o Presidente da Portela, Luis Carlos Magalhães; eu queria homenagear o carnavalesco Paulo Barros e agradecer pelo seu trabalho e pelo apoio que ele deu à escola; eu queria homenagear também o Nilo Sérgio, o nosso mestre de bateria; o puxador Gilsinho; a tia Surica; o Monarco, da velha guarda; a Nilce Fran; o meu amigo Valci Pelé, que são os coordenadores da ala de passistas, e dizer a Rosa Magalhães, a nossa nova carnavalesca, que contamos com ela para conquistar o campeonato do próximo ano também. Viva o samba! Viva a nossa Portela! O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera."], ["16/03/2017 10:52:00", "O SR. CELSO PANSERA - Quero agradecer a gentileza do Presidente Manato e a compreensão do Líder Chico Alencar. Eu vim aqui, Sr. Presidente, para registrar o meu posicionamento contra mais essa tentativa de estabelecimento do sistema de votação com lista fechada, que já valeria para as eleições do ano que vem. Eu não concordo com esse sistema. Eu farei o debate aqui com os demais Parlamentares, mas nós temos que respeitar a tradição do eleitor brasileiro, que é a de votar nos nomes dos candidatos. Se é para fortalecer os partidos - isso é correto -, nós temos é que estabelecer uma legislação que determine o fim das coligações. Dessa forma, sim, nós vamos tornar mais claras as opções político-partidárias dos candidatos e deixar o voto mais claro para o eleitor. Sr. Presidente, eu quero registrar que apresentei à Comissão da Reforma Política uma PEC para que se debata a questão do voto facultativo, o fim do voto obrigatório no Brasil. Nós já fizemos a votação dessa proposta em 2015, que foi rechaçada, e eu não vejo uma mudança qualitativa a respeito da quantidade de votos e de Deputados favoráveis ao voto facultativo. Eu acho importantíssimo que a democracia brasileira tenha esse aprimoramento, mais em sintonia com os discursos e com a vontade das pessoas atualmente, que é a de decidir aquilo que querem de fato fazer. Estou apresentando uma PEC para que, nas eleições de 2018, nós tenhamos um plebiscito para que a população, sim, possa decidir se quer o voto facultativo ou o voto obrigatório. Nós estamos recolhendo assinaturas. Na semana que vem, passarei aqui no plenário para recolher assinaturas, a fim de apresentar à nossa Comissão da Reforma Política mais essa alternativa, para que a população, os eleitores possam, em 2018, em plebiscito, decidir se querem continuar com o voto obrigatório ou mudar, aprimorar a democracia brasileira, no caso do voto facultativo. Era isso, Sr. Presidente. Muito obrigado. Agradeço mais uma vez ao Líder Chico Alencar."], ["15/03/2017 18:38:00", "O SR. CELSO PANSERA - Sr. Presidente, no dia 21 de fevereiro, às vésperas do carnaval, a Agência Nacional de Energia Elétrica aprovou uma resolução em que joga para a conta do consumidor brasileiro uma dívida de 62 bilhões de reais, a ser cobrada nos próximos 8 anos. Nesta semana, no dia 14, também foi aprovada uma norma da Agência Nacional de Aviação Civil que autoriza as empresas aéreas a cobrarem por bagagem despachada. impressionante como essas agências são rápidas e eficientes para tomar uma decisão contra o consumidor brasileiro. Faço aqui o meu protesto contra essas agências, que não conseguem enxergar iniciativas para beneficiar o consumidor, mas, na hora de prejudicar o consumidor e beneficiar as grandes empresas, baixam rapidamente suas resoluções e normas. Não podemos admitir que esses 62 bilhões de reais sejam pagos pelas famílias brasileiras justamente num momento de grande desemprego e recessão."], ["15/03/2017 12:58:00", "O SR. CELSO PANSERA - Sr. Presidente, em primeiro lugar, quero saudar - estou vendo o nosso bom Deputado Simão Sessim, em plenário, torcedor da Beija Flor - a vitória da Portela, escola de samba do meu coração, que, depois de tantos anos, voltou a conquistar o campeonato. Eu tinha que mexer com ele, mas não podia deixar de falar da Portela. No sábado, nós tivemos uma grande festividade em comemoração ao campeonato e à apresentação da nova carnavalesca, Rosa Magalhães. Registro, assim, duas vitórias importantes: a volta do Império Serrano, para o Grupo Especial, lá de Madureira, significa muito para o samba e também a vitória da Portela, depois de tantos anos sem a conquista do campeonato. Em segundo lugar, quero falar de outro assunto, que é muito caro para nós. Hoje à tarde, e durante esta sessão, queremos fazer um apelo a todos os Deputados que se encontram e os que não se encontram na Casa, os quais estão nos vendo, para que venham a plenário dar presença. Nós temos uma pauta muito importante, que é a Proposta de Emenda Constitucional n 395, de 2014, do nosso Deputado Alex Canziani, a qual permite às instituições públicas de ensino superior buscar uma nova fonte de receita, principalmente no momento de crise econômica tão grande como essa, para a prestação de serviço remunerado a cursos de especialização lato sensu . Nesses cursos, muitas vezes, as instituições públicas precisam formar uma quantidade de recursos humanos sobre assunto específico e não encontram respaldo legal para isso e, assim, seus profissionais são obrigados a ir para o mercado das instituições privadas de ensino para obter essa formação. As universidades públicas possuem grandes professores, mestres, doutores especializados que não conseguem, por suas matrículas, prestar esses serviços às empresas. A PEC 395, do Deputado Alex Canziani, que vamos votar em segundo turno logo mais, cria esse novo mecanismo, permitindo que as instituições públicas de ensino federais, municipais e estaduais passem a prestar esse serviço e obtenham, assim, uma nova forma de buscar recursos para sustentar o seu funcionamento. Digo isso num momento de crise tão aguda. Por isso, fazemos o apelo aos Deputados para que compareçam em plenário e permaneçam presentes, para que possamos votar hoje em segundo turno essa PEC. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["09/03/2017 09:56:00", "O SR. CELSO PANSERA - Sr. Presidente, quero mais uma vez registrar aqui o meu repúdio a essa resolução da ANAC, que permite às empresas aéreas cobrarem pelo despacho de bagagem. As empresas aéreas brasileiras criaram um sistema confuso de taxação de cobrança das passagens. O sistema não é confuso por acaso, mas exatamente para dificultar o controle público sobre a definição dos preços das passagens. Essa resolução da ANAC cria e impõe mais um ingrediente no meio dessa confusão que, com certeza, irá se voltar contra os usuários do sistema de transporte aéreo brasileiro. Por isso, a Cãmara tem a obrigação de, na semana que vem, aprovar esse projeto de resolução, que veio do Senado, proibindo o absurdo dessa resolução da ANAC, que permite a cobrança de despacho de malas e bagagens. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. O seu pronunciamento será divulgado pelo programa A Voz do Brasil ."], ["08/03/2017 18:36:00", "O SR. CELSO PANSERA - Sra. Presidente Mariana, só quero registrar que o dia 8 de março entrou como uma data importante no calendário da minha vida já há algumas décadas, quando o Dia Internacional das Mulheres era lembrado em pequenos círculos sociais, nos sindicatos, nas organizações de esquerda, nas organizações sociais. muito bom nós vermos hoje que nos últimos anos o dia 8 de março ganhou uma dimensão muito grande. Ele se transformou numa referência da luta de igualdade de gêneros no País. Este é o meu terceiro 8 de março nesta Casa, e vejo que de fato a Cãmara dos Deputados do Brasil tomou esta data como importante para aprovar leis que caminhem no sentido da igualdade de gêneros no Brasil. Por fim, Sra. Presidente, quero fazer um apelo ao Plenário pela aprovação, ainda em março, da PEC 134/15, que nós aprovamos no final do ano passado e que cria mecanismos para reduzir a distãncia entre a presença de homens e mulheres no Parlamento brasileiro, não só na Cãmara Federal como no Senado e nas Cãmaras estaduais e municipais. Muito obrigado, Sra. Presidente."], ["07/03/2017 14:22:00", "O SR. CELSO PANSERA - Sr. Presidente, hoje às 16h30min os servidores das universidades estaduais do Rio de Janeiro e da Fundação de Apoio à Escola Técnica farão um ato em frente ao Ministério Público, naquela Capital, exigindo que o Governo do Estado pague os salários atrasados. Esses servidores não receberam ainda o 13, o salário de janeiro e parte do salário de dezembro. Nós estamos enviando ao Governador Pezão, ao Secretário de Estado de Educação ofício pedindo explicações. Por que o dinheiro do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação - FUNDEB destinado a pagar o salário dos servidores da FAETEC não está sendo repassado? Era isso, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/02/2017 09:14:00", "O SR. CELSO PANSERA - Sr. Presidente, recebemos uma correspondência do Prefeito de Angra dos Reis, nosso ex-colega da Cãmara e também do PMDB, o atual Prefeito Fernando Jordão, relatando o problema do desemprego gerado pela área naval, no Estado do Rio de Janeiro, o que não é nenhuma novidade. Ele trata também de um assunto específico: o problema do conteúdo local a ser preservado junto aos leilões da 14 rodada de leilões, que está sendo preparada pela ANP. O Prefeito reivindica, junto com o setor industrial do Estado do Rio de Janeiro, o SINAVAL - Sindicato Nacional da Indústria da Construção e Reparação Naval e Offshore e a FIRJAN - Federação das Indústrias do Estado do Rio de Janeiro, que o conteúdo local seja computado, seja considerado não em globo, pelo lote, mas, sim, setorizado, de acordo com cada área em que houver investimento. Agindo dessa forma, conseguiremos ter uma melhor visão, medir melhor e gerar mais e melhores empregos aqui no Brasil, junto à indústria do petróleo, à cadeia de petróleo. Estou enviando uma correspondência à Agência Nacional de Petróleo, à PETROBRAS, à Casa Civil, ao Ministério de Minas e Energia, ao Ministério da Indústria e Comércio, em que manifestamos o nosso apoio à reivindicação do setor produtivo, do setor de trabalhadores e das Prefeituras do Estado do Rio de Janeiro, para que, no 14 leilão de blocos de petróleo, seja considerado o conteúdo naval de acordo com o setor, e não em globo. Sr. Presidente, solicito que essa correspondência seja registrada nos Anais. Obrigado. CORRESPOND A QUE SE REFERE O ORADOR Of. 008/2017-CD/GDCP Brasília, 21 de fevereiro de 2017. Sua Excelência o Senhor FERNANDO ANT CECILIANO JORD Prefeito do município de Angra dos Reis Nesta Assunto: Conteúdo local Senhor Prefeito, Em atenção ao Ofício n 151/2017/GP, de 08/02/17, com o pleito encaminhado por Vossa Excelência, passo a expor meu posicionamento. Conforme a Retrospectiva 2012-2016, publicada pelo IBGE 'a média do contingente de desocupados referente aos quatro trimestres de 2016 foi estimada em 11,8 milhões, contra 8,6 milhões em 2015, apresentando alta de 37%, ou seja, aumento de 3,2 milhões de desocupados'. Apesar da perspectiva de manutenção da baixa do preço internacional do petróleo, a produção da Petrobrás está em ascensão. A Organização dos Países Produtores de Petróleo, afirmar que o Brasil será o país onde haverá maior crescimento da produção de petróleo fora do ãmbito da Organização. Esta dinãmica de superação da crise no setor petrolífero indica a oportunidade do setor petrolífero em recompor parte importante dos empregos que foram perdidos ao longo dos últimos anos, com graves consequências para a sociedade brasileira, em particular nas cidades e estados produtores de petróleo, como o Rio de Janeiro. Para tal, o governo federal, maior acionista da Petrobrás, deve fazer uma escolha fundamental: ater-se à eficiência econômica ou equacioná-la com a criação de novos postos de trabalho onde a empresa atua, produzindo renda e pagamento de impostos no Brasil. Penso que é necessário manter e aprimorar a Política de Conteúdo Local nas contratações realizadas pela Petrobrás, com o intuito de, sem anular sua eficiência econômica, possibilitar a criação de empresas e empregos cadeia produtiva de óleo e gás brasileiro. Neste sentido, baseando-me no posicionamento de entes federados, como a prefeitura de Angra dos Reis, e de especialistas do setor, representantes da indústria e dos trabalhadores, quero explicitar meu apoio à reivindicação de que o cômputo do Indíce de Conteúdo Local para os projetos da décima quarta Rodada seja calculado de maneira setorizada e para que as obras de construção de equipamentos relativos aos campos de Libra e Sépia sejam realizados no Brasil. Não obstante, saliento que ganhos de eficiência podem ser obtidos com investimento em ciência, tecnologia, desburocratização e melhorias nos processos de trabalho, não apenas reduzindo custos operacionais no curto prazo. Informo também, que encaminharei cópia desta correspondência à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis, Petrobrás, Ministério das Minas e Energia, Ministério da Indústria, Comércio Exterior e Serviços, Casa Civil da Presidência da República, Universidade Federal do Rio de Janeiro, Governo do Estado do Rio de Janeiro e Sindicato dos Petroleiros do Estado do Rio de Janeiro. Por oportuno, manifesto a Vossa Excelência protestos de elevada consideração e apreço. Cordialmente, CELSO PANSERA DEPUTADO FEDERAL PMDB/RJ OF N 151/2017/GP Angra dos Reis, 08 de fevereiro de 2017. A Sua Excelência o Senhor DEPUTADO FEDERAL CELSO PANSERA C DOS DEPUTADOS BRAS-DF Senhor Deputado, A Prefeitura do Município de Angra dos Reis, vem, através desta e na pessoa de seu Prefeito Fernando Jordão, expor a V.Exa. suas considerações e preocupações relativas à determinadas propostas de regramento do PEDEFOR e de flexibilização da política de Conteúdo Local que, caso implementadas, trariam grande retrocesso social e econômico a esta Cidade. Inicialmente esclarece que o Município de Angra dos Reis é, tradicionalmente, um dos principais polos da Indústria Naval nacional, tendo consolidado ainda mais esta posição ao longo da última década com a produção, em seu território, de diversos equipamentos necessários ao desenvolvimento da exploração e produção de petróleo offshore no país. Contudo, atenta às consequências que um potencial desrespeito às normas de conteúdo local na cadeia de óleo e gás poderiam gerar para a Cidade e para o povo de Angra dos Reis, sua administração escreve a presente correspondência à V. Exa. para prestar as contribuições que lhe cabem e externar seu entendimento sobre a questão. Existe atualmente, entre a Petrobras e as diversas entidades representativas do setor produtivo fornecedor a cadeia de Oleo e Gás, um embate referente a destinação que será dada aos contratos de construção das Platafontias necessárias à exploração dos campos de Libra e Sépia. Tal debate trata, em síntese, do cumprimento ou não das regras de Conteúdo Local para estas contratações. Tem-se, de um lado, a Petrobras impondo a ideia de cortes drásticos nos índices de nacionalização, com a realização das obras em questão em estaleiro estrangeiro. De outro, encontram-se as entidades representativas do setor industrial e dos trabalhadores, que defendem o respeito as normas vigentes e a proteção da geração de emprego e renda no país através da contratação de empresas nacionais. A decisão de realizar a construção da primeira plataforma destinada ao campo de Libra em estaleiro estrangeiro terá sérias consequências para o município de Angra dos Reis, agravando em muito a questão do desemprego na região edificultando sobremaneira os planos de sua administração para a retomada do desenvolvimento econômico e social da cidade. Traduzindo em números, tem-se que a indústria naval local fechou, do segundo semestre de 2015 até o presente momento, mais de seis mil postos de trabalho diretos. A 'exportaçao' da construção da primeira platafonna de Libra significaria a eminente extinção de cerca de mil outros empregos. Estima-se que apenas para o Campo de Libra serão necessárias entre 9 e 10 plataformas de petróleo, cujas construções têm o potencial de gerar, individualmente, cerca de quatro mil empregos diretos. Este número cresce significativamente se considerarmos os empregos indiretos gerados pela atividade dos estaleiros navais e as demandas por outros tipos de embarcações necessárias à exploração e produção destes campos. importante que V. Exa. compreenda que a realização das obras de Libra e Sépia em empresas nacionais é primordial para que a indústria naval nacional e toda a sua cadeia de fornecedores tenha fôlego para sobreviver até a efetiva realização das obras relativas a 148 Rodada de Leilões. Isto porque, apesar desta rodada estar prevista para ocorrer no segundo semestre deste ano, as construções inerentes a ela somente começarão dentro de um prazo de 7anos. Em outras palavras, é necessário defender o presente, representado pelas obras de Libra, para que exista indústria nacional habilitada a atuar nas obras futuras relativas a 14 Rodada de leilões. Frente a isto entendemos que a efetivação de um índice de Conteúdo Local calculado de maneira global para a exploração de um campo de petróleo, conforme propõem as Operadoras, é extremamente danoso não só para a indústria, mas para o país como um todo e, em especial, para o Município de Angra dos Reis. Assim, endossamos o pleito defendido pelo setor industrial e pelos trabalhadores envolvidos na cadeia de fornecedores para que o cômputo do Indice de Conteúdo Local para os projetos da 14 Rodada seja calculado de maneira setorizada e para que as obras de construção de equipamentos relativos aos campos de Libra e Sépia sejam realizadas no Brasil em respeito as regras em vigor atualmente. Sendo estas as considerações que nos cabiam para o momento, aproveitamos a oportunidade para renovar nossos mais profundos votos de apreço e admiração. Atenciosamente, FERNANDO ANT CECILIANO JORD Prefeito"], ["21/02/2017 12:14:00", "O SR. CELSO PANSERA - Sr. Presidente, por conta de um contencioso na Organização Mundial do Comércio, o Brasil terá que mudar diversos pontos da política industrial brasileira. Um deles é a questão da lei de informática vigente no País e que tem proporcionado o crescimento do setor de TI ao longo desses últimos anos. Falei há pouco com o Secretário Maximiliano do MCTIC - Ministério da Ciência, Tecnologia, Inovação e Comunicações, e ele nos disse que o texto da nova lei já está pronto e está sendo analisado pelo Planejamento e pela Fazenda e que, até meados do mês de março, provavelmente nós teremos aqui uma medida provisória propondo os novos parãmetros da lei de informática brasileira. Por fim, também quero declarar o meu apoio e a minha solidariedade à luta tanto da Deputada Maria do Rosário como da Deputada Laura Carneiro para construir uma tentativa de consenso acerca da lei que protege as vítimas de violência coletiva. Quero pedir aos nossos queridos Deputados que procuremos de fato construir esse consenso e aprovar essa lei hoje, para dar segurança jurídica e segurança às mulheres vítimas de violência."], ["07/08/2018 19:40:00", "O SR. CELSO PANSERA - Presidente, a categoria bancária está em campanha salarial em nível nacional e hoje houve a negociação com a Diretoria da Caixa Econômica Federal. A Diretoria da Caixa Econômica Federal, seguindo orientação do Governo, está aplicando a nova lei trabalhista, que surgiu da reforma votada aqui na Cãmara no ano passado. Pasmem os senhores: a Diretoria da Caixa está reconhecendo apenas 28 das cláusulas do histórico acordo coletivo da categoria. Menos da metade das cláusulas sociais da categoria bancária está sendo reconhecida pela Diretoria da Caixa Econômica Federal. Por isso, amanhã, em nível nacional, os bancários da Caixa farão as suas assembleias para discutir o movimento grevista, contra a Direção da Caixa Econômica Federal e o Governo golpista. Amanhã estaremos juntos com os bancários na Baixada Fluminense."], ["12/07/2018 09:37:00", "O SR. DEPUTADO CELSO PANSERA - Sr. Presidente, saúdo a todos e todas aqui. Agradeço ao Presidente da Frente Parlamentar de Ciência e Tecnologia, Pesquisa e Inovação, o Deputado Izalci Lucas, a gentileza de fazer a abertura deste evento. Agradeço a presença ao Presidente da Comissão de Ciência, Tecnologia, Comunicação e Informática, desta Casa, o Deputado Goulart, de São Paulo. Eu não tenho como agradecer nominalmente a todos que estão aqui a presença, então ao cumprimentar o Prof. Luiz Davidovich, da Academia Brasileira de Ciência, e o Ildeu Moreira, Presidente do SBPC, eu cumprimento todos os presentes, amigos e amigas, pessoas que atuam na ciência brasileira. Não falarei por 20 minutos, com certeza, farei um breve pronunciamento, pois para mim vale a palavra dos que estão inscritos para falar, que foram convidados pelos partidos e pelas Lideranças partidárias, e também dos Parlamentares e Lideranças partidárias que passarão ao longo desta manhã conosco. De qualquer forma, já começo agradecendo a presença de todos. Muitos se deslocaram de seus Estados de madrugada para cá, alguns vieram ainda ontem. Não é uma tarefa trivial, sabendo que hoje é o último dia de trabalho desta Cãmara antes do recesso. Nas duas últimas noites, fomos até a madrugada votando medidas provisórias que não poderiam deixar de ser votadas até o recesso. Ontem, votamos a LDO, com uma vitória bastante grande da Oposição, que fez um destaque em relação ao congelamento dos salários dos servidores federais e também à impossibilidade de contratação de novos servidores. Ganhamos a votação, o que foi inesperado, mas foi interessante porque o próximo Presidente já não entrará com essa amarra. Já temos tantas amarras, ao menos essa conseguimos tirar. Esta é a segunda Marcha pela Ciência. A primeira foi realizada no ano passado e contou com a presença de muitos dos principais atores estatais e do setor privado que atuam no campo da ciência e tecnologia. O mesmo ocorre agora: o plenário da Cãmara recebe a todos e a todas para um debate sobre a ciência. O objetivo fundamental desta Marcha é tornar o tema Ciência, Tecnologia e Inovação um dos objetos centrais da atenção do Poder Legislativo federal. Ciência e tecnologia são as bases para o desenvolvimento econômico e social. Dadas a dinãmica do nosso sistema político-partidário e nossa cultura de 'produção' de leis, atividades que evidenciem ao Legislativo a importãncia estratégica da ciência, tecnologia e inovação são fundamentais. Esta Marcha é uma das mais importantes destas atividades, na minha avaliação. Para não ocupar o escasso tempo que temos, quero salientar três questões que são muito importantes no contexto em que estamos inseridos. Em primeiro lugar, quero sublinhar a importãncia do novo marco legal de nosso Sistema Nacional de Ciência, Tecnologia e Inovação - SNCTI. Podemos pensar nosso Sistema Nacional de Ciência, Tecnologia e Inovação como tendo se iniciado com a fundação do Museu Nacional por D. João VI em 6 de junho de 1818, ou seja, há exatos 200 anos. Como processo social, portanto, histórico, a estruturação do SNCTI é dinãmica e necessita adequar- se às exigências de cada tempo. O novo marco legal é a tentativa de adequar nosso Sistema à realidade contemporãnea da sociedade e economia da informação e comunicação. Há muito o que fazer, mas as inovações institucionais apresentadas pela Emenda Constitucional n 85, de 2015, pela Lei n 13.243, de 2016, e pelo Decreto n 9.283, de 2018, são muito importantes, principalmente considerando as formas com que o Estado brasileiro age no setor. Apesar de ser inadequado nos restringirmos às questões orçamentárias, como se só financiamento público fosse o que nos importa, não podemos esquecê-las, pois sem dinheiro nada é possível, ou quase nada. Em relação ao financiamento do Sistema Nacional de Ciência, Tecnologia e Inovação por parte da União, ente da Federação que mais arrecada tributos, aquele vinha em dinãmica crescente até 2013, quando chegamos a uma dotação incial de 10,11 bilhões de reais para o então Ministério de Ciência, Tecnologia e Inovação, um processo crescente. De lá para cá - podemos anotar a partir de 2014 e acentuadamente a partir de 2015 -, o Orçamento Federal vem sendo reduzido. Em 2018, para ciência e tecnologia, incluindo Comunicações, estão previstos 7,8 bilhões de reais, valor similar ao valor nominal do início da década de 2010, que foi de 7,2 bilhões de reais só para ciência e tecnologia. Então, se considerarmos a inflação de lá para cá e o fato de termos agregado a esse Orçamento as comunicações, podemos dizer que nós recuamos, em valores reais, uma década ou mais nos valores em ciência investidos por parte do Governo Federal. O cenário para 2019 é pior, pois o Governo propõe um corte linear de 10% no orçamento. O retrocesso é evidente. Em contraposição, o Orçamento de 2018 destinou 1,62 trilhões de reais para pagar despesas com refinanciamento e serviços da dívida, uma inversão total nos valores de uma nação que pretende deixar de ser do futuro para ser um país do presente. Com o intuito de fortalecer o financiamento público ao setor, nesta Casa está tramitando o Projeto de Lei Complementar n 358, de 2017, do Deputado Daniel Vilela, que altera a Lei de Responsabilidade Fiscal, vedando a limitação de empenho do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT, transformando-o de fundo contábil em fundo fiscal, uma antiga reivindicação do setor. Tramita também o Projeto de Lei n 5.876, de 2016, de minha autoria, que destina 25% do fundo social composto por recursos do pré-sal para o Sistema Nacional de Ciência, Tecnologia e Inovação. Se esses projetos de lei forem aprovados ainda nesta Legislatura, o financiamento do Sistema terá reforços de mais de 5 bilhões de reais já para 2019, e acumulará, ao longo dos próximos 10 anos, cerca de 50 bilhões em novos recursos para o setor. Ontem nós recebemos um parecer do Ministério do Planejamento indicando à Cãmara dos Deputados que não devem ser aprovados os dois projetos de lei, porque iriam estourar o teto de gastos previsto na Emenda Constitucional n 95, de 2016. Esses dois projetos de lei, tanto o meu, quanto o do Deputado Daniel Vilela, têm condições de colocar no setor, nos próximos 10 anos, novos 50 bilhões de reais, se aprovados neste ano. Nós já conseguimos apoio dos Líderes para votar a urgência desses projetos, mas não conseguimos votá-las ainda. Então, parece-me que a primeira tarefa em agosto que nós teremos com os senhores e as senhoras é a de exercermos uma pressão muito grande sobre esta Cãmara, para que nós consigamos votar as urgências e pautar esses dois projetos. As duas urgências estão sobre a mesa do Presidente da Cãmara, aguardando acordo de lideranças para votação. A última questão, que atravessa todas as demais, é a crise do pacto novo-republicano. Passamos por dois processos de impeachment de Presidentes da República, hiperinflação, congelamentos de preços, expropriação da poupança, aumento da carga tributária total e concentração do poder de tributar na União. A moeda foi estabilizada e a inflação, controlada. Paralelamente, os acessos aos serviços públicos de saúde e de educação foram universalizados e municipalizados em sua maior parte. As eleições que se aproximam e seus desdobramentos serão novos testes para nossa democracia, para nossa capacidade de lidar com diferentes perspectivas, prioridades e agendas. Os profissionais de ciência e tecnologia devem agir proativamente nesse pleito, dialogando com os principais candidatos aos Executivos e aos Legislativos, tanto o federal quanto os estaduais. A iniciativa da Academia Brasileira de Ciências de publicar o documento Ciência, Tecnologia, Economia e Qualidade de Vida para o Brasil: Documento da ABC aos Candidatos à Presidência do Brasil - 2018 merece ser elogiada e replicada. Creio ser este o contexto geral no qual realizamos essa Segunda Marcha pela Ciência. Muitas outras virão, sem sombra de dúvidas. Os atores públicos e privados que atuam no campo da ciência, tecnologia e inovação têm papel fundamental na formulação de visões sobre que nação queremos vir a ser. Não obstante, as senhoras e os senhores presentes e tantos outros que aqui não estão são muito importantes para a elaboração de estratégias que contribuam para nosso desenvolvimento econômico e social sustentável, partindo do ponto onde estamos nacional e internacionalmente, mas sem esquecer as trajetórias que nos trouxeram até aqui. Uma revisão crítica e profunda do funcionamento de nossa República faz-se necessária e urgente. Muito obrigado."], ["12/07/2018 09:53:00", "O SR. PRESIDENTE - Agradeço ao Deputado Izalci Lucas, por ter presidido a abertura desta sessão. Vamos passar à composição da Mesa. Esclareço que nós vamos, ao longo da sessão, mudando um pouquinho a composição da Mesa, porque não temos como contemplar todas as entidades ao mesmo tempo. Então, vamos alterando a composição da Mesa à medida que o evento for acontecendo. Esclareço ainda que a fala dos convidados será na ordem em que os partidos fizeram os convites. Eu quero de pronto agradecer muito à Mariana, assessora da SBPC - Sociedade Brasileira para o Progresso da Ciência, por ter nos ajudado tanto a dialogar com as Lideranças dos partidos para contemplar o maior número de entidades e representações possível aqui no evento. Agradeço também ao Gerson da Assessoria do CNPq - Conselho Nacional de Desenvolvimento Científico e Tecnológico e a todos os assessores que atuam aqui na Cãmara que nos ajudam no dia a dia. Sem o trabalho deles, seria impossível chegar a este momento. Além deles, agradeço ao Deputado Goulart, Presidente da Comissão de Ciência e Tecnologia desta Casa, que já se encontra ao nosso lado. S.Exa. tem feito um trabalho louvável, notável, conosco, tem sido um bom parceiro nosso; e ao Deputado Vitor Lippi, de São Paulo, que também atua na Comissão e tem sido um bom parceiro da ciência, da tecnologia e da inovação aqui nesta Casa. Convido para fazer parte da Mesa o Ildeu de Castro Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC ; o Luiz Davidovich, Presidente da Academia Brasileira de Ciências e Professor do Instituto de Física da Universidade Federal do Rio de Janeiro - UFRJ ; o Emmanuel Tourinho, Presidente da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior - ANDIFES ; o catarinense Toubes Prata, aqui representando o Ministério de Ciência, Tecnologia, Inovações e Comunicações - MCTIC, também muito conhecido de todos nós ; a minha querida Francilene Garcia, do CONSECTI - Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação, representando os Estados ; a Nísia Trindade, representando a Fundação Oswaldo Cruz - FIOCRUZ e o setor de saúde, tão importante para a nossa ciência brasileira . Eu não vi a Flávia Calé, da ANPG. Ela se encontra? Quando chegar a Flávia Calé, para representar os estudantes da Associação Nacional dos Pós-Graduandos, ela fará parte da Mesa. Ao longo do evento, vamos substituindo algumas pessoas."], ["12/07/2018 10:01:00", "O SR. PRESIDENTE - Quero registrar as presenças de Enio Pontes de Deus, Presidente do Sindicato dos Docentes das Universidades Federais do Estado do Ceará e Diretor do PROIFES; de Miguel Marini, representante da ABECO; de Alex Calheiros, Diretor de Difusão Cultural da Universidade de Brasília; de Luís Antonio Pasquetti, Presidente da Associação dos Docentes da Universidade Federal de Brasília; de Elisabeth Andreoli de Oliveira, representante da Diretoria da Sociedade Brasileira de Física - SBF; e da Prof Maria Emília Walter, Reitora em exercício, representando a Reitora Márcia Abrahão Moura, da Universidade de Brasília. Agradeço a todos a presença. Antes de passar a palavra ao próximo orador, quero chamar para compor a Mesa o Prof. Abílio Baeta Neves, Presidente da CAPES."], ["12/07/2018 10:17:00", "O SR. PRESIDENTE - Eu vou passar a palavra ao primeiro Líder partidário, o Deputado Alessandro Molon. Enquanto o Deputado se aproxima, eu anuncio a presença do Prof. Virgílio José Erthal, representante do Reitor do Instituto Federal Goiano; do Prof. Dr. Gilson Dourado da Silva, Diretor-Geral do Instituto Federal Goiano, Campus Urutaí; da Sra. Maria Margaret Lopes, Conselheira da Sociedade Brasileira de História da Ciência; da Sra. Magda Dimenstein, Presidente da Associação Nacional de Pesquisa e Pós-graduação em Psicologia; e do Sr. André Aureliano de Sousa, representante da Universidade Federal do Amazonas em Brasília. Obrigado a todos pela presença."], ["12/07/2018 11:37:00", "O SR. PRESIDENTE - Quero convidar o Presidente da FINEP, Marcos Cintra, para integrar conosco a Mesa, por favor. O Sr. José Aranha, da ANPROTEC, não está presente. Vou passar a palavra, então, ao Sr. Luiz Fernando Vianna, da ABIPTI. Enquanto S.Sa. se dirige à tribuna, vou ler a mensagem do Presidente do CONFIES, Prof. Fernando Peregrino. Ele nos ligou ontem, está com um problema de saúde e não pôde aqui estar presente. esta a mensagem: Na pessoa do Deputado Celso Pansera, o CONFIES - Conselho Nacional das Fundações de Apoio às Institutições de Ensino Superior e de Pesquisa Científica e Tecnológica saúda e parabeniza a nossa querida SBPC, instituição que há décadas defende o setor de CT&l, no Brasil, pelos seus 70 anos de sua fundação, e todos os presentes. Parceiros de longa data na defesa e na constituição de um Sistema Nacional de Ciência, Tecnologia e Inovação que tem produzido e, com certeza, produzirá, ainda mais, grandes benefícios para o bem-estar da sociedade brasileira. Pelo papel do CONFIES, em parceria com muitas instituições representadas nessa Marcha, no setor de CT&l, não poderia furtar-me a deixar algumas reflexões para esse significativo evento, e algumas delas estão em artigo que publiquei no dia 7 de julho no Jornal do Brasil intitulado A ciência, a inovação e as eleições . ' Quem acompanha o nosso meio percebeu uma nítida evolução no ambiente da ciência e tecnologia. O cientista já se dispõe a vir a público com uma linguagem acessível para falar de atividades de pesquisa, prestar contas à sociedade e cobrar apoio aos políticos para seus projetos. Os políticos já falam da ciência e tecnologia com certa propriedade. As universidades já não são chamadas de 'torres de marfim' pelos empresários, nem esses são tão mal vistos pela comunidade acadêmica. Há uma uniforme defesa da inovação para o desenvolvimento do País que viabilizou uma aliança desses segmentos e produziu nova legislação do setor. Porém, o País continua investindo há muitos anos apenas 1% do PIB em pesquisa. Países industrializados investem duas ou quatro vezes mais. Não sem razão, descemos no Global de Inovação do 40 para o 69 lugar na última década. Sem dinheiro para investir, a ameaça é de quebrar o sistema de pesquisa e inovação. Desceremos mais ainda na escala dos indicadores sociais e de inovação., há sinais de exaustão desse velho modelo econômico, . hora de a comunidade científica aprofundar o discurso de mais verbas e não se omitir em apontar a raiz do problema que ameaça inviabilizar a indústria, a pesquisa e a inovação.' Por fim, parabenizo, novamente, a SBPC e desejo a todos uma manhã rica de debates e que frutifiquem propostas concretas de apoio ao setor de CT&I. U m abraço. Fernando Peregrino, Presidente do CONFIES."], ["12/07/2018 12:45:00", "O SR. PRESIDENTE - Vou ler agora mensagem do Deputado Sibá Machado: Em nome do Prof. Ildeu Moreira, Presidente da SBPC, cumprimento a Mesa e todos os presentes a essa Comissão Geral. Infelizmente não consegui cancelar compromisso de hoje no Acre porque se trata de uma agenda que não depende apenas da minha participação. Acompanho com grande preocupação os cortes frequentes de recursos que o Governo Temer vem fazendo quanto a investimentos em pesquisa e o desmonte de setores estratégicos para o nosso desenvolvimento. Reafirmo aqui meu compromisso com essa luta. Contem sempre comigo. Um abraço a todas e a todos. Sibá Machado Deputado Federal - PT-AC"], ["12/07/2018 13:05:00", "O SR. PRESIDENTE - Concedo a palavra ao Sr. Daniel Cortes Beretta. Ele não se encontra. Antes de fazer o encerramento deste nosso segundo evento da Marcha pela Ciência, aqui na Cãmara dos Deputados, quero dizer que foi muito satisfatória esta Comissão Geral. Foram mais de 30 falas. Foi extenso o debate. Eu dizia ao Presidente da SBPC, Ildeu de Castro, que nós temos que repetir esta reunião todos os anos. No ano passado também fiz isso, na semana anterior à da Reunião Anual da SBPC. Desta vez, nós fizemos 2 semanas antes porque, na semana que vem, não haverá atividade na Cãmara dos Deputados. Quero fazer uma reivindicação à SBPC: que inclua essa atividade como parte da Reunião Anual, ou seja, que seja incorporada esta atividade da Cãmara dos Deputados como parte da atividade da comunidade científica, para que ampliemos o eco, dentro do Parlamento brasileiro, do debate da ciência, da tecnologia e da inovação. Queria agradecer a todos pela presença e fazer uma homenagem especial à minha querida amiga Helena Nader, que esteve aqui no ano passado como Presidente da SBPC e tem sido uma grande lutadora, uma grande defensora da ciência brasileira. Um grande abraço e um grande beijo àquela que continua sendo para nós uma grande referência dessa luta pelo Brasil afora. Parabéns, querida Helena Nader! Queria agradecer imensamente à Mariana pelo apoio fundamental, ao Gerson, que eu acho que já saiu, e aos demais assessores das entidades de ciência e tecnologia. Agora a Mariana irá conduzi-los até a exposição. Infelizmente, eu tenho que sair correndo daqui. Não posso perder o meu voo, às 14h20min, porque tenho uma reunião no Rio de Janeiro. Obrigado a todas e a todos. Até a próxima!"], ["11/07/2018 11:56:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria reafirmar a fala do nosso Líder, o Deputado Henrique Fontana, que disse que o Partido dos Trabalhadores é favorável ao estabelecimento de uma tabela de fretes mínimos que oriente o sistema de transporte e de cobrança de fretes no nosso País. muito importante isso. Hoje estamos fazendo o esforço de retirar a obstrução ao Governo para aprovar a Medida Provisória n 832, que achamos importante. Eu também queria reafirmar o que falei ontem aqui. Há setores da imprensa e também do Governo que culpam a greve dos caminhoneiros pelo baixo crescimento do Produto Interno Bruto do Brasil. Havia a expectativa de crescimento do PIB brasileiro em 3% este ano, o que não está se concretizando. Ele vai bater em 1,5%, talvez em 1%. Querem culpar a greve dos caminhoneiros pelo fato de a economia não ter crescido. Eu tenho uma visão diferente. Eu acho que a economia não cresceu porque as políticas macroeconômicas do Governo são ruins. Não foi a greve legítima dos caminhoneiros que levou ao não crescimento da economia. Eu acho importante fazer esse esclarecimento, manifestar o nosso ponto de vista. A economia brasileira está paralisada porque as políticas do Governo não são adequadas para o crescimento sustentável, e não por causa da greve dos caminhoneiros. Por fim, eu queria dizer aos caminhoneiros que estão nos ouvindo, aos representantes da categoria e àqueles que nos acompanham pela TV Cãmara que ao art. 8 da medida provisória, que estabelece multa ao responsável subsidiário pela publicação de anúncios de preços de frete abaixo da tabela, com descontos, nós apresentamos um destaque, para que seja retirado o parágrafo único, aquele que estabelece a responsabilidade subsidiária dos sites e das plataformas. Não estamos nos contrapondo à multa pelo anúncio, estamos dizendo que não achamos correto culpar o site que o publicou. Conversamos com o Relator, o Deputado Osmar Terra, e vamos apresentar o destaque, fazer a defesa e encaminhar a votação. Esperamos, juntamente com o Governo e os demais partidos, fazer a retirada do parágrafo único do art. 8."], ["11/07/2018 11:56:00", "O SR. CELSO PANSERA - Presidente, o PT desde ontem vem negociando com o Relator da matéria, Deputado Osmar Terra, a exclusão desse parágrafo. Na verdade, nós julgamos que o melhor seria excluir todo o artigo, mas, por um acordo com o Relator e com os representantes da categoria, vamos excluir esse parágrafo desse artigo, que responsabiliza as plataformas. Assim, nós mantemos a responsabilidade sobre quem publica, quem paga a publicação, mas tiramos a responsabilidade sobre as plataformas, resguardando, assim, a plena utilização do Marco Civil da Internet do Brasil. O PT vota 'não', Sr. Presidente."], ["10/07/2018 23:52:00", "O SR. CELSO PANSERA - O Partido dos Trabalhadores votou contra a intervenção no Rio de Janeiro. Cinco meses após, avaliamos que estávamos corretos. Porém, neste momento, não nos furtamos à responsabilidade de aprovar, junto com o Governo, os recursos para a intervenção. Fizemos a batalha contra novos cargos comissionados nesta votação, mas, neste momento, retiramos os destaques para adiantar o debate da Medida Provisória n 827, que trata dos grandes brasileiros que ajudam a saúde do Brasil. O SR. PRESIDENTE - Obrigado, Deputado."], ["10/07/2018 18:56:00", "O SR. CELSO PANSERA - Sr. Presidente, a Oposição vota 'sim' porque tem feito um debate muito forte contra a privatização do Sistema ELETROBRAS. Mas a Oposição quer votar hoje a Medida Provisória n 827, para corrigir a grande injustiça salarial com os agentes comunitários de saúde, que prestam um grande serviço ao povo brasileiro. Também queremos corrigir aqui uma grande injustiça com os caminhoneiros. A imprensa tem acusado que a economia brasileira não vai crescer 3% por conta da greve dos caminhoneiros. Isso é uma grande mentira. Não cresce porque a política econômica do Governo é ruim. Nós queremos votar a Medida Provisória 832 e a Medida Provisória 827."], ["10/07/2018 18:56:00", "O SR. CELSO PANSERA - A Minoria vota 'sim', Sr. Presidente, mas alerta que essa intervenção foi feita de forma improvisada e irresponsável, o que não é culpa das Forças Armadas, mas sim de um governo irresponsável, que perdeu a maioria aqui para votar a reforma da Previdência e tirou esse truque do bolso, da cartola. Mas não queremos que joguem sobre nós a responsabilidade por esse fracasso. Votaremos 'sim', alertando a população para o golpe que foi usado pelo Governo sobre a opinião pública do Rio de Janeiro."], ["10/07/2018 18:56:00", "O SR. CELSO PANSERA - O PT vota 'sim', Sr. Presidente. Achamos que é boa a proposta do PSOL de que 50% dos recursos que estão sendo destinados para a intervenção no Rio de Janeiro sejam usados em políticas sociais de prevenção à violência. A proposta é boa, é meritória. Votamos 'sim'."], ["10/07/2018 18:56:00", "O SR. CELSO PANSERA - O PT vota 'não', Sr. Presidente, a favor do destaque e contra o texto original do Relator, porque nós achamos importante que o Governo não tenha essa flexibilidade de gastar onde quer os recursos. Esta Casa tem que opinar, até porque, como V.Exa. sabe, no Estado do Rio de Janeiro, na Baixada Fluminense em especial, houve um recrudescimento da violência após a intervenção, com o aumento do número de mortes de policiais. O assassinato da Vereadora Marielle até agora não foi resolvido. A intervenção está sendo questionada. Nós achamos que esta Casa tem que opinar, sim, sobre os gastos desse valor de 1 bilhão e 200 milhões de reais."], ["10/07/2018 18:56:00", "O SR. CELSO PANSERA - O PT, Presidente, votou a favor da liberação de 1,2 bilhão de reais para a intervenção, mas agora é contra esta medida. Não é porque estamos enviando dinheiro para lá que podemos ficar criando cargos para gastar esse recurso. A atividade tem que ser atividade-fim, para combate à violência e para projetos sociais. O PT vota 'não'."], ["10/07/2018 16:12:00", "O SR. CELSO PANSERA - Presidente, queria registrar que, com a Resolução n 729, de 2018, do CONTRAN, que estabelece o sistema de placas no padrão único do MERCOSUL, com chip, com identificação baseada no sistema RFID, nós estamos dando à Casa da Moeda do Brasil uma grande oportunidade de ela provar a sua capacidade de produzir bens, produtos e serviços para o nosso País. Segundo a Lei n 5.895, de 1973, a Casa da Moeda do Brasil é que tem a exclusividade para a fabricação de selos fiscais federais. A placa contendo chip também é exclusividade da Casa da Moeda do Brasil. Então, nós parabenizamos o CONTRAN pela resolução e a Casa da Moeda do Brasil pela capacidade de atender a fabricação das placas unificadas com chip do MERCOSUL. Concluindo, Presidente, iniciou-se nas últimas semanas um debate no Brasil culpando a greve dos caminhoneiros pela queda do PIB brasileiro. Ora, trabalhavam com um cálculo errado do PIB! Não sei de onde tiraram que o PIB brasileiro iria crescer 3%, com um governo ruim como este, com uma economia tão desorganizada como esta. E agora, como está ficando provado que o PIB não vai crescer mesmo, que, no limite, vai para 1,5%, provavelmente não chegará a isso, começam a culpar os caminhoneiros pela queda do PIB, que nunca subiu. Então, eu queria fazer aqui um desagravo aos caminhoneiros, por sua greve, por sua luta: o Governo é o culpado pelo PIB que não cresce."], ["04/07/2018 18:04:00", "O SR. CELSO PANSERA - Falo pela Minoria, Sr. Presidente. O Sr. Wilson Pinto Junior não apenas contratou uma empresa de publicidade para falar mal da ELETROBRAS, como também tem trabalhado sistematicamente para precarizar as condições de segurança e as questões de combate e prevenção a doenças ocupacionais, aumentando e potencializando a possibilidade de acidentes de trabalho dentro de FURNAS e de toda a rede ELETROBRAS. Portanto, não se quer apenas entregar o patrimônio, mas também precarizar a empresa, para preparar a venda. Por isso, a Minoria orienta 'obstrução'."], ["04/07/2018 14:56:00", "O SR. CELSO PANSERA - A Oposição, Sr. Presidente, vem reafirmar a sua denúncia de mais uma tentativa do Governo ilegítimo do Presidente Temer de destruir o patrimônio nacional, de abrir espaço para entregar de vez o nosso pré-sal, através do projeto da cessão onerosa, para empresas multinacionais. A Oposição também vai de obstrução."], ["04/07/2018 14:56:00", "O SR. CELSO PANSERA - Sr. Presidente, quero registrar que, na quinta-feira, dia 12 de julho, nós realizaremos aqui no plenário uma Comissão Geral para debate do tema Marcha para a Ciência . Este é o segundo ano em que organizamos esse evento aqui no Plenário da Cãmara dos Deputados. Nós já temos confirmada a presença de representantes da Sociedade Brasileira para o Progresso da Ciência; da Academia Brasileira de Ciências; da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior; da Marinha do Brasil; da Associação Nacional de Pós-Graduandos; do Conselho Nacional de Secretários Estaduais de Ciência e Tecnologia - CONSECTI; do Clube de Engenharia; da FIOCRUZ; do CONFIES, que reúne todas as fundações de apoio à pesquisa das universidades públicas federais. Ou seja, será um evento importante para a ciência brasileira. Queria convidar os Parlamentares a estarem presentes, na quinta-feira, dia 12, de manhã, aqui no Plenário da Cãmara."], ["03/07/2018 19:28:00", "O SR. CELSO PANSERA - Presidente, não dá para entender essa sanha, essa sede, essa insistência em querer vender o setor elétrico brasileiro, essa necessidade de um governo que não tem legitimidade do voto nem da opinião pública em insistir em entregar o patrimônio do povo brasileiro. Essa insistência em votar uma urgência depois de ter sido derrotada a tramitação do projeto que entregava todo o Sistema TELEBRAS, essa partição, essa persistência como se não houvesse amanhã é típica de um governo que sabe que, depois das eleições, não vai conseguir mais entregar o patrimônio do povo brasileiro. Por isso, é importante não aprovar essa urgência e, principalmente, resistir, mais uma vez, à venda do patrimônio nacional."], ["03/07/2018 17:40:00", "O SR. CELSO PANSERA - Sr. Presidente, queria registrar dois assuntos. Primeiro, a criação de Comissão Especial, a pedido nosso, pela Mesa Diretora desta Casa, para a análise de uma nova lei de informática brasileira. O Brasil enfrenta um contencioso na Organização Mundial do Comércio e, provavelmente, até o final deste ano, terá que mudar as regras da lei de informática brasileira. A Cãmara dos Deputados, com esta Comissão, antecipa esse debate, para avançar na organização de uma nova lei, mais moderna, sobre a informática brasileira, o setor de TI. Quero fazer um pedido aos Líderes partidários: que indiquem os membros desta Comissão, para que nós possamos instalá-la até o início do recesso parlamentar ou na abertura dos trabalhos, em agosto. uma tarefa importante que a Cãmara pode cumprir no segundo semestre. O segundo assunto tem a ver com dois requerimentos de urgência que protocolamos junto à Mesa. Um deles é para um projeto meu que trata da destinação de 25% do Fundo Social do Pré-Sal para a ciência brasileira. Peço aos Líderes partidários e à Mesa Diretora que votemos a urgência ainda antes do recesso parlamentar. Isso significaria, já no ano que vem, para a ciência brasileira, algo em torno de 2 bilhões e meio de reais, para financiamento da pesquisa e da inovação no Brasil. O outro requerimento de urgência é relativo a um projeto do Deputado Daniel Vilela, do MDB de Goiás, que transforma o Fundo Nacional de Desenvolvimento da Ciência e Tecnologia, para que deixe de ser um fundo contábil e passe a ser um fundo financeiro, a fim de que sejam injetados novos recursos na ciência brasileira."], ["03/07/2018 17:40:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria também registrar que a Caixa Econômica Federal e a Prefeitura de Duque de Caxias assinaram, no início deste mês de julho, o contrato para a reforma de duas praças na cidade, com indicação de emendas parlamentares minhas junto ao Ministério das Cidades. Refiro-me à Praça de Parada Angélica e à Praça Olavo Bilac. O investimento total nas duas praças vai ser de 985 mil reais. Esperamos que a Prefeitura tenha agilidade para realizar a licitação e essas obras tão importantes para Parada Angélica e Olavo Bilac."], ["19/06/2018 15:20:00", "O SR. CELSO PANSERA - Pela Oposição, Presidente. Nós estamos chamando a atenção dos Deputados, particularmente daqueles do Rio de Janeiro. O relatório do projeto de lei em pauta causa um prejuízo tremendo ao nosso Estado, alguns bilhões de reais ao longo dos próximos anos, porque abre a possibilidade de estender a cessão onerosa para além dos 5 bilhões de barris. O Governo tem que entender que não tem legitimidade para encaminhar pautas de tamanha estratégia e alcance para o futuro do País. Por isso, a Oposição vota 'sim', para retirar de pauta esse debate da cessão onerosa."], ["19/06/2018 15:20:00", "O SR. CELSO PANSERA - Sr. Presidente, primeiro, quero agradecer a autorização para criar a Comissão Especial para debater uma nova lei de informática no Brasil. O Brasil precisa superar essa etapa, e a Cãmara dos Deputados pode dar uma grande contribuição nesse processo. Sr. Presidente, segundo, eu vou fazer um pedido aqui. Como ainda não chegou o relatório final, peço que retire de ofício esse debate, porque nós temos informações de que esse relatório pode causar prejuízos de 300 a 400 bilhões de reais para o Estado do Rio de Janeiro. Sr. Presidente, eu estou fazendo um apelo! Estava conversando com o Relator. O projeto não chegou até agora, nem o relatório final. Faço um apelo para que se retire essa discussão, até que tenhamos acesso ao relatório final. Peço aos Deputados do Rio de Janeiro que não votem, para que possamos derrubar esta sessão até que o relatório chegue aqui, ou estaremos correndo o risco de causar um grande prejuízo ao nosso Estado. O SR. PRESIDENTE - Deputado, depois do requerimento de retirada, vem a leitura do relatório. Depois, a discussão. Há tempo suficiente. Prorrogo a sessão por 1 hora."], ["19/06/2018 15:20:00", "O SR. CELSO PANSERA - Sr. Presidente, na semana passada, conversei com V.Exa. e protocolei o pedido de urgência para o Projeto n 5.876, que propõe 25% do Fundo Social do pré-sal para a ciência e a tecnologia. Não é dinheiro novo. dinheiro que já está indo para o fundo, sendo que 37,5% desse fundo vai para a educação, 12,5% vai para a saúde e 50% fica fazendo caixa para o Governo. Nós estamos pedindo, então, que metade disso possa ser destinado para a ciência e a tecnologia, para inovação no Brasil. um recurso considerável. Em valores do ano passado, seriam quase 2 bilhões de reais. A previsão para 2030 seria de 6 bilhões e meio de reais. Então, eu quero pedir aos Líderes partidários, na semana que vem ou ainda nesta semana, que nós consigamos votar esta urgência, porque ela é meritória. para todo o Brasil, é para a ciência, é para a educação brasileira. O Fundo Social do pré-sal já está estabelecido, recolhendo os recursos que são oriundos exatamente da exploração do petróleo. A ciência brasileira está pedindo socorro, porque teve uma grande queda no seu orçamento nos últimos 3 anos. Voltamos a valores de 2003. Precisamos desses recursos. Pedimos, então, aos Líderes partidários que nós consigamos construir um consenso para votar a urgência do Projeto n 5.876, que destina 25% do Fundo Social do pré-sal para a ciência brasileira."], ["19/06/2018 12:12:00", "O SR. DEPUTADO CELSO PANSERA - Deputado Hildo Rocha, que preside esta sessão; Deputado Paulo Pimenta, Líder do meu partido; demais convidados, num dia desses eu estava lendo alguns textos inéditos do Cruz e Sousa, em que ele fazia críticas a alguns Vereadores do Desterro e se defendia de alguns ataques que sofria. Assim vemos que a notícia falsa é tão antiga quanto a notícia. Entretanto, agora há uma nova forma de debater e de propagar as notícias. Eu pedi para falar pelo seguinte motivo: das 11 proposituras sobre o tema que tramitam na Cãmara, 10 foram apensadas ao projeto do Deputado Luiz Carlos Hauly. Nós estamos preparando o relatório dessas propostas. Temos participado de inúmeros seminários e promovemos alguns seminários aqui na Cãmara. Alguns dos senhores e das senhoras já participaram de debates que nós organizamos tanto na Comissão de Ciência e Tecnologia quanto na Comissão Especial que analisou e já conseguiu aprovar a lei que trata do sigilo de dados, que é uma lei geral para a área. Temos feito esse debate com toda calma e parcimônia necessárias, tentando evitar a pressão de um ambiente pré-eleitoral, em que, aparentemente, de acordo com notícias vindas do exterior, há forte influência dos meios de comunicação, principalmente da Internet, sobre o processo eleitoral. Temos que evitar que essa pressão contamine o relatório, o debate e uma possível propositura aprovada aqui na Cãmara dos Deputados. Sr. Presidente, eu estou trabalhando o relatório. Eu, inclusive, aguardei a realização desta atividade de hoje para ouvir algumas pessoas que eu não conhecia. Eu ainda não ouvi nenhuma agência de checagem. Deveria haver alguma presente aqui, mas não consegui acompanhar. Duas bases vão movimentar e definir o meu relatório. A primeira premissa é: a mensagem não é o meio, assim como o meio não é a mensagem. Nós não podemos criminalizar nem empoderar excessivamente a Internet em função das informações que por ela transitam. Nós não podemos dar às plataformas ou aos provedores o poder de definir o que é verdade e o que não é. Nós não podemos jogar essa responsabilidade e esse direito - é um direito também - para os provedores e para as plataformas. A segunda premissa é que já temos algumas leis que analisam essas questões de calúnia, injúria, difamação. Há o Marco Civil da Internet e a lei que trata da proteção de dados, recentemente aprovada aqui. Trata-se de uma lei moderna, que segue a linha do que se pensa e se aprovou no resto do mundo. Ela cria uma autoridade para analisar e emitir parecer e novas orientações a cada momento em que for necessário. A matéria está em tramitação no Senado. O projeto do Senador Ricardo Ferraço foi apensado a esta lei, que tem prioridade na tramitação no Senado. Nós estamos vendo se o Senado aprova esta lei num tempo curto, para que a matéria retorne a esta Casa para analisarmos o que for alterado lá, a fim de dotar o Brasil de uma lei moderna nesse sentido. Essas duas premissas, Sr. Presidente, vão dirigir o relatório que eu devo protocolar nos próximos dias. Eu estava aguardando exatamente esta atividade de hoje para ouvir a opinião de algumas instituições presentes aqui. De uma forma geral, não podemos criminalizar nem responsabilizar o meio - a Internet, as plataformas e os provedores - e temos que usar aquilo que já existe na legislação. Além disso, temos que dialogar com o Senado para que se aprove também a lei que trata do sigilo de dados, que complementa essa legislação da qual nós precisamos no Brasil. O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera, ex-Ministro da Ciência e Tecnologia."], ["29/05/2018 20:56:00", "O SR. CELSO PANSERA - Presidente, eu queria registrar que hoje a Assembleia Legislativa do Rio de Janeiro - ALERJ lançou a Frente Parlamentar Estadual em Defesa da Casa da Moeda do Brasil. A Frente é presidida pelo Deputado José Camilo Zito e contou com o apoio do Sindicato dos Moedeiros, presidido pelo Aluizio Junior, que é servidor de carreira da Casa da Moeda. O evento contou com a presença de outros Deputados Estaduais e vem em linha com a nossa atuação aqui em Brasília, da Frente Parlamentar Mista em Defesa da Casa da Moeda do Brasil - contra a privatização da Casa da Moeda e a favor de que o Banco Central faça as suas encomendas de meio circulante exclusivamente na Casa da Moeda brasileira."], ["29/05/2018 21:08:00", "O SR. CELSO PANSERA - O PT vota 'sim', Presidente. Quero registrar o trabalho do Relator Orlando Silva e de todos que participaram da elaboração deste relatório que está sendo apreciado em plenário, da Deputada Bruna Furlan, que presidiu a Comissão Especial, e do Deputado Milton Monti, autor do projeto original ainda em 2012. importante para a sociedade civil brasileira e para quem usa a Internet a aprovação deste projeto de lei hoje aqui na Casa."], ["29/05/2018 21:08:00", "O SR. CELSO PANSERA - Sr. Presidente, quero apenas registrar novamente a questão da crise na Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro, a FAPERJ, que trocou de presidente por 5 vezes nos últimos 12 meses. O Governo do Estado tem uma dívida com a FAPERJ de 450 milhões de reais. No dia 16 de maio, mais de 120 professores, universitários, reitores e pesquisadores fizeram uma reunião com o Governador Luiz Fernando Pezão e pediram a ele que mantivesse duas diretorias, a científica e a tecnológica, e nomeasse um dos titulares como presidente pro tempore da FAPERJ até o ano que vem, até fazer um comitê de busca e nomear um presidente definitivo. O Governador Pezão reagiu mal, exonerou os dois diretores e nomeou um interventor para a FAPERJ. Temos que protestar contra essa atitude ditatorial do Governador Pezão em relação à FAPERJ."], ["29/05/2018 18:20:00", "O SR. CELSO PANSERA - Obrigado, Deputado Carlos Zarattini. Eu queria abordar um ponto. Virou mantra de quem defende o Pedro Parente e essa política absurda dos combustíveis da PETROBRAS dizer que a Dilma vetou um zeramento das alíquotas de PIS e FINSOCIAL, em 2015. Ora, o que eles fizeram naquele momento foi colocar um jabuti numa medida provisória que discutia Imposto de Renda. Nós estávamos discutindo a revisão da tabela do Imposto de Renda, e colocaram uma emenda na Medida Provisória n 692, que não tinha nada a ver com combustíveis, zerando a cobrança do PIS e FINSOCIAL. Foi isso que a Presidente Dilma vetou naquele momento. Agora, o que não dizem neste plenário os defensores dessa política absurda de combustíveis da PETROBRAS é que, no dia 21 de julho de 2017, o Sr. Michel Temer publicou um decreto em que aumentou o PIS e a COFINS dos combustíveis. A alíquota subiu de 0,3816 para 0,7925 centavos por litro de gasolina - praticamente duplicou a alíquota de PIS/COFINS sobre a gasolina em julho de 2017; de 0,2480 para 0,4616 centavos sobre o diesel nas refinarias e de 12 para 13 centavos sobre o litro de etanol. E, para os distribuidores de etanol, a alíquota, que estava zerada, passou para 19 centavos. Então, o que nós temos por parte do Governo é, sim, uma política de aumento da cobrança de impostos em cima dos combustíveis. por isso que há este grande protesto no Brasil inteiro; é por isso que a população do Brasil está se rebelando. Não adianta agora o Ministro do Planejamento e o Ministro da Fazenda ameaçarem a população brasileira, dizendo que, se cortarmos os impostos dos combustíveis, nós vamos ter que pagar de outra forma. Não! O Governo tem que mudar a política de cálculo de preço dos combustíveis lá na PETROBRAS. As estatais existem exatamente para ajudar a equilibrar os preços do mercado, particularmente no Brasil. A PETROBRAS e toda a sua riqueza, todo seu patrimônio, está assentado sobre um patrimônio do povo brasileiro, que são as imensas reservas de petróleo que nós temos no pré-sal. E elas existem exatamente para ajudar a subsidiar, para ajudar a desenvolver a economia, nossa sociedade e nossa tecnologia. A PETROBRAS tem, sim, que mudar a sua política, e o Michel Temer tem que enfrentar esse debate e tirar o Parente da Presidência da PETROBRAS, para que nós possamos, num debate isento, mudar a condução dessa grande estatal brasileira."], ["29/05/2018 18:20:00", "O SR. CELSO PANSERA - Sr. Presidente, a Academia Brasileira de Ciências - ABC e a Sociedade Brasileira para o Progresso da Ciência - SBPC dirigiram uma carta aos candidatos à Presidência e também aos Parlamentares. Ela trata da área de ciência no próximo Governo, aborda várias questões: melhoria substantiva do setor de educação; uso intensivo de ciência e aplicação de tecnologias localmente mais eficientes; priorização do orçamento de ciência, tecnologia e inovação, mesmo em cenário de contenção de gastos, a fim de recuperá-lo aos níveis de 2013; criação de projetos mobilizadores e encomendas de Estado com visibilidade nacional; e resgate do Ministério dedicado exclusivamente à área de ciência e tecnologia. Eu faço este registro, Presidente, para que conste dos Anais desta Casa."], ["29/05/2018 18:20:00", "O SR. CELSO PANSERA - Sr. Presidente, nós estamos ultimando os detalhes, mas o que fazemos hoje aqui é a culminãncia de um debate de mais de 1 ano e meio na Comissão Especial que analisa o Projeto de Lei n 4.060, de 2012, de autoria do Deputado Milton Monti. Nós realizamos diversos seminários, inclusive dois seminários internacionais. Realizamos também rodadas de negociações, no último mês, reunindo representantes de empresas da área de tecnologia, do sistema financeiro, das federações e das associações de defesa do consumidor e das organizações e articulações de defesa dos interesses da sociedade civil para dotarmos o Brasil de uma lei que proteja os nossos dados que circulam pela Internet, aqueles dados que disponibilizamos quando fazemos uma compra com cartão de crédito, quando fazemos um crédito, quando preenchemos um cadastro para ganhar algum brinde na Internet. Isso é necessário para protegermos as informações mais profundas, usadas, por exemplo, em pesquisas científicas ou em pesquisas voltadas para a área de produção animal ou de alimentos. Esse projeto abrange, portanto, esse conjunto de iniciativas. Nós estamos dotando o País de um regramento que se compara muito com o Marco Civil da Internet. O projeto trata principalmente de proteger o cidadão, a pessoa física, da exposição de suas informações disponibilizadas na Internet, nas plataformas, nas empresas, na padaria da esquina. Esse regulamento é importante porque passou a valer, na semana passada, na Europa. E temos que adaptá-lo à nossa legislação aqui no Brasil. Ele também cria uma autoridade nacional para avaliar a aplicação, a modernização e a atualização dessa lei, à medida que as tecnologias vão se modernizando e se atualizando. Nós teremos, então, uma autoridade para fazer essa avaliação, sempre que for necessário, como ocorre, por exemplo, na Europa. Cada País tem a sua autoridade e um conselho do conjunto de países europeus. O projeto ainda estabelece penalidades para aqueles que não cumprirem aquilo que está determinado na lei. Por isso é importante a votação desse PL hoje para que o Brasil tenha finalmente..."], ["23/05/2018 19:24:00", "O SR. CELSO PANSERA - Presidente, existem alguns setores em que a reoneração, de fato, foi benéfica. O setor de TI, por exemplo, gerou quase 100 mil empregos. O Relator teve a sensibilidade de incluir uma emenda do Partido dos Trabalhadores - havíamos pedido para fazê-la - que mantém, entre os setores desonerados, a indústria de construção e reparo naval. O que nós temos que discutir agora, entretanto, é a chantagem que o Governo está fazendo, obrigando-nos a votar um projeto de lei para compensar um erro estratégico deles. O Governo mudou a forma de cálculo dos combustíveis, criou uma crise tremenda neste País, obrigou as famílias a voltar a usar lenha para cozinhar, devido ao preço do gás de cozinha, levou o preço da gasolina a 5 reais, o do diesel, a quase 4 reais, paralisou este País e agora nos obriga a votar um projeto de lei que vai reonerar a folha de pagamentos de uma série de setores para pagar a sua crise. Este Governo irresponsável, se quer mesmo resolver o problema dos combustíveis, tem que ir lá enfrentar o debate com Pedro Parente e mudar o critério de cálculo do custo do combustível na bomba, lá na ponta. O que nós estamos fazendo aqui hoje é discutindo uma salvação para o setor produtivo brasileiro, porque o Governo é irresponsável, porque o Governo, quando mudou a sua política de cálculo do preço do combustível, não pensou nas consequências da sua política. A PETROBRAS tem sim um papel social neste País. Ela se construiu valendo-se de petróleo brasileiro, valendo-se desse patrimônio. Ela se construiu com a participação de brasileiros, de cientistas, de engenheiros. E ela tem sim o papel social de, em alguns momentos, quando a economia o exigir, ajudar o País a sair desta crise. Por isso, Michel Temer, esse Presidente que tomou o poder na mão grande, tem que enfrentar o debate com a PETROBRAS, com Pedro Parente, com o setor econômico deste Governo e mudar os critérios de cálculo do preço do combustível e do gás de cozinha, porque quem paga é o mais pobre."], ["23/05/2018 19:24:00", "O SR. CELSO PANSERA - Presidente, o PT, que foi um dos artífices do acordo para a retirada da Medida Provisória n 814, que salvou o patrimônio da ELETROBRAS, está agora orientando 'sim', mas não deixa de lembrar que nós queremos que o Governo mude a sua política de cálculo do preço do combustível. Mais do que isso, estamos pedindo a demissão de Pedro Parente da Presidência da PETROBRAS."], ["16/05/2018 15:44:00", "O SR. CELSO PANSERA - Sr. Presidente, ontem o Governo tentou lançar um slogan em que falava em voltar 20 anos em 2 anos. Na ciência, o Brasil de fato voltou 16 anos em 2 anos. O orçamento que será executado este ano é igual ou pior que o de 2002. Realmente, este é um Governo que anda para trás. Aliás, aqui estamos vendo a dificuldade de presença na Casa dos apoiadores do Governo. Percebemos que nem os Líderes estão aqui hoje votando."], ["16/05/2018 15:44:00", "O SR. CELSO PANSERA - Sr. Presidente, a Oposição, que se opôs à Medida Provisória n 795, de 2017, que foi um grande passo para a entrega do patrimônio público nacional, está agora fazendo esta obstrução à Medida Provisória n 811, de 2017, porque, mais uma vez, querem entregar nosso patrimônio de bandeja às petroleiras internacionais. Por isso, a Oposição está em obstrução."], ["16/05/2018 15:44:00", "O SR. CELSO PANSERA - Sr. Presidente, depois o Governo vai orientar, mas eu ouvi agora, há pouco, a fala do Líder do PSDB sobre as vicissitudes e os problemas do mercado de petróleo nacional. Nunca é demais lembrar que eles votaram contra a criação da PPSA. Quando foi discutido todo o sistema de leilões e de vendas e administração do petróleo, do pré-sal, eles não acreditavam que daria certo, diziam que não funcionaria por conta da água muito profunda e que não seria nunca economicamente viável. Agora, ela se tornou economicamente viável, aliás virou fonte de recursos para esse Governo sair da crise ou, no mínimo, reduzir o tamanho da crise econômica em que se meteu. Querem pegar a PPSA, e foram contrários à sua criação, porque não queriam que ela fosse criada, para, mais uma vez, desmontar o papel dela como importante player na defesa da soberania nacional e do nosso patrimônio que vem do pré-sal. A Medida Provisória n 811 vai permitir que a PPSA venda o petróleo diretamente sem passar pela PETROBRAS, a empresa que regula e trabalha os preços internacionais. Nós, que já estamos perdendo muito dinheiro com a aprovação da Medida Provisória n 795, a qual abriu um rombo de quase 1 trilhão de reais até 2040 na arrecadação do Governo, agora, corremos o risco de eles venderem a parte do Governo que é do petróleo, o excedente que ficaria para o Governo, mais barato através da PPSA. Hoje, nós estamos aqui fazendo esse processo de obstrução. Mas não somos só nós, não. Lá, na base, no Brasil profundo, Lula continua liderando as pesquisas de intenção de voto, e o Temer segue sendo o Presidente mais rejeitado da história deste País. Por isso, esse Governo está desesperado. Esse Governo acabou. Ele acabou no Carnaval. Inventou uma historinha da intervenção do Rio de Janeiro, que não deu certo, e agora quer pegar mais um pouquinho do nosso pré-sal na mão grande. Nós que estamos fazendo obstrução vamos continuar lutando em defesa da PETROBRAS, da PPSA e do petróleo brasileiro."], ["15/05/2018 20:14:00", "O SR. CELSO PANSERA - Sr. Presidente, a Sociedade Brasileira para o Progresso da Ciência está chamando, para esta quarta-feira, uma reunião com os reitores, professores universitários e comunidade científica do Rio de Janeiro, para debater dois assuntos. O primeiro assunto será a nova ameaça de alteração na Constituição Estadual, retirando ou reduzindo os 2% voltados para o setor de ciência. O Governo não está cumprindo o que deveria e quer novamente mexer na Constituição. O segundo assunto será a defesa da FAPERJ - Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro, que está novamente sem Presidente e sem a Diretoria completa, num total descaso do Governo e num abandono que reflete a situação da ciência e da tecnologia no Estado. Não poderei estar presente à reunião, mas quero registrar a sua realização e o meu apoio desde já."], ["08/05/2018 19:28:00", "O SR. CELSO PANSERA - Sr. Presidente, Sras. e Srs. Deputados, estamos tentando trabalhar um acordo. Por quê? Porque o mérito desta medida provisória é importante para o setor de informática brasileiro. do conhecimento de todos que a Organização Mundial do Comércio entrou com contencioso da União Europeia e do Japão atacando, ou questionando, diversos pontos da política industrial brasileira. A indústria automotiva foi uma delas; a outra é a nossa política de informática. A Lei da Informática tem muitos méritos, entre eles a geração de mais de 130 mil empregos Brasil afora. A construção e patente industrialização de mais de 300 produtos genuinamente brasileiros compõem o mercado internacional de informática. O que estamos discutindo agora é a aplicação dos incentivos da Lei da Informática, porque diversas empresas, através tanto do Ministério da Ciência e Tecnologia quanto dos órgãos de controle, questionam se foram ou não aplicados esses recursos no setor de pesquisa e inovação de informática. E o que nós estamos tentando construir desde 2015? Por isso, esta matéria é meritória. Este assunto é muito antigo. O montante pode chegar a 8 bilhões de reais, dinheiro que está parado nas empresas e que queremos colocar novamente no setor de pesquisa e inovação brasileiro. Esta medida provisória cria mecanismos para que possamos, de fato, retomar esses investimentos. Em dezembro, eu estive, com o Deputado Odorico Monteiro, do Ceará, visitando o instituto sul-americano que tem investimentos de diversas empresas de informática - e os jovens recebem salários elevados - e aplica recursos em tecnologia. Em Campinas, temos diversos institutos aplicando recursos da Lei da Informática, que precisam dar continuidade a esse processo. E a MP 810/17 permite..."], ["08/05/2018 19:28:00", "O SR. CELSO PANSERA - Sr. Presidente, o PT continua em obstrução. Nós julgamos, como eu falei agora, meritória essa medida provisória. No mérito votaremos favoravelmente. Estamos tentando fechar com a Liderança do Governo um acordo para esta noite, para a retirada da obstrução e dos destaques, para votarmos o mérito. Mas precisamos acertar alguns detalhes ainda do nosso acordo para fechar e encerrar a votação dessa medida provisória. Por enquanto, o PT está em obstrução."], ["08/05/2018 19:28:00", "O SR. CELSO PANSERA - Nós da Oposição, Presidente, construímos um texto consensual na Comissão Mista da medida provisória. Existem alguns destaques. Nós estamos conversando aqui para encaminhá-los. Agora, nós estamos olhando para a frente, principalmente com relação à Medida Provisória n 811 e ao Cadastro Positivo. Queremos um acordo com o Governo e com a Mesa. Se houver acordo, retiramos a obstrução. Até lá, vamos seguir em obstrução."], ["08/05/2018 19:28:00", "O SR. CELSO PANSERA - Sr. Presidente, eu quero registrar que, nos dias 10 e 11 de maio, na quinta-feira e sexta-feira desta semana, realizaremos, pela primeira vez em Duque de Caxias, o Rio Info. Trata-se de um evento de informática que acontece, há 15 anos, na Capital Rio de Janeiro e que passou a se interiorizar há 2 anos, fazendo eventos preparatórios no interior. Pela primeira vez, ele será realizado na Baixada Fluminense, lá em Duque de Caxias, no Museu Ciência e Vida. Haverá um conjunto de debates que reunirá as principais empresas, instituições representantes do setor e universidades que trabalham na área de software do Rio de Janeiro. um acontecimento importante. Para quem puder participar, as inscrições estão abertas de quinta-feira a sexta-feira, em Duque de Caxias, lá no Museu Ciência e Vida. Rio Info, edição 2018, em Duque de Caxias!"], ["08/05/2018 19:28:00", "O SR. CELSO PANSERA - Sr. Presidente, nós de partidos da Oposição, excetuando o PSOL, nos reunimos e concordamos com o acordo. Estamos retirando os nossos destaques. A medida, como já disse, é meritória, é importante para o País, é importante para a nossa informática. Por isso, contempla-nos esse acordo de votar em consenso a medida provisória e encerrar o debate hoje, com a condição de a MP 811 retornar à pauta na semana que vem."], ["08/05/2018 19:28:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria usar a palavra para agradecer a todos que ajudaram nesse acordo que fizemos. A Medida Provisória n 810, de 2017, era meritória. Já vínhamos tentando construir esse texto há alguns anos. Isso é importante para o setor de informática. Eu queria ressaltar o papel do Deputado Thiago Peixoto, que foi o Relator da medida provisória e que soube construir um texto de consenso entre os interesses da sociedade como um todo, aí considerados a SUFRAMA, as universidades e os institutos de pesquisa, bem como as associações que representavam as empresas da área da informática. Nós já havíamos indicado que votaríamos, com o Partido dos Trabalhadores, pela aprovação do mérito, mas estávamos preocupados com os prazos, já que a MP vence em 20 de maio e anda precisa ir ao Senado para ser votada lá. Essa medida provisória significa algo em torno de 6 a 7 bilhões de reais nos próximos anos, que serão destinados para centros de pesquisas que trabalham com a área de informática, produção de software, produção de hardware, algo importantíssimo neste momento em que temos cortes duros nos orçamentos da área de pesquisa, nos orçamentos da área de educação superior. Fizemos esse acordo hoje em nome da preocupação passada a nós pelas associações, entre as quais, cito a P&D Brasil e a FENASOFT, duas instituições que reúnem as grandes empresas que investem em pesquisa e produzem informática no País. Elas nos procuravam com frequência para relatar sua preocupação com a validade da medida provisória. O acordo de hoje foi conduzido pela Oposição. Quero agradecer ao Deputado Weverton Rocha; à Liderança do PCdoB, através da Deputada Jandira Feghali; à Liderança do PDT, através do Deputado André Figueiredo; ao Líder do Governo, o Deputado Aguinaldo Ribeiro, que muito ajudou na construção do acordo; e ao Presidente da Casa. E o que é importante entender sobre esse acordo? Nós da Oposição estamos fazendo obstrução às medidas provisórias, em particular, àquelas que dizem respeito ao patrimônio público. A MP 811, que é a próxima medida provisória, por exemplo, ataca a soberania nacional e o patrimônio público. Nós vamos obstrui-la até o limite, porque não queremos sua aprovação. Então, qual foi o acordo que fizemos? Votaríamos hoje a MP 810, que tem mérito, e a MP 811 só voltaria à pauta da Casa na próxima semana. Esse foi o acordo feito entre Oposição e Governo. Foi bom para o Governo, foi bom para a Oposição e, principalmente, muito importante para o setor de informática do País. Quero aproveitar a oportunidade para dizer que nós estamos conduzindo, com a Mesa Diretora da Casa, em particular com o Presidente Rodrigo Maia, a criação de uma Comissão Especial para elaborar uma nova Lei de Informática para o Brasil. A Lei de Informática brasileira - falei sobre isso mais cedo aqui - tem sofrido diversos ataques por parte da União Europeia e do Japão, junto à Organização Mundial do Comércio. Querem desmontar essa lei, que é muito meritória para a informática brasileira. Nós estamos querendo nos antecipar a essa questão e criar uma nova lei, uma nova lei que considere os novos parãmetros da informática e da Internet no Brasil e no mundo, principalmente a Indústria 4.0 e a Internet das Coisas. Existe um projeto do Deputado Veneziano Vital do Rêgo, do PSB da Paraíba, que é uma boa base para debate, e nós estamos finalizando os detalhes com a Mesa Diretora para a criação da Comissão Especial e seu anúncio em plenário. Contamos com os partidos para que indiquem seus membros em um tempo curto. Assim, no final do ano, esta Casa poderá avaliar uma nova Lei de Informática que consiga abranger novos parãmetros, novos paradigmas da informática mundial, não só produzindo benefícios para quem pesquisa e produz hardware, mas também abarcando o setor de software . O Brasil tem uma das mais desenvolvidas produções de software do mundo. Se isso for incentivado, poderá despontar como um importante ponto de referência econômica, geração de emprego e formação de mão de obra e de recursos humanos qualificados para o País. Parabéns à Cãmara dos Deputados pelo acordo! Parabéns a todos que ajudaram a construir o texto da Medida Provisória n 810, de 2017! Vamos em frente, porque amanhã seguirá nossa obstrução ao cadastro positivo e, semana que vem, teremos a MP 810/17. Agradeço à Cãmara dos Deputados e a todos que nos ajudaram a construir esse grande acordo."], ["02/05/2018 16:24:00", "O SR. CELSO PANSERA - Pela Oposição, Presidente. A Medida Provisória n 810 tem seus méritos, obviamente, mas nós estamos aqui discutindo um momento político do País. Nós temos um momento em que toda a legislação de defesa do conteúdo nacional e toda a legislação de defesa do patrimônio e da soberania nacional sofrem um ataque violento, particularmente no que diz respeito à ELETROBRAS, que é a tentativa de quebrar a espinha dorsal da resistência contra a privatização das estatais. Nós estamos então fazendo obstrução em defesa da ELETROBRAS e do patrimônio nacional."], ["19/04/2018 10:40:00", "O SR. CELSO PANSERA - Presidente, eu queria registrar que, no dia 13 de abril, o Banco Central publicou um ofício suspendendo temporariamente o edital internacional de qualificação de empresas para a cunhagem de moedas em real. uma vitória do Sindicato dos Moedeiros, da sua luta e da nossa Frente Parlamentar em Defesa da Casa da Moeda aqui em Brasília. Para serem coerentes, o Banco Central tem que suspender definitivamente esse edital e contratar a Casa da Moeda do Brasil para cunhar essas moedas, e a Casa da Moeda tem que voltar atrás e readmitir os 212 trabalhadores que demitiu há pouco mais de 15 dias. Vamos em frente. A Casa da Moeda é do Brasil."], ["19/04/2018 10:40:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar que nós protocolamos o Requerimento n 8.467, de 2018, que requer a aprovação de moção de aplausos pela passagem do Dia do Profissional da Contabilidade, a ser comemorado no próximo dia 25 de abril. Nós também estamos solicitando à Presidência desta Casa que esta moção seja encaminhada ao Presidente do Conselho Federal de Contabilidade, o Sr. Zulmir Ivãnio Breda, e também ao Presidente do Conselho Regional de Contabilidade do Rio de Janeiro, o Sr. Waldir Jorge Ladeira dos Santos. Por que fazemos o pedido dessa moção de aplauso? Porque os contadores, nas últimas décadas, adquiriram uma relevãncia muito grande no funcionamento das sociedades modernas. Deixaram de ser meramente guarda-livros, registradores de informações contábeis, para ser gestores, planejadores do funcionamento das empresas e também do poder público. Passaram a ser considerados como profissionais da contabilidade e merecem, portanto, nossa homenagem nesse dia que se aproxima, dia 25 de abril. E essa moção de aplauso, então, estamos enviando ao Conselho Federal de Contabilidade e ao Conselho Regional de Contabilidade. Também queria informar a todos os democratas, ativistas políticos, sindicalistas, jovens que atuam em movimento estudantil, negros, pessoal do movimento popular, a todos, enfim, que amanhã, sexta-feira, estaremos no calçadão de Duque de Caxias, na Praça do Relógio, para fazer mais uma manifestação por Lula livre. Nós estamos fazendo um conjunto de ações, Presidente, para denunciar a prisão arbitrária do Lula e pedir a liberdade dele. Nós já fizemos isso, no domingo passado, na feira de Caxias e faremos novamente amanhã, no calçadão de Duque de Caxias, a partir das 17 horas. E, no domingo de manhã, a partir das 9 horas, faremos manifestação na praça de Saracuruna. Estamos chamando os ativistas da Baixada Fluminense, a militãncia dos partidos de esquerda e dos sindicatos para que nos ajudem, compareçam, reforcem essa luta por Lula livre, Lula presente, Lula Presidente, Lula inocente. Então, chamamos a todos para comparecerem à manifestação na sexta-feira, amanhã, às 17 horas, no calçadão de Duque de Caxias, na Praça do Relógio, e também no domingo, às 9 horas, na praça de Saracuruna."], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/04/2018 19:24:00", "O SR. CELSO PANSERA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ouvimos atentamente o Deputado falar pela Liderança do PSDB que o discurso de golpe é surrado, ultrapassado, e que o impeachment não foi um golpe, mas uma ação legítima e constitucional. A ação não foi nem legítima nem constitucional, tanto que a Presidenta Dilma Rousseff, que sofreu o impeachment, continua em condições de concorrer às eleições. tão frágil e tão pouco fundado na Constituição o impeachment, baseado naquele crime de responsabilidade, que não conseguiram tirar de Dilma a legitimidade e a capacidade de concorrer às eleições. Mais do que isso, este discurso é tão atual, que nosso candidato à Presidência, que há 8 anos vem sofrendo uma perseguição implacável da imprensa e dos partidos que hoje compõem o Governo, continua liderando todas as pesquisas de opinião para as próximas eleições. A população entende, sim, o golpe e o discurso do golpe - o discurso do golpe é legítimo. tão legítimo, que tiveram que prender Lula, porque eles não conseguem admitir que, depois de tudo o que fizeram, um líder operário e o melhor Presidente que este País já teve continua liderando as pesquisas. Por isso, vêm dizer que estamos obstruindo uma pauta legítima da população. Ora, se estavam preocupados com a segurança da população brasileira, deveriam ter pensado nisso lá atrás, quando insuflaram a opinião pública a colocar as pessoas nas ruas para bater panelas, a fim de retirar da Presidência uma pessoa legitimamente eleita, mas que estava sendo retirada da Presidência ilegitimamente. Deveriam ter pensado nisso lá atrás, e não vir agora apresentar truques, projetos distorcidos e deturpados, intervenções que não funcionam, para dizer que estão atendendo a demanda legítima da população. Se este Governo estivesse efetivamente preocupado com a segurança do Rio de Janeiro, por exemplo, não teria demitido, no fim de semana, 212 servidores da Casa da Moeda do Brasil. Há poucos dias, o Banco Central brasileiro publicou edital chamando uma concorrência internacional para cunhar moedas. Vejam os senhores: cunhar moedas de real fora do Brasil! Esta é uma tecnologia que nossa Casa da Moeda tem condições de desenvolver! Mas querem vender para a Alemanha, Inglaterra, Espanha, Estados Unidos a cunhagem de moedas, enquanto dizem que a Casa da Moeda brasileira não tem condições de manter sua equipe de funcionários, e demitem 212 trabalhadores. Esse é o Governo que quer lutar por mais segurança neste País? Esse é o Governo que tem legitimidade? Não, senhores! Esse é o Governo que se estabeleceu para destruir o patrimônio nacional e, mais do que isso, para destruir um projeto político que ganhou quatro eleições. A vitória foi de 4 a 0 e agora será de 5 a 0, porque vamos ganhar as eleições de 2018! Lula vai ser nosso candidato, e vamos ganhar a eleição. E, para a dor de cotovelo do PSDB, Dilma será eleita Senadora por Minas Gerais."], ["04/04/2018 12:24:00", "O SR. CELSO PANSERA - Presidente, eu registro o meu protesto contra resolução do Banco Central que estabelece a abertura, no dia 2 de maio, de licitação internacional para cunhagem de moedas do padrão real, de centavos e de 1 real. A Casa da Moeda do Brasil tem capacidade técnica e humana para atender essa demanda do mercado brasileiro e do Banco Central do Brasil. Não faz sentido, num momento de crise, como o que vivemos no Rio de Janeiro, exportar empregos. Por isso, estamos pedindo ao Banco Central que cancele essa licitação internacional e encomende à Casa da Moeda do Brasil a cunhagem dessas moedas, para gerar empregos e riqueza no Brasil. O SR. PRESIDENTE - Muito obrigado."], ["03/04/2018 14:08:00", "O SR. CELSO PANSERA - Presidente, a imprensa do Rio de Janeiro divulgou ontem e hoje imagens de um bairro chamado Lote 15, um distrito de Belford Roxo, em que um comboio de bandidos fortemente armados desfilavam e diziam que iam tomar outra região da cidade de assalto. Diante dessas imagens, o Deputado Estadual Marcio Canella me mandou um estudo com alguns números sobre a criminalidade em Belford Roxo. Mostra o estudo, por exemplo, que em fevereiro deste ano, antes da intervenção, a cidade teve 23 homicídios dos mais diversos tipos. Em março, 1 mês depois da intervenção, o número de homicídios saltou para 28. Os assaltos e roubos saltaram de 695 para 803. O que está acontecendo? A intervenção desmobilizou a polícia, desmontou a sua cadeia de comando, e as Forças Armadas não estão conseguindo cobrir esse espaço deixado pelas forças de segurança locais. Então, toda a Baixada Fluminense - eu resido em Duque de Caxias - teve um aumento exponencial da criminalidade desde o início da intervenção. Belford Roxo, Duque de Caxias, São João do Meriti, Nilópolis, Mesquita, Nova Iguaçu, todas têm números assustadores. Esses números que o Deputado Estadual Marcio Canella me enviou são ilustrativos: os roubos saltaram de 695 para 803 de um mês para o outro; os homicídios, de 23 para 28. necessário que se tomem medidas efetivas, em vez de se contar com essa panaceia que se criou em torno da intervenção, que é, na verdade, um grande golpe de mídia, e não faz de fato nada contra a violência. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/03/2018 18:08:00", "O SR. CELSO PANSERA - Sras. Deputadas, Srs. Deputados, para quem não sabe, esse projeto se refere à tal, como é chamada, reoneração da folha de pagamento. Trata-se de uma iniciativa do Executivo, que tentou implantá-la no ano passado através de uma medida provisória que caducou, perdeu validade, e depois enviou para cá esse PL. Por que estou me opondo à urgência? Nós já estamos na segunda quinzena do mês de março. Se der tudo certo com a urgência hoje - eu espero que não dê -, vamos votar o projeto na semana que vem. Depois, ele vai ficar um tempo tramitando no Senado. Sairá do Senado no fim de abril, será sancionado pelo Presidente e começará a valer 90 dias depois. Imaginem os senhores, em meados do ano de 2018, no meio do exercício, em diversos setores da economia brasileira, milhares de empresas terem que mudar o cálculo de sua folha de pagamento para recolhimento de tributo. Imaginem o caos, do ponto de vista contábil. Mas não é isso que chama a atenção. No Rio de Janeiro, por exemplo, onde estão dizendo que querem arrecadar dinheiro para ajudar a financiar a intervenção, isso vai atingir pesadamente o que sobrou da indústria naval. Imaginem, no meio dessa crise, quando a PETROBRAS retirou financiamento da frota do petróleo, quando as empresas estão concluindo as últimas entregas da indústria naval e está se pensando num projeto para construção de navios para a Marinha Brasileira, vir agora um aumento no custo da mão de obra, um aumento no custo previdenciário. Isso é a favor ou contra a violência no Rio de Janeiro? Gerar desemprego reduz ou aumenta a violência? Então, não vamos brincar com isso. O projeto de reoneração atinge diversos setores, como a área de transporte, as diversas áreas da produção de máquinas e equipamentos e também a indústria naval, gerando desemprego. Ora, o que são 5 bilhões de reais num orçamento de 3 trilhões e 500 bilhões de reais? O que são 5 bilhões de reais num orçamento de 540 bilhões para pagar a dívida dos bancos? Nós estamos falando aqui em um projeto que vai gerar milhares de desempregos, vai botar muita gente na rua, para economizar 5 bilhões de reais, dos quais, segundo o que o Governo está dizendo, um vai para o Rio de Janeiro. Esse é o protejo que nós estamos discutindo. Por isso, eu sou contra essa urgência."], ["21/03/2018 15:00:00", "O SR. CELSO PANSERA - Presidente, além da derrubada do veto ao REFIS, que é muito importante, como disse agora o Deputado Helder Salomão, há outra matéria muito importante que está novamente pautada para hoje. Refiro-me à urgência do projeto de reoneração da folha de pagamento. Nós temos que nos opor a isso em plenário hoje e evitar a votação dessa urgência. Vejam, nós estamos no fim de março. Se votarmos na semana que vem na Cãmara e em meados de abril no Senado, virá a noventena e passará a valer a partir de julho, desorganizando todo o sistema contábil das empresas. O que é uma economia de 5 bilhões de reais em um orçamento de 3,5 trilhões de reais, dos quais 540 bilhões são para pagar dívidas públicas com os bancos? Então, nós temos que valorizar o setor produtivo e nos opor à urgência da reoneração da folha de pagamento."], ["21/03/2018 16:52:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a todos os colegas Deputados e Deputadas a minha filiação ao Partido dos Trabalhadores. Nós fizemos a filiação no dia 7 do mês de março. Eu queria agradecer aos colegas do PMDB, aos Deputados e às Deputadas do PMDB, à assessoria do PMDB, que nos acompanhou nesses 3 anos de mandato, junto com o partido, especialmente ao Líder Baleia Rossi e muito especialmente ao Ministro Leonardo Picciani, que foi nosso primeiro Líder aqui, com quem eu tenho uma convivência de longo tempo e de amizade. Mas a minha volta ao Partido dos Trabalhadores, depois de tantos anos, deu-se por um conjunto de fatores. O primeiro foi a constatação, no dia a dia desta Cãmara dos Deputados, da convergência de ideias, do caminho que tenho feito e fiz na votação da maioria das propostas, como, por exemplo, a minha oposição à medida provisória de mudança do ensino médio, ao projeto de lei do Senador Serra que mudou todo o sistema de concessão e de partilha de petróleo, a todo o debate que se estabeleceu aqui em torno da reforma trabalhista, da precarização das relações de trabalho e da destruição da Justiça do Trabalho, decorrente das mudanças nessa legislação, ao debate da reforma da Previdência, em que nos colocamos contra o tempo todo, dizendo que esse Governo não tinha legitimidade e que essa reforma da Previdência vinha em má hora e castigava a população que mais precisa do apoio do poder público. Felizmente, com a nossa oposição ao trabalho neste Plenário, nas Comissões e lá fora, com a luta do movimento operário e popular, foi possível derrotar a reforma da Previdência. Constatadas essas convergências políticas com o Partido dos Trabalhadores, com a Oposição como um todo - o PSB, o PCdoB, o PDT -, nós passamos a analisar a nossa filiação num partido com esse campo de ideias. Caminhamos para o Partido dos Trabalhadores pelo reconhecimento que esse partido - como os demais que eu citei aqui e o PSOL também - é um partido do campo, operário e popular. O Partido dos Trabalhadores conseguiu, ao longo dos seus 38 anos de existência, transformar-se em alternativa real de poder, em um partido operário, popular, com influência de massas, um objetivo das classes trabalhadoras do campo e da cidade há muito tempo perseguido no Brasil e obtido por intermédio do Partido dos Trabalhadores. Retorno ao PT no momento de uma conjuntura extremamente radicalizada entre a Esquerda e a Direita, entre os dois polos da política brasileira, na qual o PMDB, que era o partido ao qual estava filiado, não soube se manter como partido de eixo, de equilíbrio da política brasileira. O PMDB, ao assumir a Ponte para o Futuro, assumiu um programa excessivamente liberalizante, um programa de direita extremamente conservador, que outrora já foi defendido por outros partidos, e pendeu a balança da política, aqui neste Congresso, para direita, para uma ação de maioria conservadora. A minha volta, então, ao PT é para ajudar nessa trincheira do campo, operária e popular, aqui dentro desta Cãmara, fazendo a defesa das propostas dos trabalhadores e das trabalhadoras. Particularmente neste ano de 2018, queremos fazer a campanha do Lula, o retorno do Presidente Lula ao comando deste País, o único presidente que tem condições de reunificar o Brasil, em cima de um programa de justiça social que lute para retomar a distribuição de renda, que foi começado no seu Governo, em 2003, e paralisado pelo impeachment em 2015. O processo de reabertura de universidades públicas e dos institutos federais, que também foram paralisados pelo atual Governo, e o resgate desse conjunto de reformas feitas nesse último ano e meio é o que nós temos de propor, a partir das eleições que vêm em 2018, para que o próximo Presidente, o Presidente Lula, convoque um plebiscito revogatório, para que nós possamos revogar esse conjunto de medidas tomadas pelo atual Governo, que não teve legitimidade para isso - teve que vir para esta Cãmara e para o Senado buscar essa legitimidade por meio de um processo de barganha, muito duro, mas que se reflete na realidade da população que mais precisa do apoio do Estado brasileiro. Portanto, o meu retorno ao Partido dos Trabalhadores é um retorno seguro daquilo que eu quero do ponto de vista político, daquilo que eu acredito do ponto de vista político do que é melhor para este País: a distribuição de renda, a redução das desigualdades sociais e a projeção do País para o futuro. Continuarei num novo partido, ao qual estou retornando, trabalhando como eixo a defesa da ciência brasileira, a importãncia da ciência brasileira para o desenvolvimento do nosso País, para a consolidação do Brasil como a sexta ou quinta economia do mundo, mas uma economia mais justa que trate igualmente os desiguais. Continuarei trabalhando também a tecnologia como algo fundamental para o progresso humano e social do nosso País, e a inovação como um marco importante para que o Brasil consiga ter processos de produção e de serviços mais modernos, mais em linha com o que acontece hoje em dia no mundo todo. Com isso, agregaremos valor aos produtos e serviços e projetaremos o Brasil para o futuro. Por fim, Sr. Presidente, quero registrar, aqui, a minha profunda indignação com o assassinato da Vereadora Marielle Franco, do PSOL do Rio de Janeiro. Não é que todas as mortes e assassinatos não precisem da nossa indignação total e profunda, mas é que o assassinato de Marielle tem um simbolismo diferente. Tiraram a vida de uma defensora dos direitos humanos, uma defensora da vida e da igualdade nas comunidades do Rio de Janeiro. o simbolismo de uma luta pela democracia. Então, quando tiram a vida da Marielle, não estão apenas eliminando uma vida. Estão eliminando um quadro da política do Brasil com um mandato eletivo, com um histórico de defesa dos direitos humanos e de denúncia das graves injustiças que corroem e corrompem o Estado do Rio de Janeiro atualmente. O assassinato de Marielle, com certeza, merece o nosso profundo repúdio. Exigimos que ele seja investigado a fundo, para que tenhamos em algum momento justiça para Marielle, que, com certeza, continua presente conosco. Viva o PT! Viva a classe trabalhadora!"], ["20/03/2018 17:44:00", "O SR. CELSO PANSERA - Sr. Presidente, neste momento em que o Governo dos Estados Unidos fala em taxar o aço brasileiro, em que a Organização Mundial do Comércio está para divulgar sua ata definitiva que vai contra a Lei de Informática brasileira, por um painel da União Europeia e do Japão, nós não podemos abrir a concessão de 100% das empresas de transporte aéreo para estrangeiros. A Minoria orienta o voto 'não'. Mais do que isso, sabemos que há outro jabuti do qual ninguém está falando aqui, um mecanismo dentro do relatório que proíbe os aplicativos de alugueis temporários. Por isso a importãncia da publicação do relatório."], ["20/03/2018 17:44:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar a minha indignação com a iniciativa do Governo de usar o projeto de lei da reoneração para pagar a intervenção no Rio de Janeiro. Além de ser improvisado politicamente e desorganizado do ponto de vista da estratégia, agora o Governo quer jogar sobre o Congresso a obrigação de aprovar uma lei que vai pesar sobre a folha de pagamento das empresas, inclusive algumas estratégicas para o País, para pagar a aventura que está sendo feita no Rio de Janeiro. Quero protestar veementemente contra isso! O Governo, se queria fazer intervenção no Rio de Janeiro, deveria ter pensado antes em estratégia para isso e em recurso para bancar a aventura."], ["14/03/2018 17:20:00", "O SR. CELSO PANSERA - Sr. Presidente, eu queria registrar que no dia 10 de março nós estivemos presentes na posse do Conselho Regional de Contabilidade do Rio de Janeiro - CRCRJ, na eleição do Conselheiro Waldir Ladeira para Presidente do Conselho e no encerramento da gestão da contadora Vitória Maria como Presidente do CRCRJ. Na ocasião, reafirmamos a nossa luta junto com o CRC pela instalação de uma controladoria-geral pública do Estado do Rio de Janeiro, que é uma necessidade do nosso Estado para aumentar a transparência na gestão pública do Estado, e pela aprovação do projeto contra as multas abusivas por obrigações acessórias que os contadores de todo o Brasil são obrigados a pagar."], ["14/03/2018 17:20:00", "O SR. CELSO PANSERA - Presidente, registro que, na semana que passou, o Governo do Estado do Rio de Janeiro anunciou que, em abril, colocará em dia a progressão do Plano de Cargos e Salários - PCS dos servidores da Fundação de Apoio à Escola Técnica - FAETEC, pagando os atrasados dessa progressão salarial. O PCS da FAETEC foi uma conquista de muitos anos de luta da categoria. Nós estivemos à frente desse processo como Presidente da Fundação. E é um orgulho da nossa gestão ter deixado como legado esse PCS, um plano de cargos que valoriza os professores e técnicos administrativos da FAETEC. E a colocação em dia desse PCS é um alento para essa categoria, que, nos últimos 2 anos, se acostumou a receber os salários atrasados ou a não receber. luta, companheiros da FAETEC! O nosso PCS é uma conquista que precisamos valorizar. E precisamos cobrar do Governo do Estado que ele realmente coloque em dia as progressões e pague os atrasados das progressões do PCS."], ["07/03/2018 14:40:00", "O SR. CELSO PANSERA - Obrigado, Presidente. Gostaria de contar com a sua generosidade, Deputada, e fazer um convite aos Deputados e Deputadas presentes. Dentro de alguns instantes, lançaremos a Frente Parlamentar Mista em Defesa da Casa da Moeda do Brasil. Estão presentes mais de 100 trabalhadores da Casa da Moeda e alguns integrantes do Sindicato Nacional dos Moedeiros. sabido que a Casa da Moeda, um patrimônio de 300 anos do nosso País, entrou na mira de privatização do Governo. Ela tem tecnologia não só para cunhar moedas e imprimir cédulas, mas, por exemplo, para emitir os passaportes do Brasil e outros mais. Gostaria de convidar todos a estarem presentes conosco no Plenário 2, para lançar essa importante Frente em defesa dessa patrimônio de 300 anos, a Casa da Moeda do Brasil. O SR. PRESIDENTE - Obrigado, Deputado Celso Pansera."], ["07/03/2018 16:52:00", "O SR. CELSO PANSERA - Eu queria agradecer a nossa brava bancada feminina este dia de debates e de apreciação de projetos voltados aos direitos das mulheres, à luta contra a violência que sofrem. Quero saudar os moedeiros do Brasil. Boa tarde a estes bravos trabalhadores brasileiros. E aos esteticistas também, trabalhadores e trabalhadoras. Sra. Presidente, acabamos de lançar a Frente Parlamentar Mista em Defesa da Casa da Moeda do Brasil, contra sua privatização. mais de 20 Parlamentares. Quero registrar o trabalho dos Deputados Glauber Braga, Luiz Sérgio e Deley que estavam comigo, que sou Presidente da Frente. Nós queremos dizer aos trabalhadores da Casa da Moeda que podem contar conosco na luta pela defesa desse patrimônio brasileiro de mais de 300 anos de existência."], ["28/02/2018 16:28:00", "O SR. CELSO PANSERA - Sr. Presidente, queria fazer um registro para os colegas da Cãmara. No dia 21 de fevereiro, o Ministério Público anunciou o início de investigação do professor da UNIFESP Dr. Elisaldo Carlini por apologia ao uso de drogas ilegais. Para quem não sabe, o Dr. Carlini é um dos mais renomados estudiosos sobre o efeito da maconha como remédio para o corpo humano, especialmente na recuperação dos efeitos motores das epilepsias e das escleroses múltiplas. Ele tem em os seus estudos, em suas conclusões baseadas em evidências empíricas, mais de 12 mil citações em todo o mundo sobre o assunto. E o que nos chama atenção é que nós temos em São Paulo, Presidente, uma CPI que está investigando as conclusões da pesquisa na USP sobre o uso da fosfoetanolamina no trato do cãncer. E lá também a política está criminalizando a ciência. Agora, o Ministério Público, com essa abertura de um inquérito contra o Dr. Carlini, está criminalizando a inteligência, ou seja, um dos mais renomados pesquisadores brasileiros, reconhecido internacionalmente por seu estudo na área do uso da maconha na saúde humana, está sendo criminalizado por apologia ao uso de drogas ilegais. Eu vou fazer uma breve leitura de um manifesto aqui, para que ele possa ser publicado nos Anais da Cãmara. Manifestação Pública A Academia Brasileira de Ciências e a Sociedade Brasileira para o Progresso da Ciência repudiam veementemente a intimação policial do Dr. Elisaldo Carlini para depor sobre suposta apologia às drogas. Professor emérito da Universidade Federal de São Paulo, membro titular da ABC, diretor do Centro Brasileiro de Informações sobre Drogas Psicotrópicas, primeiro representante da SBPC no Conselho Nacional de Políticas sobre Drogas, condecorado pela Presidência da República e premiado internacionalmente, aos 88 anos o Dr. Carlini continua sendo o mais respeitado cientista brasileiro com atuação na área de drogas. Já nos anos 1970 ele produziu pesquisas pioneiras que caracterizaram a ação anti-convulsivante da maconha, que apenas nos últimos anos começou a ser amplamente reconhecida no Brasil. As descobertas do Dr. Carlini permitiram a formulação de remédios eficazes para tratar doenças como epilepsia e esclerose múltipla, hoje utilizados em diversos países. Acusar o Dr. Carlini de apologia às drogas equivale a criminalizar a inteligência e o conhecimento técnico-científico. Trata-se de uma provocação cruel e vazia contra um cientista que dedicou toda sua vida à fronteira do conhecimento. O Dr. Elisaldo Carlini é imprescindível e sua carreira é uma apologia à vida. Obrigado, Sr. Presidente. MANIFESTO A QUE SE REFERE O ORADOR Manifestação Pública A Academia Brasileira de Ciências e a Sociedade Brasileira para o Progresso da Ciência repudiam veementemente a intimação policial do Dr. Elisaldo Carlini para depor sobre suposta apologia drogas. Professor emérito da Universidade Federal de São Paulo, membro titular da ABC, diretor do Centro Brasileiro de Informações sobre Drogas Psicotrópicas, primeiro representante da SBPC no Conselho Nacional de Políticas sobre Drogas, condecorado pela Presidência da República e premiado internacionalmente, aos 88 anos o Dr.Carlini continua sendo o mais respeitado cientista brasileiro com atuação na área de drogas. Já nos anos 1970 ele produziu pesquisas pioneiras que caracterizaram a ação anti-convulsivante da maconha, que apenas nos últimos anos começou a ser amplamente reconhecida no Brasil. As descobertas do Dr. Carlini permitiram a formulação de remédios eficazes para tratar doenças como epilepsia e esclerose múltipla, hoje utilizados em diversos países. Acusar o Dr. Carlini de apologia às drogas equivale a criminalizar a inteligência e o conhecimento técnico-científico. Trata-se de uma provocação cruel e vazia contra um cientista que dedicou toda sua vida fronteira do conhecimento. Nas palavras de Bertolt Brecht, 'há homens que lutam um dia e são bons, há outros que lutam um ano e são melhores, há os que lutam muitos anos e são muito bons. Mas há os que lutam toda a vida e estes são imprescindíveis'. O Dr. Elisaldo Carlini é imprescindível e sua carreira é uma apologia vida. Sociedades que apoiam o manifesto em defesa do professor Elisaldo Carlini: Associação Brasileira de Ciência Ecológica e Conservação Associação Brasileira de Ciências Farmacêuticas Associação Brasileira de Educação a Distãncia Associação Brasileira de Ensino Odontológico Associação Brasileira de Estudos Sociais das Ciências e das Tecnologias Associação Brasileira de Etnomusicologia Associação Brasileira de Física Médica Associação Brasileira de Pesquisa e Pós-Graduação em Artes Cênicas Associação Brasileira de Pesquisa em Educação em Ciências Associação Brasileira de Química Associação Nacional de Pesquisa e Pós-Graduação em Psicologia Associação Nacional de Pós-Graduandos Associação Nacional dos Programas de Pós-Graduação em Comunicação Conselho Brasileiro de Oftalmologia Federação Brasileira das Associações Científicas e Acadêmicas de Comunicação Sociedade Astronômica Brasileira Sociedade Brasileira de Catálise Sociedade Brasileira de Ciência e Tecnologia de Alimentos Sociedade Brasileira de Computação Sociedade Brasileira de Educação Matemática Sociedade Brasileira de Eletromagnetismo Sociedade Brasileira de Farmacognosia Sociedade Brasileira de Física Sociedade Brasileira de Fisiologia Sociedade Brasileira de Fisiologia Vegetal Sociedade Brasileira de História da Ciência Sociedade Brasileira de História da Educação Sociedade Brasileira de Ictiologia Sociedade Brasileira de Imunologia Sociedade Brasileira de Medicina Tropical Sociedade Brasileira de Melhoramento de Plantas Sociedade Brasileira de Microeletrônica Sociedade Brasileira de Micro-ondas e Optoeletrônica Sociedade Brasileira de Paleontologia Sociedade Brasileira de Parasitologia Sociedade Brasileira de Protozoologia Sociedade Brasileira de Química Sociedade Brasileira de Sociologia Sociedade Brasileira de Telecomunicações Sociedade Brasileira de Toxinologia"], ["07/02/2018 17:48:00", "O SR. CELSO PANSERA - Presidente, eu quero continuar o debate sobre a crise econômica do Estado do Rio de Janeiro. Eu falei pela manhã sobre o problema da segurança, e agora eu quero abordar a questão da dívida pública. O Rio de Janeiro devia, em 1996, 8,3 bilhões de reais. Depois, vendeu o Banco do Estado do Rio de Janeiro - BANERJ, incorporou parte da dívida do BANERJ, e, em 1999, o Rio de Janeiro passou a dever 18 bilhões de reais. Passado esse processo, pegou um pouco mais de 30 bilhões de reais emprestados, para metrô, para o processo da Olimpíada e para outros investimentos; pagou, notem V.Exas., de 2000 a 2016, 61 bilhões de reais - ele fez o pagamento para o Tesouro Nacional da sua dívida -, vendeu a companhia de gás, vendeu o metrô, vendeu a ferrovia, vendeu um conjunto de outros ativos, e deve atualmente 106 bilhões de reais, ou seja, devia 8 bilhões de reais, pulou para 18 bilhões de reais, pegou mais dinheiro emprestado, vendeu patrimônio, pagou 61 bilhões de reais e deve, atualmente, 106 bilhões de reais. Essa dívida é impagável, essa dívida não existe mais. E nós temos que enfrentar esse problema de frente. Não adiante o Secretário de Educação do Estado fechar escolas. Ele já fechou dezenas de escolas nos últimos dois anos, deixando crianças da periferia sem ter onde estudar. Não adianta agora querer vender a Companhia Estadual de e Esgotos do Rio de Janeiro - CEDAE, que é o último grande patrimônio que o Estado tem, para pagar uma dívida que está paga e que se tornou impagável. A CEDAE, na sua melhor avaliação, pega 6 bilhões de reais pelo seu patrimônio, 5% daquilo que o Governo deve hoje. Não resolve o problema da dívida e entrega o nosso último patrimônio, que é uma questão estratégica para o Estado, que é o controle dos recursos hídricos, a distribuição da água, o sistema de esgotamento sanitário. Por isso nós precisamos, sim, de um encontro de contas, uma auditoria da dívida do Estado do Rio de Janeiro, para parar de castigar os servidores públicos, a população, parar de fechar escolas, de ameaçar vender a CEDAE. Isso não resolve o problema de fundo, que é tornar o Estado capaz de ser governável de fato. Por isso eu exijo que o Governo do Estado faça, junto com o Ministério da Fazenda e Planejamento, um encontro de contas, uma auditoria para resolver essa dívida que é imoral, que é impagável, que já foi paga e está atrapalhando o funcionamento do Estado e o atendimento à população do Rio de Janeiro."], ["07/02/2018 10:16:00", "O SR. CELSO PANSERA - Sr. Presidente, o Relator da reforma previdenciária disse anteontem, numa infeliz declaração à imprensa, que Deputado que vota contra a reforma da Previdência está se lixando para o País. Eu quero responder ao nobre Deputado que reforma de previdência e desta previdência se resolve com pleno emprego. Quando havia pleno emprego, não havia déficit na Previdência Social. Então, o Governo, em vez de nos impor mais uma reforma, precisa ter macropolíticas para gerar emprego e, assim, colocar mais gente na base de recolhimento do Instituto Nacional do Seguro Social - INSS e resolver o problema da Previdência. Voto contra!"], ["07/02/2018 11:00:00", "O SR. CELSO PANSERA - Obrigado, Deputado Veneziano. Presidente, eu tenho que sair agora - retorno logo depois -, mas antes queria fazer um registro sobre o problema da violência no Estado do Rio de Janeiro. O Ministro Carlos Marun falou esta semana da responsabilidade do Governo Federal sobre o combate à violência. Há a dimensão da falta de educação de qualidade, de condições socioeconômicas para quem vive nas comunidades, nas favelas do Rio de Janeiro. Isso realmente precisa ser resolvido. Mas há também uma dimensão do combate à violência propriamente. O Governo Federal tem que liderar uma força-tarefa formada pelo Ministério Público, pela Polícia Federal e pelas Forças Armadas para combater a chegada de armas e drogas no Rio de Janeiro. Esse problema não se resolve nas fronteiras do Estado. Nós não conseguimos imaginar como chega tanto armamento e tanta droga lá sem que haja grandes organizações - provavelmente, empresas e talvez o sistema financeiro, inclusive - bancando, financiando essa atividade e transferindo recursos para fora das fronteiras do Brasil para pagar esses investimentos pesados. A dimensão que atingiu a violência no Rio de Janeiro; o armamento que têm os comandos, as diversas facções e organizações no Rio de Janeiro não se explicam só pelo trabalho de formiguinha. Eles têm estrutura de multinacional, de articulações de grandes corporações. Então, o Governo Federal tem, sim, a obrigação de montar uma força-tarefa, conforme eu já disse, composta pela Polícia Federal, pelo Ministério Público, por todo o Judiciário, pelas Forças Armadas e pelas forças de segurança do Estado do Rio de Janeiro para combater essa escalada de violência que nós estamos atingindo no Rio de Janeiro. Nós estamos sitiados no Estado, com muita dificuldade para nos locomover, para andar entre os bairros ou de uma cidade para a outra. Eu moro na Baixada Fluminense e sei o que é esse dia a dia. O Governo Federal tem, sim, que liderar esse processo. Do contrário, em breve nós perderemos totalmente a capacidade de combater a violência e de viver no Estado do Rio de Janeiro."]]}