{"CESAR SOUZA": [["17/04/2016 14:04:00", "O SR. CESAR SOUZA - Sr. Presidente, em 1992, eu aqui estava e votei a favor do impeachment. Agora, o País está clamando por mudança. Estou aqui, em nome do povo de Florianópolis, em nome do povo de Santa Catarina e do Brasil, pela segunda vez neste plenário, e o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Cesar Souza, do PSD de Santa Catarina: voto 'sim'. Total: 33 votos."], ["25/10/2017 16:50:00", "O SR. CESAR SOUZA - Sr. Presidente, eu voto 'sim'. O SR. GIACOBO - Deputado Cesar Souza: voto 'sim'. Total: 22 votos."], ["31/08/2017 11:08:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CESAR SOUZA - Sr. Presidente, Sras. e Srs. Deputados, nos próximos dias 26 e 28 de agosto, os Municípios de Navegantes e Guaramirim, no nosso querido Estado de Santa Catarina, completam, 55 e 68 anos, respectivamente. Navegantes terá uma festa em grande estilo, à altura do seu status de uma das cidades que mais cresce no Estado. A Prefeitura programou grandes eventos com o objetivo de integrar a população, como é o caso do 1 Salão de Artes Visuais, da distribuição de mudas de árvores nativas da Mata Atlãntica, do casamento coletivo, dos jogos escolares, do festival de música, além de muitos outros. A cidade é pura beleza. Voltada para o mar, é um dos mais belos balneários de Santa Catarina. Seu povo hospitaleiro e trabalhador atrai anualmente milhares de turistas de diferentes lugares do Brasil e do exterior. Navegantes tem o cenário perfeito: diversas praias paradisíacas, que contracenam com imponentes montanhas. Realmente é de tirar o fôlego. O terminal portuário do Município é outro lugar importante. Seu tráfego intenso gera riquezas e oportunidades para toda a região. Saúdo o Prefeito Emílio Vieira pelo comprometimento que tem com a nossa belíssima Navegantes e com os mais de 73 mil navegantinos. Eu não poderia deixar de registrar também as nossas homenagens ao Município de Guaramirim, que, no dia 28, fará 68 anos de emancipação político-administrativa. prazeroso visitar a cidade e contemplar as belezas naturais, com seus vales, rios, florestas e montanhas. Conhecer a trajetória da colonização de Guaramirim é uma atração cultural sem igual. O tropeirismo e a imigração europeia enriquem a história de um lugar que possui fortes tradições facilmente encontradas na música, no folclore e nas festas religiosas. A Festa Nacional da Tilápia, os eventos beneficentes, a feira de orquídeas e plantas ornamentais e o tradicional desfile de aniversário movimentam a cidade e a transformam numa verdadeira unidade familiar, onde a alegria toma conta de todos. Já estive lá algumas vezes nessas festividades e vi o quanto essa integração é benéfica para fortalecer a relação entre a população e as autoridades locais. Desde 2004, Guaramirim ostenta o título de Capital Catarinense da Palmeira Real, o que tem despertado interesse em admiradores, especialistas e comerciantes de conhecer melhor a região. Muitos acabam se estabelecendo por lá e fazendo de Guaramirim sua terra por adoção. Além dos atrativos naturais, a cidade oferece uma infraestrutura invejável. Possui 62 escolas públicas e na última década teve acentuada expansão nas áreas industrial, comercial e de serviços. Sem falar da expressiva atividade agrícola na produção de arroz, banana, milho e hortifrutigranjeiros. Portanto, Sr. Presidente, parabenizo o povo de Guaramirim, na pessoa do Prefeito Prof. Chiodini, por mais 1 ano de realizações e conquistas. Viver em Guaramirim é, indiscutivelmente, uma experiência incrível. Era o que eu tinha a dizer. Muito obrigado."], ["23/08/2017 16:48:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CESAR SOUZA - Sr. Presidente, Sras. e Srs. Deputados, o registro que faço neste momento é para homenagear duas importantes cidades do nosso Estado que, no dia 25 de agosto, completam mais 1 ano de emancipação político-administrativa e atingem, ambas, os seus centenários. Refiro-me aos Municípios de Chapecó e Joaçaba. Chapecó, por exemplo, está entre as cinquenta cidades brasileiras que mais geraram empregos nos últimos anos, possui o maior programa de recuperação asfáltica do Estado e um parque de exposições com uma infraestrutura excelente. Diante da grandiosidade da data, a Prefeitura organizou uma festividade muito especial voltada à valorização e ao resgate da história e da cultura do povo chapecoense. Eventos, exposições, feiras de negócios, festivais, shows, mostras estão programados. Alguns deles já estão acontecendo desde o início do ano. O mais interessante é que o calendário foi construído com a participação popular, tem foco na diversidade, na trajetória de desenvolvimento e na riqueza cultural do Município, o que denota que o Prefeito Luciano Buligon está comprometido em ouvir os anseios da população. A trajetória de Chapecó foi construída sobre os alicerces do trabalho, da interação e da superação. Com certeza, o evento do dia 25 integrará ainda mais as comunidades locais e dará um clima bem familiar. Joaçaba, a outra aniversariante, também merece o nosso reconhecimento, pois completa 100 anos com todo o vigor de uma cidade recém-inaugurada. Conquistou a simpatia de todos graças à dedicação dos seus governantes - e aqui destaco a garra do Prefeito Dioclesio Ragnini. Graças a essa dedicação é que o Município é considerado um lugar próspero e desenvolvido e possui um polo industrial pujante, sobretudo no setor de metalmecãnico, de processamento de madeira e de produtos alimentícios, e um comércio bem dinãmico. Ainda como parte das comemorações, Sr . Presidente, a Biblioteca Pública Nereu Ramos está promovendo uma exposição de fotos, livros e reportagens que contam a história da nossa centenária Joaçaba. Conhecida também como a cidade das araucárias e centro universitário de Santa Catarina, tenho certeza de que os seus quase 30 mil habitantes continuarão tendo orgulho de viver na belíssima Joaçaba. Parabéns, joaçabenses! Muito obrigado."], ["09/08/2017 21:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. CESAR SOUZA - Sr. Presidente, Sras. e Srs. Deputados, quero registrar nesta oportunidade que o Município de Nova Trento, no nosso Estado de Santa Catarina, completa hoje 125 anos de emancipação político-administrativa. Tenho vários amigos naquela cidade e sei o quanto seu povo é hospitaleiro e trabalhador. Para mim, é sempre uma satisfação rever os amigos de Nova Trento, cidade repleta de paisagens naturais belíssimas e referência no turismo religioso catarinense. Com pouco mais de 13 mil habitantes e a 80 quilômetros da Capital Florianópolis, estamos falando do único Município no Brasil a possuir 2 santuários reconhecidos pela Igreja Católica: Santa Paulina, conhecido mundialmente, e Nossa Senhora do Bom Socorro, localizado a 525 metros de altitude em área de preservação e rara beleza. Andar pelas ruas de Nova Trento é reviver a história dos imigrantes italianos no Brasil, oriundos do Trentino Alto, ao norte da Itália. Basta experimentar a gastronomia, contemplar os estilos da dança e do canto, bem como passear pelas plantações de uva e fábricas de sucos e vinhos para constatar os fortes traços da colonização italiana. O mais interessante, Sr . Presidente, é que vários vinhedos são preservados desde a época da colonização. Estar em Nova Trento é maravilhoso. Seu relevo montanhoso, seus córregos, nascentes e cascatas formam o cenário perfeito para a prática do ecoturismo e do turismo rural, que aos poucos está colocando nossa homenageada no cenário do turismo de aventura. Portanto, não poderia deixar de registrar o brilhante trabalho do Prefeito Gian, que, com muita competência e empenho, tem conseguido melhorar a vida da população e fazer de Nova Trento uma das cidades mais procuradas no contexto do turismo religioso e de aventura. Parabéns, nova-trentinos! Sr. Presidente, solicito a V . Exa. que autorize a divulgação deste discurso pelos órgãos de comunicação da Casa, em especial pelo programa A Voz do Brasil . Era o que tinha a dizer. Muito obrigado."], ["09/08/2017 16:02:00", "O SR. CESAR SOUZA - Sr. Presidente nobre Deputado conterrãneo Pedro Uczai, eu gostaria que meu pronunciamento fosse transcrito nos Anais da Casa e divulgado pelo programa A Voz do Brasil . Quero registrar o aniversário de 157 anos do Município de Brusque, uma cidade progressista, desenvolvida e reconhecida pelo título de 'Capital Catarinense do Tecido'. Cumprimento aqui da Cãmara todo o povo brusquense pela passagem do aniversário de 157 anos da cidade, no último dia 4, sexta-feira. Toda a comunidade brusquense receba do Deputado Cesar Souza o abraço e os cumprimentos pela passagem de mais um aniversário. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Um abraço a todo o povo de Brusque, onde tive a oportunidade de viver por 3 anos, durante minha primeira faculdade. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar nesta oportunidade, que no ultimo dia, 4 de agosto, o Município de Brusque, importante Município Vale Europeu de Santa Catarina, completou 157 anos de emancipação político-administrativa. Sua origem data de 1860, quando no dia 4 de agosto daquele ano chegou à região o nobre austríaco Barão Von Schneegurg, que liderava 54 imigrantes alemães. Foi então batizado de Colônia Itajahy, que no ano de 1890 foi batizada de Brusque, em homenagem a Francisco Carlos de Araújo Brusque, que era Presidente da Província de Santa Catarina na época da fundação da Colônia Itajahy. Tenho vários amigos naquela cidade e sei o quanto o seu povo é hospitaleiro e trabalhador. Para mim é sempre uma satisfação rever os amigos de Brusque, uma cidade repleta de paisagens naturais belíssimas, com sua tradicional e singular gastronomia, herdada de seus colonizadores alemães, italianos e poloneses; sem falar no povo acolhedor e hospitaleiro, que sempre recebe os turistas com um carinho ímpar, deixando em todos a vontade de sempre voltar. Com pouco mais de 115 mil habitantes e a 100 quilômetros da capital Florianópolis, Brusque é conhecida como Berço da Fiação Catarinense e Cidade dos Tecidos, pois foi na cidade que se iniciou um dos maiores polo têxtil de Santa Catarina e do Brasil; e tem no comércio de vestuário e tecidos seu maior potencial financeiro. Não poderia deixar de citar e parabenizar também o belo trabalho do Prefeito Jonas Paegle, que tem conseguido enfrentar e superar os desafios do dia a dia com competência e perseverança, desta forma buscando promover a melhoria da qualidade de vida dos cidadãos brusquenses. Parabéns, Brusque, por seus 157 anos bem vividos. Santa Catarina se orgulha de sua história! Sr. Presidente, solicito a V.Exa. que autorize a divulgação deste discurso nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Era o que tinha a dizer. Muito obrigado.-5"], ["02/08/2017 14:36:00", "O SR. CESAR SOUZA - Sr. Presidente, a favor do Brasil, a favor do desenvolvimento e da geração de empregos, eu voto 'sim', com o Relator. O SR. GIACOBO - Deputado Cesar Souza: voto 'sim'. Total: 20 votos."], ["31/05/2017 15:34:00", "O SR. CESAR SOUZA - Sr. Presidente, eu gostaria de registrar que nós demos entrada nesta Casa ao Projeto de Lei n 7.646, de 2017, que dispõe sobre as áreas de preservação permanente em perímetro urbano e nas regiões metropolitanas e aglomerações urbanas. Quando da aprovação do Código Florestal, o Congresso Nacional deixou de fora as áreas urbanas no Brasil. E hoje nós estamos vivendo uma total insegurança jurídica, porque em cada cidade a Justiça julga de um jeito. Nós precisamos realmente regulamentar a situação das áreas urbanas. Hoje as pessoas, os empresários não têm mais segurança nenhuma, e a lei federal não se aplica às áreas urbanas. Nós precisamos regulamentar essa situação, e esse é o objetivo do nosso projeto de lei. Era isso, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, há 2 semanas dei entrada no Projeto de Lei n 7.646, de 2017, que dispõe sobre as áreas de preservação permanente em perímetro urbano e nas regiões metropolitanas e aglomerações urbanas. Para esclarecer melhor, as áreas de preservação permanente, mais conhecidas como APPs, constituem terrenos protegidos, cobertos ou não por vegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica e a biodiversidade. Em outras palavras, são áreas destinadas a proteger a fauna, a flora, o solo, além de assegurar o bem-estar das populações humanas. O dimensionamento da APP, que tem seu conteúdo incluído no direito de propriedade, é matéria reservada exclusivamente ao Poder Legislativo. Não é difícil entender que é necessário estabelecer uma harmonização entre a área afetada, sobretudo quando essa resida em perímetro urbano, e o interesse local dos Municípios. O objetivo da nossa iniciativa, caros colegas, é atribuir competência aos Planos Diretores e às Leis de Uso do Solo para modificar os limites de áreas de preservação permanente situadas nos perímetros urbanos definidos por lei municipal e nas regiões metropolitanas e em aglomerações urbanas, em todo o território abrangido. Não estamos propondo nada novo, Sr. Presidente, apenas um aperfeiçoamento do regramento em vigor, amplamente debatido pelo Congresso Nacional, quando da análise do projeto do novo Código Florestal, atual Lei n 12.651, de 2012, e suas atualizações, promovidas pela Medida Provisória n 571, de 2012. Dessa forma, serão valorizadas as peculiaridades locais das regiões, que disporão de competência para disciplinar a matéria em seus respectivos códigos ambientais e leis de ordenamento do solo. Definir áreas de preservação permanente em perímetro urbano e nas regiões metropolitanas e aglomerações urbanas não pode ficar de fora de uma legislação tão ampla e igualmente relevante para a sustentabilidade do planeta e, ao mesmo tempo, para a melhoria da qualidade de vida da nossa gente. Por isso, espero que o nosso PL 7.646/17 seja aprovado o quanto antes. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["17/05/2017 15:02:00", "O SR. CESAR SOUZA - Sr. Presidente, eu gostaria de fazer um registro. Hoje, Biguaçu, importante Município da Região da Grande Florianópolis, está completando 184 anos de emancipação político-administrativa. Biguaçu, que já teve sua atividade econômica baseada na pesca, na agricultura e na pecuária, hoje tem a indústria e o comércio como suas principais fontes e desponta como um dos mais promissores polos náuticos e industriais da região . Cabe aqui o reconhecimento também à atual gestão do Prefeito Ramon Wollinger, que está fazendo um grande trabalho à frente do Município de Biguaçu. Gostaria de deixar esse registro também no programa A Voz do Brasil e nos Anais da Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar nesta oportunidade que, no dia de hoje, 17 de maio, o importante Município de Biguaçu, Estado de Santa Catarina, está completando 184 anos de emancipação político-administrativa. Com uma mistura de cultura indígena e açoriana, o Município ainda mantém viva as tradições de seus colonizadores, povoado que foi, a partir do ano de 1748, por imigrantes portugueses, oriundos da Ilha da Madeira e do Arquipélago de Açores, instalando-se em um lugarejo chamado São Miguel da Terra firme. Biguaçu, Município localizado na Grande Florianópolis, que já teve sua atividade econômica baseada na pesca, agricultura e pecuária, hoje tem a indústria e o comércio como suas principais fontes econômicas e desponta como um dos mais promissores polos náuticos e industriais da região. Não poderia deixar de descrever o quanto me sinto feliz em festejar o aniversário de Biguaçu. Tenho -5 carinho e comprometimento com os seus habitantes, povo maravilhoso e de muita garra. Tenho vários amigos em Biguaçu e, sempre que possível, faço questão de estar por lá. Cabe aqui o reconhecimento da gestão do atual Prefeito, Ramon Wollinger, que tem conseguido enfrentar e superar os desafios do dia a dia com competência e perseverança. Graças ao empreendedorismo e à eficiência dos serviços públicos municipais, os biguaçuenses estão desfrutando de uma vida cada vez melhor. Parabéns, Biguaçu, por seus 184 anos bem vividos. Santa Catarina e o Brasil se orgulham de sua história. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja veiculado nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Muito obrigado."], ["12/04/2017 09:30:00", "O SR. CESAR SOUZA - Sr. Presidente, eu gostaria de fazer um registro: no último dia 16 de março, o Aeroporto Hercílio Luz, da Capital de Santa Catarina, teve a sua concessão privatizada. Foram mais de dez lances, e, por 83 milhões, venceu uma empresa da Suíça. Curioso é que a decisão de conceder os terminais para a iniciativa privada foi tomada no Governo passado e ia deixar Florianópolis de fora. graças à atuação do ex-Prefeito da Capital, Cesar Souza Junior, que a nossa cidade vai receber esse investimento. Então, eu queria parabenizar Florianópolis, que tem um aeroporto acanhado e modesto e agora, nesta nova fase, terá uma aeroporto à altura da cidade e do povo catarinense. Gostaria que este pronunciamento fosse registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Aeroporto Hercílio Luz, de Florianópolis, teve sua concessão leiloada no dia 16 de março, no certame mais competitivo entre os quatro terminais cuja administração foi privatizada, a saber, além da Capital de Santa Catarina, Porto Alegre, Fortaleza e Salvador. Foram mais de 10 lances, depois da proposta inicial. Ao final, o valor saltou de cerca de 59 milhões de reais para mais de 83 milhões de reais. Venceu a empresa que fez o lance inicial. O curioso é que a decisão de conceder os terminais para a iniciativa privada foi tomada no Governo Dilma, que ia deixar a nossa Floripa de fora, ou seja, não foi capaz de perceber que a cidade e o Estado merecem um aeroporto mais moderno e eficiente, tanto para a operação das empresas aéreas, quanto para os passageiros que passam por lá. Foi graças ao esforço do então Prefeito Cesar Souza Junior que nossa cidade vai receber esse investimento. Quando ele ficou sabendo que o Governo Federal planejava leiloar as concessões e que Florianópolis ficaria de fora, correu para Brasília. Como uma cidade como a nossa, capital de um Estado como Santa Catarina, poderia ficar de fora? Pois ele veio e mostrou, por A mais B, que Florianópolis obviamente tinha que receber esses investimentos. A competição acirrada do leilão mostrou que ele estava certo. E mais, Sr. Presidente, além desse investimento de mais de 83 milhões de reais que o aeroporto vai receber, a Prefeitura está investindo também para melhorar a cidade. Floripa vai ficar ainda mais bonita, com um trãnsito mais facilitado e melhor acesso às praias do Sul da ilha. Com essas obras e com as melhorais no Aeroporto Hercílio Luz, nossos turistas vão se apaixonar ainda mais pela nossa cidade. A capital catarinense é um dos destinos turísticos de maior atratividade no País. São cerca de 2 milhões de turistas por ano. E podemos atrair muito mais para nossa cidade. Além do litoral, as belezas naturais do Estado vão até o extremo oeste, lá na fronteira com a Argentina. Temos belezas naturais para o ano inteiro, Sr. Presidente. A importãncia econômica de Santa Catarina também é incontestável. São quase 10 bilhões de dólares em exportações por ano. Somos o terceiro Estado com maior competitividade no País. E garantimos isso com uma sociedade e uma economia modernas, voltadas para o crescimento e o desenvolvimento. Vejam que, no Prêmio Excelência em Competitividade, concedido pelo Centro de Liderança Pública, o Estado teve a maior pontuação em sustentabilidade social e grande destaque em educação e inovação. Ou seja, Sr. Presidente, merecemos um aeroporto moderno e eficiente e os investimentos que estão sendo feitos no trãnsito e no turismo de Floripa! Sr. Presidente, solicito a V.Exa. que autorize a divulgação deste pronunciamento nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . Era o que tinha a dizer. Muito obrigado."], ["23/03/2017 10:16:00", "O SR. CESAR SOUZA - Sr. Presidente, gostaria de deixar registrado nos Anais da Casa e também no programa A Voz do Brasil a comemoração de hoje: o aniversário de uma das cidades mais bonitas do Brasil, que eu tenho a honra de representar nesta Casa e tenho orgulho de lá viver. A capital de Santa Catarina, Florianópolis, que completa hoje 344 anos de fundação. Essa cidade o meu filho, Cesar Souza Junior, teve a honra de administrar nos últimos 4 anos. Ao entregar a Prefeitura Municipal de Florianópolis, deixou a nossa cidade com o melhor IDH - de Desenvolvimento Humano entre as capitais de todo o Brasil. Parabéns, Floripa! Parabéns a todos os manezinhos! Parabéns à nossa cidade Florianópolis, que hoje completa 344 anos de fundação! Obrigado, Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. CESAR SOUZA - Sr. Presidente, eu gostaria de registrar, com pesar, o falecimento, no dia de ontem, na cidade de Florianópolis, Estado de Santa Catarina, de um grande amigo nosso, o professor universitário, comunicador, produtor de rádio e TV Rômulo Mozart Coelho. Ele atuou durante muitos anos no rádio e na televisão de Santa Catarina, era professor de jornalismo na cadeira de rádio e foi também delegado do Ministério das Comunicações no Estado. com pesar que registramos que ele nos deixou precocemente, aos 68 anos de idade. Foi um grande amigo, uma grande figura humana. Que recebem daqui as nossas condolências a sua esposa Jussara e o seu filho Leonardo Coelho. Descanse em paz, grande amigo Rômulo Coelho, que nos deixou no dia de ontem, em Santa Catarina."], ["21/03/2018 16:52:00", "O SR. CESAR SOUZA - Sr. Presidente, eu gostaria de fazer um registro. No último dia 19 de março, o Município de São José, na região da Grande Florianópolis, completou 268 anos. o quarto Município mais antigo do Estado, cujo início deu-se em 1750. Quero cumprimentar a Prefeita Adeliana, toda a Cãmara de Vereadores e toda a população de São José por mais um aniversário. Este é um dos Municípios que mais cresce em Santa Catarina. Nesta sexta-feira, será o aniversário do Município de Florianópolis, apelidada de Ilha da Magia, uma das cidades mais bonitas de Santa Catarina. Aproveito para cumprimentar todos os florianopolitanos e os moradores desta cidade espetacular que é Florianópolis Muito obrigado, Sr. Presidente. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no ultimo dia 19 de março, o Município de São José, no nosso querido Estado de Santa Catarina, completou 268 anos. São José teve seu início com apenas 182 casais vindos de Portugal, em 26 de outubro de 1750, a verdadeira data de sua fundação, mas comemoramos no dia 19 de março, pois é o dia do santo padroeiro do Município. Assim como os imigrantes portugueses, a população de 239 mil habitantes da cidade cresceu formada por gente que chegou e não quis mais ir embora. A nossa querida São José, que é a quarta maior cidade de Santa Catarina, em área conurbada com as cidades vizinhas de Florianópolis, Biguaçu e Palhoça, formando assim a maior concentração urbana de Santa Catarina, tem o sétimo PIB do Estado. A qualidade de vida do povo josefense está acima dos padrões brasileiros. Saúdo a Prefeita Adeliana Dal Pont, que é do nosso partido, pelo comprometimento que tem com a nossa belíssima São José e aos mais de 239 mil josefenses. Portanto, Sr. Presidente, parabenizo nossa querida São José por mais 1 ano de realizações e conquistas. Viver em São José é, indiscutivelmente, uma experiência incrível. Era o que tinha a dizer. Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, no próximo dia 23 de março, o Município de Florianópolis, Capital do nosso querido Estado de Santa Catarina, completa 345 anos. Florianópolis terá uma festa em grande estilo, à altura do seu status de uma das cidades que proporciona aos seus habitantes elevada qualidade de vida. Originalmente, foi denominada Ilha de Santa Catarina, já que Francisco Dias Velho, o fundador do povoado, chegou ao local no dia de Santa Catarina, e posteriormente se tornou vila com o nome de Nossa Senhora do Desterro. Com a Independência do Brasil, a vila foi elevada a cidade e, em 1894, em homenagem ao então Presidente da Republica Floriano Peixoto, foi-lhe dado o nome de Florianópolis. A maioria da população da nossa cidade vive no continente e em partes do centro e norte da ilha principal. A metade sul é menos habitada. Muitos pescadores comerciais pequenos povoam a ilha. Os barcos de pesca, as rendeiras, o folclore, a culinária e a arquitetura colonial contribuem para o crescimento do turismo e atraem recursos que compensam a falta de um grande parque industrial. Vilarejos imersos em tradição e história, como Santo Antônio de Lisboa e Ribeirão da Ilha, ainda resistem aos avanços da modernidade. Florianópolis é considerada a capital com a mais alta qualidade de vida, a quarta melhor cidade do País para se viver, de acordo com a Organização das Nações Unidas - ONU, e -1 a cidade brasileira que mais enriqueceu nas últimas 3 décadas. -1 a oitava melhor cidade do Brasil para um profissional fazer carreira e a primeira capital no ranking da inclusão digital, de acordo com a pesquisa da Fundação Getulio Vargas Portanto, Sr. Presidente, eu gostaria de deixar registrado os meus parabéns a Floripa! Parabéns a todos os manezinhos! Parabéns à nossa cidade Florianópolis, que completa 345 anos de fundação!"]]}