{"CHARLES JOHNSON DA SILVA ALCANTARA": [["28/09/2017 11:16:00", "O SR. CHARLES JOHSON DA SILVA ALC - Bom dia a todos e a todas. Quero falar deste lado, Deputado, porque é onde está o meu povo do Fisco Estadual e Distrital, a quem cumprimento em primeiro lugar. Quero cumprimentar ainda os estudantes de Direito, porque este é um assunto que também lhes diz respeito, o Deputado Luiz Carlos Hauly, o Deputado Enio Verri, que neste momento preside a sessão, Cesar Roxo, Hélio Freire e José Devanir Oliveira, do Fisco Municipal e Federal. Quero agradecer o convite feito à FENAFISCO pelo DEM e pelo PSOL, o que revela que esta é uma pauta suprapartidária. São dois polos opostos da política no Brasil, mas ambos reconhecem o papel e a importãncia da FENAFISCO nessa questão. Quero agradecer especialmente ao Deputado Luiz Carlos Hauly pela distinção e pela forma como tem sido generoso e aberto para conosco. Ele tem um grande mérito: além da experiência nesse tema, tem uma peculiar capacidade de articulação, de escuta. Talvez por isso a reforma tributária esteja ganhando tanto espaço na agenda nacional. Parabéns, Deputado! E muito obrigado. O Valor Econômico desta semana traz matéria muito importante sobre a situação dos Estados. Diz o jornal, com base nos relatórios de execução orçamentária, que dos 26 Estados, 15 sofreram uma queda vertiginosa na capacidade de investimento. O Rio de Janeiro é o que está em situação mais grave. um Estado que distorce bastante: 15,9% de queda de investimento no primeiro semestre de 2017 em comparação com o primeiro semestre de 2016. uma queda muito acentuada na capacidade de investimento. Nós estamos falando de infraestrutura, saúde, educação, estradas, saneamento. Estados sem capacidades. A primeira questão que a FENAFISCO traz ao debate da reforma tributária, Deputado, é o pacto federativo. Uma reforma tributária necessária ao País não pode prescindir do equilíbrio do pacto federativo. preciso aumentar efetivamente a participação de Estados e Municípios no bolo tributário. Eu falo de receita disponível, mas também de competência tributária, porque isso diz respeito à autonomia política dos entes. Vivemos numa federação. A distribuição em vigor no País é extremamente concentradora de recursos nos cofres da União não apenas do ponto de vista social, mas é também uma injustiça que acarreta uma ineficiência econômica e faz com que a sociedade brasileira demandante de serviços públicos sofra as consequências dessa concentração de receitas. Este é o primeiro aspecto, Deputado Hauly, que a FENAFISCO apresenta: o equilíbrio do pacto federativo. Não é verdade que a má gestão, a corrupção, expliquem o problema, a situação dos Estados, embora isso também seja um aspecto importante. principalmente a má distribuição da receita que está causando isso aos Estados, vis-à-vis a renegociação das suas dívidas, a Lei Kandir. Mais uma questão, Deputado: a profunda desigualdade social. A reforma tributária também não pode prescindir de atacar a desigualdade. Recentes estudos do irlandês Marc Morgan mostram que 10% dos brasileiros, no topo de renda, concentram metade da renda nacional. A reforma tributária precisa incidir sobre isso, nessa brutal e irracional regressividade não apenas por questão de justiça social, mas também de eficiência econômica, porque, quanto mais dinheiro concentrado no topo, menos recurso circulando na economia para aquecer o comércio, a indústria, a produção. preciso deslocar a tributação da pessoa jurídica para a pessoa física; é preciso aumentar a tributação sobre as altas rendas, sobre o patrimônio e a renda dos mais ricos. O nome disso é solidariedade fiscal. Para que nós tenhamos um País solidário, é preciso que haja, antes de tudo, solidariedade fiscal dos ricos para com os mais pobres. preciso que os ricos contribuam mais com a renda nacional para que os pobres não sejam tão sacrificados. Eu não poderia deixar de me referir à Seguridade Social. A FENAFISCO defende fervorosamente que haja recursos e fundos de financiamento seguros para garantir a Seguridade Social, a Previdência pública e a saúde. Por fim, defendemos que a administração tributária, Deputado Hauly, sobre a qual temos tanto conversado, seja uma instituição de Estado e tenha autonomia para fazer cumprir as leis tributárias. A administração tributária tem que ser uma instituição de Estado e não de Governo. Agradeço imensamente a oportunidade, Deputado. O SR. PRESIDENTE - Muito obrigado, Sr. Charles."], ["04/07/2018 10:12:00", "O SR. CHARLES JOHNSON DA SILVA ALCANTARA - O que muito me honra, Deputado. Saúdo o Deputado Esperidião Amin, Presidente desta sessão, o Deputado Luiz Carlos Hauly - vamos nos encontrar daqui a pouco, à tarde, para discutir a reforma tributária - e o Secretário da Receita Federal, o Dr. Jorge Rachid. Parece-me que também vamos nos encontrar mais tarde para um evento sobre reforma tributária. Saúdo especialmente os amigos da ANFIP - Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil e também da FENAFISCO e dos seus sindicatos, agentes do Fisco Estadual. Deputados, os números aqui trazidos pelo Secretário da Receita Federal já são por si bastante eloquentes sobre essa realidade do gasto tributário no Brasil. Mas vejam que o Secretário trouxe apenas - evidentemente que é da sua responsabilidade - os números da União. Se somássemos os números desse gasto tributário dos Estados, eu diria que seria muito mais assustador. Mas, Secretário Rachid, é muito difícil apresentar um levantamento tão minucioso e tão preciso dos gastos tributários nos Estados, porque, em boa parte deles, não posso falar em todos, ainda estamos em um patamar muito aquém em termos de transparência sobre esses números. Vejam, senhoras e senhores, em alguns Estados do Brasil sequer as renúncias fiscais eram todas publicadas - sequer publicadas! Até pouco tempo atrás, havia atos secretos de concessão de benefícios fiscais, de renúncia fiscal, porque, se não eram publicados, eram secretos. Como avaliar esse tipo de política pública se o Poder Legislativo sequer tinha conhecimento dela? Então, é uma situação bastante preocupante. A propósito da transparência, nesta Casa tramita o Projeto de Lei Complementar n 280, de 2016, de autoria do Poder Executivo - chamo a atenção do Deputado Esperidião Amin, que preside esta sessão -, que há 2 anos aguarda designação de Relator. De que trata esse projeto? Ele propõe incluir no CTN, que estabelece as normas gerais do sistema tributário no Brasil - é uma lei que tem quase a minha idade; fiz 53 anos, nasci em 1965; e o CTN nasceu 1 ano depois, em 1966 -, entre as exceções ao sigilo fiscal, previsto no art. 198, a divulgação dos contribuintes beneficiados com essas políticas de renúncia. A rigor, sequer precisaríamos debater esse tema, porque um dos preceitos da Lei de Acesso à Informação de 2011 é transformar a publicidade em regra geral e o sigilo em exceção. Paralelo a isso, o Senado Federal tem um projeto de lei também, o Projeto de Lei n 188, de 2014, do Senador Randolfe Rodrigues, que está na Ordem do Dia. Portanto, o apelo que nós fazemos a esta Casa - e peço que ele seja transmitido também ao Senado da República - é no sentido de que haja transparência. Não é possível que a sociedade brasileira não conheça essa realidade. Se isso é ou não uma política - e não duvidamos de que seja -, é preciso que haja, em primeiro lugar, transparência sobre a forma como são concedidas as renúncias fiscais no País, o seu volume e seus critérios. Muito recentemente, o Tribunal de Contas da União, na sua sessão plenária de junho - no mês passado, portanto -, tomou uma decisão muito importante, e o Secretário Rachid, com certeza, está atento a essa decisão. O TCU recomendou ao Governo Federal, por intermédio da Secretaria da Receita, que divulgue a lista... O SR. CHARLES JOHNSON DA SILVA ALCANTARA - Peço 1 minuto para concluir. O SR. PRESIDENTE - Peço que conclua, por favor. O SR. CHARLES JOHNSON DA SILVA ALCANTARA - ... estipulou um prazo para que essas renúncias fiscais sejam divulgadas, a fim de que a sociedade tome conhecimento delas. Esta foi a recomendação do TCU. Pasmem, de acordo com o TCU, 44% das renúncias fiscais no Governo Federal não têm qualquer controle! Nós estamos falando de algo em torno de 125 bilhões de reais em renúncias sobre as quais o TCU diz que não há controle nenhum, o que, aliás, confirma a fala do Secretário Rachid há pouco. Vejam, se 44% das renúncias fiscais da União não têm controle, e considerando que no Governo Federal há muito mais transparência que nos Estados, eu fico a imaginar quanto dessa renúncia fiscal concedida nos Estados não têm controle algum! Isto é muito grave! O SR. CHARLES JOHNSON DA SILVA ALCANTARA - Vou concluir. O SR. PRESIDENTE - Peço que conclua. Faça de conta que o fiscal bateu à sua porta. O SR. CHARLES JOHNSON DA SILVA ALCANTARA - Está certo, Deputado. Vejam, se isto é grave em tempos de bonança, isto é sério e requer atenção, requer medidas no sentido de dar transparência e efetividade a essa política, isto se torna ainda mais grave em tempos de crise ou de desequilíbrio fiscal no País. Nós da FENAFISCO deixamos esse apelo para que o Congresso brasileiro efetivamente dê um basta a esse ocultismo, a esse segredismo, como é tratada a renúncia fiscal no Brasil. Muito obrigado, Deputado, inclusive pela tolerãncia."]]}