{"CHICO D'ANGELO": [["09/08/2016 13:45:00", "O SR. DEPUTADO CHICO D'ANGELO - Sr. Presidente, Deputado Carlos Zarattini, quero cumprimentar V.Exa. pela iniciativa de requerer esta Comissão Geral. Cumprimento todos os companheiros petroleiros presentes; o querido José Maria, meu conterrãneo do Estado do Rio, da cidade de Campos; e todos os companheiros do Brasil. Quero dizer que, com as informações que chegam dos encaixes após a cena dramática do golpe aqui conduzido por Eduardo Cunha, Temer e PSDB, nós estamos vendo que a máscara começa a cair cada vez mais. A cortina de fumaça da corrupção é sempre, na história, o cartão de visita apresentado para, na verdade, se entregar o Brasil. Foi assim com Getúlio, com Jango e tantos outros. No último fim de semana, a grande imprensa noticiou o jantar no Palácio do Jaburu, no qual o Temer, o Padilha e o Sr. José Serra estavam negociando com a Odebrecht - a Folha de S.Paulo noticiou - 10 milhões de reais em dinheiro vivo. A pressa toda para se acelerar o golpe no Senado Federal tem a ver com isso. O Sr. Michel Temer é um ficha-suja já condenado em segunda instãncia. Condenado em segunda instãncia! Olhem o paradoxo: nós temos uma Presidenta retirada e temos um interino que, a população precisa saber, já é condenado em duas instãncias. Portanto, ele é um ficha-suja, um aliado do Cunha, do PSDB e do Serra, que propõe a entrega do pré-sal, um patrimônio do povo brasileiro. Este é o cenário de hoje. Quem quer defender o povo brasileiro vota favoravelmente a esse projeto que o nosso companheiro Henrique Fontana encaminhou, que propõe que se faça um plebiscito, para o povo brasileiro debater o que se quer com o nosso pré-sal. Grandison, o nosso grande pensador e formulador de ideias, dizia que é possível se prever a luta, mas não é possível se prever o desfecho dela. Certamente a luta do povo brasileiro pelo petróleo e pela PETROBRAS vai crescer, como estão crescendo as vaias. Hoje isso cada vez mais vem se tornando um consenso. Estive, no domingo, na arena em Copacabana, no jogo de vôlei, onde pude levantar um cartaz e, ao ser abordado pela Força Nacional, dizer: 'Constitucionalmente, isso é uma ilegalidade!' Fomos aplaudidos. E o 'Fora, Temer!' cresce no Brasil. Não se iludam! Viva a PETROBRAS! O SR. PRESIDENTE - Muito obrigado, Deputado Chico d'Angelo."], ["03/08/2016 16:48:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu gostaria de fazer algumas observações sobre os fatos ocorridos nos últimos dias e no último mês na política brasileira. Nesta semana, o Presidente interino recebe para jantar o Presidente do Senado, com o Presidente do Tribunal Superior Eleitoral, numa conversa em que a pauta é a aceleração do golpe, com o receio de o Presidente interino Michel Temer estar incluído na Operação Lava-Jato. Aliás, é preciso frisar que isso se deve a uma preocupação do Presidente interino, que é inelegível - é importante que a população brasileira o saiba -, porque foi condenado já em duas instãncias e, portanto, é ficha suja. Michel Temer, repito, está inelegível, foi condenado em segunda instãncia e é considerado ficha suja. este o Presidente interino do golpe, que janta com Renan e com o Presidente do Tribunal Superior Eleitoral para acelerar o golpe, que foi conduzido pelo então Presidente da Cãmara dos Deputados Eduardo Cunha, aliado de Temer, afastado daqui, que ameaça com um dossiê o Presidente interino. Este é o cenário. Há 1 mês, este Presidente interino recebeu para jantar, em Palácio, o Presidente afastado da Cãmara, o Deputado Eduardo Cunha, num domingo, às pressas. Deu azar, porque uma jornalista conseguiu dar um furo de reportagem e divulgou o jantar fora da agenda e essa conversa do Presidente interino, Michel Temer, com Eduardo Cunha. Este é o cenário do Brasil, que presenciou aquela lamentável cena do dia 17, em que Parlamentares votaram de uma maneira que ficou marcada no imaginário da população, declarando que estavam votando a favor do golpe e da moralidade e contra a corrupção, em homenagem às suas esposas, filhos, parentes. Aquela cena ficou marcada como algo dantesco na Cãmara dos Deputados. Este é o cenário que o País está vivendo. Agora, lamentavelmente, tentam apressar o golpe, mas o que farão é legitimar uma coisa ilegítima. Há pressa por parte de setores da sociedade brasileira e da elite em querer rapidamente tornar legítima e natural uma coisa que a história já mostra ilegítima. Em 2 meses, este Governo já mostrou a que veio, com toda a lógica de Estado mínimo, tirando direitos da classe média, dos trabalhadores, da população pobre, com o compromisso de entregar o pré-sal do povo brasileiro e coisas que estão construídas desde Getúlio Vargas. Em 2 meses, esse Governo promoveu um verdadeiro desmonte do Estado brasileiro. Na sexta-feira, no Rio de Janeiro, oficialmente se instala a Olímpiada. Todo mundo volta os olhos para este importante evento mundial esportivo. A população carioca, hospitaleira que é, certamente irá receber os atletas e a imprensa de todo o mundo de maneira bastante cordial e festiva. importante que os jornalistas e a população de todo o mundo saibam, como já vem sendo divulgado por vários órgãos da imprensa mundial, que a situação institucional do País é uma situação de golpe, por mais que não se queira caracterizar assim. Se, em qualquer democracia avançada do mundo, ocorresse o que ocorreu aqui no Brasil, com uma Presidenta eleita, independentemente de ser querida ou não, seria golpe. O fato é que isso tem consequências para a história e para os futuros Presidentes eleitos, na medida em que se permite tirar da Presidência uma pessoa que recebeu 54 milhões de votos, porque parcela de Deputados não quis acatar o resultado das urnas. Isso pode ocorrer novamente com outros Presidentes. A responsabilidade histórica do Judiciário e do Parlamento, portanto, é muito grande. Não devemos desistir da votação no Senado. difícil revertê-la? difícil, mas precisamos mostrar aos Senadores que ainda se consideram indecisos a importãncia de se reverter este golpe. Por isso, na sexta-feira, Sr. Presidente, vai ocorrer, no Rio de Janeiro, uma grande manifestação. Eu quero convidar todas as pessoas do grande Rio, os democratas, independentemente de questão partidária, para a grande manifestação que ocorrerá em todo o Brasil a partir das 11 horas da manhã, em Copacabana, na frente do Copacabana Palace, em defesa da legalidade democrática no País. Toda a imprensa estará no Rio de Janeiro para cobrir a abertura da Olimpíada. Desta forma, convido todas as pessoas de bem do Rio de Janeiro, do grande Rio, a participarem, na sexta-feira 5, a partir das 11 horas da manhã, do ato de paz em defesa da democracia, da legalidade e do processo democrático em respeito às urnas. Por isso, é muito importante que todos os democratas do Estado do Rio, pessoas de bem, no dia 5, sexta-feira, estejam presentes, independentemente da questão partidária, e participem deste grande evento que ocorrerá no Rio de Janeiro, na frente do Copacabana Palace, para demonstrarmos ao mundo o que está ocorrendo na política brasileira. Muito obrigado. O SR. PRESIDENTE - Convido V.Exa., Deputado Chico d'Angelo, para presidir os trabalhos neste momento, uma vez que eu sou o próximo orador."], ["03/08/2016 18:03:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria enfatizar a importãncia do grande evento que o Rio de Janeiro está sediando, de relevãncia mundial para o esporte, as Olimpíadas, cuja abertura se dará na próxima sexta-feira. A imprensa hoje já divulga o grande movimento que a organização das Olímpiadas faz, preocupada em abafar as vaias ao interino golpista Temer, no Rio de Janeiro. Está em todas as redes sociais essa preocupação. Certamente ocorrerão as vaias, que são legítimas, já que essas Olimpíadas têm como marco a ajuda federal do Presidente Lula e da Presidenta Dilma em relação aos grandes investimentos no Rio de Janeiro. Não é à toa que muito corretamente o Governador Pezão, dignamente, nesta semana agradeceu ao Presidente Lula e à Presidenta Dilma pelos investimentos no Rio de Janeiro. Este traidor e usurpador, o Presidente interino Temer, vai estar lá pegando carona no evento, quando a Presidenta Dilma e o Presidente Lula foram até para fora do País buscar apoio para que as Olímpiadas ocorressem no Rio. Um grande ato ocorrerá na sexta-feira. Quero aqui convidar todas as pessoas de bem, democratas da Grande Rio e do Brasil, para, a partir das 11 horas da manhã, em frente ao Hotel Copacabana Palace, participar desse ato pacífico que nós vamos realizar no Rio de Janeiro, refletindo a crescente repulsa da população a esse golpe que se expressa no grande lema que o Brasil todo diz: ' Fora, Temer!' Muito obrigado, Sr. Presidente."], ["07/07/2016 15:54:00", "O SR. CHICO D'ANGELO - Sr. Presidente, no jornal O Globo de ontem, 6 de julho de 2016, o jornalista Elio Gaspari publicou um artigo sobre a tentativa absurda de aliviar as multas aos planos de saúde que descumpriam obrigações contratuais para com seus segurados, através de uma emenda de relatoria inserida na MP 627, de 2013, durante sua tramitação aqui nesta Casa. Essa MP, que tratava exclusivamente de questões tributárias, foi usada como biombo para uma criminosa anistia aos planos de saúde. Segundo Elio Gaspari, essas manobras ocorreram aqui na Casa capitaneada por Eduardo Cunha, que relatou a matéria. Trata-se de mais um escãndalo escabroso do Deputado do PMDB Eduardo Cunha, aliado de Temer. Mas, nesse caso, há uma agravante, porque está relacionado com a saúde e com a tentativa deliberada, em troca de propina, de precarizar o atendimento de milhões de brasileiros que pagam por planos de saúde, colocando com isso a vida das pessoas em risco. Essa anistia de multas que haviam sido aplicadas aos planos de saúde que não cumpriram suas obrigações é mais uma ação, entre outras, do Deputado Eduardo Cunha, do PMDB, aliado de Temer, para prejudicar a vida da população brasileira. Elio Gaspari explica claramente o mecanismo de favorecimento às operadoras de saúde, que estava na emenda. Diz ele: 'Enfiou-se uma anistia parcial a planos de saúde que descumpriram suas obrigações contratuais. Pela lei, uma operadora que negava um procedimento ao qual o freguês tinha direito poderia ser multada com penalidades que iam de 5 mil a 1 milhão de reais' . Essa emenda foi aprovada vergonhosamente no Parlamento, em 2014, mas, felizmente, vetada pela Presidenta Dilma. Esse artigo do Gaspari mostra também a intenção de setores políticos na privatização do serviço público de saúde, tanto por meio do desmonte do SUS, quanto pelo favorecimento das operadoras privadas de saúde. A hegemonia política da dupla Michel Temer e Eduardo Cunha visa ao desmonte dos serviços públicos de saúde e do SUS. Aliás, ontem, no Senado, o Ministro da Saúde interino, o engenheiro Ricardo Barros, defendeu a absurda proposta de um SUS menor e a criação de um plano de saúde que ele chama de popular, mas que, na verdade, só atende aos interesses das operadoras privadas. Isso é iludir a população que vai esperar por um atendimento digno através desse plano e não terá. Assim, além do 'Fora, Temer!', vamos iniciar também agora já, para toda a população brasileira, o 'Fora, Ricardo Barros!'. O SUS é uma conquista dos brasileiros. A saúde é um direito fundamental. Em defesa do SUS, fora, Temer! Fora, Ricardo Barros! Vamos à luta, vamos resistir em defesa do Sistema de Saúde. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Chico d'Angelo."], ["15/06/2016 16:50:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o PT vota 'não'. importante informar e registrar nesta Casa que hoje os blogs de todos os grandes jornalistas do Brasil estão noticiando a informação das delações que comprometem o Presidente Michel Temer. Então, a Casa agora vai ter que discutir o impeachment do Presidente Michel Temer, ilegítimo e corrupto. Hoje, toda a imprensa, no Brasil e no exterior, coloca de maneira muito clara o envolvimento dele, diretamente, na Operação Lava-Jato, com propinas confirmadas pelos denunciantes. muito importante que a Presidência da Casa comece a discutir a votação do impeachment do golpista Temer."], ["09/06/2016 14:09:00", "O SR. CHICO D'ANGELO - Sra. Presidenta, eu queria dar um testemunho sobre a vida da Deputada Jandira Feghali. Conheço Jandira desde o início da década de 80. Sempre foi, na condição de dirigente sindical, de Deputada Estadual ou de Deputada Federal, uma grande defensora das causas nobres. Sempre foi uma grande Parlamentar. Sempre esteve ao lado dos mais necessitados, na defesa do Sistema de Saúde - SUS e na defesa das mulheres. A Deputada Jandira Feghali é também uma brilhante médica. Tenho orgulho, como médico, de ser seu colega. Ela é formada pela Universidade do Estado do Rio de Janeiro e é uma mulher que sempre teve lado - o lado correto da vida. Por causa de algumas questões colocadas pela imprensa, eu quero dar o meu testemunho de que o único patrimônio material que a Deputada Jandira tem, após longa trajetória parlamentar, são dívidas. Nós não podemos misturar as coisas. Temos que separar o joio do trigo, e não jogar a política na lama. A Deputada Jandira é uma política diferenciada, é uma política correta, honesta, do bem, progressista e é pré-candidata à Prefeitura do Rio de Janeiro. Muito obrigado."], ["01/06/2016 17:56:00", "O SR. CHICO D'ANGELO Sr. Presidente, Sras. e Srs. Deputados, o nível de descompromisso com o Brasil e com o povo brasileiro desse Governo provisório e ilegítimo supera até as piores expectativas. Enquanto as sucessivas gravações caracterizam o golpe e desmoralizam seus agentes, a gestão usurpadora cumpre seu papel desonroso de espoliar a Nação brasileira. Sem legitimidade e sem voto, esse Governo tenta impor um modelo de ajuste fiscal centrado exclusivamente no corte de gastos públicos, vitimando, principalmente, as áreas sociais. Esse desequilíbrio será pago pela população assalariada de baixa e média renda, em plena recessão. E os mais pobres, os que mais precisam, estarão completamente desamparados. Por que não auditar a dívida pública, cogitar o uso das reservas internacionais ou taxar lucros bancários? Por que não discutir uma reforma tributária que desonere o binômio produção/consumo e incida mais fortemente sobre o trinômio renda/riqueza/propriedade? Os projetos de lei que propõem a tributação de grandes fortunas permanecem parados no Congresso Nacional. O funcionamento do SUS nunca esteve tão ameaçado quanto na conjuntura atual. A viabilidade do SUS, um sistema universal para mais de 200 milhões de pessoas e que cobre um território quase do tamanho do continente europeu, e cuja existência está gravada no texto constitucional, estará comprometida no prazo imediato. Com a instituição de um teto para os gastos públicos, haverá um grave corte de recursos do SUS, já anunciado pelo Ministro interino da Saúde, retornando aos níveis praticados em 2003. Coerente com os princípios do Governo que integra e com a natureza do processo que os levou ao poder, o atual Ministro da Saúde anunciou a fórmula encontrada para superar as dificuldades: descumprir a Constituição. Em apoio aos desmandos dos gestores do golpe, manifestam-se os tradicionais porta-vozes da oligarquia nacional a questionar a manutenção da universalidade do SUS, com a indisfarçável intenção de substituí-lo pelos planos de saúde financiadores de campanhas eleitorais. Trata-se de uma expressão da mais ostensiva má-fé ou de lamentável desconhecimento. A universalidade não é apenas um conceito fundamental, uma espécie de cláusula pétrea do nosso sistema de saúde, é também estratégia a zelar pela qualidade dos serviços prestados. preciso dizer e repetir que o SUS contribui para a preservação da saúde de toda a população brasileira, mesmo para os que não têm clareza disso. Além da extensa rede de atenção básica e dos mais amplos programas de vacinação e anti HIV do mundo, o SUS realiza 2,2 milhões de cirurgias eletivas, 95% dos transplantes de órgãos - nos últimos anos, a fila diminuiu em mais de um terço - e 85% dos procedimentos de alta complexidade, entre os quais 97% de todas as quimioterapias. Após a redemocratização, nenhum Governo teve a desfaçatez de apresentar um conjunto de medidas que penalizasse tanto a classe média e a população mais pobre, um amontoado de propostas requentadas, com duas características onipresentes: a mais absoluta subserviência ao sistema financeiro e o total descaso com as necessidades mais básicas do povo brasileiro. No último dia 25 de maio, protocolizei na Comissão de Seguridade, da qual sou membro, o pedido de realização de uma audiência pública que hoje, dia 1 de junho, foi aprovado. Esse requerimento visa debater os possíveis impactos das medidas anunciadas sobre o Sistema de Saúde e discutir sobre as formas de luta e enfrentamento contra o golpe na saúde pública. O Governo ilegítimo acelera seu caráter provisório. Talvez nem precise ser derrubado, porque se desfaz pateticamente à vista da Nação, na velocidade média da queda de um Ministro a cada 15 dias. Não tenham dúvida os golpistas, o povo brasileiro, calejado de tantas lutas, saberá defender seus direitos duramente conquistados. E os trabalhadores do SUS cerrarão fileiras em defesa do maior patrimônio da cidadania brasileira. Muito obrigado."], ["17/05/2016 14:52:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Sras. e Srs. Deputados, venho hoje a esta tribuna como Presidente da Comissão de Cultura desta Casa, para alertar os Deputados e as Deputadas e informar todo o País sobre a situação extremamente delicada em que se encontra a cultura brasileira sob o jugo deste Governo provisório. O Governo ilegítimo do Vice-Presidente, em uma de suas primeiras atitudes, demonstra a pouca importãncia que dá ao tema, com o desmonte de toda a estrutura de políticas públicas culturais e a extinção sumária do Ministério da Cultura, atitude típica de governos antidemocráticos, intransigentes com o contraditório. A destruição do MINC foi uma decisão de gabinete, desse gabinete branco e masculino, e não encontra eco na sociedade brasileira. Aliás, não só o trágico fim da cultura fica evidente a cada dia, mas também o não reconhecimento deste Governo golpista pela população, um Governo ilegítimo, sem legitimação pelo voto popular. De todas as insanidades cometidas, essa talvez seja a mais simbólica e impactante, porque a cultura é espaço da reflexão crítica, de embate construtivo, de construção de ideias e ideais, portanto, um ambiente fundamental em um Estado Democrático. Não por acaso, foi uma das primeiras estruturas a serem ceifadas. Hoje foi a cultura, amanhã serão as políticas sociais, como o Bolsa Família, o Minha Casa, Minha Vida, o PROUNI, o PRONATEC e tantas outras conquistas. Logo, tenham certeza, colocarão na berlinda as nossas liberdades. Estamos neste momento vendo os movimentos culturais pró-democracia ocupar os espaços do Ministério da Cultura em todo o País. E as ocupações são pacíficas, organizadas, de resistência ao golpe em curso. Ontem estive no Palácio Gustavo Capanema, no Centro do Rio de Janeiro, que está ocupado pelo movimento cultural. Estive lá para declarar meu apoio às centenas de artistas, servidores e trabalhadores da cultura. Ali pude perceber a força que têm os representantes da classe artística e da produção cultural, que replicam tal movimento de ocupação em diversas cidades do País. O Ministério da Cultura nasceu junto com a redemocratização. Sua criação, em 1985, foi uma vitória para um país que saía de 20 anos de ditadura e autoritarismo. Infeliz coincidência, hoje, 31 anos depois da volta à democracia, um Governo não democrático o extingue. A extinção do MINC impacta diretamente na produção cultural brasileira, nas grandes metrópoles e nas cidades pequenas, nas diversas expressões artísticas, além de afetar diretamente atores que passaram, nos últimos anos, a configurar políticas públicas específicas, como indígenas, quilombolas, jovens, agentes de periferia e mestres da cultura popular. O momento agora é de resistência e de manifestação em defesa da democracia e contra os arbítrios de um Governo ilegítimo. Como Presidente da Comissão de Cultura, estou apresentando uma emenda para suprimir da Medida Provisória n 726 a extinção do Ministério da Cultura. Se observarmos a situação no mundo, veremos que os países com políticas culturais perenes, fortes e estruturais não são subjugados a golpes de Estado. O Ministério da Cultura do Brasil, com as políticas de cultura implementadas no País desde a gestão do Ministro Gilberto Gil, é referência para todo o mundo. As principais universidades e Governos de todos os continentes vêm aqui aprender o que o Brasil fez, o que é uma política de cultura inclusiva, que promove a difusão de saberes, que envolve e alcança a diversidade de culturas de todos os cantos deste país continente. E agora, todo esse conhecimento desenvolvido pela nossa gente, um conhecimento que desperta interesse mundo afora, é descartado como um lixo qualquer. Isso só reforça a incapacidade, o despreparo e o desconhecimento do Governo do golpe. Esta Casa precisa ter o entendimento político do capital narrativo e simbólico da cultura para a Nação brasileira e para o mundo. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/04/2016 14:04:00", "O SR. CHICO D'ANGELO - Em defesa da democracia, da Constituição e do mandato da Presidenta Dilma, uma mulher honesta e correta, que foi legitimamente eleita e que não cometeu nenhum crime, eu voto contra o golpe. O SR. FELIPE BORNIER - Deputado Chico d'Angelo, do PT do Estado do Rio de Janeiro: voto 'não'. Total: 75 votos."], ["06/04/2016 17:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, os acontecimentos dos últimos dias na esfera jurídica, nas ruas e aqui dentro do plenário já nos dão um cenário bastante seguro de que o grupo pequeno que trabalhou durante 1 ano a militãncia do golpe será derrotado. Ainda ontem tive conversa com três Parlamentares do meu Estado que me disseram de maneira franca que, para além do convencimento do golpe, já passaram a colocar em risco o mandato deles. E, para além de querer derrubar a Presidenta da República, agora estão questionando o mandato dos Parlamentares e dos Senadores. No campo jurídico, José Eduardo Cardozo ontem deu uma verdadeira aula de Direito e de Constituição, deixando de maneira inequívoca que, se não há crime de responsabilidade, o impeachment é golpe. Aliás, a regra é clara, a regra é muito clara: tem que se respeitar a Constituição. No campo das ruas, é isto que nós estamos vendo no meu Estado do Rio de Janeiro: estive lá na quinta-feira e tive a grata surpresa de ver 70 mil pessoas na rua, num ato suprapartidário. Não era um ato do PT. Ali, a minoria era do PT. Ali estavam democratas, pessoas até críticas ao Governo Dilma e até ao PT. Estão indo para as ruas dizer: 'Golpe não! Cumpra-se o prazo eleitoral legal!' . Na rua, no mundo jurídico e aqui dentro do plenário, tenho ouvido isso. Portanto, eu quero fazer um pedido à Oposição, que ficou 1 ano pregando ódio. Sugiro a leitura deste livro do grande pensador Norberto Bobbio, Elogio da Serenidade, que diz que a democracia precisa de cidadãos 'virtuosamente democráticos', ou seja, 'comprometidos com o combate a toda forma de preconceito e com a prática cotidiana da tolerãncia'. Digo a esse grupo que trabalhou durante o ano e que vai perder no plenário - podem tomar nota disto: depois da derrota, criem perspectiva de emprego para a juventude, para o trabalhador e para as mulheres do Brasil! Vamos ter tranquilidade, tolerãncia e serenidade. O golpe não passará! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/03/2016 14:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, quero enfatizar a importãncia do dia de hoje para todos os que preservam a democracia e a Constituição brasileira. Na verdade, aqui nesta Casa e em alguns setores minoritários da sociedade, no ano de 2015, estabeleceu-se a prática da militãncia do golpe. Felizmente, uma grande parcela de Deputados nesta Casa - por isso vão perder o impeachment - já se conscientizou de que quase todo um mandato não pôde ser exercido porque um grupo minoritário ficou 1 ano subindo à tribuna, desde que o seu candidato, o Aécio, perdeu a eleição, com uma pauta conservadora e retrógrada: impeachment, golpe, pauta-bomba, discriminação ao negro, ao homossexual, ao pobre. Esse setor minoritário aqui dentro - que, por isso, vai perder a votação - já começa a ser minoritário na sociedade. Os atos que ocorreram no Brasil no dia 18 - hoje serão maiores - não são atos partidários. Lá estão democratas. Não são atos do PT; são atos da sociedade civil. Lá estavam representantes de vários partidos, inclusive do antigo MDB. Tive a honra de ver, depois de muitos anos, a grande liderança do Estado do Rio de Janeiro, Modesto da Silveira, que foi Deputado pelo MDB, advogado, preso político, comunista, assim como tantos outros, honrando lá o seu mandato de Deputado Federal - e ele não é do PT. Isso começa a acontecer no Brasil todo. Aliás, hoje, em vários países, estão ocorrendo atos contra o impeachment da Presidente Dilma, inclusive em universidades. Por isso nós vamos barrar esse golpe na rua e neste plenário. Há uma grande parcela - tenho conversado com colegas Parlamentares que não fazem parte do grupo do golpe militante - de Parlamentares que têm essa pauta única. Basta analisarmos o ano de 2015 para constatarmos que os pronunciamentos feitos da tribuna eram só sobre o golpe. E vários Ministros do Supremo Tribunal Federal já disseram que, da forma como está sendo conduzido esse processo de impeachment, é golpe. Então, meus amigos, vamos deixar o Governo governar. Façam oposição, que é uma coisa legítima, mas não parem o País, como fizeram no ano passado, gerando desemprego, e não apostando no crescimento do País. Vamos todos hoje à rua barrar esse golpe em curso! O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["10/03/2016 14:57:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Sras. e Srs. Deputados, quero iniciar este pronunciamento ressaltando a importãncia do trabalho do Ministério Público Federal, do Judiciário e da Polícia Federal, instituições fundamentais para a democracia. Mas elas não estão imunes à presença de aloprados em seus quadros, como ocorre em partidos políticos e outras instituições. O que ocorreu na última sexta-feira, o sequestro do ex-Presidente Lula, comprova isso que eu afirmei. Por isso o repúdio de vários juristas, como os ex-Ministros da Justiça do Governo Fernando Henrique Cardoso, José Carlos Dias e José Gregori, que consideraram um abuso o que ocorreu na sexta-feira. Não se trata de gostar ou não do ex-Presidente Lula ou do atual Governo, mas, sim, de respeitar o devido processo legal. A imprensa teve papel fundamental na derrubada da ditadura militar, assim como no caso da bomba do Riocentro, no Rio de Janeiro, e na consolidação da democracia no País. Não se pode negar esse fato; isso é líquido e certo. Por isso, eu sou contra a invasão de redações, como a que ocorreu recentemente, e contra qualquer tipo de violência aos profissionais da imprensa. A imprensa cumpre um papel fundamental. Como bem lembra a Presidenta Dilma Rousseff, não devemos demonizar órgãos de imprensa, demonizar pessoas ou demonizar opinião diferente da nossa . Elio Gaspari, em recente artigo do jornal O Globo, afirma que: 'O discurso da Lava-Jato é o dos coronéis do século passado' . Jãnio de Freitas, hoje, no jornal Folha de S.Paulo, comenta O plano obscuro como show de humilhações de promotores. Luis Fernando Veríssimo, no jornal O Globo de hoje, relata A intenção do carnaval e reafirma que, numa democracia, ninguém está acima da lei, nem ex-Presidentes. Mas faltou um adendo: nem juízes. O Dr. Moro deveria reler a célebre frase de Montesquieu, filósofo, escritor francês, autor, entre outros, da obra O Espírito das Leis, que diz: 'Não existe tirania mais cruel do que a que se exerce à sombra das leis e com a colaboração da Justiça'. Acho que o que ocorreu na sexta-feira extrapolou a questão partidária, extrapolou todas as questões que dizem respeito ao processo democrático. Por isso, a indignação coletiva da sociedade, até dos críticos ao Governo Dilma, até dos que não gostam do Presidente Lula. Por isso, citei vários ex-Ministros da Justiça do Governo Fernando Henrique Cardoso. A Cãmara dos Deputados, o Congresso Nacional, tem um papel fundamental: dirimir conflitos e não apostar no quanto pior, melhor. Penso que esta Casa e o Senado Federal, a partir de agora, têm que cumprir este relevante papel de dirimir conflitos, e não o papel incendiário que determinados setores da Oposição estão cumprindo. Então, eu queria deixar esse registro e dizer que nós não concordamos com essa violência praticada contra o Presidente Lula. Isso é uma ilegalidade cometida a um Presidente da República. Seja qual for o rito do processo legal, ele tem que ser cumprido. Muito obrigado."], ["06/12/2017 14:20:00", "O SR. CHICO D'ANGELO - Sr. Presidente, esta medida provisória é muito relevante. A Lei do Audiovisual foi criada em 1993, no Governo Itamar Franco. De lá para cá, ela vem sendo aperfeiçoada. Houve a derrubada do veto. Esta medida provisória qualifica e aperfeiçoa a Lei do Audiovisual e do RECINE. fundamental que nós aprovemos esta medida provisória, e principalmente por duas questões. Primeiro, ela aumenta o teto de 3 milhões de reais para 6 milhões de reais e permite o financiamento do cinema brasileiro. Segundo, ela qualifica a indústria criativa dos games, gerando empregos. Hoje, em torno de 250 mil empregos são gerados no Brasil pela indústria do audiovisual e do cinema. Com a aprovação, seguramente muitos empregos serão criados, fora a questão da importãncia do cinema sob o ponto de vista cultural, sob o ponto de vista histórico, contribuindo para a formação da cidadania do Brasil. O SR. PRESIDENTE - Em votação. Vota 'sim' ou 'não' a Minoria? O SR. CHICO D'ANGELO - A Minoria vota 'não'."], ["06/12/2017 14:20:00", "O SR. CHICO D'ANGELO - Sr. Presidente, esta medida provisória aperfeiçoa uma lei debatida ainda em 1993, no início do Governo Itamar Franco. O cinema brasileiro vem de ciclos de sucessos e retrocessos. Por exemplo, no Governo Collor, o cinema brasileiro viveu uma crise profunda. A Lei do Audiovisual, na verdade, retoma a pujança do cinema brasileiro. Houve a derrubada do veto e, agora, temos esta medida provisória, que aperfeiçoa, melhora a Lei do Audiovisual, basicamente, por duas questões centrais: aumenta o teto do financiamento do cinema brasileiro de 3 milhões de reais para 6 milhões reais, permitindo a geração de empregos, e, além disso, contempla os games, uma ferramenta nova na questão criativa brasileira. No ano passado, se não me engano, 146 longas-metragens foram produzidos no Brasil. São gerados pela indústria do audiovisual 250 mil empregos. Temos certeza de que, com a aprovação desta medida provisória, nós iremos qualificar, aumentar a qualidade do cinema brasileiro, gerando empregos também. Fora as questões objetivas relacionadas a financiamento, é muito importante que tenhamos também uma visão do ponto de vista cultural. Como disse Cacá Diegues num artigo recente, em O Globo, o cinema pode ajudar na construção da Nação. isso o que precisamos entender. O cinema trabalha com o imaginário da população, com a história dos brasileiros, com a história do Brasil. Então, é muito importante que aprovemos esta medida provisória, para o bem do cinema brasileiro."], ["06/12/2017 14:20:00", "O SR. CHICO D'ANGELO - O PT encaminha 'sim', Presidente, porque, na verdade, esta medida provisória é um avanço na Lei do Audiovisual, qualifica, produz inovações que, com o veto, irão gerar ainda mais benefícios para o cinema brasileiro. Quero até aproveitar para dizer que o Presidente da Casa, o Deputado Rodrigo Maia, teve um papel importante tanto na questão do veto, quanto na questão da condução desta MP."], ["28/11/2017 13:40:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Deputado Esperidião Amin, eu queria fazer uma reflexão aqui na Casa com relação ao que estará sendo debatido amanhã na Comissão Especial criada em regime de urgência para discutir mudanças nos planos de saúde do País. Aliás, tudo neste Governo, que vem retirando direitos, é feito de forma apressada. Parece que, na antevéspera do Natal, este Governo ilegítimo do Temer, em aliança com esse Ministro da Saúde, Ricardo Barros, quer de forma apressada, através dessa Comissão Especial, fazer mudanças nas quais voltaremos a antes de 1998, quando foi criada a Lei dos Planos de Saúde. O Estatuto do Idoso não permite que seja aumentado, a partir dos 60 anos, o valor das mensalidades dos planos de saúde. Amanhã será discutida - provavelmente será aprovada e virá para esta Casa - a proposta que, de 5 em 5 anos, os planos possam aumentar as mensalidades das pessoas acima de 60 anos. Isso mexe na questão e restringe a atuação da defesa do consumidor. Não pode mais a defesa do consumidor atuar da maneira que atua, em defesa das pessoas que têm os seus planos de saúde. E, vejam, isso reduz as multas que a Agência Nacional de Saúde Suplementar aplica aos planos de saúde que infringem alguma norma. Na verdade, ano passado, o lucro das empresas privadas de saúde foi superior a 6 bilhões de reais. O que está em jogo são os interesses deste Governo ilegítimo, junto com o Ministro da Saúde. E a sociedade precisa saber disso. Deputado Esperidião Amin, com a política de teto de gastos, o SUS está sendo desmontado. A pessoa acima de 65 anos que pagou a vida toda o plano de saúde, quando precisar usar o plano, vai receber um aumento em sua mensalidade e vai acabar se retirando do plano de saúde sem ter um serviço público qualificado, já que a proposta deste Governo é implantar o desmonte do Sistema de Saúde. Então, é importante que cada cidadão brasileiro - hoje, quase 50 milhões de pessoas no Brasil têm plano de saúde - se mobilize e veja como o seu Parlamentar vai votar na Comissão ou em Plenário. Não podemos deixar que essa articulação absurda e apressada montada pela Comissão seja aprovada. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado Chico d'Angelo."], ["25/10/2017 16:50:00", "O SR. CHICO D'ANGELO - Temer está destruindo a saúde pública e, de forma covarde, liberando o aumento nos planos de saúde dos idosos. Ele tem que ser investigado. Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Chico d'Angelo: voto 'não'. Total: 135 votos 'não'."], ["17/10/2017 16:42:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o Brasil todo acompanhou, estarrecido, a publicação dessa portaria do Governo Temer/PSDB. O Ministério Público Federal e o Ministério Público do Trabalho já foram muito claros ao dizerem que essa portaria é ilegal. A Organização Internacional do Trabalho também já se pronunciou, afirmando se tratar de um retrocesso absurdo para o Brasil, que já foi referência no enfrentamento ao trabalho escravo recentemente. Nós que acompanhamos essa atividade do Ministério do Trabalho entendemos que tirar a atribuição dos técnicos do Ministério e delegar ao Ministro a competência de dizer se determinada instituição ou determinada fazenda cometeu ou não o ilícito de se utilizar de trabalho escravo é um verdadeiro absurdo. Nós estamos vivendo retrocessos em todas as áreas no Brasil. O Governo Temer/PSDB, que em São Paulo oferece ração para a população pobre, agora oferece trabalho escravo para população da área rural. No Estado do Rio de Janeiro há exemplos recentes de enfrentamento nessa área. Por exemplo, na Fazenda Marrecas, em Campos, cortadores de cana foram colocados na condição de escravos, sem água potável, sem a mínima dignidade. Também em São Fidélis, em 2014, foram presos os proprietários de um sítio onde era utilizado trabalho escravo. O Governo Temer/PSDB tem tido retrocessos em todas as áreas. Essa portaria, que é um retrocesso absurdo, coloca o Brasil de novo numa situação muito ruim aos olhos do mundo. O Temer está sendo por todos considerado um verdadeiro capataz do povo brasileiro. Trata-se da volta do capitão do mato. O Temer se tornou o grande capitão do mato do povo brasileiro com essa portaria, que impede a investigação do trabalho escravo no Brasil."], ["05/10/2017 13:03:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria prestar as minhas homenagens à Faculdade de Medicina de Campos pelos 50 anos que comemora no próximo dia 14 de outubro. A Faculdade de Medicina possui um corpo docente motivado e de qualidade. Com visão nas ações de promoção, prevenção, recuperação e reabilitação da saúde, a FMC forma médicos com base humanista, ética, reflexiva e crítica. Presto a minha homenagem ao Diretor atual, Edilbert Pellegrini Nahn Júnior, ao Vice-Diretor, Luiz Clóvis Parente Soares, e ao Presidente da Fundação, Márcio Sidney Pessanha de Souza, por estarem à frente dessa grande instituição neste momento de bodas de ouro da Faculdade de Medicina de Campos. Solicito que seja dado como lido este pronunciamento. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como ex-aluno da turma de 1977, quero prestar minhas homenagens aos 50 anos da FMC - Faculdade de Medicina de Campos, que se comemoram no próximo dia 14 de outubro. A data de 14 de outubro de 1967 é o marco inaugural da FMC mediante resolução tomada pela Sociedade Fluminense de Medicina e Cirurgia, em novembro de 1964. A Fundação Benedito Pereira Nunes, como entidade mantenedora, iniciou em outubro de 1966 as obras necessárias à sua implantação. Estudos desenvolvidos pelo Prof. José Roberto Ferreira, na Organização Pan-Americana de Saúde, respaldavam aquela realidade com o diagnóstico de que Campos, no norte fluminense, e Londrina, no Paraná, eram as duas únicas cidades do Sul e Sudeste que por suas singularidades geográficas e culturais comportavam a criação, naquela época, de novas Escolas Médicas. Importante lembrar o trabalho e dedicação dos seus fundadores. Os médicos Plínio Bacelar da Silva, Geraldo da Silva Venãncio, Osvaldo Cardoso de Melo, Wilson Paes, Décio Lobo de Azevedo e Luiz Carlos da Silva e o jornalista Latour Aroeira. A FMC é exemplo de qualidade na formação médica, tendo a Faculdade Nacional de Medicina e a UFF como base para a formação de seu currículo, também de lá buscou os profissionais para dar os primeiros passos. Importante fazer referência ao nome de ex-titulares, como por exemplo concreto e como grata lembrança pelo muito que representaram e sempre representarão para a Faculdade de Medicina de Campos. São eles: Rogério Benevento, Bruno Alípio Lobo e Doyle Maia, Paulo Travassos Filho, Lauro Sollero, José Otílio Machado, Guilherme Eurico Bastos da Cunha, José Maria Barcellos, Paulo Belfort dentre outros. Hoje a FMC possui um corpo docente motivado e de qualidade. Com visão nas ações de promoção, prevenção, recuperação e reabilitação da saúde, a FMC forma médicos com base humanista, crítica, reflexiva e ética. Quero fazer uma referência especial ao Diretório Acadêmico Luiz Sobral, ao Hospital Escola Alvim, à Santa Casa de Misericórdia de Campos, à Beneficência Portuguesa e ao Hospital dos Plantadores de Cana e um agradecimento aos funcionários técnicos-administrativo. Quero homenagear o atual Presidente da Fundação, Márcio Sidney Pessanha de Souza, o Diretor-Geral da Faculdade, Edilbert Pellegrini Nahn Júnior, e a Vice-Diretor, Luiz Clóvis Parente Soares, por estarem à frente dessa grande instituição neste momento de bodas de ouro da FMC. Muito obrigado."], ["24/08/2017 11:30:00", "O SR. CHICO D'ANGELO - Sr. Presidente, está evidente que o Governo, para se manter no cargo, está promovendo o desmonte do BNDES e de todo o patrimônio público brasileiro. O ex-Senador, ex-Deputado Federal e ex-Prefeito do Rio de Janeiro Roberto Saturnino Braga escreveu hoje um artigo intitulado Venda, que eu acho que sintetiza muito o momento político que nós estamos vivendo. Diz o artigo: Tenho oitenta e seis anos, sessenta de política. Votei em Getúlio Vargas em mil novecentos e cinquenta. Chorei sua morte, li sua carta, entrei na fila e vi seu corpo. Trabalhei pelo Desenvolvimento no BNDE que ele criou. Conheci pessoalmente e admirei Rômulo de Almeida, Inácio Rangel, Jesus Soares Pereira e Cleantho de Paiva Leite, seus projetistas, os Boêmios Cívicos como ele os chamava. Vi e repudiei dois golpes entreguistas: o dele e o de Jango, que era um filho dele, dez anos depois. Exultei quando Geisel rompeu e governou nacionalista. Convivi com Tancredo, Ministro de Getúlio a vida inteira. Revoltei-me profundamente com este terceiro golpe. Visceralmente o vomitei. Mais entreguista do que os outros dois. Mais sem vergonha. Que fatiou logo a Petrobras e entregou o Pre-sal. Vendeu dezenas de dezenas de empresas brasileiras. Que acabou com as ações preferenciais da Vale para torná-la uma Empresa de Mercado. Que secou de verbas a cultura e a ciência do Brasil. E quer vender as nossas terras para o mundo. Que pôs à venda a Estação de Alcãntara e o satélite brasileiro de informações. Vendeu estradas e aeroportos E quer vender a nossa Casa da Moeda. Pois agora chega a nova que faltava, Desfaçatez que nos deixa sem palavras: Querem vender a irmã da Petrobras, Vender a luz e a força do Brasil. Querem vender, vender, privatizar. Que vendam, pois, a p... - o pato amarelo - que os pariu! Esse é o artigo de Roberto Saturnino Braga, ex-Senador da República, ex-Deputado Federal e ex-Prefeito do Rio de Janeiro. Muito obrigado."], ["09/08/2017 09:30:00", "Ata da 206 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2017. 10 horas, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao centenário de morte do Médico Sanitarista Oswaldo Cruz; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Odorico Monteiro, Deputado Federal; Ricardo Barros, Ministro de Estado da Saúde; Senador Humberto Costa, Ministro de Estado da Saúde no Governo Lula; Nísia Trindade Lima, Presidente da Fundação Oswaldo Cruz - FIOCRUZ; Vera Hasselman Oswaldo Cruz, neta e representante do Médico Sanitarista Oswaldo Cruz; Pedro Tauil, Membro do Conselho Superior da FIOCRUZ; Jurandir Frutuoso Silva, representando o Presidente do Conselho Nacional de Saúde, Ronald Ferreira dos Santos; Maria Dolores Pérez, Representante Adjunta da Organização Panamericana de Saúde - Organização Mundial de Saúde no Brasil; e Ildeu Moreira, Presidente da Sociedade Brasileira para o Progresso da Ciência - SBPC. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo músico saxofonista Leopoldo Crisóstomo. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Odorico Monteiro, autor do requerimento. Assumiu a Presidência o Sr. Fábio Ramalho, 1 Vice-Presidente. O Sr. Odorico Monteiro assinou projeto de lei de sua iniciativa, que institui o Título de Patrimônio Nacional de Saúde Pública, a ser concedido a entidades públicas e privadas sem fins lucrativos. O Sr. Presidente concedeu a palavra ao Sr. Ricardo Barros, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Nísia Trindade Lima, que procedeu à apresentação de slides sobre o Médico Sanitarista Oswaldo Cruz e a FIOCRUZ; e ao Sr. Humberto Costa, componentes da Mesa. Assumiu a Presidência a Sra. Jandira Feghali, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra à Sra. Raquel Muniz, pelo PSD; ao Sr. Chico D'angelo, pelo PT; e aos componentes da Mesa, Sra. Vera Hasselman Oswaldo Cruz e Sr. Pedro Tauil. Reassumiu a Presidência o Sr. Odorico Monteiro e concedeu a palavra à Sra. Jandira Feghali, pelo PCdoB; e aos Srs. Saraiva Felipe, pelo PMDB; Mandetta, pelo Democratas; Pollyana Gama, pelo PPS; e Jurandir Frutuoso Silva, Maria Dolores Pérez e Ildeu Moreira, componentes da Mesa. Usaram da palavra pela ordem as Sras. Raquel Muniz e Carmen Zanotto e o Sr. Jorge Solla. Usaram ainda da palavra os Srs. Lindbergh Farias, Senador da República; Alceni Guerra, ex-Ministro da Saúde; Justa Helena Braga Franco, Presidente do Sindicato dos Servidores de Ciência, Tecnologia, Produção e Inovação em Saúde Pública - Asfoc Sindical; e Jeferson Campos, da Associação dos Pós-Graduandos da FIOCRUZ. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h41, encerrou a sessão. Carlos Manato Presidente Pedro Uczai Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. CHICO D'ANGELO - Sr. Presidente, a denúncia é grave. vergonhoso livrar Temer da investigação. O crime da mala não pode ficar impune. Pela luta do povo brasileiro contra a retirada de direitos, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Chico d'Angelo: voto 'não'. Total: 132 votos 'não'."], ["13/07/2017 14:57:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria fazer aqui uma grave denúncia. Esse Ministro Ricardo Barros, irresponsável, acabou de dar uma declaração num fórum de investimentos de que médico tem que parar de fingir que trabalha. Disse ele: 'Vamos parar de fingir que pagamos o médico, e o médico tem que parar de fingir que trabalha'. O grande problema da saúde é que não conseguimos fazer com que o médico fique 4 horas na unidade de saúde. Esse Ministro irresponsável, engenheiro do Paraná, que já é reconhecido como o pior Ministro da história da República, com uma história política que todos conhecemos, a partir de hoje se tornou inimigo dos profissionais da saúde, depois dessas declarações irresponsáveis e demagógicas de quem não conhece o Sistema de Saúde. um Ministro que vai entrar para a história e vai cair, porque, todo Ministro que na sua gestão tem o profissional de saúde, particularmente o médico, como inimigo, não dura muito. Este é o registro que faço sobre a irresponsabilidade da declaração desse Ministro do Governo corrupto de Michel Temer. Obrigado."], ["13/07/2017 16:03:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria fazer uma intervenção aqui sobre as declarações absurdas que o Ministro Ricardo Barros proferiu hoje num evento aqui em Brasília, com a presença do Michel Temer. O Ministro iniciou o pronunciamento elogiando a gestão do Presidente moribundo, que está caindo, e disse verdadeiros absurdos com relação aos profissionais de saúde, particularmente com relação aos médicos. Isso está na Folha de S.Paulo . Disse o Ministro Ricardo Barros nessa solenidade: Vamos parar de fingir que pagamos o médico, e o médico tem que parar de fingir que trabalha. Vamos estabelecer metas, e quem estiver abaixo do seu desempenho vai ser chamado a aumentar sua produtividade. Hoje o médico vai lá, faz cinco minutos de consulta e vai embora. O grande problema da saúde é que não conseguimos fazer com que o médico fique quatro horas na unidade de saúde. Trata-se de um Ministro despreparado, que não conhece o Sistema de Saúde. Ele é um engenheiro lá do Paraná que foi Prefeito do Partido Progressista e que está fazendo dos hospitais federais do Rio de Janeiro um verdadeiro balcão de negócios, colocando pessoas não preparadas para dirigir os hospitais federais e os institutos do Rio, pessoas nomeadas por políticos ligados à base deste Governo corrupto e incompetente do Temer. O Ministro, na sua intervenção hoje nessa solenidade, ainda afirmou que os médicos brasileiros não mostram disposição para o trabalho. Enfim, ele fez uma série de afirmações que mostram um Ministro completamente despreparado. Aliás, vimos um cenário parecido alguns anos atrás, quando o Ministro Alceni Guerra, também do Paraná, fez algumas declarações nessa linha. As entidades médicas, o Conselho Federal e os conselhos regionais entraram com uma ação, e logo depois o Ministro acabou caindo, com denúncias aqui e ali em relação à sua gestão - todos se lembram daquele cenário. Precisamos que, de uma maneira muito objetiva, todos os profissionais de saúde do Brasil entrem com uma ação contra essas declarações completamente sem sentido, vindas de um Ministério que está contingenciando recursos para todas as Prefeituras, sobrecarregando os Estados e os Municípios com a política de tetos deste Governo. E esse Ministro, engenheiro, despreparado, clientelista, faz balcão de negócios dos hospitais federais do Rio, com nomeações de pessoas completamente desqualificadas. Ele faz parte desse Governo moribundo do Michel Temer, denunciado por corrupção no porão do Jaburu, com malas de 500 mil reais. As entidades médicas vão entrar com ações contra esse Ministro irresponsável."], ["12/07/2017 15:48:00", ". O SR. CHICO D'ANGELO - Sr. Presidente, há pouco, Marcelo Rubens Paiva tuitou uma coisa emblemática. Disse ele: 'Lula condenado, Aécio no Senado, Temer no poder e Maluf discursando na Comissão de Justiça provam que a democracia brasileira é deturpada' . Eu acho que isso simboliza muito o momento que nós estamos vivendo no Brasil. Quero também dar como lido pronunciamento em que parabenizo pelo trabalho realizado e pelo aniversário o Pastor José Homen de Menezes, da Baixada Fluminense, no Rio de Janeiro. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de parabenizar pelo seu aniversário e por seu trabalho o Pastor José Homen de Menezes, aproveitando para lembrar sua trajetória de vida. José Homen Menezes nasceu em 15 de Julho de 1946, em Itaperuna, no Rio de Janeiro, filho de Sebastião Homen de Menezes e de Rita Martins Torres de Menezes. casado com Ledir Santos de Senna e pai de 5 filhos: Marliete, Vãnia Lúcia, Rosemere, Fábio e Alexandre, tem 13 netos e 1 bisneta. O Pastor José Homen de Menezes se converteu ao Evangelho em junho de 1962, na Assembleia de Deus em Jardim Paraíso, no Município de São João de Meriti, no Mistério de Jardim Metrópole, e foi batizado nas águas no dia 9 de setembro de 1962. Em 1987, foi ordenado pastor, e nomeado pastor dirigente de cinco congregações do Ministério da Assembléia de Deus em Jardim Metrópole - ADJAM: a Congregação de Jardim Paraíso, em São João de Meriti; a Congregação de Parque Umari, em Belford Roxo; a Congregação de Palhada, em Nova Iguaçu; a Congregação de Coimbra, em São João de Meriti; e a Congregação de Vila César, no Rio de Janeiro. Além disso, o Pastor José Homen de Menezes atuou como Vice-Presidente do Ministério da ADJAM por 22 anos, de 1989 a 2011, assumindo a Presidência da instituição em 17 de abril de 2011."], ["11/07/2017 14:38:00", "O SR. CHICO D'ANGELO - Sr. Presidente, hoje é um dia importante para a história do Brasil. A Cãmara aprovou equivocadamente, com o meu voto contrário e de um grupo grande de Deputados, essa dita reforma trabalhista. A Casa Revisora, o Senado da República, tem hoje a oportunidade, como diz o nome revisora, de rever esse verdadeiro absurdo. Quanto mais eu leio o que está escrito nessa reforma, mais escandalizado eu fico. A Organização Internacional do Trabalho, que é um órgão ligado à ONU - Organização das Nações Unidas, apresentou ontem um parecer mostrando as barbaridades que estão nesse projeto de reforma trabalhista, que fere direitos básicos. Por exemplo, como o que já foi colocado aqui, com essa reforma, as condições de trabalho insalubres passam a ser relativizadas no caso das gestantes. O horário do almoço, as férias do trabalhador, enfim, uma série de questões voltam ao século retrasado, a cenários de boia-fria, como querem transformar o trabalhador brasileiro. Vários países que fizeram esse movimento já reviram suas posições e reconheceram que é um grande retrocesso. Na verdade, o Ministério Público do Trabalho, juízes, promotores, advogados, a Conferência Nacional dos Bispos do Brasil - CNBB, enfim, vários setores da sociedade têm dito que essa reforma trabalhista é um retrocesso absurdo. Na verdade, este Presidente da República que está moribundo, caindo, quer agradar os Skafs da vida, a FIESP, os grandes milionários, os banqueiros. O meu Rio de Janeiro está vivendo um drama, causado por um Governo do mesmo grupo de Michel Temer, um Governo do PMDB. Ainda esta semana estive com um grupo de funcionários públicos aposentados que estão há 3 meses sem receber suas aposentadorias. Querem fazer com o Brasil o que o PMDB fez com o Rio de Janeiro, que está em verdadeiro estado de calamidade pública, sem pagamento de funcionários, com fechamento de hospitais. Nós aqui não podemos permitir isso. muito importante que os Senadores façam essa reflexão. Hoje, 11 de julho, é dia de São Bento. O que Michel Temer e alguns Senadores equivocadamente estão oferecendo é veneno aos trabalhadores brasileiros. Há uma passagem de São Bento que é muito importante na história da sua vida. Quando ofereceram veneno a São Bento, ele replicou dizendo: 'Bebe tu o teu próprio veneno'. O que pedimos a esses Senadores é que tenham a lucidez de não permitir que esse retrocesso histórico estimule no Brasil um processo de convulsão social, com essas medidas absurdas que tiram os direitos dos trabalhadores brasileiros. Sr. Presidente, isso afetará não só a atual geração, mas também as gerações futuras. Além disso, compromete os funcionalismo público, porque terceiriza mão de obra. Eu acredito que nesta Casa muitos Deputados não leram - e, nos últimos dias, eu tive a preocupação fazê-lo - o que está sendo proposto por este Governo Temer e que está em votação no Senado da República. Então, é muito importante que fortaleçamos o movimento dos Senadores contra essa reforma trabalhista e convençamos os demais a que não façam essa barbaridade de aprová-la. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Chico d'Angelo."], ["05/07/2017 16:02:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o PT está em obstrução. Eu queria deixar aqui a grande observação do que está ocorrendo no Brasil na questão da saúde pública. O Ministério agora, no dia 3, no Diário Oficial da União, desabilitou vários Municípios, no País todo, do Programa Farmácia Popular do Brasil. No Rio de Janeiro, cidades como Araruama, Barra do Piraí, Belford Roxo, Cachoeira de Macacu, Cabo Frio, Paraty, Resende, São Gonçalo, Teresópolis, Vassouras foram desabilitadas do Programa Farmácia Popular. Esse Governo ilegítimo, que desmonta a cultura, que desmonta a saúde, está transformando o slogan 'rouba, mas faz', criado em São Paulo por Adhemar de Barros. Este é um Governo que rouba e não faz, porque, na cultura, na educação e na saúde, vem promovendo um desmonte em todo o País."], ["27/06/2017 14:18:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu quero prestar minha homenagem à Dra. Roberli Bicharra, que, durante 12 anos, foi Diretora do Hospital Federal da Lagoa no Rio de Janeiro. Ela foi exonerada pelo Ministro Ricardo Barros no último dia 22. O Ministro vem entregando os hospitais federais do Rio de Janeiro aos partidos políticos da base do Governo Temer, desmoralizado e denunciado por corrupção pelo Ministério Público Federal. A Dra. Roberli é médica, oftalmologista de extrema competência e gestora das mais qualificadas. Trata-se de uma pessoa admirada e respeitada por todos os funcionários do hospital. De perfil agregador e querida por todos, a Dra. Roberli sempre dirigiu o Hospital da Lagoa com uma visão humanitária e compromissada com o SUS. Sua biografia e trajetória de vida, com competência, honestidade e integridade moral, deixam seu nome gravado na história do Hospital Federal da Lagoa no Rio de Janeiro. O Ministro Ricardo Barros está fazendo os hospitais federais do Rio de Janeiro de balcão de negócios. O SR. PRESIDENTE - Muito bem, Deputado! O discurso de V.Exa. será divulgado integralmente no programa A Voz do Brasil."], ["27/06/2017 16:24:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Sras. e Srs. Deputados, quero prestar minha homenagem à Dra. Roberli Bicharra, que durante 12 anos foi diretora do Hospital Federal da Lagoa, no Rio de Janeiro. Ela foi exonerada pelo Ministro Ricardo Barros no último dia 22, Ministro esse que vem entregando os hospitais federais do Rio de Janeiro aos partidos políticos da base deste Governo Temer, desmoralizado e denunciado por corrupção pelo Ministério Público Federal. Este Governo expõe o País ao ridículo internacional. A Dra. Roberli é médica oftalmologista de extrema competência e gestora das mais qualificadas, é pessoa admirada e respeitada por todos os funcionários daquele hospital. De perfil agregador e querida por todos, a Dra. Roberli dirigiu o Hospital da Lagoa sempre com a visão humanitária e compromissada com o Sistema de Saúde - SUS. A demissão da Dra. Roberli ocorre num momento em que os hospitais federais do Rio de Janeiro passam a sofrer um desmonte com o fechamento de serviços, como o de emergência do Hospital de Bonsucesso e o Serviço de Cirurgia Vascular do Hospital de Ipanema, hospital em que tive a honra de trabalhar. Estão todos sendo entregues aos partidos políticos da base deste Governo, que transformou o Brasil num inferno de Dante. O Ministro Ricardo Barros está fazendo dos hospitais federais do Rio de Janeiro balcão de negócios para eleger políticos do seu partido e dos partidos da base golpista do Governo corrupto de Michel Temer. Esse Ministro já é considerado por todos como o pior Ministro da Saúde de toda a história e faz parte de um Governo que tem um Presidente que foi gravado negociando malas de dinheiro no porão do Palácio do Jaburu. A Dra. Roberli Bicharra, com sua biografia e trajetória de vida de competência, honestidade e integridade moral e ética, deixa seu nome gravado na história do Hospital Federal da Lagoa, no Rio de Janeiro. Muito obrigado, Sr. Presidente."], ["20/06/2017 15:56:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria abordar o tema da grave crise por que os hospitais federais do Rio de Janeiro estão passando. O Conselho Regional de Medicina denunciou - está no jornal O Globo desta semana - o verdadeiro desmonte que esse Ministro Ricardo Barros, com Michel Temer, tem promovido na saúde pública do País. O Presidente da República finge ter agenda externa lá na Rússia, mas, na verdade, todos sabem que ele está sendo recebido pelo sub do sub do sub. Aqui, ele colocou no Ministério da Saúde um Ministro totalmente despreparado, que tem como meta reduzir custos do Sistema de Saúde. A única palavra de ordem deste Ministro é o corte de gastos nas unidades de saúde como um todo. Isso, num Estado praticamente falido, como o nosso Rio de Janeiro, que já está com as suas unidades de saúde bastante comprometidas, afeta as unidades federais e os hospitais federais. Está aí o Hospital de Bonsucesso com a emergência fechada, o Hospital do Andaraí, onde eu tive o orgulho de trabalhar, em situação crítica. São hospitais federais que sempre foram referência, onde vários profissionais do Brasil todo tiveram a sua formação médica, fizeram a sua residência. Esse Ministro Ricardo Barros, que não tem o menor compromisso com a saúde, foi à FIOCRUZ, quis nela interferir e, agora, quer fazer o mesmo nos hospitais federais com uma lógica mercantilista, uma lógica de mercado. A equipe do Ministério está despreparada para comandar uma área tão sensível. Além do desgoverno deste Presidente ilegítimo Temer, que finge ter agenda na Rússia, nós temos agora o desmonte do Ministério da Saúde e essa grave crise nos hospitais federais. Isso tem reflexo nos Municípios de todo o Estado do Rio de Janeiro, porque os pacientes de maior complexidade da Grande Rio têm como retaguarda os hospitais federais no Município do Rio de Janeiro. Então, é importante que fique registrada essa grave denúncia do desmonte da saúde pública. O Conselho Regional de Medicina, com o Sindicato dos Médicos do Rio de Janeiro, está averiguando o desmonte promovido pelo Ministro Ricardo Barros nos hospitais federais do Estado. Muito obrigado."], ["13/06/2017 15:18:00", "O SR. CHICO D'ANGELO - Sr. Presidente, quero falar sobre a forma como o Governador Geraldo Alckmin e o Prefeito João Dória têm trabalhado a questão da cracolãndia, em São Paulo. Com relação ao João Dória, prefiro não fazer comentário, porque ele já se revelou um marqueteiro dos mais baratos. Mas o Governador Geraldo Alckmin é um médico, como eu, e, pelas informações que tenho, é católico e deveria ter posições mais coerentes com as adotadas no mundo todo, seja do ponto de vista médico, seja do ponto de vista humanitário, seja do ponto de vista até de gestão. Eu fui Secretário de Saúde na minha cidade, Niterói; trabalhei com esse tema em consultório no Rio; e sei que os países avançados do mundo capitalista, como Portugal, Inglaterra e os próprios Estados Unidos, já resolveram como se trabalha essa questão. Não é no porrete. Neste final de semana, um artigo muito positivo do sociólogo José de Souza Martins abordou o tema de uma maneira muito objetiva, assim como Drauzio Varella também faz uma discussão aprofundada. Diz José de Souza Martins: Quem são eles? De onde trazem seu desamparo e sua solidão? Ninguém se desampara sozinho. Amparo pressupõe vínculos, família, amigos, estar junto. Quem, então, os desamparou? Por quê? Caminharam sozinhos, com as próprias pernas, para o gueto da Cracolãndia? O populismo barato manda perguntar ao povo, supostamente os que não estão na Cracolãndia ' qual é a forma de solução. Como já tiveram dos loucos, dos tuberculosos e dos leprosos, mandando a polícia prendê-los e confiná-los em manicômios, sanatórios e leprosários. Respostas dos que acham que resolvem os problemas sociais confinando os diferentes . Ali habitam os filhos da urbanização patológica, do desenvolvimento econômico sem metas sociais, do desenvolvimento social excludente. A forma de se trabalhar esta questão é tratando-a como saúde pública, com o objetivo da redução de danos, como o mundo todo, com a experiência acumulada, já mostrou. O que se está fazendo em São Paulo é a barbárie, é o retrocesso. Muito obrigado."], ["13/06/2017 10:26:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o diagnóstico do colapso total deste Governo foi feito pela população brasileira. Há colapso na área da saúde, com o fechamento de hospitais universitários e do Programa Farmácia Popular, na área da educação e na área da cultura. Cito ainda o exemplo do fechamento de agências do Banco do Brasil. No meu Estado, o exemplo da grande incompetência de um governo sem rumo é a obra na estrada Rio-Petrópolis, trecho da BR-040. A pista atual da subida da Serra da estrada Rio-Petrópolis foi concluída no ano de 1920. Devido a dificuldades para a sua manutenção, a estrada foi concedida, em 1995, por 25 anos - então, até 2020 -, pelo Governo Fernando Henrique Cardoso, a um consórcio chamado CONCER. O trecho concedido vai do Município de Duque de Caxias até o Município de Juiz de Fora. Apesar da obrigação contratual, o Ministério dos Transportes, Portos e Aviação Civil e a Agência Nacional de Transportes Terrestres - ANTT, pelo visto, pouco exigiram, e o primeiro projeto daquilo que deveria estar pronto em 2001 só foi apresentado em 2011, 10 anos depois. A partir daí, mesmo com os projetos básico e executivo desatualizados e deficientes, segundo o Tribunal de Contas da União, foram feitos Estudos de Impacto Ambiental para início das obras em 2013. Só que a concessionária passou a alegar desequilíbrio econômico-financeiro. A manutenção da estrada, razão maior do contrato, afinal, é considerada péssima por quem transita regularmente por aquela rodovia. Para se ter uma ideia, ainda em 2007, o então Vereador de Petrópolis Marcos Novaes realizou uma grande audiência pública, com a presença de representantes da ANTT, da Polícia Rodoviária Federal, do Ministério dos Transportes e de Prefeituras, para exigir conservação, nova pintura, placas indicativas, iluminação no trecho sob concessão. O Ministério Público Federal ajuizou ações civis contra a CONCER, nas quais aponta uma série de problemas na obra, inclusive descumprimento de condicionantes ambientais e de segurança, além da óbvia aberração de se exigir financiamento público, além do arrecadado com o caríssimo pedágio. Provocado, o TCU produziu fiscalização e relatório que também aponta essas irregularidades. A questão é: como fica o Estado do Rio de Janeiro, como ficam Petrópolis e as demais cidades afetadas pela paralisação da obra? Vou protocolar ofício ao Ministro dos Transportes, Maurício Quintella Lessa, e ao Dr. Jorge Bastos, Diretor-Geral da ANTT. Na semana passada, o tombamento de uma carreta deixou a pista totalmente fechada por horas. Imaginem quem está com crianças e idosos e descobre que a estrada está interditada e só tem à sua volta a mata. Sr. Presidente, essa obra é obrigação da empresa responsável pela concessão da estrada, pelo Ministério dos Transportes. uma importante estrada, a única via entre Rio de Janeiro e Petrópolis. A obra precisa ser imediatamente concluída. Este Governo incompetente, através do Ministério dos Transportes e da ANTT, prejudica a vida das pessoas no Estado do Rio de Janeiro. Sr. Presidente, peço que o meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, há um colapso do Governo Michel Temer em todas as áreas - na saúde, na educação, na cultura -, mas vou citar como exemplo da sua grande incompetência e da sua falta rumo a obra da estrada Rio-Petrópolis, a construção da Nova Subida da Serra de Petrópolis, na BR-040. A pista atual da subida da Serra, da estrada Rio-Petrópolis, foi concluída ainda nos anos 1920. Era usada como subida e descida então. Posteriormente, passou a ter mão única - foi feita uma pista nova de descida nos anos 70. A BR-040, nesse trecho, não suporta mais o tráfego pesado, especialmente de grandes carretas e dos chamados bitrens. Em alguns horários, o tráfego desses veículos é interrompido, ficando a pista exclusiva para carros de passeio e ônibus - às sextas-feiras, no final da tarde, e aos sábados pela manhã, quando há maior trãnsito de turistas para a Região Serrana e em direção ao Estado de Minas Gerais. Os caminhões esperam horas, na Baixada Fluminense, a liberação para subir a Serra, sem as condições ideais para motoristas e ajudantes, que se amontoam em postos de combustíveis e no acostamento ao longo da estrada. Com dificuldades na manutenção, a estrada foi concedida em 1995 - por 25 anos, ou seja, até 2020 - pelo Governo FHC para uma empresa/consórcio chamada CONCER. O trecho concedido vai de Duque de Caxias, no Rio de Janeiro, até Juiz de Fora, em Minas Gerais. No contrato original havia a obrigação da construção de uma nova pista de subida no trecho da Serra - cerca de 20 quilômetros -, que deveria ficar pronta até 2001, 6 anos após o início da vigência do contrato. Para tanto, a CONCER foi agraciada com um dos mais caros pedágios do País: em cada praça de cobrança pagam-se hoje R$12,40 por carro de passeio ou por eixo de caminhão. Quem sai do Rio e segue para Belo Horizonte - lembremos que essa é a principal ligação entre essas duas capitais -, somente no trecho até Juiz de Fora, paga três vezes esse valor. São três praças de cobrança: a primeira no Distrito de Xerém, em Duque de Caxias, a segunda em Petrópolis, após o Distrito de Itaipava, e a terceira mais adiante, já em Minas Gerais. Apesar da exigência contratual, o Ministério dos Transportes e a ANTT, pelo visto, pouco exigiram, e o primeiro projeto daquilo que deveria estar pronto em 2001 só foi apresentado em 2011, 10 anos depois. Apenas o projeto, 10 anos depois do prazo final para a obra estar pronta. A partir daí, mesmo com os Projetos Básico e Executivo 'desatualizados e deficientes', segundo o Tribunal de Contas da União, foram feitos os Estudos de Impacto Ambiental e cumpridas demais exigências para o início da obra apenas em 2013. Quem sonhara com a obra pronta a tempo da Copa do Mundo de Futebol passou a sonhar, ao menos, com sua conclusão antes das Olimpíadas - promessa da CONCER. Só que a concessionária passou a alegar desequilíbrio econômico-financeiro no contrato e a exigir participação do Governo Federal no custeio da obra. Ora, ela deveria ter feito caixa para a obra nos 6 primeiros anos de exploração do pedágio, mas, na verdade, teve 12 anos a mais de faturamento, de 2001 a 2013, e continua alegando falta de recursos. E a manutenção da estrada recebida, razão maior do contrato - afinal, a obra se resume a apenas 20 quilômetros do trecho total sob concessão -, é considerada péssima por quem transita regularmente pela rodovia. Para se ter uma ideia, ainda em 2007, muito antes do início das obras na pista de subida, o então Vereador de Petrópolis Marcos Novaes realizou uma grande audiência pública, com a presença de representantes da ANTT, da Polícia Rodoviária Federal, do Ministério dos Transportes, de Prefeituras da região e com a própria CONCER, na qual os usuários frequentes deixaram clara sua insatisfação quanto à conservação da rodovia no trecho sob concessão. As principais reclamações foram as seguintes: -360 1) Conservação do piso ; 2) Não pintura de faixas e subutilização dos refletores chamados olhos-de-gato ; 3) Ausência de placas indicativas, informativas e de advertência ; 4) Ausência ou insuficiência de drenagem ; 5) Iluminação absolutamente deficiente, o que contribui para a insegurança na via; 6) Ausência de telefones de emergência, aqueles aparelhos 'dedicados' que, a cada 2 quilômetros, permitem a solicitação de auxílio ou socorro, visto que em vários trechos da estrada não há sinal de celular. Apesar das promessas da CONCER, nada disso foi resolvido. Até hoje! Quanto à obra do trecho de subida da Serra, o Ministério Público Federal ajuizou duas ações civis públicas contra a CONCER: a) pelo fato de o projeto estar fora das normas técnicas; b) contra o 12 Termo Aditivo do contrato de concessão, que previa que, caso o Governo Federal não fizesse aportes financeiros na obra, o contrato seria automaticamente prorrogado por mais 5 anos . Nas suas justificativas, o MPF aponta uma série de problemas na obra, inclusive descumprimento de condicionantes ambientais e de segurança, além da óbvia aberração de se exigir financiamento público além do arrecadado com o caríssimo pedágio. Provocado, o TCU produziu fiscalização e relatório que apontam, entre outras coisas: 'Projeto Básico e Projeto Executivo desatualizados e deficientes' e sobrepreço da ordem de R$400 milhões na obra. E recomenda ao Ministério dos Transportes que anule o 12 Termo Aditivo, decisão finalmente adotada na semana passada. A questão é: como fica o Estado do Rio de Janeiro, como ficam Petrópolis e as demais cidades afetadas pela paralisação da obra desde o ano passado? Cálculos da FIRJAN apontam prejuízos para a economia fluminense da ordem de R$1,5 bilhão, pelos seguidos adiamentos e atrasos na obra, que deveria esta pronta desde a virada do século, viu chegar a Copa de 2014, as Olimpíadas de 2016 e até hoje está parada. E a estrada vem sendo muito mal conservada. Estou protocolando ofício ao Ministro dos Transportes, Maurício Quintella Lessa, como meu pronunciamento, e ao Dr. Jorge Bastos, Diretor-Geral da ANTT. Técnicos dizem que parte da obra terá que ser refeita, que o que está inacabado está se estragando. Petrópolis teve prometida a ligação dos Bairros Bingen e Quitandinha, que hoje só é feita num sentido, sem possibilidade de volta, pela BR-040 e está prevista no lote 5 da obra. Até hoje não se sabe sequer como exatamente será feita essa ligação entre os bairros, fundamental para a mobilidade urbana da cidade e seu desenvolvimento pleno, tantas foram as adequações e as revisões que o projeto inicial teve e, aparentemente, terá que sofrer. O Ministério dos Transportes e a ANTT estariam anunciando a retomada das obras para o segundo semestre. Mas quem conduzirá as obras? Quanto avançaram as necessárias correções do projeto exigidas, acertadamente, pelo MPF? Qual será o modelo de financiamento? Os usuários já pagaram essa obra mais de uma vez. Está na hora de chamar à responsabilidade a concessionária, a agência reguladora e o Governo Federal, que permitiu a paralisação da obra ano passado. O Estado do Rio não aguenta mais a CONCER. Os jornais Tribuna de Petrópolis e Diário de Petrópolis têm feito seguidas denuncias sobre a má conservação da estrada. Na semana passada, o tombamento de uma carreta deixou a pista totalmente fechada por horas. Imaginem quem está com crianças e idosos no carro e descobre que a estrada está interditada e só tem a sua volta a mata."], ["01/06/2017 16:45:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Sras. e Srs. Deputados, em primeiro lugar, eu gostaria de homenagear todas os jornalistas do Brasil. Hoje, é o Dia Nacional da Imprensa. Como bom exemplo dessa homenagem, eu queria citar três artigos publicados ontem: um artigo em O Globo do jornalista Jorge Bastos Moreno e dois artigos na Folha de S.Paulo, um de Bernardo Mello Franco e outro do grande jornalista Elio Gaspari, que retratam bem o fim melancólico do Governo Temer. Jorge Bastos Moreno, no artigo intitulado Surdez Deliberada, diz de uma maneira muito clara que os que ainda, absurdamente, não conseguem ter clarividência dos atos ilegais e corruptos no Palácio do Planalto, na verdade, não conseguem de uma maneira clara ver os fatos no País. Bernardo Mello Franco, no artigo intitulado Caso de Polícia, de uma maneira muito bem clara diz que o Governo Temer se tornou um caso oficialmente de polícia. um Governo que entrou pela porta dos fundos do Palácio e que faz negociatas, algumas gravadas, no porão. E o grande articulista Elio Gaspari diz que Temer tem uma estratégia de tensão para que o País se confunda e as mobilizações que estão ocorrendo com o 'Fora, Temer!' e o 'Diretas já!' sejam, na verdade, ofuscadas por medidas repressivas. Aliás, ontem, 93 diplomatas brasileiros lançaram uma carta pública denunciando esses atos do Governo Temer, atos policiais de repressão inéditos na história do Brasil. Na verdade, o Estado brasileiro está sendo, de certa forma, comandado e está atuando, única e exclusivamente, para gerenciar os interesses do grande capital no País. E isso já veio à tona. Na verdade, daqueles 367 Deputados que há 1 ano votaram pelo impeachment, naquela fúria moral em defesa da ética, em defesa honestidade, muitos hoje até se arrependem. Está claro para o País que, após quatro derrotas eleitorais, o projeto era colocar no poder um Governo que hoje está mais do que caracterizado no Brasil e no mundo como o mais corrupto da história brasileira. Com praticamente metade do Ministério denunciado e processado, o País afunda na economia, o desemprego explode, e só há uma saída - aí já não é mais uma questão de se trabalhar com a lógica da esquerda progressista. A saída são as pessoas de bem deste País, os democratas. Muitas pessoas que até apoiaram aquele ato ilegal cometido aqui, no ano passado, reconhecem hoje que só há uma solução para o Brasil voltar a ter a sua harmonia - o Brasil tem uma população generosa, é um povo fraterno. A única maneira é tirar esta Presidência da República completamente desmoralizada com o 'Fora, Temer!' e convocar eleições diretas, para que o povo tenha o seu direito, a sua prerrogativa de escolher o seu Presidente da República. Fora, Temer! Diretas já! Esse é o consenso do País de Norte a Sul e de Leste a Oeste. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Chico d'Angelo."], ["02/05/2017 14:54:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria, primeiro, parabenizar a população brasileira pela mobilização que ocorreu no Brasil, em todo o País. Essa mobilização sinaliza para este Governo golpista que a população brasileira começa a tomar consciência, progressivamente, de que essas reformas, seja a trabalhista, seja a da Previdência, vendidas em propagandas na televisão como algo que beneficiará a população, não farão isso de fato. O Datafolha já mostra que a população não está caindo nessa esparrela. A reforma trabalhista vem contemplar o interesse do grande capital. Mas eu queria também fazer um comentário sobre algo muito grave de que fui testemunha ocular no Rio de Janeiro. Para concluir o dia da greve geral, estava programada, na cidade uma grande manifestação em todas as ruas do centro. Eu estava em frente à Assembleia Legislativa e vi toda a rua tomada por uma manifestação pacífica de aposentados e professores, que nem salário estão recebendo do Pezão, profissionais de saúde, servidores do Ministério do Trabalho. Surpreendentemente, quando a manifestação começou a sua caminhada, ouvimos uma salva de fogos - eu nem entendi aquilo -, e imediatamente depois vimos vários policiais em todas as ruas, numa verdadeira tocaia para a população, jogando bomba em pessoas idosas inclusive. O Governador Pezão ficou 2 semanas aqui falando manso com os Deputados, pedindo-lhes recursos, porque o Estado está falido. Ele e o seu grupo do PMDB que governam o Rio de Janeiro há vários anos quebraram o Estado, e nós sabemos como: fazendo desonerações para grandes empresas. Durante anos fizeram essas desonerações, com negociatas por trás, e acabaram quebrando o Estado. Ficou aqui o Pezão falando manso com os Deputados, pedindo-lhes que votassem o socorro, e na sexta-feira fez aquela covardia, um verdadeiro massacre contra a população. E eu estava lá e vi. Várias pessoas são testemunhas de que não houve nenhuma provocação. A ordem foi do Governador Pezão. Aliás, a Patrícia Pillar colocou no seu Twitter hoje de manhã uma pergunta: 'A mando de quem a PM se comportou com tamanha truculência?' Uma bibliotecária do Ministério Público teve que ser atendida no Hospital Souza Aguiar. A mando de quem? A mando do Governador Pezão, porque é ele quem manda a PM fazer aquelas truculências que foram feitas no Rio de Janeiro. Ele está querendo agradar ao Temer; mostrar serviço. Por isso ele fez essa covardia. Ele é um Governador completamente desmoralizado, com uma gestão que praticamente acabou, não paga seus funcionários e quer puxar saco do Presidente Temer. Então, para mostrar serviço, em vez de combater a criminalidade, que aumenta de maneira absurda no Rio de Janeiro, ele coloca a polícia para perseguir trabalhadores, professores, médicos e funcionários públicos. O Temer e o Pezão se preparem, pois a próxima manifestação do Rio de Janeiro será muito maior."], ["19/04/2017 12:32:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria prestar apoio e solidariedade aos pequenos agricultores do Açu, no norte do Estado do Rio de Janeiro, que, hoje, às 5 horas da manhã, retomaram suas terras, irregularmente desapropriadas devido a um acordo entre o Governo do Estado e a empresa LLX, do empresário Eike Batista. Com a prisão de Eike Batista, vieram à tona todas as negociatas que ocorreram... Aquelas 500 famílias, aqueles 500 pequenos proprietários de terra retomaram, às 5 horas da manhã, as suas terras, para produzirem e melhorarem a qualidade de vida daquela população. Sr. Presidente, segundo o dirigente estadual do MST Marcelo Durão, a retomada das terras no 5 Distrito, no mês de abril, representa não só o apoio aos agricultores do Açu e a denúncia a todas as violações aos direitos humanos vivenciadas, mas também o enfrentamento ao processo de reconcentração de terras e da venda de terras do Brasil. Então, a minha total solidariedade aos pequenos agricultores do Açu e de São João da Barra, no norte do Estado do Rio de Janeiro. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero prestar apoio e solidariedade aos pequenos agricultores do Açu que iniciaram hoje, às 5 horas da manhã, a retomada de suas terras. Os pequenos agricultores do Açu, 5 Distrito de São João da Barra, no norte do Estado do Rio de Janeiro, junto com o Movimento dos Trabalhadores Sem Terra, reocuparam suas terras na manhã desta quarta-feira, após 8 anos afastados, por força do Decreto do Governo Estadual n 41.195, de 19 de junho de 2009. Essa ação faz parte da jornada nacional de luta pela terra que ocorre em todo o Brasil de 17 a 21 de abril. As terras foram tomadas pela empresa LLX, do empresário Eike Batista, que visava à implantação de um distrito industrial na área do entorno do Porto do Açu. Por meio de um termo precário, a CODIN autorizou a empresa de Eike a entrar e a tomar posse dessas terras. Cerca de 500 pequenos proprietários foram desapropriados. Uma pequena parte recebeu indenização em valores irrisórios. A maioria questiona na Justiça os termos dessa desapropriação. A decisão de voltar para as terras foi tomada pelos agricultores e organizada pela ASPRIM, que luta desde 2009 contra as desapropriações. Os pequenos proprietários e seus apoiadores entendem que os objetos que teriam justificado o decreto de desapropriação e nortearam a tomada da terra deixaram de existir. As empresas que ocupariam a enorme área - siderúrgicas, cimenteiras, usinas termelétricas, estaleiros e outras - há muito já anunciaram suas desistências, desde que os negócios de Eike Batista foram ao chão. O porto saiu da propriedade da LLX e foi para o fundo americano EIG, que, para ficar livre de Eike, rebatizou a empresa que controla o Porto do Açu como Prumo. Além disso, as prisões do ex-Governador Sérgio Cabral e de Eike Batista permitiram que viessem à tona todas as negociatas que acompanharam todo esse processo e já eram denunciadas pelos agricultores. Isso tudo contribui para eliminar de vez a base legal para que o decreto continue em vigor. O representante da ASPRIM, Rodrigo Santos, declarou que os pequenos agricultores estão voltando para o que nunca deixou de ser deles. Ele disse que eles vão continuar a produzir e exigem que as escrituras de suas propriedades sejam devolvidas. Segundo o dirigente estadual do MST Marcelo Durão, a retomada das terras no 5 Distrito, no mês de abril, representa não só o apoio aos agricultores do Açu e a denúncia a todas as violações aos direitos humanos vivenciadas, mas também o enfrentamento ao processo de reconcentração de terras, de venda de terras do Brasil aos estrangeiros, de criminalização aos movimentos sociais e a defesa intransigente do direito à terra como garantia da alimentação adequada e da preservação do modo de vida camponês na contemporaneidade."], ["11/04/2017 12:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, nós vamos retirar de pauta, em função da avaliação de que é necessário aprofundar esta discussão. Os funcionários do meu Estado, por exemplo, que, teoricamente, serão beneficiados, como se diz aqui, na verdade, são contrários à aprovação deste projeto, porque, a médio e longo prazos, serão profundamente prejudicados. Então, nós vamos retirar de pauta o requerimento."], ["11/04/2017 12:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, este Governo PMDB-PSDB, essa aliança, essa dobradinha, para além de todas as iniciativas de tirar direitos do conjunto de trabalhadores brasileiros, vem agora fazer uma proposta que, objetivamente, prejudica a população do Estado. Quem vai querer, daqui a 1 ano, disputar uma eleição no Rio de Janeiro, um Estado com todo o seu orçamento comprometido para os próximos 10 anos ou 20 anos? Então, é um projeto irresponsável. Nós sugerimos que a base do Governo faça uma reflexão e veja que os Estados, em vez de beneficiados, serão prejudicados. Essa dupla PMDB-PSDB, para além de todas as outras iniciativas prejudiciais à população, que tiram direitos na saúde e na educação, com este projeto, piora a qualidade de vida das pessoas nos Estados e não cumpre o que a população espera desse conjunto de Parlamentares."], ["30/03/2017 14:09:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria fazer um pronunciamento aqui como ex-Presidente da Comissão de Cultura da Cãmara, cargo que entreguei na semana passada, sobre um grave problema que ocorre no meu Estado, o Rio de Janeiro, uma crise que envolve todos os agentes culturais do Estado com relação à Superintendência do IPHAN, o Instituto do Patrimônio Histórico e Artístico Nacional, no Rio de Janeiro. Na verdade, quero deixar bem claro que estou aqui como Parlamentar da Oposição, mas fundamentalmente preocupado com a questão da cultura no Rio de Janeiro. Quero até dizer que, diferentemente de muitos que hoje estão na Situação e que, quando estavam na Oposição aos Governos anteriores, trabalhavam muito na lógica do 'quanto pior, melhor', eu não trabalho com essa lógica. Assim, quero dizer, Ministro Roberto Freire, que a iniciativa da sua gestão de fazer reformulações na Lei Rouanet teve acertos. Quero, aqui, como Parlamentar da Oposição, reconhecer que nessa questão o Ministério teve acertos, apesar de haver outras propostas que poderiam melhorar ainda mais a Lei Rouanet. Mas, na questão do IPHAN, está instalada uma crise no Rio de Janeiro com a nomeação para Superintendente de uma figura de fora do quadro do Instituto. Durante 80 anos, o IPHAN, que foi criado em 1936, tem por tradição nomear Superintendentes pessoas do seu quadro. Não se trata de ter uma visão de que não deve haver indicações políticas. Há determinados espaços na vida pública que são próprios para indicações políticas, sim, como a indicação de um Ministro. Mas a indicação da direção do IPHAN, um órgão eminentemente técnico, tem que passar por alguém que tenha liga com o tema, alguém que seja do ramo. Por isso a indicação de uma pessoa de fora do quadro e de fora do tema da cultura está gerando no Rio de Janeiro uma grande crise. Aliás, o que se diz no mundo da cultura e da política é que um Parlamentar do Rio de Janeiro fez a indicação para o IPHAN-RJ. E ontem os jornais anunciaram que o Ministério Público Federal pediu que se retire essa indicação. O IPHAN vem sendo administrado por uma pessoa eminentemente técnica. Por isso foi criado um abaixo-assinado com a manifestação de todos os agentes culturais e de todos os funcionários do IPHAN em apoio a ela. E não se trata de questão partidária. Eu vou ler o abaixo-assinado dirigido ao Ministro da Cultura: Excelentíssimo Senhor Ministro da Cultura, Vimos nos dirigir, com a maior deferência, ao Ministério da Cultura, na pessoa do seu máximo responsável, para expor e, ao final, requerer o que segue. Como é do conhecimento de V.Exa., incontáveis intelectuais, da mais alta importãncia para o país, colaboraram com a criação e consolidação do IPHAN, Instituto do Patrimônio Histórico e Artístico Nacional. Nomes como Mário de Andrade, Rodrigo Melo Franco de Andrade, Lygia Martins Costa, Carlos Drummond de Andrade, Lucio Costa, Afonso Arinos de Melo Fraco, Heloísa Alberto Torres, Prudente de Morais Neto, Manuel Bandeira, Noronha Santos, Nair de Moraes Carvalho, Gilberto Freire, Anísio Teixeira, Fernando de Azevedo, Alceu Amoroso Lima, Oscar Niemeyer, Cãndido Portinari, Gilberto Freire, Lélia Coelho Frota, Sérgio Buarque de Holanda, Aloísio Magalhães, dentre outros, moldaram esse órgão como legítimo protetor da identidade cultural nacional. compreensível, portanto, que para representar um órgão dessa magnitude seja indispensável possuir conhecimentos gerais e específicos que não são alcançados em curto espaço de tempo e por pessoas relativamente alheias às questões afetas à cultura e, mais diretamente, ao patrimônio cultural nacional. Tendo notícias de indicação de novo nome para o cargo de Superintendente do IPHAN no Rio de Janeiro e por considerar que a Museóloga Monica da Costa, servidora federal com mais de trinta anos de experiência na área, vem desenvolvendo um trabalho idôneo na referida função, compatível com os quesitos técnicos e de probidade que tal cargo requer, vimos rogar ao Excelentíssimo Senhor que considere a permanência da servidora como Superintendente do IPHAN-RJ. Certos de podermos contar com o altíssimo entendimento de V.Exa., despedimo-nos com votos de estima e consideração. Rio de Janeiro, 23 de Março de 2017. Essa é a carta que os servidores da cultura e do IPHAN enviaram ao Ministro Roberto Freire. Eu queria dizer que o IPHAN foi criado no Palácio Capanema, em 1933, e presta serviço muito relevante em várias questões relativas à cultura. No Rio de Janeiro, por exemplo, cuja paisagem é considerada patrimônio mundial pela UNESCO, a responsabilidade de cuidar desse patrimônio é do IPHAN. O Rio de Janeiro possui 300 bens tombados. E algumas cidades, como Petrópolis, Paraty e Vassouras, são completamente tombadas pelo patrimônio nacional. O IPHAN é muito maior que os governos, pois os governos passam, e o IPHAN permanece. responsabilidade do IPHAN preservar as edificações da Biblioteca Nacional, do Museu Nacional de Belas Artes, do Museu de Arte Contemporãnea de Niterói - MAC, da Fortaleza Santa Cruz e do Solar de Jambeiro, também em Niterói. Em relação aos licenciamentos ambientais para empreendimentos empresariais, o IPHAN do Rio de Janeiro é o responsável pelas autorizações relativas a aspectos culturais e arqueológicos para a instalação de empreendimentos. Eu queria lembrar ao Ministro Roberto Freire que a grave crise recentemente vivida na Bahia com o Ministro Geddel decorreu por tentativas de ingerências políticas em favor do empreendimento empresarial do Ministro, na Bahia. Felizmente, o IPHAN, como sempre faz, trabalhou com a visão técnica. Por isso, se é verdade que o Ministro Roberto Freire não queria a nomeação dessa pessoa indicada por um Parlamentar do Rio de Janeiro, pedimos, primeiro, a esse Parlamentar do Rio de Janeiro que reveja essa indicação. Há uma mobilização crescente nesse sentido. Esta Casa perde, cada vez mais, o seu poder de referência. O Congresso Nacional - Cãmara e Senado - está sem muita representatividade na sociedade. Por isso, eu queria me dirigir a todos os agentes culturais do Rio de Janeiro, do mundo da música, do samba, e pedir que participem desse pleito que visa preservar o IPHAN, que nunca foi, em 80 anos de existência, objeto de uma indicação dessa natureza. E foi assim em todos os governo. Não se trata só dos governo recentes. Inclusive o Ministério Público ontem questionou a indicação dessa pessoa para dirigir o IPHAN no Rio de Janeiro. Os fazeres e saberes das comunidades do Rio de Janeiro estão tombados, como o samba, a bossa-nova, a obra literária de Machado de Assis, o jongo, dentre outras importantes manifestações culturais. Sr. Presidente, eu dizer também ao Ministro Roberto Freire que, na política, recuar de decisões erradas demostra grandeza. E há a atuação do Ministério Público contrária à indicação dessa pessoa que foi sugerida. Queria pedir ao Ministro e à Casa Civil que voltem atrás. Cresce a mobilização no Rio de Janeiro pela permanência no cargo de uma pessoa técnica. E já tivemos a experiência ruim da tentativa de se mexer no IPHAN na Bahia. O grande músico Chico Buarque de Hollanda, alguns anos atrás, disse que era necessário criar, no Brasil, o 'Ministério de Vai dar M...' em alguns cenários. Queria sugerir ao Ministro Roberto Freire que seguisse o conselho do grande Chico Buarque de Hollanda, do Rio de Janeiro, e revisse essa posição equivocada de nomear uma pessoa que o Ministério Público, inclusive, está dizendo que não tem condições de assumir o IPHAN dessa cidade e desse Estado com um patrimônio cultural tão grande. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Chico d'Angelo."], ["29/03/2017 14:30:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria informar à Casa e ao conjunto dos colegas médicos brasileiros que na semana passada foi realizada eleição para o histórico Sindicato dos Médicos do Rio de Janeiro, com vitória da Chapa 2. A eleição foi conduzida por um ex-Diretor, o Dr. Mauro Brandão. A Chapa 2, da oposição, ganhou com uma grande margem de votos. A chapa foi composta pelo Dr. Jorge Luiz do Amaral - conhecido como Dr. Bigu -; Dr. José Leôncio Feitosa; Dra. Eleleny Guimarães; Dr. Pedro Gabriel, com apoio de ex-Presidentes, como o Dr. Luiz Roberto Tenório e o Dr. João Carlos Serra; do ex-Presidente do Conselho Regional de Medicina do Estado do Rio de Janeiro, Laerte Vaz de Melo, e do Dr. Crescencio Antunes, que também apoiou a chapa. Quero dizer que se trata de uma eleição importante e parabenizar o Sindicato e os 29 membros da Chapa 2, que agora passam a ser os novos Diretores do Sindicato dos Médicos do Rio de Janeiro. Muito obrigado."], ["29/03/2017 14:50:00", "O SR. CHICO D'ANGELO - Sr. Presidente, dei entrada hoje, na Comissão de Seguridade Social e Família, a requerimento de convocação do Ministro da Saúde, o engenheiro e Deputado Federal Ricardo Barros, para prestar esclarecimentos à população sobre o grave surto de febre amarela em vários Estados do Brasil, com 492 casos confirmados, 1.100 em investigação e 162 mortes causadas pela doença. Além disso, requeiro informação sobre os recentes casos de malária ocorridos na cidade de Petrópolis, no Rio de Janeiro. O Ministério da Saúde está tendo uma atuação sem coordenação, com uma condução frágil dessa grave crise de saúde pública. Na verdade, não assumiu a responsabilidade sobre o tema, muito menos a liderança de seu enfrentamento. A agenda desse Ministério é outra, e, por isso, o Ministro transfere sua responsabilidade para os Estados e Municípios. O Ministro se pauta, sobretudo, pelas exigências do mercado, agindo sem compromisso com a saúde da população. Chegou ao ponto de declarar recentemente que o acesso universal à saúde e o próprio Sistema de Saúde - SUS deveriam ser repensados. Qual o horizonte, o rumo de políticas de saúde diante dessa grande crise? Simplesmente não há. O atual Ministério da Saúde trabalha com a lógica do cálculo político eleitoral. A saúde da população não pode ficar à mercê disso. Ainda bem que temos o Instituto de Tecnologia em Imunobiológicos - BIO-MANGUINHOS, responsável pela produção de vacinas na Fundação Oswaldo Cruz - FIOCRUZ, o maior parque produtor público da América do Sul. Essas estruturas públicas, com corpo técnico extremamente qualificado, nos oferecem as condições para o enfrentamento da doença, mas é preciso, com urgência, liderança e responsabilidade. Foi o que teve Oswaldo Cruz e é o que nos falta agora. O Sistema de Saúde tem enorme relevãncia para a população brasileira mesmo com seus problemas. O SUS não pode ser destruído por uma gestão despreparada e desinteressada em cuidar da saúde pública. A lógica de que os fins justificam os meios, tendo como fim a entrega de votos na Cãmara dos Deputados, não pode jamais ser aplicada na saúde, porque ela lida com vidas humanas. Esse atual Ministério da Saúde é um trem desgovernado, em que o maquinista, o Ministro da Saúde, parece nos levar ao abismo. Muito obrigado. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["22/03/2017 13:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o PT vota 'sim'. O que se está discutindo aqui é uma proposta que praticamente universaliza o boia-fria, rasga os direitos trabalhistas, acaba com o Ministério do Trabalho, faz, repito, com que o trabalhador brasileiro se torne um verdadeiro boia-fria. Por isso, o PT vota 'sim', em defesa do trabalhador do setor público e do setor privado."], ["16/03/2017 10:52:00", "O SR. CHICO D'ANGELO - Sr. Presidente, queria saudar todos os que se mobilizaram ontem no Brasil e protestaram contra a reforma da Previdência. Eu menciono especialmente a mobilização que ocorreu no Rio de Janeiro. Mesmo não tendo sido grande a divulgação, acho que há uma visível retomada do movimento popular para enfrentar esse golpe e essa receita de Estado mínimo que estão em curso, que desmontam a Previdência, desmontam o SUS. Na verdade, há um verdadeiro colapso do Sistema de Saúde no Brasil. No Rio de Janeiro, o meu Estado, houve divulgação hoje de casos de febre amarela. Não se enfrenta um problema dessa dimensão com, no caso do Ministério da Saúde, política de privatização do sistema de saúde. Vários países que adotaram a receita do Estado mínimo, essa receita neoliberal, já mostraram a ineficácia dela. O México recentemente implantou essas políticas de precarização da mão de obra, de perda de direitos trabalhistas, de reforma na aposentadoria dos trabalhadores, o que resulta num grande colapso social. Essa retomada ontem das mobilizações, portanto, é muito importante. O Brasil viveu em sua história quatro grandes crises econômicas: a crise econômica do sistema internacional na década de 30; a crise relacionada à questão da dívida externa nos anos 80; a crise no Governo Collor; e a atual, promovida, agravada por este Governo ilegítimo, este Governo descompromissado, este Governo corrupto, que, na verdade, tem sido uma tragédia para o povo brasileiro. Eu diria que essa retomada ontem da mobilização popular em todo o Brasil, particularmente no Rio de Janeiro, é um alento. Podemos ter um horizonte, vislumbrar um futuro melhor para o País e políticas públicas comprometidas com quem mais precisa. O que está ocorrendo é venda do patrimônio público, como aconteceu no caso do pré-sal. Agora este Governo, com medida provisória, quer vender as terras do Brasil aos estrangeiros. Vamos resistir a esse desmonte do patrimônio público no Brasil. Muito obrigado."], ["16/03/2017 10:52:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria dar como lido o meu pronunciamento e manifestar o meu testemunho da competente gestão da servidora Monica da Costa, hoje à frente do IPHAN - Instituto do Patrimônio Histórico e Artístico Nacional do Rio de Janeiro. A servidora Monica da Costa notabilizou sua atuação, ao longo dos seus 34 anos de serviço público, pela alta capacidade técnica e pelo cuidado com a preservação do patrimônio cultural, histórico e artístico do País. O Ministro Roberto Freire, como gestor, deve garantir a autonomia técnica do IPHAN para assegurar a integridade do sistema nacional de preservação do patrimônio brasileiro, que já tem mais de 70 anos. Muito obrigado, Sr. Presidente."], ["15/02/2017 14:38:00", "O SR. CHICO D'ANGELO - Sr. Presidente, recentemente, o Ministro Eliseu Padilha fez um relato detalhado, em um evento na Caixa Econômica Federal, sobre como foi feita a escolha do Ministro da Saúde Ricardo Barros. Disse ele que o Governo queria escolher alguém de notório saber, com quadro qualificado na área da saúde e que essa era a visão do Governo em relação à saúde. Pensou-se, a princípio, em um grande médico paulista, que não sabemos quem era. Daí o Ministro foi conversar com a bancada do Partido Popular, segundo gravação viralizada nas redes sociais do País. Essa conversa se deu da seguinte forma. Disse o Ministro: ' Aí, nós ensaiamos uma conversa de convidar um médico famoso em São Paulo para o Ministério da Saúde. Fomos conversar com o Partido Popular'. 'O Ministério da Saúde é de vocês, mas gostaríamos de ter um Ministro de Saúde com reconhecimento na área, um notável . ' Resposta do Partido Popular: ' Diz para o Temer que o nosso notável é o Deputado Ricardo Barros .' Isso é um verdadeiro escárnio, um deboche com a saúde da população brasileira! O Ministério da Saúde foi criado em 1953 por Getúlio Vargas e já teve figuras de projeção, como Miguel Couto Filho, Ministro de Getúlio, Mário Pinotti, Ministro de Juscelino Kubitschek, Wilson Fadul, o grande Wilson Fadul, no Governo de João Goulart, Adib Jatene, Ministro de Fernando Henrique Cardoso, e José Gomes Temporão, Ministro do Presidente Lula. Neste ano, em que se comemora o centenário de morte de Oswaldo Cruz, o grande sanitarista, exemplo de dedicação ao seu país e à nossa gente, o Brasil volta a enfrentar o problema da febre amarela e tem como Ministro da Saúde o 'notável' - entre aspas - engenheiro Ricardo Barros. Parte da população brasileira ainda está anestesiada com as barbaridades cometidas por este Governo, mas já começa a ter um novo cenário brasileiro. A população começa a acordar e a abrir os olhos dessa anestesia, porque as vitórias da Constituição de 1988 estão sendo atacadas por esse Governo ilegítimo. Aliás, o Governo Temer é disparado o Governo mais corrupto e mais incompetente de toda a história da República. Esse áudio que viralizou pelo Brasil, das afirmações do Ministro, é a confirmação da incompetência da escolha de um Ministro da Saúde. Este Governo, apesar de ter grande apoio aqui no Congresso Nacional, não tem apoio popular, e conta com uma desaprovação explosiva de 62,4%, segundo pesquisa do CNT divulgada hoje. um Governo para o qual cresce progressivamente a rejeição popular, apesar do apoio aqui na Cãmara e no Senado. Por isso, nomeou um Ministro, o Eliseu Padilha, que disse que precisa ter no Congresso brasileiro um apoio de 88%. Mas a população está acordando, e a reprovação a este Governo incompetente e corrupto cresce dia a dia. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Ministro Padilha, Chefe da Casa Civil, afirmou que o Governo indicou Ricardo Barros para Ministro da Saúde em troca de apoio do PP no Congresso. Detalhou em um evento na Caixa Econômica Federal como foi feita a negociata da escolha do Ministro da Saúde. Disse que inicialmente o Governo queria indicar apenas pessoas com reconhecimento na área de seu Ministério, reconhecidos na sua profissão em todo o Brasil, os chamados notáveis. 'Aí nós ensaiamos uma conversa de convidar um médico famoso em São Paulo para o MS. Fomos conversar com o PP. O Ministério da Saúde é de vocês, mas gostaríamos de ter um Ministro da Saúde com reconhecimento na área, um notável'. Resposta do PP: 'Diz para o Temer que o nosso notável é o Deputado Ricardo Barros'. Um escárnio, um deboche com a saúde da população. O Ministério da Saúde foi criado em 1953 no Governo Vargas e já teve Ministros da projeção de Miguel Couto Filho, Ministro de Getúlio, Mário Pinotti, Ministro de Juscelino Kubitschek, Wilson Fadul, no Governo de João Goulart, Adib Jatene, Ministro de Fernando Henrique Cardoso, e José Gomes Temporão, Ministro do Presidente Lula. No ano do centenário da morte de Oswaldo Cruz, grande sanitarista exemplo de dedicação ao seu país e à sua gente, o Brasil volta a enfrentar a febre amarela, tendo como Ministro da Saúde o 'notável' engenheiro Ricardo Barros. Parte da população ainda está anestesiada com todas as barbaridades cometidas por este Governo ilegítimo. Mas essa anestesia vai passar e a população abrirá os olhos porque os avanços sociais da Constituição de 1988 estão sob ataque com perdas de direitos. Esse Governo Temer é o mais corrupto e incompetente de toda a história da República. Esse áudio que viralizou no País com as afirmações do Ministro Padilha sobre a nomeação do Ministro da Saúde é a confirmação disso. Este Governo, apesar de ter grande apoio no Congresso Nacional, não tem apoio popular, e conta com uma desaprovação explosiva de 62,4%, segundo pesquisa CNT divulgada hoje."], ["12/07/2018 11:01:00", "O SR. DEPUTADO CHICO D'ANGELO - Bom dia a todos e todas. Quero cumprimentar toda a Mesa, em especial, o Deputado Celso Pansera, pela iniciativa num momento tão importante do País, seja do ponto de vista específico deste debate, seja de uma maneira geral, um momento político grave que o País vive em praticamente todas as áreas. O setor de pesquisa e inovação, eu diria, entre todos os que estão sendo afetados pelos retrocessos que o País está vivendo, talvez seja o mais gravemente atingido, porque as interrupções de vários programas e projetos na área têm reflexos não só em curto, mas também em médio e em longo prazo. A desculpa de ajuste fiscal, que é sempre a bandeira colocada para abolir e retirar programas inovadores nessa área, não se justifica, até porque, sob o ponto de vista econômico, é uma visão equivocada e medíocre não entender que investir em ciência e pesquisa, em médio e longo prazo, é investir em economia. Então, a falta de visão, a visão mesquinha, retrógrada de governos como os que nós temos hoje no Brasil, faz com que esse setor esteja sofrendo, de certa forma, uma perseguição tão violenta. Em relação à minha área especificamente, a da saúde, queria aqui citar, por exemplo, a FIOCRUZ, uma instituição de renome nacional e internacional. Estive recentemente na ONU, num fórum de debate sobre tuberculose, e pude ver vários cérebros brasileiros que estão saindo do Brasil, devido a essa crise que atinge vários setores, inclusive o da saúde. Ainda há pouco, estive com um colega da UERJ, pneumologista, que está indo para a Universidade do Porto, em razão dessa verdadeira crise que está posta no Brasil nesses 2 últimos anos, principalmente. Então, eu queria saudar o Deputado Celso Pansera pela iniciativa, bem como todos os representantes da Mesa e todas as pessoas aqui presentes, e dizer que, felizmente, nós temos a perspectiva, daqui a 2 meses e meio, 3 meses, de novos cenários. Acho que nós podemos virar a página não só na área da ciência e tecnologia, mas também nas várias áreas que o País vem sofrendo grandes retrocessos. Vamos em frente! Apesar do momento difícil, acho que devemos ter sonhos, ideias e o panorama de um futuro melhor para o Brasil. Essa área é fundamental para que possamos colocar o Brasil nos trilhos novamente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Chico d'Angelo."], ["11/07/2018 11:56:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria fazer o registro de uma solicitação do ambientalista, estudioso do tema, Gerhard Sardo, ao Ministério do Meio Ambiente e à Secretaria Especial de Aquicultura e Pesca para que analise o processo administrativo que prevê a aprovação da Instrução Normativa Interministerial do Ordenamento Pesqueiro do Sistema Lagunar de Maricá. No complexo lagunar é praticada a pesca artesanal. As comunidades de pesca artesanal estão distribuídas ao longo da costa e no entorno do sistema lagunar de Maricá. Na verdade, isso auxiliará a fiscalização por parte dos órgãos ambientais e reguladores da atividade, impedindo que haja erros por parte do fiscalizador e do fiscalizado. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputadas, fui procurado pelo ambientalista e estudioso do tema, Gerhard Sardo, que me trouxe uma preocupação que eu divido com a Casa. Na oportunidade, solicito que o Ministério do Meio Ambiente e a Secretaria Especial de Aquicultura e Pesca analisem o processo administrativo IBAMA n 02022.000188/2011-24, que prevê a aprovação da Instrução Normativa Interministerial do Ordenamento Pesqueiro do Sistema Lagunar de Maricá, que se encontra há 7 anos sendo analisado por esses dois órgãos. O sistema lagunar de Maricá-Guarapina é constituído por quatro lagunas, compreendendo aproximadamente 34,87 quilômetros quadrados, atualmente distribuídos de forma prioritária por: Maricá, Barra, Guarapina e Padre. No complexo lagunar é praticada a pesca artesanal. Até agosto de 2017, através do Portal da Transparência do Governo Federal, foi observado que 167 pescadores artesanais do município de Maricá haviam recebido seguro-defeso As comunidades de pesca artesanal estão distribuídas ao longo da costa e no entorno do sistema lagunar. As espécies de maior interesse da comunidade pesqueira artesanal são tainha, tainhota, bagres diversos, robalo, corvina e camarões diversos. Em janeiro de 2011, a Prefeitura Municipal de Maricá, no Rio de Janeiro, preocupada com a situação das lagoas, solicitou ao IBAMA RJ estudo detalhado para ordenamento pesqueiro, citando a presença de pesca predatória e modalidades de pesca proibidas nas referidas lagoas, que originou o Processo IBAMA n 02022.000188/2011-24, com o objetivo de formatar Instrução Normativa Interministerial do Ordenamento Pesqueiro no Sistema Lagunar de Maricá, no Rio de Janeiro. O processo de Ordenamento Pesqueiro do Sistema Lagunar de Maricá está sendo realizado com ampla participação do setor pesqueiro, utilizando metodologias de inclusão da população local. As instituições públicas em nível municipal, estadual e federal, com competência na pesca, tiveram atuação constante e frequente, produzindo análises e documentos de referência. A Instrução Normativa Interministerial de pesca no Município de Maricá terá como principal papel nortear o pescador artesanal sobre os tipos de petrechos a serem utilizados, de maneira que ele esteja em conformidade com as leis de captura e condução de embarcações de pesca; servirá para delimitar os locais a serem liberados para pesca artesanal e esportiva nas lagoas; auxiliará na fiscalização por parte dos órgãos ambientais e reguladores da atividade, impedindo que haja erros pela parte do fiscalizador e do fiscalizado. Muito obrigado."], ["10/07/2018 18:56:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria enfatizar a importãncia da aprovação do piso dos agentes comunitários de saúde, profissionais que cumprem uma função muito importante na atenção básica da saúde, revertendo os indicadores e favorecendo a promoção da saúde. Portanto, é muito importante que aprovemos o piso dos agentes comunitários de saúde, porque eles exercem uma função muito importante na promoção e na atenção à saúde. O PDT vota 'sim'."], ["03/07/2018 16:48:00", "O SR. CHICO D'ANGELO - Sr. Presidente, há pouco, na Comissão de Seguridade Social e Família, apresentei um requerimento de audiência pública com a participação de um representante do Instituto Brasileiro de Defesa do Consumidor - IDEC; de um representante do Ministério da Saúde; do Diretor-Presidente da Agência Nacional de Saúde Suplementar - ANS; e do Ministro Benjamin Zymler, do Tribunal de Contas da União, que deu um parecer contrário a esse aumento absurdo que a ANS concedeu. Trata-se de uma articulação do Governo Temer, que massacra a classe média, com a Agência Nacional de Saúde. O parecer do TCU já dizia que a falta de transparência dos critérios para esse aumento era um absurdo. Isso é um escárnio! Isso é uma provocação à classe média brasileira que usa os planos de saúde. Mais de 8 milhões de pessoas são afetadas por esse verdadeiro escãndalo que o Governo Temer promove junto com a Agência Nacional de Saúde. O IDEC, após a comunicação do Tribunal de Contas da União, já tinha condenado esse aumento, também com base no de Preços ao Consumidor - IPCA e em dados técnicos do IBGE que mostram que esse absurdo aumento dos planos de saúde em 10% está muito acima da inflação. O parecer do TCU já mostrava o verdadeiro escárnio que está sendo feito com esse aumento de 10/%, completamente sem critério, sem transparência, promovendo um verdadeiro massacre de um segmento da sociedade brasileira, que já vem sofrendo muito com o fechamento de agências do Banco do Brasil e dos Correios. Há uma verdadeira provocação à classe média brasileira. A Agência Nacional de Saúde, que tem um papel de regulação, está promovendo um verdadeiro massacre da classe média brasileira, em conjunto com o Governo Temer. Vamos barrar esse procedimento ilegal e ilegítimo, já condenado pelo Tribunal de Contas da União!"], ["25/06/2018 19:08:00", "O SR. CHICO D'ANGELO - Sr. Presidente, na semana retrasada, visitei a Casa da Moeda, no Rio de Janeiro, junto com o Presidente do Sindicato Nacional dos Moedeiros, Sr. Aluízio Junior. Fizemos uma reunião com os funcionários da Casa da Moeda. No ano passado, juntamente com o Deputado Pedro Uczai, apresentei a Proposta de Emenda à Constituição n 390, de 2017, que impede a privatização da Casa da Moeda. A Casa da Moeda tem uma função fundamental, e a PEC vem na linha de manter para essa instituição a exclusividade na produção de moeda e na emissão de passaportes. Essa instituição, que é exemplo e orgulho do povo brasileiro, foi fundada em 1694. A iniciativa do Governo de tentar privatizar a Casa da Moeda não tem, sob o ponto de vista econômico, nenhum peso. Todos os analistas consultados dizem que a Casa da Moeda cumpre um papel relevante e que não haverá nenhum impacto econômico se ela for privatizada. Aliás, de 2010 para cá, a Casa da Moeda vem tendo uma receita bruta acima de 2 bilhões e vem produzindo, para o Governo, para a União, lucro acima de 1 bilhão. Então, essa é só uma questão de marcar posição em uma lógica de privatizar uma instituição, que é orgulho do Brasil, orgulho de todos que preservam a questão da produção da moeda brasileira e do passaporte, de norte a sul e de leste a oeste do Brasil. Essa é uma das medidas absurdas deste Governo ilegítimo, que está em fim de festa, num entreguismo total, a ponto de entregar uma instituição estatal que talvez seja a mais antiga do Brasil. Espero que os Parlamentares do Rio de Janeiro e de todo o País mantenham a Casa da Moeda, essa instituição que é um exemplo para o País. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Chico d'Angelo."], ["20/06/2018 16:16:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o PDT vota 'não'. Nós temos que fazer uma reflexão, pois esta discussão extrapola posições ideológicas. uma questão que diz respeito à soberania nacional. Por isso, não devemos trabalhar com a lógica de ser base do Governo ou ser Oposição. Esta é uma questão que diz respeito às futuras gerações do País. um momento grave o que a Cãmara está vivendo. Por isso, o PDT encaminha 'não' e pede aos Parlamentares que façam uma reflexão acerca do papel histórico que estamos desempenhando hoje nesta Casa."], ["20/06/2018 11:56:00", "O SR. CHICO D'ANGELO - Sr. Presidente, o fechamento de várias agências dos Correios no Estado do Rio de Janeiro tem gerado em vários Municípios um cenário dramático para a população. A agência dos Correios de Engenheiro Pedreira, no Município de Japeri, na Baixada Fluminense, foi o primeiro banco postal do País. Ele foi inaugurado em 2002, e a agência foi fechada em outubro de 2017, o que aconteceu também em vários Municípios. Os moradores que precisam usar os serviços de correios precisam agora se deslocar para o Município de Queimados. Com isso, dois terços da população do Município de Japeri que vive em Engenheiro Pedreira ficou prejudicada. O Vereador Helder Pedro, de Japeri, solicitou o apoio do nosso mandato. Nós vamos ajudá-lo, oficiando ao Presidente dos Correios para que justifique o fechamento da agência e pedindo a imediata reabertura da agência dos Correios em Japeri."], ["19/06/2018 18:52:00", "O SR. CHICO D'ANGELO - Sr. Presidente, a votação deste PL, na verdade, está caracterizada como crime de lesa-pátria. Ao apagar das luzes de um Governo desmoralizado, de um Governo que acabou, nós, em vez de encaminharmos essa discussão para a sociedade e deixarmos a votação para o próximo Governo, estamos, nesta noite, numa discussão de 1 dia, numa votação que vai entrar para a história do Brasil, porque esta Cãmara dos Deputados, no caso da PETROBRAS, cometerá um crime de lesa-pátria. O PDT, no mérito, é contra. E estamos em obstrução."], ["06/06/2018 19:20:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria manifestar meu apoio ao cineasta Kleber Mendonça Filho, que está sofrendo retaliação por parte do Ministério da Cultura, do Sr. Ministro Sérgio Sá Leitão. Kleber, um grande cineasta, produtor do filme Aquarius, recebeu recentemente, como represália do Ministério da Cultura por ter denunciado o golpe em Cannes, retaliação devido ao filme que produziu, O Som ao Redor . Em vez de premiar os cineastas brasileiros da qualidade de Kleber, o Ministro Sérgio Sá Leitão pune e desqualifica quem produz lá fora e é reconhecido no Brasil e no exterior. Aqui fica o meu protesto e o meu repúdio ao Ministro Sérgio Sá Leitão por essa medida tomada pelo Governo ilegítimo e golpista do Presidente Michel Temer."], ["29/05/2018 17:36:00", "O SR. CHICO D'ANGELO - Sr. Presidente, esta crise de desabastecimento, impulsionada pela greve dos caminhoneiros, retrata muito bem o sucateamento das ferrovias e do sistema hidroviário brasileiro. Peço a V.Exa. que aceite como lidos pronunciamentos em que trato da história deste sucateamento e que sejam divulgados pelo programa A Voz do Brasil. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, inaugurada em 1855, a Companhia de Estrada de Ferro D. Pedro II tinha o objetivo de cortar o território brasileiro a partir da cidade do Rio de Janeiro, àquela época o Município Neutro da Corte. O primeiro trecho da ferrovia fez a ligação entre a Estação da Aclamação, na Corte, e a Freguesia de Nossa Senhora da Conceição de Marapicu, o atual Município de Queimados. No trajeto, os trens percorriam a estação do Campo, Engenho Novo, Cascadura, Maxambomba . Pouco depois, houve a extensão dos trilhos até a estação de Belém . Daí em diante, o trem cruzou a Serra das Araras, chegou à Barra do Piraí e tomou o rumo de Minas Gerais. As primeiras ferrovias do País foram bancadas por capitais privados nacionais e por capitais britãnicos. O objetivo premente era garantir o transporte da produção agrícola e do minério produzido principalmente no interior brasileiro aos nascentes centros urbanos e portos. O Governo brasileiro também participou da expansão ferroviária, tendo dois objetivos estratégicos: integrar o território nacional e encampar as companhias privadas falidas, para evitar crises em regiões dependentes da malha ferroviária. Entre as últimas décadas do século XIX e os anos de 1920, as ferrovias garantiram o escoamento da produção agrícola brasileira, notadamente do café, para as cidades portuárias, articulando-se o sistema de trens com a navegação de longo curso. Para os especialistas, problemas advindos de trechos de trilhos com bitolas diferentes, construídos por investimentos privados independentes e sem interligação com os sistemas regionais, inviabilizaram algumas malhas ferroviárias. Ao invés de corrigir esta distorção, o Brasil fez, sobretudo a partir da década de 1930, uma opção cada vez mais vertiginosa pelo transporte rodoviário. Em alguns momentos específicos, como durante os anos JK e a ditadura empresarial militar, a opção rodoviarista veio acompanhada de um processo de redução drástica de investimentos na malha ferroviária, dramaticamente sucateada e reduzida. O rodoviarismo também representou a atrofia do setor hidroviário, que poderia ser bem mais desenvolvido em um país com bacias hidrográficas navegáveis como o Brasil. A atual crise de desabastecimento, impulsionada pela greve dos caminhoneiros, tem variantes diversas, que vão da trágica política de preços adotada na PETROBRAS - contrariando interesses estratégicos brasileiros em nome do processo brutal de desnacionalização da empresa - até a fraqueza política do Governo Michel Temer, incapaz de gerir a crise com o mínimo de competência. Crises são momentos em que se exige das mulheres e dos homens públicos o desafio de propor alternativas viáveis e estratégicas para a superação dos problemas. A situação é oportuna para que levantemos o debate sobre o sucateamento das malhas ferroviária e hidroviária, a excessiva submissão ao modelo de transporte dependente de combustíveis fósseis cada vez mais questionável, ao aumento do Custo Brasil e ao colapso urbano de grandes cidades sufocadas pelos automóveis. Resolver o problema de hoje com remendos não é suficiente. Precisamos, urgentemente, ter a coragem de projetar futuros pautados na soberania brasileira. Sr. Presidente, Sras. e Srs. Deputados, o s índices alarmantes e crescentes de violência em todo o País mostram o crescimento dos números de crimes cometidos contra a sociedade, inspirando a discussão sobre as mudanças necessárias no Direito Processual Penal para trazer soluções a esta questão. O Código de Processo Penal foi aprovado em 1941 e, desde então, não recebeu nenhuma reforma ou mudança significativa para se adequar à realidade atual do País, analisando sua população e os novos tipos de violência. A formação de uma Comissão Especial para discutir estas mudanças no Código Penal é medida que busca ajustar a origem do antigo documento para adequá-lo aos princípios e às exigências da nossa sociedade atual. Pelos motivos descritos, a Comissão Especial da Cãmara quer a votação do novo Código de Processo Penal ainda neste semestre. O texto em análise é resultado das discussões de uma comissão de juristas, tramita desde 2010 e já foi aprovado no Senado. Na Cãmara, a proposta tramita desde 2016, em conjunto com outros 242 projetos de lei que tentam atualizar o Código de Processo Penal . Neste sentido, conclamamos os Parlamentares que compõem esta Comissão Especial a se debruçarem e a se dedicarem ainda mais à execução do relatório final, para que possamos oferecer à sociedade brasileira um novo CPP, moderno, atual e ajustado aos anseios do povo brasileiro."], ["16/05/2018 14:04:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Sras. e Srs. Deputados, eu participei de reunião de representantes da Associação dos Servidores do INCRA - ASSINCRA do Rio de Janeiro e quero manifestar meu total apoio às reivindicações dos servidores do INCRA - Instituto Nacional de Colonização e Reforma Agrária, que querem a reestruturação das carreiras, solicitação mais que justa. Os servidores do INCRA são os que recebem um dos piores salários da União. O quadro de pessoal foi severamente reduzido, de 9 mil para 4.500 servidores. No mesmo período, sua atuação territorial saltou de 61 para 2 mil Municípios. O número de famílias assentadas passou de 117 mil para aproximadamente 1 milhão, o que caracterizou um paradoxo entre o crescimento vertiginoso de serviços e a redução drástica de meios para atendê-los. Atualmente, são atendidos diretamente pelo INCRA cerca de 10 milhões de brasileiros, entre assentados, acampados, quilombolas, ribeirinhos e moradores de reservas extrativistas. Outro público atendido pelo INCRA é o de proprietários rurais, com cerca de 5 milhões e 700 mil imóveis rurais particulares. Nesse sentido, é mais que justo o apoio de todos os Parlamentares desta Casa à reestruturação da carreira dos servidores do INCRA. Muito obrigado."], ["16/05/2018 14:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu gostaria de dar como lido um pronunciamento sobre a crise na saúde pública, por favor. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, Gilson Cantarino, que completa 68 anos hoje, nasceu na cidade de Niterói e se formou em Medicina pela Universidade Federal Fluminense, na turma de 1975. Pós-graduou-se em Psiquiatria Geral e Psiquiatria Infantil pelo Instituto de Psiquiatria da UFRJ. médico estatutário do Ministério da Saúde, desde 1979, e da Fundação Municipal de Saúde de Niterói, desde 1980. Cantarino foi o Secretário Municipal de Saúde de Niterói durante a gestão exitosa de Jorge Roberto Silveira, sendo o pioneiro na implantação da Estratégia Saúde da Família no Brasil. Foi Secretário de Estado de Saúde do Rio de Janeiro, presidente reeleito em duas gestões do CONASEMS - Conselho Nacional dos Secretários Municipais de Saúde e do COSEMS - Conselho dos Secretários Estaduais de Saúde. Em reconhecimento à sua atuação, Gilson Cantarino recebeu diversos títulos de cidadão honorário e condecorações, premiações e moções de entidades oficiais e da sociedade civil, com destaque para a Comenda do Mérito Médico da República Federativa do Brasil, a mais alta condecoração da saúde no País. Diante de tantos serviços prestados à saúde pública brasileira, o Projeto Niterói há de ocupar um lugar especial em seu brilhante currículo, porque representou um grande avanço como estratégia efetiva de gestão municipal e colegiada da saúde. Criado em 1982, o Projeto Niterói foi o início efetivo do processo de gestão municipalizada dos serviços de saúde em Niterói, com a redistribuição e a articulação das competências das esferas públicas, envolvendo UFF, INAMPS e as Secretarias Estadual e Municipal de Saúde. Além dessas, sua Comissão Executiva agregou representações formais da sociedade civil e de entidades profissionais, contribuição decisiva para o exercício efetivo do conceito de transparência. Gilson Cantarino, como o Secretário Executivo de maior permanência no Projeto, se tornou sinônimo desta iniciativa e uma garantia de seriedade e compromisso no campo da gestão pública de saúde no Brasil. Em um momento em que a assistência à saúde era fragmentada e descoordenada, o Projeto Niterói inovou implantando estratégias de integração, regionalização e hierarquização dos serviços. Seu sucesso político e assistencial levou os princípios e a experiência do Projeto Niterói a serem consagrados no texto da Constituição Cidadã de 1988, com a criação do SUS. Especialmente agora, que a saúde pública brasileira enfrenta grave crise e que o SUS vê colocada em risco sua própria existência, é a hora de lembrar e homenagear o Dr. Gilson Cantarino, que em sua brilhante trajetória angariou respeito, estima e admiração de seus pares e a gratidão dos setores populares por sua incansável batalha em favor da saúde pública brasileira."], ["02/05/2018 15:52:00", "O SR. CHICO D'ANGELO - Sr. Presidente, ontem foi um dia importante para o Brasil e o mundo. Comemorou-se o Dia do Trabalho. Gostaria que fosse considerado como lido pronunciamento sobre o tema. No Brasil, vivemos um cenário de franco retrocesso em todas as questões trabalhistas, conquistadas com muita luta pelo povo brasileiro. O SR. PRESIDENTE - Perfeitamente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Dia do Trabalho foi criado por iniciativa da Segunda Internacional Socialista, numa assembleia realizada em Paris, em 1889. A data escolhida para a celebração foi o 1 de maio, em homenagem aos operários que foram às ruas em Chicago, em 1886, para lutar por condições dignas de trabalho e redução da jornada diária, de 13 horas para 8 horas por dia. Eles realizaram uma grande greve geral nos Estados Unidos. Confrontos nos dias seguintes levaram à morte alguns policiais e diversos manifestantes. Em 1 de maio de 1891, uma manifestação na França foi reprimida pela polícia, resultando na morte de dez manifestantes. O massacre acabou consolidando a data como um dia de luta dos trabalhadores, o que fez a Internacional Socialista de Bruxelas proclamar a data como o dia internacional de reivindicação de condições laborais. No Brasil, a data entrou para o calendário oficial no dia 26 de setembro de 1924, com o Decreto n 4.859, do Presidente Arthur Bernardes. Pela lei, o dia deveria ser destinado à comemoração dos mártires do trabalho e à confraternização das classes operárias. Nas décadas de 1930 e 1940, o Presidente Getúlio Vargas passou a utilizar a data para divulgar a criação de leis e benefícios trabalhistas. O caráter original de protesto da data acabou ganhando um viés comemorativo mais evidente. O Presidente Getúlio passou a chamar a data de 'Dia do Trabalhador'. Naquele contexto, o trabalhismo começou - a partir de negociações com as classes trabalhadoras - a elaborar as leis de proteção ao trabalho no Brasil, como o salário mínimo, o descanso semanal, a estabilidade no emprego e o direito a carteira assinada. No dia 1 de maio de 1943, foi promulgada a Consolidação das Leis Trabalhistas, a CLT. Durante o Governo do Presidente João Goulart, foi instituída a Lei n 4.090, de 13 de julho de 1962, que incorporou à CLT o 13 salário. Poucos poderiam imaginar que o Brasil chegaria ao ano de 2018 vendo as conquistas trabalhistas, obtidas ao longo de décadas de luta em um país marcado por forte imaginário de exploração do trabalhador, oriundo de séculos de escravidão, ameaçadas de desmonte. Travestidas sob o manto da modernização das relações de trabalho, as propostas de reforma da Previdência do atual Governo beneficiam os rentistas e ameaçam retroceder o mundo do labor aos tempos da Primeira República. A questão trabalhista, naquele contexto de domínio oligárquico, era vista como um 'caso de polícia'. preciso, portanto, que o 1 de Maio seja encarado novamente e prioritariamente como um dia de luta e reflexão. Em nome da vasta e diversa tradição de organização e luta das trabalhadoras e dos trabalhadores brasileiros, a hora é de união entre todos aqueles do setor progressista que, com diferentes concepções sobre o tema, concordam com um ponto fundamental: a urgente defesa do trabalho e dos trabalhadores em relação ao capital. Viva o 1 de Maio!"], ["04/04/2018 15:04:00", "O SR. CHICO D'ANGELO - Sr. Presidente, Sras. e Srs. Deputados, subo a esta tribuna para manifestar meu repúdio ao que aconteceu com a Professora e pesquisadora Sonia Fleury, que coordenava o Programa de Estudos sobre a Esfera Pública da Escola Brasileira de Administração Pública e de Empresas da Fundação Getúlio Vargas, e também minha solidariedade a ela. Sonia Fleury é conhecida mundialmente por seu trabalho, está há mais de 3 décadas na Fundação Getúlio Vargas, é a profissional mais produtiva da EBAPE, com trabalhos publicados em vários países do mundo, e um dos maiores nomes da reforma sanitária, defensora e idealizadora do Sistema de Saúde. Ela foi Presidente do CEBES, Diretora da ABRASCO e se aposentou com honras como pesquisadora da FIOCRUZ em 1995, onde fundou o Núcleo de Estudos Político-Sociais em Saúde na Escola Nacional de Saúde. Também atuou em vários países como consultora dos principais organismos internacionais, tendo construído o seu nome internacionalmente como uma das pesquisadoras mais respeitadas do mundo. Pois bem, eu recebi dela uma carta de sua autoria para o Diretor da EBAPE, Flávio de Vasconcelos, o responsável pela sua demissão. Segundo ela, Vasconcelos diz que tem um mandado para fazer - assim mesmo entre aspas - 'renovação'. Pergunto eu: como renovar sem respeitar a trajetória e o trabalho de profissionais que ajudaram a construir a instituição? Que renovação é esta que não valoriza uma figura tão importante como a Professora Sonia Fleury? Eu espero que a Diretoria do EBAPE e da Fundação Getúlio Vargas reveja essa chamada 'renovação' - entre aspas - e que dedique o devido reconhecimento aos profissionais que tanto contribuíram para a saúde, para a educação e para a produção acadêmica brasileira. Ninguém deve ser perseguido por suas crenças e atuação política, muito menos quem dedicou a sua vida ao bem da educação. Justiça para a grande Professora Sonia Fleury! O SR. PRESIDENTE - Obrigado, Deputado Chico D'Angelo."], ["04/04/2018 15:12:00", "O SR. CHICO D'ANGELO - Sr. Presidente, quero só dar como lido um pronunciamento sobre a grave crise pela qual o Rio de Janeiro está passando e enfatizar a importãncia de investimentos maciços nas questões relativas à saúde, à educação, enfim, a toda a infraestrutura da cidade, de modo que tenhamos um Rio como merecemos. Este é o pronunciamento que dou como lido. Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR A cidade que os poetas cantaram. Sr. Presidente, Sras. e Srs. Deputados, a versão mais comum sobre a utilização da expressão Cidade Maravilhosa para definir o Rio de Janeiro é a de que ela teria sido de autoria do poeta e romancista Coelho Neto e utilizada a primeira vez em uma crônica de 1908, sobre a Exposição Nacional da Urca, organizada em comemoração ao centenário da abertura dos portos às nações amigas, iniciativa de D. João ao chegar ao Brasil com a corte portuguesa. A versão, entretanto, não se sustenta. Na crônica intitulada Os Sertanejos, Coelho Neto se refere à exposição montada na Urca como uma cidade maravilhosa, e não à cidade do Rio de Janeiro como um todo. De onde, então, surgiu a expressão consagrada? A origem provável nos remete a um personagem pouquíssimo conhecido: a poeta francesa Jane Catulle Mend, que ficou no Rio de Janeiro por alguns meses em 1911 e, impressionada com a estadia, escreveu diversos poemas de amor à cidade, publicado em Paris no ano de 1913, com relativo sucesso. O livro se chamou La Ville Merveilleuse: Rio de Janeiro, po . Daí em diante, a expressão Cidade Maravilhosa torna-se comum. O próprio Coelho Neto passa a adotá-la. O poeta Olegário Mariano publica, em 1922, um livro de poesias intitulado Cidade Maravilhosa . A expressão se generaliza com rapidez, mas tudo indica que foi a francesa Jane Catulle M a pioneira na designação. Cabe lembrar, todavia, que a cidade que encantou a francesa foi aquela recém-saída da reforma do Prefeito Pereira Passos, que em 1904 abriu a Avenida Central, atual Avenida Rio Branco, e tentou transformar o Rio numa espécie de Paris Tropical. As obras da belíssima avenida, ladeada por prédios como o do Teatro Municipal, o da Biblioteca Nacional e o do Museu Nacional de Belas Artes, custaram a demolição de mais de 600 casas - diversas funcionavam como cortiços - e o desalojamento de quase 4 mil pessoas. Os desalojados pela reforma de Passos, que impactou diversos outros locais da cidade, subiram morros em condições precárias ou rumaram em direção aos subúrbios que estavam sendo loteados, com a formação de diversos bairros ao longo da extensão da linha ferroviária. Temos que considerar, portanto, que a 'Cidade Maravilhosa' traz em sua configuração a marca de remoções urbanas que, se deram ao Rio patrimônios materiais inegáveis que devem ser preservados, geram questões sociais e de moradia da maior gravidade. Nem todos puderam usufruir da cidade reformada que encantou poetas. tarefa de todos e todas que amam o Rio de Janeiro, especialmente em um momento extremamente difícil, lutar para que a 'Cidade Maravilhosa' não se resuma a apenas uma parcela da população. Somente com políticas sociais contundentes e investimentos maciços em educação e saúde, teremos de fato a cidade que os poetas cantaram: um lar generoso para todos os seus habitantes."], ["26/03/2018 20:52:00", "O SR. CHICO D'ANGELO - Sr. Presidente, eu queria dar como lido pronunciamento sobre uma figura importante para a defesa da democracia brasileira, Carlos Alberto Oliveira, o Caó, que foi Constituinte pelo PDT, neste momento grave que o País vive, em que o fascismo se manifesta de uma maneira exacerbada no Rio Grande do Sul, com agressões absurdas ao ex-Presidente Lula e à caravana do PT. Atualmente como Deputado do PDT, eu quero prestar a minha solidariedade ao Presidente Lula. Carlos Alberto Oliveira, o Caó, que foi advogado, jornalista e Constituinte do PDT, sempre defendeu a democracia e foi contra esses segmentos fascistas que hoje estão se pronunciando. Então, queria dar este discurso como lido e me solidarizar com a bancada do PT. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, faço um pronunciamento com o seguinte título: Caó, Um Gigante . Joaquim Nabuco, líder abolicionista da segunda metade do século XIX, afirmava que a escravidão era a grande marca do processo de formação do Brasil. Disse ainda, no contexto de lutas pela abolição do cativeiro que culminou com a Lei, em 1888, que mais difícil que acabar com a escravidão seria acabar com a obra da escravidão e sua face mais perversa, o racismo. Cento e trinta anos depois da Lei, a luta contra o racismo, conforme demonstrou o desfile de 2018 do GRES Paraíso do Tuiuti, continua sendo uma tarefa árdua. Neste processo, um dos nomes mais relevantes ao longo da história brasileira foi o de Carlos Alberto Oliveira dos Santos, o Caó, recentemente falecido. Conterrãneo de Carlos Marighella, baiano de Salvador, Caó foi uma das mais expressivas lideranças políticas brasileiras na luta contra o racismo. Nascido em 1941, filho de uma costureira e de um marceneiro, Caó mergulhou na militãncia política muito jovem. Iniciou sua trajetória nos movimentos de bairro de Salvador e no movimento estudantil, chegando a presidir a União Estadual dos Estudantes da Bahia, em 1963, e a ser Vice-Presidente da União Nacional dos Estudantes. Mudando-se para o Rio de Janeiro após o golpe de estado de 1964, Caó cursou Direito na Universidade Federal do Rio de Janeiro e iniciou marcante trajetória na imprensa carioca, aliando o trabalho de jornalista à militãncia sindical. Perseguido pela ditadura, passou 6 meses preso em virtude de um inquérito policial militar. Foi Presidente do Sindicato dos Jornalistas do Município do Rio de Janeiro, no início da década de 1980. Com o processo de redemocratização, Caó se filiou ao Partido Democrático Trabalhista, de Leonel Brizola. Foi eleito Deputado Federal em 1982, exerceu o cargo de Secretário do Trabalho e da Habitação do Governo de Brizola e participou ativamente do programa Cada Família, Um Lote, que regularizou terrenos em favelas. Caó foi autor da histórica Lei n 7.437, de 1985, que mudou o texto da Lei Afonso Arinos, de 1951, e passou a considerar que o preconceito de raça, cor, sexo e estado civil era contravenção penal. A matéria ficou conhecida como Lei Caó. Como Deputado Constituinte pelo PDT, foi responsável pela inclusão na Constituição Cidadã de 1988 do inciso ao art. 5 que tornou racismo crime inafiançável e imprescritível. Mais tarde, elaborou a Lei n 7.716, de 1989, que regulamentou o texto constitucional determinando a prisão para o crime de preconceito e discriminação de raça ou cor. Relembrar o exemplo de Caó, seu espírito público, sua militãncia contra a chaga do racismo, é assumir a gigantesca tarefa de superar a obra da escravidão denunciada por Joaquim Nabuco. Que seu exemplo e liderança, mais de 300 anos depois do grito de liberdade lançado por Zumbi na Serra da Barriga, no Quilombo dos Palmares, seja uma bandeira de luta desfraldada. Viva Caó!"], ["20/03/2018 16:56:00", "O SR. CHICO D'ANGELO - Sr. Presidente, quero dar como lido pronunciamento baseado em artigo que escrevi sobre a história e o legado de Darcy Ribeiro, cuja publicidade se deu na quinta-feira, dia 15 de março, no Jornal do Brasil . Solicito a V.Exa. que esta matéria sobre a vida e a obra de Darcy Ribeiro seja registrada nos Anais desta Casa. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nascido em 1922, em Montes Claros, Minas Gerais, Darcy Ribeiro acabou se transformando em um dos personagens mais emblemáticos e importantes da História recente do Brasil. Antropólogo, sociólogo, educador, político, escritor, homem de ação comprometido com o seu tempo, Darcy foi incansável lutador comprometido com as boas causas. Idealizador e primeiro reitor da Universidade de Brasília, redator do projeto que criou o Parque Indígena do Xingu, Ministro da Educação e Chefe da Casa Civil no Governo de João Goulart, Darcy Ribeiro exilou-se após o golpe de 1964, quando teve seus direitos cassados pela ditadura. Retornando ao Brasil, com a Lei de Anistia, acompanhou Leonel Brizola na criação do Partido Democrático Trabalhista e foi Vice-Governador do Rio de Janeiro entre 1983 e 1986. Durante a gestão de Brizola, desenvolveu o revolucionário programa de educação dos Centros Integrados de Educação Pública - CIEPs. Pensando a necessidade da escola integral, recuperando o legado do grande educador Anísio Teixeira, concebendo a escola como espaço criativo e libertador, Darcy ousou comprar a briga contra os barões da educação privada e os agentes do sucateamento do ensino público, imaginando a escola como o grande espaço de inclusão social em um país desigual. Candidato derrotado ao Governo do Rio de Janeiro nas eleições de 1986, Darcy foi eleito para o Senado em 1991. Na ocasião, foi o responsável pela concepção e pela execução do audacioso projeto de criação da Universidade do Norte Fluminense, em Campos dos Goytacazes, durante o segundo Governo de Leonel Brizola. Comprometido com a soberania nacional, fiel aos valores da proteção ao trabalho, profeta da educação como instrumento de construção da justiça social, pensador instigante, defensor dos povos originais, intelectual engajado, romancista premiado, homem da aldeia, do Brasil e do mundo, Darcy foi a prova viva de que não se luta porque a vitória é certa, mas porque a causa é justa. Deixou como legado ao campo progressista uma vastíssima obra e a lição de um brasileiro que conciliou a reflexão e a ação como inseparáveis companheiras de jornada. Perto de morrer, fez um balanço de sua trajetória e concluiu: 'Fracassei em tudo o que tentei na vida. Tentei alfabetizar as crianças brasileiras, não consegui. Tentei salvar os índios, não consegui. Tentei fazer uma universidade séria, e fracassei. Tentei fazer o Brasil desenvolver-se autonomamente, e fracassei. Mas os fracassos são minhas vitórias. Eu detestaria estar no lugar de quem me venceu'. Levantando a bandeira de Darcy Ribeiro e do PDT, trilhando os caminhos que ele trilhou, nossa tarefa é lutar para que as 'derrotas' do mestre sejam impulsos que nos levem a uma futura vitória: por ele, pelo Brasil que ele tanto amou e pelo nosso povo."]]}