{"CHRISTIANE DE SOUZA YARED": [["03/05/2016 15:30:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu gostaria de fazer um registro muito importante: nós estamos entrando no mês de maio com o Movimento Maio Amarelo. A redução do número de acidentes e tragédias no trãnsito neste mês é realmente relevante. O mundo inteiro abraçou essa causa. Nós estamos vendo mudança de comportamentos. muito importante que os brasileiros também entendam que os filhos precisam ser levados no banco de trás, com o cinto de segurança afivelado; que não é possível o motorista atender ao celular enquanto dirige; que não se pode beber quando se vai dirigir; e que não se deve atravessar a rua entre os carros, porque os motociclistas que trafegam pelo corredor podem não ver e acabar atropelando os pedestres. Estamos muito felizes com o resultado do ano passado e esperamos que neste ano o Brasil abrace novamente essa causa e faça parte do movimento com mudança de comportamentos. Precisamos entender... O SR. PRESIDENTE - Obrigado, Deputada."], ["17/04/2016 14:04:00", "A SRA. CHRISTIANE DE SOUZA YARED - Senhores, cabe a nós a tarefa de unirmos este País. E, se as leis são para todos, se as pedaladas condenam Dilma, devem condenar também Governadores como o do meu Estado. Sr. Beto Richa, a sua hora está chegando! Meu voto é 'sim'. O SR. BETO MANSUR - Deputada Christiane de Souza Yared, do PR do Paraná: voto 'sim'. Total: 60 votos."], ["05/04/2016 16:50:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, em meio a tantas notícias conturbadas, trago uma notícia muito importante para o País: a cidade de Curitiba conseguiu reduzir em 40% o número de mortes no trãnsito. Isso é espetacular! Parabenizo a cidade, que se compromete! Parabenizo todos os que levantam a bandeira pela vida! Se a cidade de Curitiba, sempre citada como exemplo, conseguiu, todo o País pode nos seguir. Daqui a pouco entraremos no Maio Amarelo e queremos que toda a cidade e o País se envolvam, mudando de comportamento. Isso é resultado da mudança de comportamento das pessoas. muito importante entender que cada um de nós tem um papel no trãnsito. uma bandeira que trago em razão da morte do meu filho, mas acredito que é possível, sim, a mudança de comportamento. possível, sim, que nós tenhamos o direito de ir e vir. Podemos ter um País mais humano, com um trãnsito melhor para todos. Muito obrigada."], ["18/12/2017 20:36:00", "A SR CHRISTIANE DE SOUZA YARED - Sr. Presidente, este projeto é extremamente importante para o País. Nós estamos colhendo um número assustador, horroroso, de mortes no trãnsito! Este projeto necessita ser aprovado. Nós vamos conseguir dar aos Municípios condições para terem projetos que promovam a redução dessas mortes, o que é necessário. Não é possível continuarmos como estamos! Agora vêm o Natal e o Ano-Novo, e vamos ter uma infinidade de mortes nas estradas! As famílias ficam completamente desestruturadas. Nós temos as ferramentas e podemos fazer algo. Eu faço um apelo aos Parlamentares no sentido de que vejam com carinho esta situação! Não é possível! Eu sei o que é passar por isso. Nós estamos lutando por um País melhor. Por favor, Srs. Parlamentares, prestem atenção! Este é um projeto importante para o País. Nós estamos fazendo a diferença aqui. Estamos mudando a realidade do País na questão do trãnsito."], ["12/12/2017 15:48:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, nós temos discutido neste plenário a questão da segurança no País. Essa é uma discussão ampla. Todos nós defendemos que é necessário haver ações para conseguirmos diminuir esse número assustador de casos de violência que acontecem no País. Hoje nós teremos a oportunidade de votar o PL 8.272/14, que diz respeito à segurança no trãnsito no País. Vamos dar oportunidade aos Prefeitos, aos Municípios de mudar uma triste história. assustador o número de mortes no trãnsito. Eu venho pedir aos pares, aos Parlamentares que prestem atenção a esse importante projeto. Nós vamos conseguir reduzir o número de mortes no trãnsito. Esse projeto fará diferença em todo o País. Muito obrigada, Sr. Presidente."], ["06/12/2017 17:16:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, o PR encaminha 'não', com a certeza de que nós não queremos trocar nossos filhos por cestas básicas. importante votarmos este projeto nesta Casa, demonstrando para a sociedade brasileira que nós nos importamos, sim, com essa questão e somos a voz desses que muitas vezes têm gritos solitários."], ["06/12/2017 17:16:00", "A SRA. CHRISTIANE DE SOUZA YARED - Srs. Deputados, este projeto é importantíssimo para o País. A leitura que fica para todos esses assassinos é muito séria. Nós temos que educar, e punir também é uma maneira de educar. Um país que não pune não educa. Nós sabemos que todos aqui amamos os nossos entes queridos, as nossas famílias, e estamos prontos a lutar por eles. O PR encaminha 'sim' e acredita que todos os partidos assim o farão."], ["06/12/2017 14:20:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu não consigo compreender. Como assim retirada de pauta? Um Congresso que não trata dos assuntos de crimes de trãnsito? Isso é um absurdo. Desde a morte do meu filho, morreram mais 460 mil pessoas, brasileiros que perderam a vida. E apenas dezesseis estão presos, quatorze em regime semiaberto e dois em regime fechado. Não é possível. Nós temos que nos conscientizar. Precisamos punir, porque o país que não pune não educa. E um país sem justiça é um país sem futuro. necessário punir. E esse projeto precisa ser aprovado."], ["05/12/2017 15:36:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, hoje está em pauta um projeto que, se Deus permitir, será votado. Trata-se do projeto Não Foi Acidente, o Projeto de Lei n 5.568, de 2013. Estamos reescrevendo a história do País em relação aos crimes de trãnsito. Não é possível que um País que tem um povo tão bom, um povo trabalhador, seja atingido com essa ferida de morte que ocorre sobre a nossa Nação. Uma morte a cada 10 minutos e uma sequela por minuto são números inaceitáveis. Quero agradecer ao Presidente Rodrigo Maia, que colocou esse projeto hoje em votação, por um pedido nosso, porque cremos que esta Nação deve ter uma chance de vida. Nós temos que ter os nossos filhos conosco, os nossos entes queridos, e lutarmos para que outras vidas possam ser salvas no trãnsito. O trãnsito mundial é um dos problemas maiores de saúde pública. Nós temos hoje no Brasil, de cada 10 leitos, 7 ocupados com acidentados de trãnsito. Temos a área de saúde com problemas sérios, porque pessoas que estão completamente sadias acabam ocupando leitos de pessoas que realmente necessitam. preciso mudar, mas é preciso mudar em cada um de nós o comportamento. Precisamos fazer com que a Nação seja pertencente a esta causa, à causa do trãnsito. Não é possível que se leve o filho à escola e que ele esteja solto dentro desse meio de transporte - porque o automóvel não é um meio de passeio, é um meio de transporte. preciso colocá-lo na cadeirinha ou no cinto de segurança. necessário que acordemos para esta triste realidade. Não é possível que se beba e dirija. Não foi proibido beber, mas é importante que a pessoa se conscientize de que bebida e direção não combinam, de que isso não funciona. Hoje, com este projeto - que, se Deus permitir, será aprovado por esta Casa -, nós vamos reescrever a história da Nação. Crimes de trãnsito não serão mais tolerados quando a pessoa estiver alcoolizada, em alta velocidade, fazendo racha, ou se estiver usando o celular enquanto dirige. O uso do celular ao volante, hoje, mata sete vezes mais do que a bebida alcoólica. Essas pessoas serão punidas, sim. Serão punidas! Se hoje nós matarmos um passarinho, isso é crime inafiançável, mas as vidas não param de ser mortas no trãnsito por pessoas irresponsáveis. Precisamos mudar isso, e começa nesta Casa, começa em cada um de nós a mudança de comportamento, mas as leis serão endurecidas. Sr. Presidente, peço a V.Exa. a divulgação deste pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Vamos divulgá-lo no programa A Voz do Brasil . Parabenizo a V.Exa. pelo excelente trabalho."], ["05/12/2017 16:08:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, hoje nós participamos de uma reunião na Comissão de Viação e Transportes para tratar do marco regulatório do transporte rodoviário de cargas no País. Trata-se de um assunto importantíssimo, e nós vamos fazer essa regulamentação tentando ouvir todos. O projeto é de minha autoria, e creio que nós vamos ter um avanço muito importante. Estamos ouvindo todos, com o objetivo de fazer com que o transporte que carrega o País sobre rodas - mais de 80% da economia brasileira é transportada sobre rodas - seja beneficiado com esse importante marco regulatório. Não vamos apenas ouvir, mas também fazer com que chegue a cada cidadão a segurança, a carga certa. Acreditamos que este será realmente um marco para o País. Obrigada, Sr. Presidente. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil, Deputada."], ["07/11/2017 17:54:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu vim fazer um apelo a esta Casa e uma denúncia. Nós temos uma indústria macabra que se beneficia das mortes no trãnsito em todo o Brasil. São em média 200 pessoas por dia. Nada é feito! Nós não conseguimos aprovar projetos que possam mudar essa legislação. Pessoas completamente embriagadas, assassinos no trãnsito, estão matando famílias inteiras, e nada é feito. Eles simplesmente pagam fiança e saem pela porta da frente. Esses destruidores de lares vão curar as suas ressacas em casa, enquanto as famílias vão atrás de caixão e cemitério. Isso é uma vergonha! Não é possível que não consigamos aprovar projetos que punam esses assassinos e que isto fique por isto mesmo. Temos um País que está ferido com uma ferida de morte! Há famílias que estão sendo completamente destruídas, porque nada é feito. Sr. Presidente, pelo amor de Deus, ponha em votação projetos referentes ao tema, para que possamos fazer com os crimes cometidos por esses assassinos sejam inafiançáveis. Não é possível matar cinco pessoas e ir para casa curar a ressaca, enquanto a família da vítima fica desesperada e corre atrás de cemitério e de caixão. Nós precisamos votar esses projetos. Faço este apelo a V.Exa., Sr. Presidente, e aos demais na Casa. Muito obrigada. O SR. PRESIDENTE - Com certeza, Deputada!"], ["25/10/2017 16:50:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, pelo povo do Paraná, eu afirmo que ninguém está acima da lei. Sendo Presidente ou Governador de Estado, todos devem ser investigados. Não é necessário fugir, é necessário enfrentar... O SR. PRESIDENTE - Como vota, Deputada? A SRA. CHRISTIANE DE SOUZA YARED - Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputada Christiane de Souza Yared: voto 'não'. Total: 39 votos 'não'."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 14:44:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, nós encerramos o mês de setembro, mês em que é comemorada a Semana Nacional do Trãnsito. Infelizmente, ocorreram quase 4 mil mortes no trãnsito nesse mês, com uma morte a quase 10 minutos e uma sequela por minuto, e nós não votamos nada em relação a este tema nesta Casa. O que nós estamos reivindicando e clamando é que esta Casa acorde para a triste realidade de famílias desestruturadas porque enterram os seus filhos e do estrangulamento da saúde pública, pois o País gasta quase 200 bilhões de reais por ano em tragédias de trãnsito. Precisamos acordar e levar a sério este assunto, pois é uma realidade. Vivemos uma guerra em que não há vencedores. necessário se fazer algo. Fica aqui o meu clamor a esta Casa: nós precisamos votar projetos que mudem a realidade da sociedade brasileira. Não é possível que haja uma quantidade imensa de mortes, uma quantidade imensa de sequelas, e que nada seja feito. O SR. PRESIDENTE - Obrigado."], ["14/08/2017 19:10:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, queria deixar registrado que, na semana passada, tivemos mais uma reunião para tratar do marco regulatório do setor de transporte rodoviário de cargas, de grande importãncia para o País, uma vez que a economia do País é transportada sobre rodas. Quero deixar o meu agradecimento aos caminhoneiros e às esposas dos caminhoneiros que entraram em contato conosco, agradecendo pelo trabalho que estamos fazendo, sabendo que é o melhor para o País. De coração fica o nosso agradecimento. Quero dizer que estamos lutando para que esses transportadores possam ter a segurança que merecem e devem ter, principalmente em questões como seguro de vida, seguro das cargas, horas de descanso necessárias e horas trabalhadas no momento da descarga. Então, fica o nosso agradecimento a todo esse setor produtivo importantíssimo para o nosso País. Obrigada, Sr. Presidente."], ["08/08/2017 15:52:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, caros colegas Deputados, Parlamentares, esta Casa, que se chama Casa do Povo, é onde nós lutamos por um País melhor, representando gritos às vezes solitários. Subo mais uma vez a esta tribuna para conversar um pouco com nosso País e com os amigos Parlamentares, que também compreendem a luta que este País enfrenta. São tantos os problemas! Mas estamos aqui para oferecer soluções, e não apenas para trazer problemas. vezes, acho que a minha luta é inglória. No meio de tantas e tantas famílias que gritam por um País mais justo, por um País mais humano, por segurança, por saúde, por educação, nós estamos sendo tolhidos por uma guerra que parece ser silenciosa, mas não é. uma guerra em que filhos, entes queridos são levados diariamente. O número de mortes é assustador: em média, 200 pessoas por dia perdem as suas vidas! Essas tragédias são evitáveis. Trata-se de uma luta de alguns que compreendem, de muitos que passaram por isso; uma luta por um trãnsito mais seguro, mais humano, mais justo. Eu quero dizer a todos vocês que é impossível - impossível! - não se envolver com a questão do trãnsito quando se passa por essas tragédias. Eu creio que todos aqui presentes - todos - devem ter uma história de um amigo, de um filho, de um parente querido, levado por essa guerra, em que não há vencedores. uma guerra que tem manchado o nosso País de sangue, de norte a sul, em calçadas, vias e rodovias lavadas em sangue. Famílias são completamente desestruturadas porque enterram seus sonhos - filhos são sonhos. Famílias ficam sem ter para onde ir, porque enterram aqueles que as mantêm. Acontece uma desestruturação total. A mãe não quer mais lavar nem passar. Ela não quer mais viver, não quer mais saber do seu esposo. E o pai perde duas vezes, porque perde o filho ou a filha e perde a esposa também, ficando sem rumo. Há mães que ficam em suas camas em depressão profunda; há pais que vão para os bares afogar a sua dor na bebida alcoólica. O País inteiro - inteiro! - já tem a certeza da impunidade no trãnsito. Uma senhora me disse: ' muito fácil matar neste País e não ser punido: basta matar no trãnsito '. Essa é uma leitura que precisa ser mudada. Levantar a bandeira por um trãnsito mais humano, mais seguro, um trãnsito que seja justo e digno para todos, um trãnsito melhor, um País melhor, começa em mim, começa em você. O País que eu quero começa em mim. E é possível fazer isso, porque nós sabemos que existem resultados no mundo inteiro. Nos países de primeiro mundo, vemos resultados reais, que salvam vidas. Os governantes, os gestores, compreendem e permitem que sejam feitas campanhas educativas. Precisamos chegar até essas pessoas, conscientizá-las, mudar seu comportamento. E só se muda comportamento quando se tem pertencimento! Não se muda comportamento se as pessoas não se sentirem pertencentes às causas! Precisamos fazer com que o povo brasileiro compreenda que todos têm o direito de receber os seus filhos em casa à noite, que todos têm o direito de ter a sua mãe ao seu lado, que todos têm o direito de ter consigo o seu pai, os seus netos, a sua família. Quando chegam as datas expressivas e comemorativas, a casa fica vazia. Não existe mais o sorriso do amado, da amada, porque alguém resolveu beber e dirigir, porque alguém resolveu usar o celular enquanto dirigia, porque alguém achou que não há problema nenhum em fazer um racha, porque alguém achou que tem mais direito que outro. Assim, temos um país manchado, ferido - uma ferida de morte. Essas famílias não querem mais produzir, não têm mais ãnimo de viver. E temos o pai, a mãe envolvidos em lágrimas e choro, o dia inteiro, pela falta do filho, pela falta do ente querido. Não é possível que, apesar de haver tantos países onde se leva a sério essa questão, onde esses assassinos são punidos, o nosso País ocupe um lugar assustador no ranking mundial de mortes! Nós estamos em quarto lugar! O que é isso?! Esses são os números que nos apresentam. Mas, certamente, os números são muito maiores. Na instituição em que atendo, o Instituto Paz no Trãnsito, de 354 famílias, apenas uma família requereu o DPVAT. Então, se o número de DPVAT requerido for a base, já não temos mais a base para esse número assustador de mortes. Vidas que antes enchiam as casas de alegria hoje enchem cemitérios! E nós aceitamos isso com facilidade, como se não tivéssemos nada a ver com isso. Afinal de contas, isso acontece na casa do outro. O problema é do outro; nunca é meu. difícil fazer com que as pessoas compreendam que cada um tem que fazer a sua parte, que um carro não é um meio de passeio, mas um meio de transporte, e que é preciso usar o cinto de segurança no banco de trás também. O meu Estado, o Paraná, é o Estado que mais mata pessoas de 0 a 19 anos, porque, quando o pai e a mãe vão ao mercado, ao clube, ao parque, à igreja, à escola, os dois estão de cinto de segurança no banco da frente, mas os filhos, indiferentemente da idade - 10 anos, 12 anos, 15 anos, 20 anos -, estão soltos no banco de trás. Afinal de contas, às vezes é só até ali que eu tenho que ir, é só até ali à esquina que eu preciso ir com o carro. Aí, acontecem essas tragédias. E depois não há o que fazer. Não há choro que baste. Não coloque o bebê no bebezinho conforto. Trave direitinho a cadeirinha - trave direitinho! Não queira ser acordado com a notícia de que o filho, que tinha saúde, que estava bem, que falava quatro línguas, que era preparado para servir à sociedade, está morto. Quantas e quantas famílias estão nessa mesma situação? Quanta tristeza, em um país que não precisar passar por isso - não precisa! Sabemos que campanhas poderosas podem, sim, mudar o comportamento de pessoas. Temos visto isso: deu tão certo com o cigarro. Por que não fazer campanhas poderosas para conscientizar as vidas? Que dificuldade é essa? Que dificuldade existe em se conseguir usar o dinheiro das multas para a educação no trãnsito, um dinheiro contingenciado, como está previsto em lei? O que é necessário acontecer? Morrer um filho do Presidente da República? necessário morrer um filho de um Ministro ou de um Governador para que algo seja feito, para que se dê a essas tragédias de trãnsito a devida importãncia nesta Casa e em todas as outras que governam este País? E o problema não é só a morte, porque o filho que morre descansa. O meu filho descansa. Mas o que dizer das sequelas? Está aqui a minha querida amiga, que luta também em prol da saúde e que sabe do que eu falo: a Deputada Carmen Zanotto. Deputada Carmen, V.Exa. sabe disso, porque luta também por essa questão da saúde. Há pessoas saudáveis que hoje ocupam leitos de indivíduos que necessitariam utilizá-los por estarem doentes - falo do filho saudável que foi atropelado e teve sequelas. Isso estrangula a saúde pública, porque, de cada dez leitos, sete são ocupados com acidentados de trãnsito; estrangula a Previdência, porque, desses sete, pelo menos três ficarão com sequelas permanentes; e estrangula também o Judiciário, porque há uma morte no trãnsito a cada 10 minutos neste País, gerando um inquérito e um processo. Minha amiga, eu lhe concedo a palavra. A Sra. Carmen Zanotto - Obrigada, Deputada Christiane de Souza Yared. V.Exa. é a voz das famílias que perderam seus filhos pela violência no trãnsito. Continue usando sua voz aqui na Casa, continue representando esses milhares e milhares de vítimas de acidentes de trãnsito no combate à violência. V.Exa. combate todos os tipos de violência, em especial, a violência no trãnsito. Só existe um caminho para reduzirmos esses números: a educação no trãnsito. Sem a educação, nós não vamos conseguir reduzi-los. Por isso, precisamos, efetivamente, investir cada vez mais na área da educação. V.Exa. fala com muita propriedade, com a dor de mãe, com a dor de milhares de mães e famílias deste País que perderam os seus filhos e aguardam na Justiça o enlace final, o julgamento final. V.Exa. sabe como é a dor de perder um familiar, em qualquer circunstãncia. Mas, quando eles morrem vítimas de acidentes que poderiam ter sido evitados, essa dor é muito maior. Então, Deputada, continue orgulhando a bancada feminina desta Casa, orgulhando as mulheres. Nesta semana, a Lei Maria da Penha está completando 11 anos, mas as mulheres ainda são vítimas, neste País, da violência doméstica. Continue nessa luta e conte com esta Parlamentar para lhe ajudar, para que, efetivamente, consigamos mudar esses indicadores. por aí que podemos fazer economia. Parabéns, nobre Deputada! prevenindo que vamos evitar mais pessoas fora do mercado de trabalho por terem ficado com sequelas; é prevenindo que vamos evitar o luto permanente das famílias por terem perdido os seus filhos, os seus familiares. Parabéns! Continue nesta luta! Ela não é uma luta em vão. Eu tenho certeza de que nós conseguiremos - em especial sob o seu comando - reduzir esses índices no País. A SRA. CHRISTIANE DE SOUZA YARED - A luta é grande, minha amiga. Falando na Justiça, lembro que esses casos rolam na Justiça por anos e anos e anos, até prescreverem. Muitas vezes, com o passar do tempo, após 14, 15, 20 anos, as próprias testemunhas vêm a falecer. Hoje, há 200 mães chorando os seus filhos; amanhã, haverá mais 200; depois de amanhã, mais 200, e assim sucessivamente, porque não conseguimos compreender. Há um projeto meu nesta Casa, Sr. Presidente, que torna inafiançável o crime cometido por aquele que bebe, dirige e mata. Hoje é assim: quem mata, paga o valor de uma cesta básica ou de algumas cestas básicas e vai para a sua casa dormir, curar a sua ressaca. Assim, quem fica com a conta, que é alta demais para pagar, é a família brasileira. O Sr. Lobbe Neto - V.Exa. me permite um aparte? A SRA. CHRISTIANE DE SOUZA YARED - Pois não, Deputado. O Sr. Lobbe Neto - Nobre Deputada Christiane Yared, quero parabenizá-la pelo seu tema no Grande Expediente, um tema muito atual, um tema desenvolvido com tanta lucidez e com tanta presteza, o qual acompanho e estudo há muito tempo. Então, quero parabenizá-la e dizer que é através mesmo da educação na saúde, da educação alimentar, da educação no trãnsito, da educação ambiental, que nós vamos progredir. Nós só podemos ter uma grande Nação se houver um grande investimento na área educacional e na área de tecnologia. Hoje vemos falta de dinheiro para as pesquisas, para os nossos pesquisadores. O que temos que fazer é justamente o contrário. Se nós desejamos uma boa nação, uma nação que tenha paz no trãnsito, precisamos investir no setor educacional. Parabéns! A SRA. CHRISTIANE DE SOUZA YARED - Com certeza. Ainda em relação à questão da educação, o País gasta por ano, em média, 50 bilhões de reais com tragédias no trãnsito! Se fossem gastos 1 bilhão de reais com campanhas educativas, com a educação no trãnsito, seria impressionante a redução desse número. Concedo um aparte ao Deputado Cabo Sabino. O Sr. Cabo Sabino - Deputada Christiane de Souza Yared, parabenizo pelo pronunciamento V.Exa., que é do PR duas vezes, tanto pelo partido quanto pela abreviatura do Estado. O povo do Paraná se sente, sem sombra de dúvida, devidamente representado por V.Exa., uma republicana, como eu também sou. Este é um tema que hoje afeta os brasileiros, porque os acidentes de trãnsito vitimam e dilaceram as famílias, principalmente aquelas que perdem os entes queridos. Além disso, as sequelas deixadas por esse acidentes têm tirado muitas vezes a esperança de uma vida continuada e progressiva, seja a vida profissional, seja a vida conjugal. Muitas pessoas, quando não perdem as suas vidas, tornam-se inválidas e têm de conviver, pelo resto de sua existência, com a dor de uma deficiência que lhes tira muitas vezes a oportunidade, a chance de trabalhar e de manter a sua família. Parece que tudo isso não tem impacto, Deputada Christiane Yared, porque hoje nós vemos a Polícia Rodoviária Federal fechada. Só não está fechada com cadeado e correntes porque não foi feito o ato administrativo. Mas cortou-se dessa força policial a sua oxigenação. O seu orçamento foi deixado em praticamente 33% do total. Deveria ser algo perto de 600 milhões de reais, mas deixaram-no em pouco mais de 200 milhões de reais. As viaturas não andam, não podem sair para atender a ocorrências, a não ser acidentes com vítimas ou acidentes com veículos oficiais. As aeronaves também não podem decolar com esse fim. Como não há fiscalização, hoje existe uma licença para, nas rodovias federais, rodar embriagado, estuprar, cometer crimes contra as pessoas que ali trafegam, contra a fauna, contra a flora. Com a maneira como estão travando, cortando as ações da Polícia Rodoviária Federal, estão dando uma carta branca ao crime. uma ofensa ao povo brasileiro. Parabenizo V.Exa. duas vezes, pelo pronunciamento e pela audiência pública que conduziu hoje de manhã na Comissão de Viação e Transporte desta Casa, fruto de requerimento de sua autoria. Parabéns! A SRA. CHRISTIANE DE SOUZA YARED - Obrigada, Deputado Cabo Sabino. Nós acreditamos que é possível, sim, fazer, que é possível, sim, juntar forças. Está mais do que na hora de nos unirmos por um bem maior, que é a vida dos nossos filhos, a vida dos nossos irmãos brasileiros. Em meio a todas as lutas que o País enfrenta, destaco os problemas seríssimos das pessoas que mal conseguem sobreviver com as sequelas deixadas por tragédias de trãnsito. A família inteira fica com sequelas. Já há 50 milhões de pessoas com sequelas no País - uma pessoa por minuto. algo assustador! inadmissível! Não podemos aceitar tudo isso como se absolutamente nada estivesse acontecendo. O meu grito nesta Casa não é apenas o grito da Parlamentar Christiane Yared. o grito da mãe, da cidadã que passou e passa por isso todos os dias. esse grito que escuto quando, na madrugada, atendo o telefonema de uma mãe desesperada que tenta tirar a sua vida porque perdeu a razão de viver, porque perdeu o único filho, que cursava Medicina e era o orgulho da família, por causa de um jovem que brigou com a namorada, encheu a cara e acabou matando aquele menino. E ele não mata apenas o filho, mata a família inteira. As sequelas não param: jovens que antes produziam - e produziam muito - para o País, hoje estão em cadeiras de rodas, em camas, paraplégicos, tetraplégicos, num país onde a dificuldade de atendimento médico é enorme. Mas a luta também não para, e ela não pode parar mesmo. Não nos farão desistir de gritar por dias melhores, de gritar por um trãnsito mais seguro, de gritar por direitos, aqueles que muitas vezes me disseram: 'A senhora usou a morte do seu filho para se eleger' . Eu fui a mais votada do meu Estado, e muitos me disseram e ainda dizem: 'A senhora usou a morte do seu filho para se eleger' . Pois, pasmem, isso é verdade. E, enquanto eu usar a morte do meu filho, o seu terá a chance de vida que o meu não teve, porque hoje sou uma voz que grita no Parlamento. Nós mudaremos leis e também lutaremos para que haja fiscalização, porque leis dignas, fortes, importantes, realmente punitivas, não são nada se não houver fiscalização e se a Justiça não atuar em favor da punição dos culpados. Trocar filhos por cestas básicas não é o que queremos. Queremos que a leitura seja clara, firme: se você beber, atropelar alguém, causar um acidente, e essa pessoa vier a morrer, você pagará pelo seu ato, porque você tem plena consciência. O que a lei diz? Se você beber, dirigir e matar, você será punido! essa a leitura que nós queremos quando clamamos por júri popular. Há 8 anos eu luto para levar o assassino do meu filho ao júri popular. Parece uma luta que não tem fim. Nós, pais, acabamos não enterrando os filhos, porque isso se arrasta, se arrasta e se arrasta. A Justiça tem que atuar em favor da família. A Justiça serve para isso. Um país que não tem Justiça não tem futuro. Um país que não tem Justiça não tem paz. E não se trata de belas frases ou de frases prontas. Isso é uma realidade. Esta é uma luta enorme, de muitos aqui, porque temos muitos Parlamentares que são dignos de estarem aqui, representam o seu povo, são a voz do seu povo. Eu, que represento 11 milhões 240 mil 720 pessoas pelo Estado do Paraná, luto por cada um daqueles. Eu luto para que os pais possam ter seus filhos em casa. Eu luto para que este País tenha educação para o trãnsito e para que essa educação comece desde que a criança é pequenina e continue até a universidade. Eu luto para que as leis sejam cumpridas. Mas essa luta não pode ser apenas de uma única Parlamentar. Eu preciso do apoio e preciso da assinatura de cada Parlamentar desta Casa que tem um filho a quem ama, que tem uma esposa que respeita, que tem um marido que faz a diferença, que luta por um povo e que é a voz de alguém. Eu preciso que V.Exas. estejam comigo nesta luta, que não é uma luta em vão - não é uma luta em vão! Nós estamos reescrevendo a história do País em relação ao trãnsito. E o Brasil, esta terra que Deus nos deu, não pode ser abandonado. Não podemos simplesmente dizer: 'Isso não tem jeito' . Isso tem jeito, sim! Existe esperança, sim! Há solução, sim! Nós vamos provar a este País que nós Parlamentares estamos aqui para fazer a diferença, porque nós acreditamos que o Brasil que queremos começa em cada um de nós. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado pelo brilhante pronunciamento, Deputada Christiane de Souza Yared. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, todos aqueles que acompanham a sessão pela TV Cãmara, boa tarde. Ocupo esta tribuna hoje, Sr. Presidente, para trazer novamente a este plenário uma questão que precisamos de uma vez por todas incluir na agenda de prioridades desta Casa. Quero aqui registrar um triste episódio que ocorreu no último fim de semana no meu Estado, o Paraná. Um trágico acidente entre um carro e uma caminhonete deixou quatro pessoas mortas em Pinhão, na região central do meu Estado, na noite de sábado, dia 5. Entre as vítimas, Sras. e Srs. Deputados, estava uma criança de quatro anos, que faleceu a caminho do hospital. O motorista do automóvel, de 37 anos, além de um homem de 45 anos e uma mulher de 21 anos perderam a vida antes mesmo de o socorro chegar ao local. No outro veículo, a caminhonete, havia duas pessoas, que foram encaminhadas em estado de grande gravidade para o hospital da região. Infelizmente, senhoras e senhores, notícias como essa são cada vez mais comuns não apenas no Paraná, mas em todo o País e até no mundo. Posso dizer isso porque, como todos sabem, minha família entrou nessa triste estatística. Por irresponsabilidade e imprudência de um motorista que bebeu e resolveu brincar de racha nas ruas de Curitiba, meu filho e um amigo perderam suas vidas em 2009. Como mãe, sei como ninguém a dor de enterrar um filho, que tentava voltar para casa. Alguns podem até não saber, ou preferem apenas ignorar, mas estamos numa verdadeira guerra contra as mortes que poderiam ser evitadas. Apenas aqui no Brasil, mais de 200 pessoas são mortas nas ruas e estradas por dia. Por ano, esse número torna-se ainda mais assustador: 45 mil mortes. O que posso dizer, Sras. e Srs. Deputados, é que o Brasil vive hoje uma verdadeira carnificina, e a vítima pode ser qualquer um de nós. Estudos comprovam que se não dermos um basta nessa matança, até 2020, um filho de cada família brasileira será enterrado por causa do trãnsito. Nessa guerra, Sr. Presidente, não há vencedores. Além da dor e do sofrimento da família, que são insuperáveis, há ainda o grande volume de recursos utilizados pelo Governo Federal para tentar salvar acidentados. Para se ter ideia, em média, 50 bilhões de reais por ano são gastos apenas com acidentes de trãnsito. Somente no Estado do Paraná, os acidentes são responsáveis por 7 a cada 10 leitos que atendem pelo Sistema de Saúde. Isso equivale a 70% das ocupações. Esses números transformam o Paraná em um dos Estados com maior número de tragédias nas ruas e avenidas, principalmente na faixa etária de 0 a 19 anos. Além disso, Sr. Presidente, o Brasil aparece em um dos piores rankings do mundo: está em quarto lugar entre os países recordistas em mortes no trãnsito, perdendo apenas para a China, e Nigéria. Tenho lutado, Sr. Presidente, Sras. e Srs. Deputados, e feito minha parte para combater essa tragédia que assombra as famílias brasileiras. Mas eu preciso de apoio. Preciso que haja vontade política desta Casa para priorizar a tramitação de projetos que tratem de vidas humanas. Enquanto aguardamos pelo processo legislativo, dá para se imaginar quantas vidas estão sendo perdidas e poderiam ser preservadas? Sem dúvida um cálculo que me apavora cada dia que retorno para casa é este: a cada 12 minutos, uma família perde um ente querido em nosso País por imprudência nas ruas. Uma das proposições para a qual peço atenção desta Casa é o Projeto de Lei n 7.950, de 2017, de minha autoria, que torna inafiançável o homicídio causado por condutor de veículo que esteja sob efeito de álcool. Nesse mesmo projeto, também proponho aumentar o valor da fiança nos casos de lesão corporal gerada nas mesmas circunstãncias. inadmissível, Sr. Presidente, que uma pessoa que se embriaga e depois dirige e tira a vida de alguém consiga deixar a prisão após o pagamento de algumas cestas básicas. inaceitável, senhoras e senhores - principalmente quem está em casa, acompanhando pela TV Cãmara -, trocar uma vida por quilos de alimentos. O Código Penal está defasado. Precisamos urgentemente nos unir para aumentar o rigor das leis de trãnsito, que hoje em dia protegem mais os responsáveis do que as vítimas. Quero deixar claro aqui desta tribuna que não luto pelo meu filho. Ele já descansa e não precisa mais de justiça. Hoje luto nesta Casa pelo filhos das senhoras e dos senhores, que estão vivos. Poucos sabem, mas a história dá conta de que a primeira morte causada pelo trãnsito ocorreu por um atropelamento registrado em 1869, no norte da Irlanda. A vítima foi a ilustradora Mary Ward, que, depois de ser arremessada do carro em que estava, acabou sendo atropelada. De lá para cá, os casos não param de crescer. Somente para os senhores terem uma ideia do sofrimento da vítima, no caso de atropelamento, uma pessoa que é atingida por um veículo a 60 quilômetros por hora sofre o mesmo impacto de uma pessoa que cai do 11 andar de um edifício. Se a velocidade foi 80 quilômetros por hora, o impacto equivale ao de uma queda do 20 andar. Se o impacto for a 120 quilômetros por hora, seria equivalente ao de uma queda do 45 andar. Realmente não dá para imaginar o flash de segundos e de dor de uma vítima da imprudência. Acredito muito, Sr. Presidente, que uma mudança de comportamento e de postura de quem frequenta o trãnsito seja a melhor alternativa para reduzir essas tristes estatísticas que hoje protagonizamos. Por isso, tenho rodado o País para proferir palestras que possam sensibilizar estudantes, profissionais, empresários, policiais, enfim, qualquer tipo de pessoa que busque um trãnsito seguro. Através da educação no trãnsito dentro das escolas, por exemplo, poderemos formar cidadãos mais conscientes e preparados para enfrentar a vida e o trãnsito. O objetivo é contribuir na construção de valores, como o respeito ao próximo, para a proteção da vida, que é o nosso bem maior. A educação no trãnsito nas escolas auxilia, ainda, na compreensão da criança em relação aos elementos e às situações vivenciadas no trãnsito. Defendo inclusive que os ensinamentos sobre educação no trãnsito devam começar nas séries iniciais e aliar teoria e prática. As crianças devem ser orientadas a ter um comportamento adequado em relação à segurança necessária nas vias públicas, tanto na condição de pedestre quanto na de passageiro. Aqueles que usam bicicletas, skates, patins e patinetes devem aprender desde cedo que existem faixas para ciclistas e outros lugares apropriados e seguros para a diversão, que excluem as vias públicas. Também não devem se esquecer de usar equipamentos de proteção e segurança. A prevenção é essencial, mas não podemos tratar apenas nessa frente uma questão tão emergencial quanto o trãnsito. de vidas que estamos tratando. Por isso, o meu objetivo, paralelamente, é endurecer mais as leis, como forma de desencorajar os motoristas imprudentes a cometerem seus crimes. Além disso, senhoras e senhores, a todo momento, cenas lamentáveis ocorrem: motoristas insultam e ameaçam outros motoristas ou pedestres e usam o carro como se fosse uma arma. Parece uma guerra. Devemos criar mecanismos para conseguir manter o sangue frio em todas as circunstãncias, sobretudo nos engarrafamentos. O respeito a pedestres, crianças e ciclistas devem também ter uma atenção especial dos legisladores. Um dos motivos desse caos é que as pessoas não entendem que o espaço que usam com seus veículos é público. Ao entrar em um carro, propriedade privada, a fronteira entre o público e o privado, que já anda tênue, parece se dissipar. Ao dirigir ou andar nas ruas, as pessoas agem como se cada uma estivesse unicamente por si e ignoram os outros ou se sentem atrapalhadas por eles. As regras e os sinais de trãnsito, que existem para ordenar esse espaço público, são desrespeitados pelos irresponsáveis. A impunidade ainda é a maior arma daqueles que acham que as ruas, estradas e avenidas são parque de diversões. Após a aprovação da Lei Seca, por exemplo, o nosso País sentiu uma redução de acidentes de trãnsito - pequena: em média, de 5%. Mas não estamos falando de números apenas, estamos falando de vidas que foram salvas. Qualquer número é uma vitória. O uso de álcool geralmente é associado a outras condutas perigosas ao volante, como ultrapassar o limite de velocidade da via, não utilizar o cinto de segurança, dirigir cansado, sob o efeito substãncias psicoativas e, inclusive, usando o celular. As pessoas sob o efeito de álcool apresentam dificuldades de percepção, coordenação motora e concentração, o que resulta em uma redução drástica na capacidade de dirigir. Todos têm que ter consciência da gravidade desse comportamento de beber e dirigir. Muitas vezes, isso passa um pouco pela convivência coletiva, como se não fosse um hábito tão perigoso, mas é perigosíssimo, porque se coloca em risco a sua vida e a de outras pessoas. A Lei Seca ajuda, ela foi uma iniciativa positiva, pois ajuda a conscientizar da gravidade e até coibir as pessoas que não teriam essa conscientização a partir de iniciativa própria, mas a lei, sozinha, não muda a forma de agir das pessoas. Essa é a razão de se aumentar o rigor de outras leis. Consegui, no ano passado, após muito sensibilizar as Sras. e os Srs. Deputados, aprovar uma proposição de minha autoria que altera o Código de Trãnsito Brasileiro ao incluir os atos de falar ou mexer no celular enquanto se está dirigindo no rol das infrações de trãnsito gravíssimas. A nova regra está prevista na Lei n 13.281, de 2016, que altera o Código Brasileiro de Trãnsito. Antes da alteração, o uso de celular no trãnsito se enquadrava na lei como infração média, prevista no inciso que dispunha sobre dirigir utilizando apenas uma das mãos. Hoje, mais uma vez, venho apelar à sensibilidade de V.Exas. para que nos ajudem a aprovar medidas emergenciais que podem evitar outras mortes. Temos de incentivar a melhoria de nosso transporte público e proporcionar a mobilidade sem a necessidade de usar o automóvel particular. Para facilitar a vida, as pessoas também podem se divertir sem usar o álcool. Não quero aqui demonizar o carro particular, mas prefiro promover o estímulo ao uso responsável do veículo, garantindo maior segurança no trãnsito. Como um dos mais vitimados no trãnsito, o motociclista precisa também de um olhar específico. Levantamentos revelam que muitos deles, hoje, conduzem suas motos sem sequer terem habilitação. Por isso, outra proposta que apresentei - Projeto de Lei n 7.929, de 2017 - obriga o comprador de motocicletas a apresentar carteira de habilitação tipo A e um certificado de curso de direção defensiva antes de comprar motos e adquirir definitivamente o veículo. Nas Regiões Norte e Nordeste, por exemplo, nove entre cada dez leitos de hospitais são ocupados por acidentados em motos. E a grande maioria desses acidentes é causada por condutores sem habilitação, ou com pouca experiência. Essas são algumas medidas que apresentei, senhoras e senhores, que não andam sozinhas e precisam do apoio dos senhores e desta Casa. Obviamente, precisamos também de apoio para todas as autoridades policiais que garantem a fiscalização e a segurança no trãnsito. Para conhecimento de V.Exas., comunico que hoje realizamos uma audiência pública na Comissão de Viação e Transportes, da qual sou Vice-Presidente, para ouvir dos representantes do Ministério do Planejamento e do Ministério da Justiça as justificativas para terem sido contingenciados 44% do orçamento da Polícia Rodoviária Federal. Após a sessão, conseguimos a notícia de que o contingenciamento reduziu de 44% para 33%. uma vitória, e vamos buscar ainda mais. Minha posição sempre será a favor da PRF, a favor da vida. Não interessa a ninguém, Sr. Presidente, o desmonte de uma instituição tão importante quanto a Polícia Rodoviária Federal. O corte no orçamento irá, sem dúvida, refletir nas fiscalizações e no combate aos crimes no trãnsito, aumentando ainda mais as infrações já recorrentes em nossas estradas. Para finalizar, senhoras e senhores, quero deixar aqui a minha súplica a cada um de V.Exas., convocando-os a entrar nessa luta, que é diária, que é mensal, que é anual e que será eterna: a luta para preservar vidas. Se cada um dos senhores, das senhoras, se sensibilizar e entender a importãncia dessa pauta para esta Casa, teremos a garantia de que jovens, adultos, idosos e até mesmo as crianças poderão ter uma expectativa de vida melhor. Promover a segurança é ainda a melhor maneira de salvarmos vidas inocentes. Muito obrigada a todos."], ["02/08/2017 14:36:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu só quero esclarecer que estive com o Presidente Temer, durante 1 hora, e em nenhum momento ele tocou na palavra denúncia, em nenhum momento ele falou disso. Eu queria dizer que represento hoje o meu Estado e voto contra o relatório. A SRA. MARIANA CARVALHO - Deputada Christiane de Souza Yared: voto 'não'. Total: 38 votos 'não'."], ["05/07/2017 16:02:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, Sras. e Srs. Parlamentares, pasmem com esta notícia: a Polícia Rodoviária Federal anunciou redução no policiamento das estradas federais por falta de verbas. Foram contingenciados 44% do orçamento. Em nota divulgada, a corporação informou que haverá diminuição de patrulhamento com viaturas, suspensão de resgates aéreos, fechamento de unidades pelo País. Quanto às atividades afetadas, haverá suspensão, a partir de amanhã, quinta-feira, dos serviços de escolta de cargas e escoltas em rodovias federais; suspensão imediata das atividades aéreas ; redução imediata dos deslocamentos terrestres de viaturas em patrulhamento; desativação de unidades operacionais; alteração do horário de funcionamento das unidades administrativas, com priorização de atendimento ao público entre 9 horas e 13 horas. Isso é um absurdo! As fronteiras estarão abertas! Essa corporação, essa organização, a Polícia Rodoviária Federal, é que tem mantido este País na linha dos trilhos! Não é possível contingenciar 44% do orçamento! Por favor, Srs. Parlamentares, temos que nos unir em favor da Polícia Rodoviária Federal! Muito obrigada, Sr. Presidente."], ["28/06/2017 14:04:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, mais uma vez eu venho a este plenário na esperança de que a Casa tenha um olhar diferenciado para a questão das mortes e sequelas causadas por acidentes de trãnsito no País: uma morte a cada 10 minutos; 1 sequela a cada minuto. Não é possível que nós não consigamos faze andar os projetos aqui apresentados para que nós tenhamos um trãnsito mais seguro, mais humano, um trãnsito que dê direito a todos! Apresentei hoje um projeto de lei que torna inafiançáveis os crimes praticados por pessoas alcoolizadas, algumas completamente bêbadas, que matam nossos entes queridos e simplesmente chegam à delegacia, pagam 800 reais e vão embora para casa. Nós tivemos um caso muito sério aqui no Distrito Federal. Um jovem completamente alcoolizado invadiu com o carro uma casa e machucou quatro crianças, uma das quais ainda está internada. O motorista foi liberado depois de pagar uma fiança de 800 reais e está livre para cometer novas tragédias como essa. Sras. e Srs. Deputados, nós temos que mudar essa realidade! A leitura que fica para o País é que a de que a certeza da impunidade faz com que esses crimes sejam recorrentes, diários. Repito: nós precisamos mudar isso! Clamo ao Presidente da Casa e a toda a Cãmara dos Deputados que olhe com mais atenção o problema. Precisamos dar fim a essas tragédias, precisamos acabar com a certeza da impunidade. Um país sem justiça é um país sem futuro, porque quando não se pune, também não se educa. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelo programa A Voz do Brasil ."], ["13/06/2017 15:58:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu gostaria de entender o que ocorre nesta Casa. Eu vim para cá há 2 anos e meio e preciso entender o que ocorre. Quando nós temos uma única morte por febre amarela no Rio de Janeiro, temos aqui o Ministro da Saúde, representante do Ministério, com toda a preocupação com a questão dessa morte. Acho isso extremamente louvável. O problema não é esse. O problema é que, diariamente, nós temos 200 mortes no trãnsito brasileiro, e nada é feito. O dinheiro do FUNSET está preso e contingenciado, e nós não conseguimos levar a educação de trãnsito para a população brasileira. Como eles não têm conhecimento, eles não têm pertencimento. Ou seja, não pertencem a essas causas. E todos os dias nós temos tragédias, desgraças, mortes e sequelas em número assustador. No Brasil, ocorre uma morte a cada 10 minutos. Há um sequelado a cada minuto neste País. Simplesmente, como se não acontecesse nada, trata-se a questão como uma fatalidade. Eu preciso entender por que nós, como legisladores, ainda não conseguimos levar essas causas aos patamares necessários. necessário que nos unamos. preciso fechar as brechas e diminuir os recursos para que a punição chegue. Um país que não pune e não educa e um país sem justiça é um país sem futuro. preciso que algo seja feito. necessário que nós Parlamentares acordemos para a realidade brasileira em uma guerra em que não há vencedores. Muito obrigada, Sr. Presidente."], ["13/06/2017 11:24:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, vou fazer uma questão de ordem com base no art. 96. A realidade é a seguinte: nós fomos convocados para estar aqui, ontem, a partir das 17 horas, porque haveria sessão. Eu sei que muitos Parlamentares têm suas agendas. Nós, obviamente, marcamos palestras, reuniões, e acabamos deixando de ir para poder estar aqui presentes. Eu estava aqui, registrei a minha presença, aguardei e, como muitos dos que estavam aqui também, o que queria era um pouco mais de respeito. Não é possível que o sistema da Casa não consiga fazer com que nós tenhamos a oportunidade de estar aqui e participar das sessões. Isso tem ocorrido várias vezes. Então, faço um pedido ao Presidente da Casa, ao nosso querido Deputado Rodrigo Maia: que observe isso. Os Deputados têm a sua vida e agendas que precisam ser cumpridas também no Estado. Muitas vezes nós passamos até por antipáticos ou por quem não quer concretizar suas agendas no Estado. Era essa a minha reclamação. Obrigada, Sr. Presidente. O SR. PRESIDENTE - V.Exa. tem razão, mas gostaria de dizer-lhe que eu cheguei hoje aqui às 8h50min e só pude abrir o painel eletrônico às 9h35min, porque não havia 51 Deputados, o quórum exigido para a abertura do painel. Esta sessão foi aberta há 2 horas e 10 minutos, e há 159 Deputados presentes. Nós não podemos começar a Ordem do Dia porque não há 257 Deputados presentes. Então, é de um lado e de outro. A SRA. CHRISTIANE DE SOUZA YARED - Perfeito. complicado. O SR. PRESIDENTE - Os Deputados têm que entender que precisam vir para o plenário, para que haja quórum para o início da Ordem do Dia. A SRA. CHRISTIANE DE SOUZA YARED - verdade. O SR. PRESIDENTE - Mas V.Exa. está coberta de razão e eu a respeito. A SRA. CHRISTIANE DE SOUZA YARED - Obrigada, Sr. Presidente."], ["07/06/2017 16:38:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, venho hoje a esta tribuna com uma notícia importante para este País. Nós tivemos há pouco tempo a finalização do Maio Amarelo e, com ele, a colheita de grandes conquistas, porque vidas foram salvas através das grandes campanhas implementadas em todo o País pelas ONGs, pelas pessoas que estão relacionadas com o trãnsito e que acreditam que é possível fazer um País melhor. Quero dizer a todos os meus amigos Parlamentares, Deputados Federais, legisladores, que está sobre os nossos ombros a responsabilidade de fazer com que este País tenha dias melhores no trãnsito. Não é possível que nós fiquemos tranquilos com a morte de 200 pessoas todos os dias no trãnsito brasileiro, como se isso fosse simplesmente uma fatalidade. necessário fecharmos as brechas, criarmos ferramentas para que possamos, sim, fazer com que recursos infinitos dentro dos tribunais levem esses casos, a grande maioria, à prescrição. possível fazer se unirmos forças e se lutarmos pelo povo que nos pôs aqui para que representemos realmente aqueles que querem vida para este País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["11/05/2017 16:06:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, venho a esta tribuna deixar meu grito de indignação por tantos e tantos casos hoje no País em trãmite na Justiça, casos de filhos que são mortos, de entes queridos que perdem suas vidas em tragédias de trãnsito, casos nos quais as famílias esperam anos e anos pela conclusão de um julgamento. Por vezes, esses julgamentos se arrastam, os crimes prescrevem, e a família - ela que sofre - paga o maior preço. Temos uma sociedade ferida de morte. São mães e pais que choram a perda de seus filhos todos os dias. Vivemos num país onde a Justiça não pune, e a Justiça que não pune, não educa. Um país sem Justiça é um país sem futuro. E o que podemos fazer se estamos nas mãos da Justiça para que se resolvam esses casos? Recursos, trãmites que não acabam mais. Vemos, muitas vezes, a família morrer, - a mãe, o pai - as testemunhas morrerem, e a Justiça não consegue alcançar o clamor da sociedade. No dia de hoje eu tive uma grande decepção: esperava que o Supremo Tribunal Federal pudesse julgar o caso do meu filho. Mas vi, mais uma vez, às vésperas do Dia das Mães, esse julgamento ser tirado de pauta. E quando o caso será colocado em pauta? Ficará ao bel-prazer daqueles que julgam esses casos e deixam as nossas vidas dessa maneira, se arrastando pelos Tribunais? Ora, se a mesma Casa que diz que o julgamento pode ir a júri, como a mesma Casa diz que não pode ir a júri? Não posso entender como o simples julgamento de um habeas corpus ser protelado. Há 1 ano e 4 meses o processo está no Supremo. Há 8 anos eu espero a Justiça se pronunciar em favor das famílias, sim, porque hoje eu não luto pelo filho morto, porque o filho morto descansa e não precisa de justiça; quem precisa de justiça somos nós, a sociedade brasileira, esses pais e essas mães. A justiça é para os vivos. E nós temos que fazer acontecer a justiça. Como pode uma Casa dizer que vai a júri e a mesma Casa dizer que não pode ir a júri enquanto não for julgado esse habeas corpus? Por que só no meu caso? O que há de diferente no meu caso, que será um divisor de águas para este País? O que há de diferente que não pode ser julgado? Meu Deus do céu! Leio trecho do despacho: O Relator, ministro Gilmar Mendes, observou que a matéria relativa à possibilidade de realizar o julgamento pelo Júri na pendência de recurso especial ou extraordinário contra a decisão de pronúncia está submetida ao Plenário - isso ele afirmou no HC 134900. Diz ainda: A sugestão de remeter a discussão ao Plenário partiu do próprio ministro Gilmar Mendes, que, na ocasião, se manifestou no sentido de que a pendência não deve ser obstáculo à realização do julgamento pelo Tribunal do Júri. Ora, o Tribunal do Júri que decida se ele é culpado ou inocente. O que não pode é nós ficarmos nesta luta eterna, permanente, onde filhos não têm vozes, onde famílias não têm vozes. Eu sou uma voz que se levanta em meio a esta Nação, na busca de que vidas possam ser salvas nesse trãnsito violento, macabro, nessa guerra macabra, em que quase 200 brasileiros perdem as suas vidas por dia, e nada é feito, é tido como fatalidade. Fatalidade é um meteoro vindo sobre a Terra, é o que não se pode evitar. Nós podemos, sim, fazer a diferença. Esta é a minha luta, a luta por um País melhor. Hoje estou aqui, Sr. Presidente - muitos dizem que usei a morte do meu filho para me eleger -, para dizer que enquanto eu usar a morte do meu filho, muitos filhos terão a chance que o meu não teve. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Parabenizo V.Exa., Deputada Christiane, pelo trabalho desempenhado objetivando o bem do nosso País. Com certeza, a nossa competente equipe do programa A Voz do Brasil dará espaço ao pronunciamento de V.Exa."], ["04/05/2017 17:12:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, hoje eu venho a esta tribuna para dar destaque a uma voz que grita, que clama a esta Nação e a este Parlamento. Queremos entender qual é a posição deste Parlamento em relação aos crimes de trãnsito que acontecem no País. Sabemos que hoje o ator principal de todas essas tragédias é a alta velocidade. E o trabalho do Parlamento é exatamente estar atento às vozes que clamam das ruas, à voz dos eleitores e daqueles que acreditam que podem fazer a diferença. O Brasil hoje enfrenta a maior guerra que um país pode enfrentar, uma guerra em que não há vencedores, em que as tristes realidades que se impõem às famílias em decorrência das mortes no trãnsito avançam cada vez mais. Eu quero deixar aqui o meu clamor a esta Nação para que mude o seu comportamento. Nós precisamos mudar comportamentos para que o trãnsito se torne mais seguro e fazer entender que este Parlamento tem um papel importantíssimo, que é o de criar leis, leis que punam. Um país que tem leis boas mas não tem justiça é um país que não educa. Nós precisamos entender que um país sem justiça é um país sem futuro. Muito obrigada, Sr. Presidente."], ["26/04/2017 11:30:00", "A SRA. CHRISTIANE DE SOUZA YARED - Eu só gostaria de expressar o meu descontentamento e a minha tristeza ao ver como esta Casa trabalha. realmente triste ver que nós não conseguimos e não consigamos discutir o trãnsito neste País. Não é possível que, quando 200 pessoas morrem por dia, nada seja feito! Eu tenho retirado os meus projetos de pauta, por necessidade. As pessoas me buscam, o Governo me busca: ' Por favor, retire de pauta '. Não pode ocorrer isso! Não é possível que não consigamos discutir trãnsito neste País! Isso é algo vergonhoso - vergonhoso! Se não é o motorista, é o passageiro. Se não é o motorista nem é o passageiro, é o pedestre. Está todo o mundo envolvido. Não para de morrer gente, não param de acontecer sequelas, os acidentes aumentam mais a cada dia, e simplesmente esta Casa não discute trãnsito, porque morte no trãnsito é uma 'fatalidade'. uma vergonha isso! O SR. PRESIDENTE - O pronunciamento de V.Exa. será registrado, Deputada."], ["25/04/2017 17:02:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, só quero fazer um registro para que todos saibam disso. Hoje eu estive no Seminário Internacional sobre Segurança no Trãnsito, do CONASS. Vejam que coisa impressionante: em 1996, nós tivemos 26 mil mortes de pedestres no trãnsito. Em 2014, nós tivemos uma redução impressionante: houve 10 mil. Nenhuma morte seria aceitável, mas nós tivemos uma redução violenta, exatamente pelas campanhas de trãnsito que foram feitas a respeito do pedestre no trãnsito. Vejam que coisa poderosa é esta, como as campanhas fazem com que haja mudança de comportamento das pessoas! Também é importante frisar que conseguimos, agora, fazer com que o requerimento fosse aprovado. Teremos uma audiência com o FUNSET, para sabermos onde são colocados os recursos das multas, para que realmente possamos trabalhar com campanhas de trãnsito poderosas, campanhas maciças e massivas, que possam atingir todos os usuários, a fim de termos uma diminuição razoável das mortes no trãnsito. Muito obrigada."], ["19/04/2017 12:32:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, quero apenas fazer um registro, corroborando as palavras do Deputado João Rodrigues. Em minha cidade, nesta madrugada, nós tivemos o internamento de sete adolescentes envolvidos com o tal jogo Baleia Azul. Eu quero deixar um alerta às famílias: por favor, observem o comportamento dos adolescentes. Nós temos problemas sérios no mundo todo com esse jogo. Sugiro que as famílias fiquem um pouco mais atentas aos seus filhos, principalmente no caso de o adolescente estar muito acuado. Observem se há marcas no seu corpo, porque, na realidade, o jogo pede que essas crianças se mutilem e mandem fotografias para os coordenadores do jogo. Eu sei que nós temos muitos problemas neste País, problemas imensos, mas é necessário que os pais estejam mais atentos aos seus filhos."], ["10/04/2017 20:46:00", "A SRA. CHRISTIANE DE SOUZA YARED - Eu estive, no fim de semana, no interior do norte do meu Estado, em Maringá, e lá nós tivemos uma triste constatação: como se nós já não tivéssemos suficientes tragédias e desgraças no trãnsito e a pouca fiscalização que existe, quando os fiscais vão para as ruas, são agredidos. Nós tivemos lá uma história triste. Um fiscal, enquanto multava, levou uma voadora e foi machucado por um cidadão. Esse cidadão foi preso não porque agrediu o agente de trãnsito, mas porque já havia um mandado de prisão contra ele. Nós realmente estamos num momento muito delicado no País, mas as pessoas têm que compreender que essas blitz e essas ações tiram das ruas aquele cidadão que está mal intencionado, o bandido, o traficante, o pedófilo. E nós podemos, sim, contar com esses agentes de trãnsito. Então, ficam o meu registro e o meu repúdio a ações como a desse cidadão, bem como a dos demais brasileiros que não conseguem compreender a necessidade desses agentes de trãnsito, desses fiscais que fazem a sua parte e são heróis. Obrigada, Sr. Presidente."], ["05/04/2017 12:26:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu hoje venho fazer um registro muito sério. Nós acabamos de sair da Comissão de Seguridade Social e Família, onde a grande maioria dos Parlamentares demonstra a sua preocupação com a questão da morte de pessoas com febre amarela. Nós perdemos ontem um brasileiro exatamente por causa da febre amarela, mas perdemos ontem quase duzentos brasileiros no trãnsito, que não para de matar e de causar sequelas. Eu não entendo como é que nós Parlamentares ainda não acordamos para essa questão seríssima que ocorre no País, de falta de educação, de fiscalização e de punição. O que ocorre neste País é uma carnificina. Todos os dias centenas de pessoas perdem a vida no trãnsito e há, ainda, um número elevadíssimo de sequelados. Portanto, registro aqui hoje a minha indignação. Se não fizermos o que é necessário fazer neste País em relação ao trãnsito, até 2020, um filho de cada família brasileira será enterrado. E nessa guerra não há vencedores. Peço que este meu registro seja divulgado no programa A voz do Brasil . O SR. PRESIDENTE - Está feito o registro, Deputada."], ["08/03/2017 16:26:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sra. Presidente, hoje, dia 8 de março, eu queria chamar a atenção de V.Exas. e de um país que tem entre as suas paredes, em suas casas fechadas, a dor de muitas mães, de filhas, de esposas, avós, de namoradas, noivas, mulheres que enfrentam no dia a dia a violência. Eu não poderia deixar de falar, com grande tristeza, da violência vivida todos os dias, dentro dos lares, pela falta dos seus. Eu sei que a violência contra a mulher é algo que não para e que a luta de todos nós deve ser enorme, não apenas das mulheres, mas dos homens. Aqui, há homens honrados com mães e esposas honradas, mulheres que lutam por um País melhor, que acreditam que é possível fazer um país melhor, que também entendem que começa em cada uma delas esse país que querem. Mas hoje eu quero fazer uma homenagem muito especial às mães que fizeram de suas dores lutas. Quero trazer algo muito importante para a bancada feminina do Rio Grande do Sul: nós tivemos, em 2014, 429 mortes de mulheres no trãnsito. Para a bancada feminina de Santa Catarina: nós tivemos 391 mulheres mortas no trãnsito em 2014; para o Paraná: 628 mulheres perderam suas vidas no trãnsito; em São Paulo, 1.301; em Mato Grosso do Sul, 181; em Mato Grosso, 208; em Goiás, 407; em Minas Gerais, 828; no Rio de Janeiro, 568; no Espírito Santo, 190; na Bahia, 421; no Tocantins, 99; em Sergipe, 78; em Alagoas, 105; em Pernambuco, 342 mulheres, entre mães, filhas, avós, amadas. Também no Rio Grande do Norte, 87 mulheres faleceram no trãnsito; no Ceará, 407; no Piauí, 180; no Maranhão, 279; no Pará, 242; no Amapá, 31; no Amazonas, 88; em Roraima, 24; no Acre, 22; em Rondônia, 80; no Distrito Federal, 126. Vinte e duas mulheres, em média, morrem no Brasil por dia. E esses não são números, são vidas que têm histórias, são mulheres que são colunas de seus lares, que trabalham com duas jornadas, muitas vezes, para poder levar ao lar o sustento. Eu quero chamar a atenção de todos os Parlamentares homens que aqui estão, muitos com as suas conversas, com os seus diálogos à parte. O que nós temos feito por este País? O nosso País está sendo lavado com sangue de Norte a Sul. Hoje, 200 mães estão chorando seus filhos. Duzentas mães choram seus filhos mortos no trãnsito. Eu, como mãe, que também enterrei um filho no trãnsito, quero dizer a vocês que os momentos de dor são terríveis. A mãe que enterra um filho não quer mais viver, ela não lava, não passa e não cozinha. Ela não quer mais viver. necessário que algo seja feito. Essa violência contra a mulher no trãnsito também é bandeira nossa e deve ser bandeira de cada Parlamentar que aqui está, porque não é possível que assistamos a tudo o que ocorre neste País apenas em nossos gabinetes ou com belos discursos. necessário que movamos uma Nação, mas é necessário que abracemos esta Nação. Eu sei que todos os que estão aqui foram gerados por uma mulher, todos! Que nós tenhamos respeito por essas vidas. Não é possível que 22 mulheres morram por dia neste País só em tragédias de trãnsito. necessário que haja, sim, leis mais rigorosas - e aqui estamos para isto. Estamos aqui para criar leis mais rigorosas, e tenho lutado por isso, mas é necessário também que tenhamos dispositivos de fiscalização e, principalmente, de punição, porque este é um País que não pune. Desde a morte do meu filho, há quase 8 anos - agora em maio completará 8 anos -, mais de 350 mil pessoas morreram no trãnsito brasileiro. O que foi feito de lá para cá? Eu quero deixar uma homenagem hoje a grandes mulheres deste País: Rose Mari Carriel de Lima, mãe de Robson Carriel; Dirce Purkott, mãe de Vinicius Purkott; Diza Gonzaga, mãe de Thiago Gonzaga; Maria de Lourdes Barreto, mãe de Raquel Barreto; Maria Luiza Hausch, mãe de Alex Hausch; Gladys, mãe de Victor Gurman; Vera Santos, que é uma ativista; e Renata Florentino, que também é ativista. Deixo esta homenagem porque elas transformaram a dor da morte em luta. Entenderam que, se alguns anos atrás, outras se levantassem, provavelmente hoje nós teríamos os nossos filhos conosco. O meu maior apelo nesta tarde à Nação brasileira e a V.Exas., amigos que aqui tenho, é que tenhamos um olhar diferenciado sobre a questão das mortes e sequelas do trãnsito brasileiro. um País ferido com uma ferida de morte, onde famílias não querem mais viver nem trabalhar. Não produzem mais porque a morte de seus filhos simplesmente desestruturou esses lares. Quero que vocês entendam e que venham comigo nesta luta. Nós precisamos ter um país que também puna e não aceite a morte no trãnsito como se fosse apenas um acaso ou uma fatalidade. Vidas estão sendo ceifadas e, simplesmente, pagam-se mil reais de fiança, e o agressor, o infrator, o assassino de trãnsito volta para a sua casa, para o seio e os braços de sua mãe, enquanto a mãe vitimada chora a morte do filho, que antes enchia a casa de alegria e hoje enche cemitério. Senhores, é possível fazer, mas é necessário que nos unamos. Quero fazer junto com V.Exas. a diferença para o meu País e fazer deste um País que nos orgulhe. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, neste 8 de março, antes de cumprimentar todos e em especial as mulheres aqui presentes e todas as demais que fazem parte desta Nação, quero deixar aqui um alerta. O 8 de março é uma data para comemorar os avanços e, sobretudo, para refletir sobre os grandes problemas pertinentes às mulheres. O meu Estado, o Paraná, é um dos mais violentos em relação à mulher. Os dados de feminicídio são alarmantes. De acordo com o Atlas da Violência 2016, entre 2004 e 2014, o índice de mulheres assassinadas saltou 13,7% no Paraná. Em números absolutos, o Estado foi em 2014 o sétimo em número de registros desse tipo. Quando se fala em políticas públicas, é preciso lembrar que os mandatos passam, os governos passam, mas as questões de interesse público ficam. Eu era uma mulher comum. Entrei para a política por querer justiça e achar que a impunidade tem que ser combatida. Todos já passaram por momentos de dor e de solidão, e posso afirmar que é nestes momentos que descobrimos que somos fortes, que podemos transformar a realidade dura e perversa em grandes realizações. E a luta, o combate à violência contra a mulher precisa ser feito com o apoio de todos. Todos os dias, a violência contra a mulher é noticiada pela imprensa. A cada 50 minutos, uma mulher é violentada no País. Não é possível ficarmos caladas diante desta realidade. Não é possível jogar para debaixo do tapete uma realidade estampada todos os dias na sala de casas de milhares de famílias. Que o 8 de março seja efetivamente comemorado pelos avanços das políticas públicas e por um pacto nacional de combate à violência. Eu pergunto aqui quem não conhece um caso de agressão, de assédio ou de injustiça contra a mulher. Com certeza, aqui, todos temos uma história para ser lembrada, e não podemos nos calar diante disto. Que Deus ilumine e acima de tudo traga força a nós mulheres para continuarmos na luta por políticas públicas permanentes de combate à violência e aos direitos igualitários."], ["21/02/2017 15:24:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, quero fazer apenas um alerta a todo o Brasil. Estamos entrando na semana das festas do carnaval, e há um problema seriíssimo no País que é encarado como fatalidade, e não é fatalidade. Falo das mortes no trãnsito. Infelizmente, as pessoas ainda não compreenderam que bebida e volante não combinam. Não há condições de nós fecharmos os olhos e aceitarmos o que está acontecendo neste País. Uma morte a cada 10 minutos é realmente algo assustador. Eu quero deixar esse alerta e pedir aos colegas Parlamentares que, por favor, orientem as suas bancadas, os seus Deputados a falarem mais a respeito de trãnsito. Temos que dar o basta nisso. Nessa guerra não há vencedores. Fica o meu alerta aos pais de todo o País. Por favor, atendam ao clamor desta mãe que já perdeu um filho no trãnsito. possível mudar. Nós devemos nos unir nesta questão, porque uma morte a cada 10 minutos no Brasil é realmente algo assustador. As pessoas insistem em beber e dirigir, insistem em atender o celular enquanto dirigem, insistem em não usar o cinto de segurança no banco de trás, e famílias são destruídas. O País está ferido de morte. Sr. Presidente, eu gostaria de me manifestar mais tarde. Vou trazer para as bancadas o número assustador de mortes e sequelas decorrentes de acidentes de trãnsito em cada Estado deste País. Obrigada."], ["03/07/2018 09:30:00", "Ata da 169 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de julho de 2018. 09h33, o Sr. Hugo Leal, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem à Polícia Rodoviária Federal; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. João Campos, Deputado Federal; Carlos Marun, Ministro-Chefe da Secretaria de Governo da Presidência da República; José Medeiros, Senador da República; Renato Antônio Borges Dias, Diretor Geral da Polícia Rodoviária Federal - PRF; de Resende Filho, Superintendente da Polícia Rodoviária Federal de Goiás - PRF/GO; Dovercino Borges Neto, Vice-Presidente da Federação Nacional dos Policiais Rodoviários - FENAPRF; e Gonzaga Patriota, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. João Campos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. João Campos e concedeu a palavra aos Srs. Hugo Leal, autor do requerimento; Mauro Lopes, pelo MDB; Lucas Vergilio, pelo Solidariedade; Alberto Fraga, pelo Democratas; Luiz Carlos Hauly, pelo PSDB; André Figueiredo, Líder do PDT; Lázaro Botelho, pelo PP; Aluisio Mendes, pelo Podemos; Gilberto Nascimento, Líder do PSC; Carmen Zanotto, pelo PPS; e Erika Kokay, pelo PT; e aos Srs. Carlos Marun, José Medeiros, Gonzaga Patriota e Dovercino Borges Neto, componentes da Mesa. Reassumiu a Presidência o Sr. Hugo Leal e concedeu a palavra ao Sr. Renato Antônio Borges Dias, componente da Mesa, que procedeu à entrega de placas de homenagem aos Srs. José Medeiros, Gonzaga Patriota, Mauro Lopes, Andre Moura, João Campos e Hugo Leal. Reassumiram sucessivamente a Presidência os Srs. João Campos e Hugo Leal. Usaram da palavra pela ordem os Srs. Deley, Ezequiel Fonseca, Christiane de Souza Yared, Laudivio Carvalho, Subtenente Gonzaga e Luiz Couto. Usou ainda da palavra o Sr. Mauro Pereira. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h23, encerrou a sessão. Claudio Cajado Presidente Alberto Fraga Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/06/2018 11:56:00", "A SRA. CHRISTIANE DE SOUZA YARED - Queridos amigos Parlamentares, antes de mais nada, quero dizer a todos que esta é uma conquista para o País, é um legado. Foram 2 anos de muita luta e empenho. Foi necessário ouvir, abrir mão, conscientizar-se. Deu certo! Para o País, isso é um legado. Para todos nós, é muito importante que o povo veja essas agendas positivas que o Congresso Nacional tem feito e com as quais tem se preocupado. Vamos mudar a história deste País. Faço um agradecimento a todos os que trabalharam conosco, especialmente ao Deputado Nelson Marquezelli, que teve amor por esta obra, por este projeto, e ouviu todos os setores, toda a categoria. Chegamos a um ponto em comum, o que é uma benção para o País."], ["20/06/2018 11:56:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu só quero agradecer a todos os Parlamentares presentes e dizer que esse é um avanço para o País. Nós estamos modernizando um setor. Isso é importante, pois o País não pode ficar parado no tempo. Então, eu quero agradecer a todos aqueles que contribuíram para que esse projeto chegasse aonde está. Agradeço a todos os setores do País que chegaram a um ponto comum, interesse de todos. Vamos fazer com que este País cresça. importante. Fica o meu agradecimento a todos aqueles que se envolveram e estão fazendo deste País um lugar melhor para se viver, melhorando principalmente a questão do transporte de cargas feito por homens e mulheres que levam o País sobre rodas. O PR vota 'sim'."], ["20/06/2018 11:56:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, eu só queria esclarecer que a categoria dos transportadores autônomos quer a aprovação desta emenda. só para deixar claro, porque há alguns Deputados que estão indecisos. Nós acabamos de conversar com a categoria, e eles pedem que os Deputados votem 'sim' a esta emenda."], ["20/06/2018 11:56:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, obviamente o PR também vota 'sim'. Mas eu queria aproveitar o momento para agradecer a V.Exa. e a cada um dos Parlamentares, de todos os partidos, que se empenhou e compreendeu a necessidade da aprovação do Marco Regulatório do Transporte Rodoviário de Cargas. Registro meu agradecimento pessoal a cada um daqueles que se envolveram e que compreenderam que nós temos que modernizar o País e fazê-lo crescer."], ["05/06/2018 20:20:00", "A SRA. CHRISTIANE DE SOUZA YARED - Antes de mais nada, queremos parabenizar a Deputada Dorinha pela sensibilidade de trazer a este plenário algo tão importante em resposta à quantidade de mulheres e de famílias deste País que realmente precisam de pessoas que os representem. O PR vota 'sim', Sr. Presidente."], ["29/05/2018 18:20:00", "A SRA. CHRISTIANE DE SOUZA YARED - Sr. Presidente, o PR vota 'sim', sabendo que o impacto da alta do dólar também acaba incidindo sobre a farinha. Nós concordamos com a urgência do projeto."]]}