{"CICERO ALVAREZ": [["15/12/2017 11:44:00", "O SR. CICERO ALVAREZ - Bom dia a todos! Eu gostaria de saudar o Senador Hélio José, a Deputada Erika Kokay, o Presidente Haroldo Pinheiro Villar de Queiroz e a Presidente Patricia Silva Luz de Macedo e, em nome deles, todos os Presidentes dos CAU/UF. Gostaria de saudar também todos os Conselheiros Federais e Estaduais que estão presentes e os Presidentes das entidades nacionais, o Nivaldo Andrade, a Andrea, a Nina, o Edson, o João Carlos, que representam o Instituto de Arquitetos do Brasil - IAB, a Federação Nacional dos Arquitetos e Urbanistas - FNA, a Associação Brasileira de Ensino de Arquitetura e Urbanismo - ABEA, a Associação Brasileira de Arquitetos Paisagistas - ABAP e a Associação Brasileira de Escritórios de Arquitetura e Urbanismo - ASBEA porque, na verdade, nós temos que lembrar que nós somos arquitetos e urbanistas. E, neste dia, depois de muito tempo, depois de mais de 50 anos de luta, em que nós podemos comemorar o nosso dia, é fundamental que esta Casa e que este País entendam o nosso papel. fundamental que a nossa luta não fique restrita a um grupo pequeno, até porque ela é uma luta de toda a sociedade. A maioria das cidades brasileiras, mais da metade, não tem arquitetos e urbanistas nos seus quadros. Várias leis que esta Casa aprova não contam com o nosso ponto de vista, ou com a nossa avaliação, ou ainda com a nossa opinião, o que para este País é bastante complicado. Nós vivemos um momento tumultuado na história - mais um. O Brasil parece que se move em ciclos, e esses ciclos, infelizmente, se repetem de uma forma que dói, e normalmente dói nos mais pobres. Mas este é um dia para nós nos lembrarmos da luta, é um dia para nós nos lembrarmos tanto do arquiteto de renome, quanto do arquiteto anônimo, de todos os que constroem este País. o dia de celebrarmos os arquitetos e urbanistas. o dia de celebrarmos esta luta e é o dia de lembrarmos tudo o que ainda temos pela frente para a construção de um País melhor. fundamental que todos nós, os que estão aqui, os que estão em casa, os que estão no escritório trabalhando, tenhamos consciência da importãncia da nossa participação por uma sociedade brasileira melhor e mais justa. Que todos nós trabalhemos para isso, independentemente de instituição, independentemente de partido, independentemente de crença independentemente de qualquer coisa! Nós temos que construir um país melhor para todos, sem os ciclos que parecem jogar tudo para o ar e que nos fazem recomeçar do zero. Nós temos que avançar. Eu gostaria, nesses tempos em que vivemos e que viveremos, de voltar a ter mais do que esperança, de voltar a ter a força que nós já tivemos nos tempos citados aqui, tanto do Lúcio, quanto do Oscar, tempos em que, de certa maneira, com o CAU nós pudemos articular. Eu gostaria, então, para encerrar, de agradecer imensamente o trabalho do Presidente Haroldo à frente do CAU; de agradecer a todos os conselheiros e a todos os presidentes. Eu não poderia me furtar de agradecer à Deputada Erika Kokay, que, em alguns momentos de luta dos arquitetos e urbanistas deste País, acompanhou, defendeu e lutou profundamente pela nossa profissão. Então, a todos o muito obrigado do Colégio Brasileiro de Arquitetos e do Colegiado das Entidades Nacionais de Arquitetura e Urbanismo, que integra o CAU. Muito obrigado. A SR PRESIDENTE - Parabenizo o Sr. Cicero Alvarez e lhe agradeço imensamente pelas palavras."]]}