{"CLARICE CARDELL": [["19/10/2017 13:30:00", "A SRA. CLARICE CARDELL - Boa tarde a todos. Eu gostaria de trazer aqui a voz para falar da questão da cultura para a primeira infãncia. Eu tenho uma companhia de teatro, trabalho com teatro para bebês, e faço parte da coordenação do GT Cultura da Rede Nacional da Primeira Infãncia e do Fórum Cultura Infãncia Nacional. O grande avanço que representou o Marco Legal da Primeira Infãncia está no seu art. 15, que diz que toda criança tem direito ao acesso à produção cultural e seja também reconhecido como produtor de cultura. Num país como o Brasil, em que existem espaços e atividades culturais insignificantes para crianças de 0 a 5 anos, em que isso é considerado muitas vezes quase como uma excentricidade, é importante sempre lembrar a importãncia do acesso à cultura ao ser humano desde que ele nasce. Eu acho que a cultura é igual ao aprendizado de um idioma. Quando aprendemos a falar outro idioma depois dos 6 anos de idade, falamos com sotaque. E, se não temos acesso à nossa cultura desde pequenos, ficamos estrangeiros à nossa cultura. Este é um tema muitas vezes tratado como um luxo, mas de total relevãncia, essencial, e que permeia toda a construção da identidade de um país. O brasileiro vai se construir como brasileiro, vai se entender como brasileiro se ele tiver direito a se constituir e ter acesso a uma construção da sua genuína cultura desde muito pequeno. Algo que caracteriza a primeira infãncia é que ela é herdeira secular de todos os preconceitos ligados às desigualdades e às oportunidades das mulheres ao acesso à cultura. O binômio do patriarcado do bebê e mãe está completamente vinculado à criança. Então, se esta mesma mulher sempre foi privada do acesso à cultura, isso se estende ao bebê. Eu acho que, muitas vezes, quando oportunizamos o acesso à cultura a essa criança de 0 a 5 anos, também estamos oportunizando o acesso à cultura a essa mulher que, muitas vezes, não teve acesso a ela. A Rede Nacional da Primeira Infãncia realizou, em 2015, em parceria com o Ministério da Cultura, o 1 Encontro Nacional Cultura e Primeira Infãncia, em que foram trazidas várias pessoas no Brasil inteiro para pensar a construção de uma política pública da cultura para a primeira infãncia. E, nessa oportunidade, foram trazidas à pauta muitas propostas, muitas ideias, sempre no sentido da interface entre a cultura e a educação. O espaço da cultura tem que ser levado para dentro das creches no Brasil. A formação dos educadores tem que ser contemplada no nível educacional - no currículo brasileiro, já temos a estética e a cultura como um dos pilares na construção da formação do professor, e isso tem que efetivamente se tornar real. E o artista efetivamente tem que entrar na creche, para formarmos uma sociedade em que sejamos capazes de nos emocionarmos, em que sejamos capazes de sermos empáticos, em que o ser humano não perca a capacidade de se maravilhar, de manter a curiosidade, de manter o amor pelo desconhecido e pela capacidade de acreditar no impossível. Eu acho que a criança tem direito a ser poeta e a participar da cultura de uma forma ativa, seja pelo acesso à cultura, seja por ser reconhecida como produtora de cultura. Muito obrigada."]]}