{"CLARISSA GAROTINHO": [["17/03/2016 15:04:00", "A SRA. CLARISSA GAROTINHO - Sr. Presidente, Srs. Deputados, eu queria deixar muito clara a minha posição aqui no Congresso. Já passou da hora de o Partido da República deixar os seus cargos à disposição, como fez o PRB, apoiar uma postura independente, para que possamos ter os olhos abertos para o que está acontecendo com o Brasil. Está insustentável o que nós estamos vendo nas ruas. Os fatos são para nos deixar estarrecidos. A SRA. MOEMA GRAMACHO - Sr. Presidente, eu estou pedindo a palavra já há algum tempo! A SRA. CLARISSA GAROTINHO - Já chegou a hora de o PR - aliás, já passou da hora - sair do Governo..."], ["03/03/2016 11:12:00", "A SRA. CLARISSA GAROTINHO - Sr. Presidente, nós somos contra o recurso via plenário. O tema já foi aprovado nas Comissões, beneficiando os trabalhadores de telemarketing . Mas, aproveitando o tempo que me resta, eu quero reafirmar o que já tenho dito há muito tempo. V.Exa. perdeu as condições de presidir esta Casa. V.Exa. está expondo negativamente todo o Parlamento brasileiro. Eu peço a V.Exa. um pouco de humildade, um pouco de respeito ao povo brasileiro. V.Exa. deveria descer dessa cadeira de Presidente e subir agora à tribuna, como Deputado, para pelo menos se defender. Tenha a dignidade de pelo menos se defender. Dê argumento a esta Casa, porque não é normal em um ser humano a frieza com que V.Exa. se comporta, sentado nessa cadeira de Presidente, fazendo cara de paisagem, como se absolutamente nada estivesse acontecendo. Isso é um absurdo! V.Exa..."], ["02/03/2016 15:44:00", "A SRA. CLARISSA GAROTINHO - Sr. Presidente, Sras. e Srs. Parlamentares, todos os presentes hoje no plenário da Cãmara dos Deputados, todos aqueles assistem à sessão pela TV Cãmara, neste meu primeiro Grande Expediente, eu tenho a oportunidade de apresentar uma análise que fiz sobre o que penso hoje da grave crise que o Brasil enfrenta e das dificuldades que ela vem acarretando ao Governo atual. Hoje, como Deputada e Parlamentar do Estado do Rio de Janeiro, sinto-me na obrigação de fazer aqui uma análise sobre o que acontece no Estado do Rio de Janeiro e também na Capital, a cidade do Rio de Janeiro. O Estado do Rio de Janeiro está vivendo hoje uma das maiores crises dos últimos anos. Pode-se afirmar, com certeza, que, desde as últimas 2 décadas, esta é a maior crise que o Estado vai enfrentar, e está enfrentando. E a pergunta que deve ser feita neste momento é: quem os governantes hoje irão culpar e responsabilizar? O PMDB está governando o Estado do Rio de Janeiro há 10 anos e a cidade do Rio de Janeiro há 8 anos. O que está acontecendo hoje no Estado do Rio? Os salários dos servidores estão atrasados e hospitais estão fechando as suas portas, por falta de medicamentos, e seus fornecedores estão sem pagamento há 8 meses, alguns há quase 1 ano! Eu pergunto: quem será que o Governador do Rio de Janeiro, Pezão, vai responsabilizar? Afinal de contas, ele está no primeiro ano do seu Governo, porém foi Vice-Governador de Sérgio Cabral nos últimos 8 anos. No início era fácil tentar jogar a responsabilidade para governos anteriores. Só que agora os governos anteriores são deles próprios, não há quem responsabilizar. O PMDB recebeu inúmeros investimentos do Governo Federal. Aliás, sempre se vangloriou de dizer que tinha uma excelente parceria com o Governo Federal. Eu pergunto: a quem serviu essa parceria? De que forma os recursos que o Estado recebeu foram utilizados? Nós precisamos responder a essas perguntas, porque, enquanto o Brasil inteiro vive também uma crise grave, o Rio de Janeiro, segundo a FIRJAN, foi o Estado que recebeu o maior volume de investimentos do mundo nos últimos anos. Mas para onde foi esse dinheiro? Cerca de 230 milhões de reais estavam sendo aguardados no Rio de Janeiro, entre investimentos públicos e privados, por conta das Olimpíadas. Boa parte desse dinheiro chegou; esses empreendimentos aconteceram. Mas de que maneira esses recursos foram usados para que hoje estejamos enfrentando uma crise do tamanho da que o Rio de Janeiro enfrenta? Na verdade, esse recurso todo serviu para alimentar a irresponsabilidade dos gestores do Rio de Janeiro, sobretudo do ex-Governador Sérgio Cabral e de seu Vice, o Governador Pezão. Aliás, falar de Sérgio Cabral é um capítulo à parte da história do Rio de Janeiro. O que falar de um Governador que esteve ausente nos momentos em que o Estado tinha mais precisão? O que falar de um Governador que esteve ausente nas maiores tragédias que aconteceram no Estado? Foi assim em 2010, quando aconteceu a tragédia em Angra dos Reis, deixando mais de 50 mortos. E o Governador Sérgio Cabral não se deu ao trabalho sequer de sair da sua casa de veraneio. Foi assim no ano de 2011, quando da tragédia da Região Serrana que sensibilizou todo o Brasil, deixando quase mil mortos. O Governador Sérgio Cabral foi incapaz de visitar os Municípios afetados por aquela grande tragédia. A grande marca do Governador Sérgio Cabral foram as viagens do seu Governo. As diárias das viagens ao exterior no Governo Cabral cresceram 391%! Só no seu primeiro mandato, Sérgio Cabral viajou ao seu destino preferido, Paris, por 21 vezes! Mas foi incapaz de visitar os Municípios no interior do Estado que sofreram grandes tragédias. Aliás, foi numa dessas viagens ao exterior que o Governador Sérgio Cabral protagonizou a cena mais ridícula da política brasileira: a farra dos guardanapos. Ele foi flagrado dançando na boquinha da garrafa, com um guardanapo na cabeça, com boa parte do seu secretariado lá fora, rindo e zombando do povo brasileiro, principalmente do povo carioca, do povo fluminense. O Governo Sérgio Cabral também foi marcado pela farra nos incentivos fiscais. Havia incentivo fiscal para tudo! Aliás, Cabral deu incentivo fiscal até para termas, para casas de massagem, inclusive para o cabelereiro da primeira-dama do Rio de Janeiro, sua esposa. Foi uma farra indiscriminada de isenções fiscais, de incentivos fiscais. Então, o que vimos foi um Governo que se alimentou do luxo, que usava um helicóptero diariamente para se movimentar em um trajeto de 10 quilômetros. Todos os dias o Governador Sérgio Cabral utilizava o helicóptero do Estado para ir do Leblon a Laranjeiras, bairro em que se localiza a sede do Palácio Guanabara onde ele trabalhava. São 10 quilômetros apenas. um trajeto tão curto que ele faria de carro, mas ele tinha que gastar 9.500 reais do dinheiro do povo para se movimentar de helicóptero, não apenas para trabalhar, passando por esse trajeto tão pequeno, mas também para ir quase todos os fins de semana à sua casa de veraneio, dando várias viagens: primeiro ele e a primeira-dama com os filhos; depois havia o voo das babás. Havia também o voo do seu cachorro Juquinha, que também viajava no helicóptero do Estado à custa do povo fluminense. Havia também o voo dos cabeleireiros da primeira-dama - ela ia à casa de veraneio, queria fazer escova no cabelo e mandava o helicóptero voltar para buscar os cabeleireiros, a fim de fazerem o seu cabelo. Depois o helicóptero deixava os cabeleireiros de volta no Rio de Janeiro. uma farra! um absurdo o que nós vimos acontecer! Enquanto isso eles diziam que o Rio de Janeiro iria ganhar grau de investimento. E utilizavam a perspectiva das Olimpíadas, a perspectiva dos investimentos para dizer que tudo estava indo muito bem, quando, na verdade, nada ia bem a não ser para o Governador. O que nós vimos acontecer está refletido no que acontece hoje no Estado do Rio de Janeiro. A nossa realidade atual é triste. Passados 10 anos - o Governo Cabral, seguido do Governo Pezão, seguido do Governo Cabral e, agora, do Governo Pezão -, 10 anos desse Governo, os servidores do Estado do Rio de Janeiro perderam todas as conquistas que tiveram no ano de 1999. Em 1999, quando o ex-Governador Garotinho assumiu o Estado do Rio de Janeiro, os servidores do Estado sequer tinham calendário de pagamento. Num mês, o dinheiro caía na conta do servidor no dia 10; no mês seguinte, no dia 20; no outro mês, no dia 28. As contas tinham data certa para chegar à casa dos servidores, mas, infelizmente, o dinheiro não tinha dia certo para cair na conta. Era uma bagunça. Nós, então, estabelecemos o quê? Calendário de pagamento no Estado do Rio de Janeiro. O 13 salário do Estado só era pago no ano seguinte. Nós estabelecemos que o 13 fosse pago no ano correto, parte na metade do ano e a outra parcela antes do Natal para todos os servidores públicos. Sabem qual é a realidade de hoje? A realidade de hoje é que os servidores não têm mais calendário de pagamento. O Pezão, cada mês, paga em um dia diferente. O 13 salário, que deveria ter sido pago em dezembro, ainda não foi pago aos servidores do Rio de Janeiro. Ele foi parcelado em cinco vezes. o salário Casas Bahia, parcelado para a população fluminense. O RIOPREVID - Fundo de Previdência Social do Estado do Rio de Janeiro, criado pelo ex-Governador Garotinho, capitalizado pela ex-Governadora Rosinha, hoje está falido, está quebrado. O próprio Estado tem uma dívida bilionária com o RIOPREVID. O Governador Pezão já afirmou que no próximo mês não sabe também se vai conseguir honrar o salário dos servidores. Isso porque ele conseguiu ainda pegar emprestado dinheiro dos depósitos judiciais do Estado do Rio de Janeiro. lamentável o que nós estamos vivendo. E não apenas os servidores perderam suas gratificações por desempenho - um absurdo que está acontecendo no Rio -, mas também, se nós formos olhar a área da saúde hoje, veremos que o déficit da saúde é de 1,4 bilhão de reais. Várias UPAs fecharam as suas portas. O Estado suspendeu todas as cirurgias eletivas. Hospitais fecharam as suas portas. Registramos isso desde 1984 o início da série histórica do SUS. Nós registramos hoje no Rio de Janeiro a maior taxa de mortalidade no Sistema de Saúde. A taxa do Rio de Janeiro de 2015 foi de 6,57%, contra a média nacional de 4,20%. O Brasil hoje gasta, em média, 3,89 reais por habitante em saúde, mas no Rio de Janeiro a saúde tem o investimento de apenas 1,78 reais para cada habitante da população fluminense. Pezão chegou a declarar agora estado de emergência na saúde. Municipalizou, inclusive, vários hospitais estaduais. Agora, pasmem, o Ministério Público encontrou mil toneladas de remédios vencidos - mil toneladas! V.Exas. têm ideia do que é isso? Remédios vencidos desde 2009. Um crime! O primeiro crime: deixar todos esses remédios vencidos desde 2009 - mil toneladas. E o segundo crime: encontraram remédios reservados para o período dos Jogos Olímpicos. Ou seja, pessoas estão morrendo nos hospitais, precisando utilizar hoje os remédios, e os remédios estão lá, podendo ser usados, mas foram estocados e reservados para o período olímpico que a cidade do Rio de Janeiro vai viver - um verdadeiro absurdo! O CREMERJ - Conselho Regional de Medicina do Rio de Janeiro também pediu que fosse investigada a denúncia de que o Rio de Janeiro está gastando abaixo do mínimo constitucional obrigatório em saúde. Primeiro, o Ministério Público impediu essa investigação, mas o Conselho Regional de Medicina foi em cima, e hoje está sendo investigada essa denúncia de que o Estado do Rio está deixando de gastar o mínimo obrigatório pela Constituição na área de saúde. A segurança pública, que o Governador dizia ser o seu grande carro-chefe, hoje está mostrando realmente que não era nada disso. A manchete da revista CartaCapital retrata bem o que eu estou dizendo. A CartaCapital trouxe a seguinte manchete : 'O PT não acabou com o tráfico e só trouxe a falsa sensação de segurança'. Os policiais do Rio de Janeiro que atuam nas áreas das UPPs, muitos deles, foram trazidos do interior do Estado. Fazendo cursos de apenas 6 meses e sem conhecer absolutamente nada daquela geografia, foram colocados em comunidades carentes, trabalhando dentro de verdadeiros latões, em condições de insalubridade, muitas vezes em pé o dia inteiro, sem ter sequer banheiro para utilizar, sem ter preparo suficiente. Sabem o quê aconteceu? Os bandidos perceberam que tudo aquilo na verdade era mais marketing do que efetivamente uma ação de segurança. E hoje já é extremamente comum se ler e ouvir, todos os dias, no Rio de Janeiro, tiroteio nas áreas ditas ocupadas pelas UPPs. Os pontos turísticos do Rio de Janeiro, que receberão agora milhares de turistas nas Olimpíadas, também viraram alvos de assaltos, mortes e esfaqueamentos. Aconteceu na Lagoa, em Copacabana, na Quinta da Boa Vista e em todos os outros lugares. O índice de roubo de rua aumentou 10,4% em relação a janeiro do ano passado - 800 casos a mais. Roubos de veículos aumentaram 17% em relação a janeiro do ano passado. Roubo de cargas - um crime especializado - disparou no Rio de Janeiro, cresceu 31% em relação ao primeiro semestre do ano anterior. Na verdade, o que nós estamos vendo é uma verdadeira maquiagem no Rio de Janeiro, em todos os segmentos. No saneamento básico, por exemplo, no que diz respeito à despoluição da Baía de Guanabara, que era uma das metas a ser cumprida para os Jogos Olímpicos - e estava lá no caderno de responsabilidade do Estado -, eles não conseguiram cumprir nem 50%. O Governo também já avisou que não vai conseguir despoluir as lagoas de Jacarepaguá e desistiu, abandonou aquelas lagoas que vão cercar o parque olímpico da cidade. Aliás, um especialista em saúde pública disse o seguinte sobre o saneamento básico do Rio de Janeiro: ' O esgoto no Rio é medieval '. E comparou o esgoto atual do Rio de Janeiro ao que existia no século XIV em grandes metrópoles, como Paris ou Londres. Essa é a realidade do Estado do Rio de Janeiro. Nos transportes, não é muito diferente. Agora, com o novo reajuste, temos a maior tarifa de metrô do País, sendo maior que São Paulo, Brasília e Salvador - é a maior do Brasil, custando 4 reais e 10 centavos. A Linha 4 do metrô para a Barra da Tijuca está atrasada. O Prefeito Eduardo Paes já disse que corre o risco de não ficar pronto para as Olímpiadas. E a obra, que devia estar pronta no início do ano passado e agora não tem mais previsão de término, está custando 80% a mais do que a sua previsão inicial. Já está custando 9 bilhões de reais essa obra do metrô. O que falar também da Linha 3 do metrô - Niterói-São Gonçalo-Itaboraí -, que até hoje não saiu do papel? O que falar também das barcas? Inúmeros acidentes voltaram a acontecer. Recentemente, 15 pessoas ficaram feridas depois que uma barca bateu no cais da Praça XV. Outra barca se chocou contra o píer de atracação da Estação Cocotá, e outra ficou à deriva, por cerca de 40 minutos, na Baía de Guanabara. Aliás, se nós formos falar aqui de transportes, o Rio de Janeiro dá um show, um show de problemas, de falta de planejamento. O Sr. Cabo Sabino - V.Exa. me concede um aparte, Deputada? A SRA. CLARISSA GAROTINHO - O Governo comprou uma barca que não consegue atracar direito. Hoje nós estamos tendo inúmeros problemas de atraso porque a barca comprada pelo Estado não consegue atracar no cais do porto. Outro problema: o vagão do metrô. Compraram um vagão do metrô que, quando chegou, não passava no túnel. uma falta de planejamento absurdo. Compraram um trem que não conseguia entrar e estacionar na estação para pegar os passageiros. Compraram, importaram, tiveram que devolver, comprar outro, trazer. Gastaram um absurdo porque compraram um trem que não cabia na estação. As obras do Bondinho de Santa Teresa ficaram atrasadas porque o bondinho não cabia mais no trilho que colocaram. Então, é uma falta de planejamento, uma falta de cuidado, uma falta de zelo que assusta qualquer pessoa que conhece a fundo a realidade do nosso Estado. Por falar em transportes, a Prefeitura do Rio de Janeiro, o Prefeito Eduardo Paes, perdeu a grande oportunidade que a nossa cidade teve, que foi a de aproveitar este momento das Olimpíadas para deixar um grande legado na área de mobilidade urbana. Eu digo isso porque o Prefeito fez a opção equivocada de realimentar o sistema de ônibus no Rio de Janeiro, um sistema falido. A solução encontrada pela Prefeitura da capital, pelo Prefeito Eduardo Paes, foi a solução encontrada por Curitiba na década de 70: sistema de BRT, um sistema que nasce morto, porque já nasce saturado, porque não é a solução para grandes cidades, não é a solução para grandes capitais, com o volume de pessoas que hoje vive na cidade do Rio de Janeiro e com o volume movimentado por toda a região metropolitana. Se formos ver o que acontece hoje no corredor da Transoeste, o tempo que se ganha dentro do corredor, no ônibus do corredor do BRT, já se perde na estação. As estações estão sobrecarregadas, superlotadas. vezes se fica, na hora do rush, mais de 1 hora na estação tentando entrar naquele ônibus. Para fechar a porta do ônibus é um absurdo. As pessoas são espremidas, esmagadas dentro daqueles ônibus. Em vez de investir em transporte de alta velocidade, de alta capacidade, o Prefeito Eduardo Paes, com todos os recursos e investimentos que recebeu, preferiu realimentar um sistema de ônibus, um sistema mais caro, mais lento, mais poluente, de menor capacidade. Por quê? Por que perdemos essa grande oportunidade? Talvez porque as relações entre o Prefeito da capital e o sistema de ônibus da capital sejam um pouco inexplicáveis. O Prefeito Eduardo Paes isentou as empresas de ônibus de pagarem o ISS ao reduzi-lo para 0,01%. Esse é o ISS das empresas de ônibus da cidade do Rio de Janeiro. A Justiça determinou que todos os ônibus, até o final do ano passado, deveriam conter ar-condicionado, numa cidade onde, no último fim de semana, a sensação térmica foi de 48,5 graus, uma cidade quente. O Prefeito Eduardo Paes justificou o último grande aumento das passagens de ônibus dizendo que estava permitindo o aumento porque o acordo era de que as empresas colocariam o ar-condicionado. Mas, infelizmente, elas não colocaram. E o que o Prefeito fez? Ele simplesmente desobrigou as empresas de cumprirem o acordo, mas as tarifas não diminuíram. O Rio ocupa hoje a terceira colocação no ranking das cidades mais congestionadas do mundo. O Rio de Janeiro está em terceiro lugar, ganhando até de São Paulo, que hoje ocupa o sétimo lugar. O Rio hoje, segundo todas as pesquisas, possui o título de pior trãnsito do Brasil. Mas não é só na área da mobilidade. Na educação, a capital do Rio de Janeiro é um dos poucos Municípios do nosso Estado que ainda não aprovou os projetos para a educação dentro do Plano Nacional, o que daria direito a mais verbas para a cidade investir no setor da educação. Na área da saúde, as OSs - organizações sociais, que atuam no Rio de Janeiro, estão sendo investigadas pelo Ministério Público. Inclusive, várias já foram descredenciadas. Há escãndalos atrás de escãndalos envolvendo as organizações sociais, que não são fiscalizadas pelo poder público. Aliás, ninguém consegue entender como algumas dessas OSs, que foram expulsas do Paraná, proibidas de trabalhar lá, estão atuando hoje na cidade do Rio de Janeiro. inexplicável! Ontem foi aniversário da cidade do Rio de Janeiro. O Prefeito Eduardo Paes lançou um novo Plano Estratégico para a cidade, para os próximos 4 anos, o novo Plano de Metas. Pasmem! Ele não cumpriu, quase que em sua maioria, o último Plano Estratégico, que terminava agora com as metas dos últimos 4 anos. Não cumpriu, por exemplo, a redução de óbitos em partos, que fazia parte do Plano Estratégico. Não cumpriu o aumento do número de guardas municipais proposto no antigo Plano Estratégico. Não cumpriu a meta de garantir a acessibilidade que estava no último Plano Estratégico. Não cumpriu a meta de cobertura do Programa de Saúde da Família, que estava no último Plano Estratégico. Pasmem: o Secretário-Executivo Pedro Paulo, candidato à sucessão do Prefeito Eduardo Paes, afirmou ontem, durante o lançamento, que é isso mesmo, que geralmente colocamos metas muito ousadas que não são possíveis de cumprir. Ou seja, como confiar na palavra de governantes que dizem que fazem metas para não serem cumpridas? Então, eles lançaram ontem o novo Plano de Metas, que, de antemão, já sabemos que também não serão cumpridas. lamentável! Eu não poderia, como Parlamentar do Estado, deixar de trazer esse grave quadro que hoje o Estado do Rio de Janeiro enfrenta e que a Prefeitura também vem enfrentando. Ontem foi aniversário da nossa cidade, a cidade do Rio de Janeiro. Parabenizamos a nossa cidade por ser uma cidade maravilhosa, com um povo trabalhador, uma cidade que se supera pela sua beleza natural, pelo seu povo aguerrido, uma cidade que se supera apesar dos maus governantes e apesar da irresponsabilidade com o uso dos recursos públicos. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - De nada."], ["25/02/2016 11:28:00", "A SRA. CLARISSA GAROTINHO - Sras. e Srs. Deputados, esta semana, um Deputado do meu Estado a quem respeito muito, o Deputado Wadih Damous, subiu a esta tribuna para, infelizmente, defender o indefensável e criticar as investigações que hoje atingem o ex-Presidente Lula sobre o sítio em Atibaia e o tríplex no Guarujá. Ora, não se pode defender aquilo que é indefensável. óbvio que nós temos de tomar todo o cuidado e ter todo o zelo ao investigar denúncias que recaem sobre um homem que presidiu este País duas vezes, que serviu ao Brasil e, pelo visto, também se serviu dele. Então, o que eu faço desta tribuna hoje é uma crítica ao Deputado Wadih Damous e um pedido para que as investigações prossigam. Na época do mensalão, bem como todas as vezes em que escãndalos cercaram seu Governo, o ex-Presidente sempre dizia que de nada sabia. Porém, agora as questões fogem da esfera política e passam para o campo pessoal. O ex-Presidente Lula afirma que o sítio em Atibaia não é dele, porque, na prática, o sítio está em nome de um amigo dele e sócio do seu filho. errado alguém visitar o sítio de um amigo? Não, de maneira alguma. Porém, é muito estranho alguém se tornar tão frequente no sítio de um amigo, e, entre 2012 e 2015, o ex-Presidente Lula esteve 111 vezes na propriedade - chega-se a esse número a partir da presença da segurança pessoal do ex-Presidente no sítio. Só no ano passado, 2015, o ex-Presidente Lula passou metade de todos os finais de semana do ano no sítio do seu suposto amigo. Além disso, já ficou provado que a ex-Primeira-Dama Marisa Letícia inspecionava as obras do sítio pessoalmente. Ora, mas para que tanto empenho da ex-Primeira-Dama do País na inspeção de obras num sítio que nem era da família? Estranho. No mínimo, é estranho. Também é muito estranho que a ex-Primeira-Dama Marisa Letícia, segundo informação do jornal Folha de S.Paulo, tenha informado como endereço para entrega de um barco comprado no ano de 2013 o sítio de Atibaia. Ora, então, ela compra um barco para si, para a família, e manda entregá-lo no sítio de um amigo da família? Estranho, muito estranho. Também é muito estranho que documentos do Palácio do Planalto confirmem que foram pagos 6.500 reais para a empresa de mudanças Cinco Estrelas pelo transporte de parte da mudança do ex-Presidente Lula para o sítio em Atibaia. Foram transportadas pelo menos 200 caixas, 37 delas só de bebidas! Uma adega invejável para alguns tem o ex-Presidente da República! Então quer dizer que ele envia boa parte da sua mudança, até mesmo uma adega milionária, para o sítio do amigo em Atibaia? Estranho, muito estranho. Como diria o ex-Governador Leonel Brizola: 'Tem cabeça de jacaré, tem corpo de jacaré, tem cauda de jacaré. Que será que esse bicho é?' Portanto, nada mais correto do que investigar a fundo aquilo que pode haver de mais perverso na política brasileira, aquilo que foge a toda a lógica da política, que é a confusão entre o público e o privado. Esse sítio, ao que tudo indica, foi reformado por empreiteiras contratadas pelo poder público. Foram feitas obras num sítio que pode não pertencer aos seus verdadeiros donos - pode estar havendo aí ocultação de patrimônio -, e obras contratadas pelo poder público. Deve-se, sim, investigar isso, assim como deve-se investigar o tríplex no Guarujá! O tríplex também teve suas obras inspecionadas pela ex-Primeira-Dama Marisa Letícia, com o filho de Lula participando da elaboração de projeto e também visitando as obras. Um empreiteiro contratado disse que fez toda a reforma do apartamento. Trocou acabamento, refez piscina, mudou escada, instalou inclusive um elevador privativo! A obra custou quase 800 mil reais. E por que a ex-Primeira-Dama estava inspecionando a reforma desse apartamento, se ele não pertence ao ex-Presidente Lula, não pertence à D. Marisa, não pertence a nenhum de seus filhos? preciso fazer essa investigação, sim, com todo o zelo, com todo o cuidado que merece um ex-Presidente da República, mas sem nenhum privilégio, porque ele é cidadão como qualquer um de nós brasileiros e deve respeitar a lei como todos, sobretudo depois de ter ocupado um cargo tão importante no nosso País. Que as investigações continuem e a verdade apareça! isto o que espera o povo brasileiro."], ["25/02/2016 11:28:00", "A SRA. CLARISSA GAROTINHO - Fui citada pela Deputada Moema Gramacho, que falou, falou e não disse nada. Eu subi à tribuna e falei de fatos concretos e tenho o direito de pedir que as investigações sejam feitas. Não estou aqui fazendo ilações, como fez a Deputada. Eu lamento muito a posição da nobre Deputada. Eu entendo a dificuldade que os Deputados do PT estão tendo. Achei, quando ela pediu a palavra, que ela fosse defender o ex-Presidente Lula. Mas ela não tem argumentos, porque o ex-Presidente não consegue argumentar nem com seu próprio partido, para que ele possa ter a sua defesa feita dentro desta Casa. Então, eu entendo o desespero da Deputada, mas, quando ela vier falar, sobretudo sobre a minha família, que traga fatos concretos. Eu subi à tribuna e falei sobre fatos concretos. Eu não tenho medo do debate. Eu quero a verdade. Agora, ilações são apenas ilações. E infelizmente a Deputada não consegue defender o indefensável, porque o ex-Presidente Lula até agora não quis sequer se pronunciar. Fez de tudo inclusive para não prestar o seu depoimento, porque não sabe o que responder à Justiça."], ["24/02/2016 18:06:00", "A SRA. CLARISSA GAROTINHO - Sr. Presidente, Sras. e Srs. Deputados, hoje estamos discutindo um projeto com medidas importantes, relativas aos Jogos Olímpicos que vão acontecer no Rio de Janeiro. Evidentemente, votaremos a favor dessas medidas. Estamos apenas aguardando o fim da reunião em que se discute a polêmica sobre os direitos de imagem para as televisões. De uma maneira geral, este é um projeto que trata sobre a proteção das marcas das Olimpíadas, que garante a meia-entrada a estudantes, um projeto importante a ser votado. Mas o que me traz a esta tribuna é a necessidade de chamar a atenção dos demais Parlamentares de todo o Brasil para os problemas que estão acontecendo em relação ao legado olímpico, ou melhor, ao não legado, a tudo aquilo que foi prometido naquela carta de intenções, quando o Rio de Janeiro disputou a sede das Olimpíadas, e não foi cumprido. Nós vimos, na semana passada, o Prefeito do Rio de Janeiro, Eduardo Paes, junto com o ex-Secretário de Transportes do Governo do Estado, Carlos Osorio - que agora deixou o PMDB para ser pré-candidato do PSDB à Prefeitura do Rio de Janeiro -, com receio de que a Linha 4 do metrô não fique pronta. Essas obras já se estendem há anos! O projeto já recebeu aditivos, e o metrô não fica pronto. Agora, o Prefeito está querendo oferecer uma alternativa à Linha 4: um corredor expresso de ônibus. Nós lamentamos muito que esse projeto, que já se iniciou há tanto tempo, não fique pronto para as Olimpíadas. Esse era um dos grandes legados prometidos à população da cidade do Rio de Janeiro. E, se ficar pronto, corre o risco, conforme já anunciado pelo Prefeito, de não poder ser utilizado por toda a população. Mas não é só a promessa do metrô que não está sendo cumprida no chamado legado das Olimpíadas. Posso citar aqui também a promessa de despoluição das lagoas de Jacarepaguá. Isso constava na carta de intenções assumidas pelo Rio de Janeiro, quando o Governo do Estado assinou aquele dossiê dizendo que iria despoluir todas aquelas lagoas vizinhas ao Parque Olímpico. Hoje já está claro e comprovado que a Lagoa de Jacarepaguá não será despoluída. Outro problema foi a despoluição da Baía de Guanabara. A meta era despoluir 80% da baía e, no ritmo em que as coisas estão, a despoluição não chegará a 50%. Não chegará! Pelo contrário: agora, o Governo acaba de substituir o programa de despoluição da Baía de Guanabara pela campanha Baía Viva. Pasmem V.Exas.: esse programa consiste apenas na coleta de lixo, não consiste em despoluição da Baía. Mais um problema do legado olímpico: na área do esporte, está sendo construído o Parque Olímpico, na Barra da Tijuca. Naquele local, estava o Autódromo de Jacarepaguá, que foi destruído pela Prefeitura. Ela prometeu construir um novo autódromo para a cidade antes mesmo de se iniciar as obras das Olimpíadas. O autódromo foi destruído, um novo não foi construído, e hoje a cidade perdeu esse equipamento importante. Outro problema foi o velódromo. No ano de 2007, o ex-Prefeito do Rio, Cesar Maia, havia construído um velódromo para a cidade com um custo de 14,4 milhões de reais à época. O velódromo foi considerado o mais moderno da América do Sul. Logo depois, disseram que ele não estava apropriado para as Olimpíadas, por causa de duas colunas e da capacidade de público. Qual foi a decisão da Prefeitura do Rio de Janeiro, do Prefeito Eduardo Paes? Em vez de reformar o velódromo, ele simplesmente o destruiu e decidiu construir outro, no valor de 137 milhões de reais, gastando mais recursos públicos. Outra questão é o campo de golfe. Hoje, tem um grande debate na cidade do Rio de Janeiro, porque o campo de golfe foi construído na Barra da Tijuca, numa área de proteção ambiental, cujo zoneamento foi modificado para abrigar um grande empreendimento imobiliário, o que mobilizou boa parte da sociedade carioca. Eu falo sobre essas coisas todas, porque, muitas vezes, celebramos as Olimpíadas, mas elas não podem servir de justificativa para tudo. As Olimpíadas devem servir principalmente para deixar um legado para a cidade-sede dos Jogos Olímpicos. Na verdade, a cidade do Rio de Janeiro está tendo muito pouco retorno dos Jogos Olímpicos. A cidade recebeu um volume altíssimo de recursos. Hoje, o Rio de Janeiro, por receber recursos para a realização das Olimpíadas, não enfrenta, por exemplo, problemas financeiros que outros Municípios estão enfrentando. Mas como esse dinheiro está sendo utilizado? Ele está sendo utilizado apenas para receber as delegações ou para deixar um legado para as pessoas que vivem na cidade? As grandes cidades que foram sede das Olimpíadas no mundo inteiro deixaram um grande legado para o seu povo. Mas, pelo que vimos aqui, quase todos os compromissos descritos no dossiê, nas intenções do Estado e do Município não foram cumpridos. E quem perde com isso? A população do Rio de Janeiro. Que nós possamos fazer Jogos Olímpicos bonitos. Que o mundo inteiro possa olhar e possa apreciar os jogos que acontecerão na cidade do Rio de Janeiro, mas que nós tenhamos a responsabilidade política de cobrar dos governantes, que não deixaram para a cidade aquele legado que a população esperava, sobretudo na área de mobilidade urbana. O que mais poderia ter causado transformações na cidade era justamente a mobilidade urbana. O grande problema hoje da maioria das grandes cidades, da maioria das regiões metropolitanas do nosso País é a mobilidade urbana, e o principal projeto de mobilidade, que é a Linha 4 do metrô, corre o risco, agora, de não ficar pronto e não ser utilizado pela população. Que os governantes sejam responsabilizados pela sua negligência e por esses atos que prejudicam a população! Muito obrigada, Sr. Presidente."], ["17/02/2016 20:00:00", "A SRA. CLARISSA GAROTINHO - Sras. e Srs. Deputados, eu subo a esta tribuna para falar do zika vírus, um tema que tem sido notícia em todo o Brasil e motivo de preocupação para todo o povo brasileiro, especialmente para as mulheres grávidas que em breve terão seus filhos. Todos os dias nós estamos ouvindo falar de novos casos de microcefalia sendo descobertos no Brasil e os pesquisadores apontando a relação entre o zika vírus e a microcefalia causada em vários bebês. Eu quero dizer que pessoalmente tenho compartilhado da preocupação da maioria das futuras mamães do nosso País. Eu também estou grávida de quase 6 meses, peguei o auge dessa crise e, assim como as outras mães, tenho tido a preocupação com o uso diário de repelente, com o produto que acabou sumindo das prateleiras das farmácias e com o encarecimento dos repelentes no Brasil. Eu sei que toda a população precisa fazer a sua parte. A maior parte dos mosquitos está dentro das nossas casas. Toda a população precisa fazer a sua parte para combater o Aedes aegypti . Mas é preciso que nós, Parlamentares, também possamos dar a nossa contribuição. Temos ouvido muitos discursos da Presidente Dilma, mas apenas palavras não são suficientes neste momento, é preciso ação. Foi justamente pensando nas mães, foi justamente porque tenho compartilhado esse momento que entendi o quanto isso tem se tornado uma grande preocupação para todas nós. Assim como as outras mães, tenho substituído, dia após dia, o meu perfume preferido pelo repelente, que tenho utilizado várias vezes ao dia. Então, é preciso que neste momento praticar ações mais concretas. Por isso apresentei a esta Casa o Projeto de Lei n 4.339, de 2016, para isentar os repelentes compostos de icaridina do PIS/COFINS e também para que o repelente seja incluído como item obrigatório na cesta básica brasileira. Espero que possamos dar agilidade à votação desse projeto, porque o repelente se tornou um item essencial. A icaridina é um dos princípios ativos mais indicados no combate ao mosquito causador da dengue e do zika vírus. Muitas vezes esses insumos são importados. Então, nós estamos vendo os preços aumentarem, e a alta do dólar não tem facilitado. Eu sou testemunha de que, para conseguir comprar um repelente, estamos pagando o dobro do preço, às vezes o triplo do preço. Quantas vezes, para conseguir comprar os repelentes mais indicados, temos que deixar o nome na fila de espera por uma semana ou até 10 dias? E ainda temos que pagar caro por esse item que se tornou tão essencial para as famílias brasileiras neste momento. E mais: trata-se de um item essencial para as mulheres que, assim como eu, estão grávidas e preocupadas com o zika vírus. Portanto, ele precisa ser incluído neste momento como item fundamental e obrigatório na cesta básica brasileira. Por isso eu peço aos nobres colegas que nós possamos dar agilidade à tramitação e aprovação desse projeto, para que nós possamos baratear o custo dos repelentes e permitir que todas as famílias brasileiras tenham acesso, através da cesta básica, a esse item que hoje é tão fundamental. Quero pedir principalmente a colaboração e a sensibilidade do Presidente desta Casa, porque a não instalação das Comissões Permanentes, que já deveriam ter sido instaladas, está prejudicando o andamento dos projetos. O meu projeto, por exemplo, ao qual dei entrada nesta Casa recentemente, não pode ser distribuído para nenhuma relatoria, não pode passar pelas Comissões, mesmo porque sequer os membros foram eleitos. Então, que nós possamos ter responsabilidade e sensibilidade para com o povo brasileiro, principalmente para com as mulheres que estão grávidas e com essa futura geração, que esperamos seja sadia. Que Deus livre o Brasil da dengue, do zika, da chikungunya e também do Cunha! Muito obrigada."], ["11/04/2018 13:12:00", "A SRA. CLARISSA GAROTINHO - Sr. Presidente, eu quero agradecer ao meu novo partido, o PROS, pela recepção que tive hoje de toda a bancada. Agradeço também pela indicação para ser Vice-Líder do nosso bloco aqui na Cãmara dos Deputados e pela indicação do meu partido PROS para integrar, como membro titular, a Comissão de Constituição e Justiça e de Cidadania da Casa. Quero apenas deixar aqui o registro do meu novo partido e das novas funções que desempenharei na Cãmara dos Deputados no meu retorno a Brasília. Muito obrigada."], ["11/04/2018 13:32:00", "A SRA. CLARISSA GAROTINHO - Sr. Presidente, Srs. Deputados, eu estou retomando as minhas atividades como Deputada Federal. Eu estava licenciada até semana passada, trabalhando na Prefeitura do Rio de Janeiro como Secretária de Desenvolvimento, Emprego e Inovação, do Prefeito Marcelo Crivella, a quem eu quero agradecer a oportunidade de ter contribuído muito com a nossa cidade do Rio de Janeiro. Quero deixar um breve registro da nossa passagem por aquela Secretaria, onde tivemos a oportunidade de realizar coisas muito importantes. Eu fico muito feliz de ter municipalizado os restaurantes populares, que foram abandonados pelo Governo do Estado, que enfrenta hoje forte crise econômica. Com essa municipalização, nós tivemos a oportunidade de reabrir três restaurantes populares: o de Bangu, o de Campo Grande e o de Bonsucesso. Deixamos em obra o restaurante popular de Madureira. Durante esse período, servimos mais de 1 milhão e 400 mil refeições, entre café da manhã e almoço, ao preço popular de apenas 2 reais, para a população carente da nossa cidade. Tivemos também a oportunidade de lançar o primeiro Plano Municipal de Economia Solidária da cidade do Rio de Janeiro. Lançamos também - a mensagem será encaminhada para a Cãmara de Vereadores - a primeira Lei de Inovação da cidade do Rio de Janeiro e desenhamos o primeiro arranjo produtivo de inovação, que vai funcionar no Porto Maravilha, na cidade do Rio. Nós desenhamos - foi encaminhada e aprovada pela Cãmara de Vereadores - a lei que institui a Zona Franca Social. uma lei extremamente importante, por meio da qual a Prefeitura poderá utilizar do seu poder de compra para ajudar a desenvolver regiões da nossa cidade e bairros com baixo índice de desenvolvimento social. Enfim, pudemos realizar muitas coisas. Realizamos as oficinas para o emprego. Muitas pessoas tiraram carteira de trabalho por meio dos Postos de Trabalho. Inauguramos o Posto de Trabalho de Santa Cruz, na Zona Oeste do Rio, uma região extremamente carente da nossa cidade. Eu quero agradecer imensamente a oportunidade de ter sido Secretária da Prefeitura do Rio. Quero agradecer ao Prefeito Marcelo Crivella a oportunidade de concretizar, de fazer acontecer, de contribuir de fato com a população, sobretudo a mais carente da nossa cidade. Quero deixar este registro e dizer que estou muito animada e entusiasmada com esta retomada do meu mandato em Brasília, para ajudar na construção de um novo Brasil. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."]]}