{"CLAUDIO BENEDITO SILVA FURTADO": [["12/07/2017 11:36:00", "O SR. CL BENEDITO SILVA FURTADO - Bom dia a todos e a todas. Em nome do CONFAP, eu gostaria de parabenizar o ex-Ministro e Deputado Celso Pansera pela propositura desta Comissão Geral e de agradecer a parceria em busca de melhores dias para ciência, tecnologia e inovação no País; e de saudar o Deputado Rômulo Gouveia, na pessoa de quem saúdo os demais Deputados. Sou Vice-Presidente do CONFAP e estou aqui representando a Presidenta Zaira Turchi, que está em missão no exterior, e gostaria de cumprimentar todas as instituições aqui presentes, na pessoa da companheira Helena Nader. Em nome do CONFAP, das Fundações de Amparo à Pesquisa dos Estados, eu gostaria, nesta sessão da marcha pela ciência, de manifestar nossa profunda preocupação com os cortes orçamentários em ciência, tecnologia e inovação para 2017 e com o que isso pode causar na LOA e no orçamento para 2018. Esses cortes causam impacto profundo e nefasto sobre ciência e tecnologia. Nós das fundações, que vivemos nos Estados, sabemos da situação em que se encontra toda a base de ciência e tecnologia montada neste País. Como Luiz Davidovich aqui já mencionou em vários momentos, a situação é muito difícil e vai provocar êxodo de cientistas. Depois não vamos ter como recuperar essa situação. As fundações têm o papel fundamental de, nos Estados, serem os órgãos de fomento à pesquisa, feita com recursos próprios - no ano passado, 2016, foram investidos 2,5 bilhões de reais - e também em parceria com órgãos do Ministério da Ciência, Tecnologia, Inovações e Comunicações, fundamentais para a manutenção da base instalada no País. Há programas essenciais, institutos nacionais de ciência e tecnologia, núcleos de excelência, programas de primeiros projetos. Com esse corte de mais de 40%, eles vão parar, não vão ter continuidade, e não vamos ter mais uma leva de pesquisadores e de jovens pesquisadores e de núcleos de excelência trabalhando em diversos aspectos da ciência. Como nosso colega da FIOCRUZ já mencionou, a nossa companheira Celina Turchi, de Pernambuco, foi considerada uma das 100 pessoas mais influentes no mundo, devido a sua pesquisa sobre o vírus zika. Há falta de investimento nessas áreas. Os cortes serão nefastos, profundos. Então, as parcerias nesses programas são essenciais para os grupos de pesquisa que estão implantados nos Estados. Outro impacto profundo vai ser em inovação. Ou seja, as parcerias com a Financiadora de Estudos e Projetos - FINEP ficam prejudicadas, como o Programa TECNOVA, de apoio à pequena e microempresa. Se o País quiser se desenvolver, tem que investir em inovação. Subvenção à inovação tem que ser feita pelo Governo. Esse é um risco. Investimentos nessa área precisam ser feitos. Com esses cortes, não vão mais acontecer essas parcerias, e nós não vamos ter outra maneira de financiar esses projetos de inovação fundamentais para a melhoria da competitividade das nossas empresas. O CONFAP faz um apelo a esta Casa para que atue na recomposição do Orçamento deste ano e na LOA de 2018, para que não aconteçam contingenciamentos. O contingenciamento de fundo impede, vamos dizer, a dinãmica e o melhor funcionamento de ciência e tecnologia no País. Se nada for feito, isso não vai ser o fim só do futuro, vai ser também o fim do presente da ciência e da tecnologia. Há pouco, escutei que essas medidas são um remédio. Mas não fizeram o exame da toxicidade desse remédio. Esse remédio vai matar o paciente - ciência, tecnologia e inovação. Muito obrigado. O SR. PRESIDENTE - Obrigado, Sr. Cláudio Benedito Silva Furtado."]]}