{"CLAUDIO PACHECO PRATES LAMACHIA": [["21/08/2017 18:06:00", "O SR. CLAUDIO PACHECO PRATES LAMACHIA - Sr. Presidente desta sessão, Senador Hélio José, a quem inicialmente agradeço - em nome da advocacia brasileira e, por via de consequência, em nome da cidadania - a homenagem feita por esta Casa, o Senado Federal. Senador Hélio José, nesta Casa, neste plenário, nesta assistência aqui hoje, estão presentes os Presidentes das 27 Seccionais da OAB do Brasil e os Conselheiros Federais da Ordem dos Advogados do Brasil de todos os Estados brasileiros. Portanto, é uma homenagem feita, de fato, à advocacia de todo o Brasil, representada por esses líderes da advocacia, Conselheiros Federais da Ordem dos Advogados e Presidentes de Seccionais. Quero também, Senador Hélio José, saudar de maneira muito especial o Presidente Eunício Oliveira e agradecer a deferência, pois solicitei, ainda na sexta-feira, que transferíssemos esta solenidade, que seria realizada na sexta-feira, para o dia de hoje, justamente para contar com a presença dos líderes da advocacia brasileira hoje no Conselho Federal da Ordem dos Advogados do Brasil. Cumprimento os Diretores do Conselho Federal da OAB Luis Cláudio Chaves, nosso ilustre Vice-Presidente; Felipe Sarmento, nosso Secretário-Geral; Antonio Oneildo, Diretor Tesoureiro, nosso nobre 'Ministro das Finanças', como digo na OAB; e Ibaneis Rocha, nosso Secretário-Geral Adjunto, Corregedor Nacional. Desejo também destacar a presença do ilustre Conselheiro e Vice-Presidente da Comissão Especial de Acompanhamento Legislativo, Jackson Domenico, que representa neste ato, brilhantemente, o Presidente da OAB/DF, Juliano Costa Couto, que, por uma questão de saúde, não pôde comparecer aqui hoje. Cumprimento ainda o Sr. Vice-Reitor da Universidade Federal de Pernambuco, Ivanildo Figueiredo. De maneira muito especial, quero fazer uma homenagem ao Colégio de Presidentes e aos Conselheiros Federais da Ordem. O Coordenador do Colégio de Presidentes, Homero Mafra, está também presente a esta sessão. Acompanham-nos nesta homenagem o Presidente do Instituto dos Advogados Brasileiros, Técio Lins e Silva; o Presidente da Associação Brasileira dos Advogados Criminalistas, Elias Mattar Assad; e o Presidente da Associação dos Advogados de São Paulo, Marcelo Adamek. Portanto, Senador Hélio José, veja a representatividade deste ato, deste momento que nós estamos aqui todos a saudar. Na condição de Presidente do Conselho Nacional da Ordem dos Advogados do Brasil, agradeço honrosamente o convite para comparecer a esta Sessão Solene no Congresso Nacional, instituição pela qual a advocacia brasileira nutre grande respeito, em decorrência das nobres atribuições que a Constituição Federal da República Federativa do Brasil lhe concede. Desta forma, para todos nós é motivo de muita honra comparecer a esta Casa para celebrar o dia da advocacia e os 190 anos de criação dos primeiros cursos de ensino jurídico no País, instituídos simultaneamente em Olinda e São Paulo pela Lei de 11 de agosto de 1827. A tradição que ali se iniciava foi determinante para o amadurecimento da Nação, ao fornecer quadros qualificados para o Parlamento, onde os bacharéis em Direito sempre foram majoritários; para a Administração estatal, que teve 21 Presidentes da República juristas; e, naturalmente, para a advocacia, que hoje soma mais de 1 milhão de profissionais, tornando a Ordem dos Advogados do Brasil a maior entidade da sociedade civil brasileira. Assim, justamente na passagem do 11 de agosto, também se comemora o Dia da Advogado, como forma de reconhecimento pela importãncia fundamental dessa valorosa profissão, sem a qual não existe cidadania, não existe justiça, não existe democracia. Diante de tamanha responsabilidade, é absolutamente imprescindível assegurarmos a boa qualidade do ensino jurídico no Brasil, pois a advocacia não é um ofício que se exerça em benefício próprio; é, antes de tudo, um serviço prestado à coletividade e ao Estado Democrático de Direito. Embora essas elevadas funções sejam uma característica constante em toda a história da profissão, a formação dos bacharéis modificou-se sensivelmente, acompanhando as transformações pelas quais passou o Brasil desde 1827. Desse modo, a educação, que no passado se restringia a uma pequena minoria de privilegiados, hoje é acessível a milhões de brasileiras e brasileiros, o que constitui inegável avanço civilizacional para o País. Nas últimas décadas, no entanto, assistimos a um crescente processo de mercantilização do ensino, que teve como consequência a expansão indiscriminada dos cursos jurídicos no Brasil. Isso merece uma reflexão. Como resultado, em 2014, Direito tornou-se a graduação com o maior número de matriculados no País, conforme dados do Censo da Educação Superior 2015, elaborado justamente pelo MEC. absolutamente necessário controlar esse aumento desenfreado, que tem conduzido a um verdadeiro estelionato educacional, como demonstram as tentativas de abertura de novos cursos de tecnólogos ou técnicos em serviços jurídicos, que formariam profissionais nem sequer previstos na Classificação Brasileira de Ocupações. A educação não pode ser tratada com leviandade - notadamente a educação jurídica. Entretanto, ela o tem sido, gerando consequências profundamente deletérias para a qualidade da formação de estudantes, que já se mostra muito insatisfatória. Noto, por exemplo, que, no 22 Exame de Ordem Unificado - a última edição concluída -, somente 32.244 bacharéis foram aprovados, ante um total de 135.239 inscritos. Isso implica uma taxa de aprovação de 23,72% daqueles que se inscreveram no Exame de Ordem. Exatamente por isso, a reflexão necessária que se impõe, porque, a par dessa desenfreada autorização de Faculdades de Direito ao longo da última década ou dos últimos 15 anos, nós temos hoje, por força e em função exatamente disso, um verdadeiro caos social nessa área. Inúmeros foram os estudantes que compraram um sonho e não o receberam exatamente por falta de qualidade de ensino em diversas universidades e faculdades no Brasil. O Senado Federal tem sido atento com relação a isso, notadamente as tentativas que são feitas, invariavelmente no Congresso Nacional, em busca de extirpar do ordenamento jurídico esse instrumento tão importante que é o Exame de Ordem ou exame de proficiência, que protege exatamente a cidadania, sempre numa visão estreita, Senador Hélio José. Nós advogados lidamos com o bem da vida fundamental que é a liberdade, que é o patrimônio, que é a honra, que é a dignidade e, muitas vezes, a própria vida das pessoas. Esse, definitivamente, não é um número admissível. E a constatação dessa precariedade apenas reforça o caráter indispensável do Exame de Ordem. Afinal, o múnus público desempenhado pela advocacia requer que se certifiquem as capacidades de todos os que pretendam exercer essa nobre profissão que é a advocacia. Não por acaso, a constitucionalidade da avaliação realizada pela OAB foi reconhecida pelo Supremo Tribunal Federal ainda em 2011, por ocasião do julgamento do Recurso Extraordinário 603583. Com efeito, o Exame constitui um instrumento imprescindível para assegurar a todas e todos a prestação de serviços advocatícios de extrema qualidade e responsabilidade. Ressalto, não obstante, que mesmo os melhores profissionais são impossibilitados de atender às demandas da sociedade se não podem desempenhar seu ofício de modo desimpedido, conforme, lamentavelmente, temos verificado com assustadora frequência ao longo dos últimos tempos. Em todo o Brasil, advogadas e advogados têm enfrentado, diariamente, expressivas dificuldades para exercer a profissão, reconhecida pela Constituição Federal da República Federativa, no seu art. 133, como indispensável à administração da Justiça. Cumpre-me, portanto, registrar as inaceitáveis e reiteradas violações de prerrogativas advocatícias - cometidas, muitas vezes, por autoridades públicas que deveriam ser as primeiras a velar por essas garantias, que não são da advocatícia e, sim, da cidadania. Infelizmente, tornaram-se comuns as notícias de interceptação ilegal de conversas telefônicas, restrição ao acesso a autos investigatórios, invasão de escritórios de advocacia ou mesmo intimidação por agentes estatais. Tais ofensas abalam fundamentos estruturais de uma das maiores conquistas da humanidade, o Estado de Direito, por meio do qual súditos transformaram-se em cidadãos livres, segundo célebre formulação do constitucionalista espanhol Pablo Lucas Verdú. Por isso, devemos sempre pugnar pelo respeito às garantias profissionais da advocacia, pois elas constituem instrumentos indispensáveis para a efetivação dos direitos das cidadãs e dos cidadãos brasileiros. Nesse sentido, Sr. Presidente, Senador Hélio José, gostaria de congratular as Senadoras e os Senadores presentes pela recente aprovação do PLS 141/2015, que criminaliza a violação das prerrogativas profissionais da cidadania, das prerrogativas advocatícias. Sr. Presidente desta sessão, Senador Helio José, a demonstração que V.Exa. aqui presencia é o reconhecimento da Ordem dos Advogados do Brasil, como voz da cidadania brasileira, da importãncia desse projeto de lei que foi aprovado nesta Casa do Senado Federal. O projeto teve como autor o Senador Cássio Cunha Lima e como Relatora e advogada a Senadora Simone Tebet, mas também contou com a sensibilidade da totalidade desta Casa, porque o que V.Exa. registrou na abertura desta sessão foi a mais profunda verdade e realidade. Mais de 21 Senadores firmaram o recurso para que esse projeto fosse debatido no Plenário do Senado. Cada um dos Senadores, contatados pela OAB, pelos Conselheiros Federais, pelos Presidentes de Seccionais, pelos nossos Diretores, foi sensível à causa, que não é a da advocacia, mas, sim, da democracia. Nós lutamos para termos todos, na sociedade brasileira, o pleno direito ao exercício de um devido processo legal, do contraditório e da ampla defesa, a paridade de armas. Nós todos queremos, sem dúvida nenhuma, o combate à corrupção, o combate à impunidade, mas o queremos nos termos exatos da Constituição Federal da República Federativa do Brasil. Aliás, este que está aqui a muito bem iluminar esta Casa, Rui Barbosa, Patrono da Advocacia, já disse: ' Fora da lei não há solução '. O PLS 141 trata-se, inegavelmente, de uma grande vitória em favor da promoção da Justiça no País, à qual se soma outra conquista: a igualmente louvável aprovação, pela Cãmara dos Deputados, ainda em 2016, do PL 4.850/2015, que também prevê a criminalização do desrespeito das prerrogativas profissionais da profissão de advogado. O maior beneficiário dessas medidas, como disse, será, sem dúvida nenhuma, a própria cidadania brasileira, que se fortalece sempre que a advocacia é resguardada contra o arbítrio estatal. Por essa razão, precisamos continuar a progredir, avançando em matérias que tramitam neste Parlamento, como, por exemplo, a garantia do acesso do advogado às provas no inquérito. Sras. e Srs. Senadores, Sras. e Srs. Deputados, passados 190 anos desde a criação dos dois primeiros cursos de ensino jurídico no País, constata-se que a Lei promulgada em 11 de agosto de 1827 cumpriu, sim, seu objetivo, que, segundo o Estatuto do Visconde da Cachoeira, era formar ' homens hábeis para serem sábios Magistrados e peritos Advogados; e outros que possam vir a ser dignos Deputados e Senadores '. Afinal, alguns dos homens e algumas das mulheres mais notáveis deste País contaram, para o exercício do seu mister, com uma sólida formação jurídica. Contudo, resta ainda o desafio de assegurar um ensino jurídico da mais alta qualidade no Brasil. Para tanto, temos de seguir trabalhando pelo aperfeiçoamento da educação nacional, instrumento imprescindível para a transformação do País; pois, como diria o insigne educador brasileiro Paulo Freire, ' se a educação sozinha não transforma a sociedade, sem ela tampouco a sociedade muda '. Todavia, nosso trabalho apenas estará completo caso os profissionais que se formem nas instituições educacionais pátrias e que cumpram os requisitos para o exercício de seu ofício possam desempenhar, na plenitude, a atividade profissional para a qual são vocacionados. Assim, a proteção das prerrogativas advocatícias é o complemento necessário à promoção de um ensino jurídico de excelência no País. Nós, Sr. Presidente, senhoras e senhores, meus queridos colegas advogados, falamos em nome do cidadão, pelo cidadão e em respeito ao cidadão. E quero, Senador Hélio José, meus queridos colegas, lideranças da advocacia brasileira, finalizando esta manifestação da Ordem dos Advogados do Brasil, trazer não apenas a palavra do Presidente Nacional da OAB. Trago ainda a palavra de reconhecimento da importãncia da advocacia para um Estado Democrático de Direito na visão do Ministro decano do Supremo Tribunal Federal, Celso de Mello, quando diz: Ao Advogado incumbe neutralizar os abusos, fazer cessar o arbítrio, exigir respeito ao ordenamento jurídico e velar pela integralidade das garantias jurídicas - legais ou constitucionais - outorgadas àquele que lhe confiou a proteção de sua liberdade e de seus direitos, dentre os quais avultam, por sua inquestionável importãncia, a prerrogativa contra a autoincriminação e o direito de não ser tratado, pelas autoridades públicas, como se culpado fosse, observando-se, desse modo, as diretrizes, previamente referidas, consagradas na jurisprudência do Supremo Tribunal Federal. Esse é, sem dúvida nenhuma, o advogado. A advocacia é a primeira e a última arma da cidadania. Muito obrigado."]]}