{"CLAUDIO CAJADO": [["13/07/2016 17:38:00", "O SR. PRESIDENTE - A Mesa solicita às Sras. Deputadas e aos Srs. Deputados que estão nas dependências da Casa que venham ao plenário registrar presença, para que nós possamos atingir o quórum necessário para a abertura do processo de eleição para o cargo de Presidente da Cãmara dos Deputados. Portanto, assim que for atingido o quórum de 257 Deputados, nós poderemos dar início à Ordem do Dia e ao processo de escolha do novo Presidente da Casa. A presença de V.Exas. aqui é importante para acelerarmos os trabalhos ao longo desta tarde e da noite desta quarta-feira."], ["13/07/2016 17:50:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos a poucos minutos de iniciar o processo de escolha do novo Presidente da Cãmara dos Deputados. Passamos por diversos momentos de dificuldade. Porém, esta Casa demonstra maturidade suficiente para, através do diálogo, do entendimento e, principalmente, das propostas, ter a responsabilidade de trazer para cá a harmonia e a união. Dessa forma, poderemos continuar o trabalho nobre de fazer com que a Cãmara dos Deputados sirva não apenas de ressonãncia do que pensa a sociedade, mas, acima de tudo, que as leis que aqui nós votamos e discutimos, além da fiscalização, no papel constitucional que exercemos, sirvam, cada vez mais, de fortalecimento dos laços democráticos e de vislumbre do trabalho individual e coletivo. A Cãmara dos Deputados deve continuar servindo à sociedade brasileira e fazendo do seu mister uma forma importante de atuação em benefício de cada um dos brasileiros e das brasileiras. Em quem vamos votar é uma escolha individual, é uma escolha que tem a ver com princípios, tem a ver com orientação partidária, mas, acima de tudo, tem a ver com o que nós desejamos para o Brasil diante de tudo o que representa a direção da Mesa da Cãmara dos Deputados. Portanto, eu fico feliz por chegarmos a este momento, depois de extensas tratativas e de longos diálogos para encontrarmos o caminho do entendimento. Estou aqui, no meu sexto mandato, e nunca vi uma eleição tão plural, multipartidária. Isso é bom, porque demonstra claramente o amadurecimento da Cãmara dos Deputados e dos seus membros, dos quais um será escolhido, no segundo turno, provavelmente, diante do número excessivo de candidatos. Portanto, passaram-se 2 meses e 7 dias do afastamento do Deputado Eduardo Cunha da Cãmara e houve sua renúncia. Neste momento, nós precisamos ter a responsabilidade de, aos olhos da Nação, voltar as nossas atenções única e exclusivamente para a pauta da Cãmara dos Deputados, a fim de aprovarmos as medidas que melhorem o Brasil. Por isso, eu estou confiante de que, a partir de amanhã, nós haveremos de harmonizar completamente a Cãmara dos Deputados e, sem dúvida nenhuma, amenizar a crise política que vivenciamos ao longo de tantos meses. Isso porque o novo Presidente que sair desta noite - que nós, livre, espontãnea e democraticamente, escolheremos -, terá a responsabilidade não apenas de fazer a chamada ao entendimento de todos os partidos que compõem a Cãmara dos Deputados, mas, acima de tudo, através de cada um dos Líderes partidários, de conduzir o processo diante dos critérios da proporcionalidade, da participação dos Deputados, sem que haja nenhuma coloração política na cadeira do Presidente da Cãmara dos Deputados. O SR. PRESIDENTE - Peço que encerre, Deputado. O SR. CLAUDIO CAJADO - Portanto, eu quero aqui agradecer à Casa como um todo e desejar boa sorte e união ao futuro Presidente. Espero que todos nós possamos apoiar o nosso futuro Presidente, porque todos vamos dar o nosso voto para eleger um novo Presidente, a fim de fazermos com que esta Casa continue a desempenhar o seu papel de engrandecimento e de apoio indelével para o fortalecimento da democracia brasileira, ajudando o Brasil a construir o futuro, da melhor forma possível, das gerações que virão. Muito obrigado."], ["12/07/2016 18:04:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu queria registrar desta tribuna a nossa alegria em receber o Presidente Michel Temer - e o Deputado Mauro Pereira também lá estava - numa reunião, seguida de um almoço, da Frente Parlamentar da Agropecuária. Isso mostra claramente o compromisso do atual Governo com o agronegócio e, acima de tudo, com a promoção do diálogo, através do qual se chegará, com certeza, a entendimentos. Nós não podemos deixar que a agropecuária permaneça como ficou no Governo passado, completamente ao largo das políticas públicas, só se cuidando de detalhes que não resolviam a questão do grande alavancador da economia brasileira hoje: o agrobusiness . Eu queria registrar esse fato e parabenizar o Presidente Michel Temer pela atenção, pelo respeito e pela demonstração de que a agropecuária terá voz e vez no seu Governo, fazendo com que milhares de brasileiros que vivem da mão de obra rural, que vivem da produção rural, possam ter, neste Governo, a confiança de que enfim a agropecuária terá respaldo nas políticas setoriais."], ["09/06/2016 09:00:00", "O SR. CLAUDIO CAJADO - Cumprimento: a Presidente desta sessão solene, a Deputada Geovania de Sá; o Almirante de Esquadra, Sr. Eduardo Bacellar Leal Ferreira, Comandante da Marinha; o General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa; o General de Brigada Afonso Henrique Ignacio Pedrosa, Diretor de Serviço Militar, representando aqui o Comando do Exército, o General de Exército Eduardo da Costa Vilas Bôas; o Brigadeiro Intendente Marcos Aurélio Pereira Silva, Subsecretário de Contabilidade da Secretaria de Economia e Finanças da Aeronáutica; todos os oficiais presentes, as Sras. e os Srs. Deputados que prestigiam esta sessão solene. Senhoras e senhores convidados, eu fui designado pelo DEM para prestar esta merecida homenagem à Marinha do Brasil. No próximo dia 11, como já foi dito, a Marinha brasileira comemora o aniversário da Batalha Naval do Riachuelo. Para qualquer brasileiro falar das Forças Armadas, em especial da Marinha do Brasil, é motivo de orgulho. A senhoras e os senhores que compõem essa Força podem bater no peito e se distinguirem como as brasileiras e os brasileiros do mais alto conceito na nossa Pátria. O trabalho que as senhoras e os senhores desenvolvem, a dedicação, a missão permanentemente voltada para a defesa da soberania do nosso País e, acima de tudo, para orgulho nosso, os uniformes que vestem, faz com que os brasileiros, cada vez mais, nesse momento difícil que passamos, diante de crises políticas, crises econômicas, crises morais, voltem-se às suas Forças Armadas e tenham orgulho de serem brasileiros porque as senhoras e os senhores são o nosso orgulho. isso que precisamos mirar. Ter o exemplo das nossas Forças, seja o Exército seja a Aeronáutica seja a Marinha, como brasileiros e brasileiras que não têm medo, que têm coragem, que dão, se for possível, as suas vidas pelo nosso País. Infelizmente, hoje estão dilapidando a nossa Pátria. Estão nos tirando a vontade de fazer o que é correto, porque, muitas vezes, nós somos impedidos de exercer o nosso verdadeiro pensamento, por questões que fogem a uma só pessoa. Hoje, nesta sessão solene, a Cãmara dos Deputados os recebe de braços abertos, orgulhosa de sua missão. São 9 mil quilômetros de costa litorãnea. As senhoras e os senhores têm a missão de defender a soberania do País, seja no pré-sal, seja nas nossas fronteiras, com dificuldades enormes, meu querido Comandante da Marinha, que se enfrenta com restrições orçamentárias. Projetos estratégicos que não beneficiam a Marinha, a Esquadra, mas, acima de tudo, a tecnologia de ponta que será um patrimônio do Brasil e do povo brasileiro, como o projeto Aramar, onde está se desenvolvendo o submarino nuclear em parceria com os franceses - e eu tive a oportunidade de conhecer. Nós, Parlamentares, e vejo aqui os Deputados Mauro Pereira e Pastor Eurico, temos a obrigação, Deputada Geovania de Sá, de lutar, independente de coloração partidária, para fortalecer cada vez mais as Forças Armadas, em especial a Marinha. Isso depende de nós, porque o Congresso Nacional, as duas Casas reunidas, Cãmara dos Deputados e Senado Federal, são quem votam as leis mais importantes do País: a Lei Orçamentária Anual e a Lei de Diretrizes Orçamentárias, o Orçamento Geral da União. Nós temos a obrigação de assegurar os recursos necessários para que as senhoras e os senhores continuem orgulhando o Brasil, orgulhando os brasileiros, fazendo o seu mister com competência e com amor ao que fazem. Nós, brasileiros, temos que nos orgulharmos de ter, mas, principalmente, temos que seguir esse exemplo e, acima de tudo, digo em voz alta: com honestidade, com ombridade, com qualidades de caráter que nós brasileiros temos que nos exemplificar. Parabéns à Marinha. Que continue nos dando orgulho. Que continue nos dando, cada vez mais, em qualquer pesquisa que se faça, os mais altos patamares de aceitação e de credibilidade que qualquer organismo no Brasil pode ter. Sigam em frente, levantando a bandeira do nosso País, da nossa soberania e, acima de tudo, do orgulho que temos em vê-los como os nossos representantes na defesa deste País. Muito obrigado."], ["08/06/2016 13:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, quero apenas registrar a presença no plenário do ex-Prefeito de Apuarema, meu grande amigo e companheiro Washington. A Prefeita Jozilene encontra-se no Município, e o ex-Prefeito veio acompanhado do Secretário de Administração, Iago, do Secretário da Saúde, Ian, do Sr. José Ribeiro e do Sr. Anderson. Queria registrar a presença desse grande amigo. O SR. PRESIDENTE - Sejam bem-vindos! Concederei a palavra aos Deputados Jorge Solla, Luis Carlos Heinze, Luiz Carlos Hauly e Onyx Lorenzoni."], ["17/05/2016 15:30:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, eu quero lavrar o mais veemente protesto contra o crescente número de mulheres assassinadas no Estado da Bahia, vítimas de seus esposos, vítimas de namorados, vítimas de relacionamentos que envolvam afetividade entre homem e mulher. A Bahia precisa voltar as atenções da área da segurança pública aos diversos assassinatos de mulheres indefesas. A Secretaria de Segurança Pública precisa atuar de forma firme junto a circunscrições policiais nos Municípios que integram o nosso Estado, para que se desenvolva uma política de combate a esses crimes, a esses assassinatos de mulheres indefesas, sem qualquer reação. O número de vítimas é cada vez maior. Nós não podemos admitir, Sr. Presidente, que, no momento presente, mulheres sejam assassinadas fria e cruelmente por esposos, namorados ou noivos. A Bahia precisa avançar no desenvolvimento de políticas públicas em defesa das mulheres e impedir o aumento desses casos, como está ocorrendo. Por isso, eu quero aqui fazer um apelo à Secretaria de Segurança Pública do Estado, no intuito de que desenvolva políticas públicas que objetivem claramente o impedimento desses assassinatos, que, como disse, aumentam cada vez mais. Quero também dizer, Sr. Presidente, que o Governo Michel Temer inicia sua gestão com grandes dificuldades. Os rombos que se observam hoje e que têm sido expostos para a sociedade pelo Ministro da Fazenda, Henrique Meirelles, ensejam posturas firmes. Porém, acho precipitado que, neste momento, se fale em aumento de impostos. Nós sempre defendemos a não tributação incidente sobre o setor produtivo numa carga tributária maior do que a atual e sempre fizemos críticas duras a isso. Não é agora que iremos mudar o nosso discurso. Não é o momento de se pensar na criação de novos tributos. Nós vamos alterar a meta fiscal. O Governo tem que extinguir cargos, tem que diminuir sua máquina, tem que procurar diminuir seu custeio e mostrar à sociedade que está fazendo a sua parte. Falar-se agora em aumento de carga tributária é destruir essa grande frente, esse grande apoio que hoje o Governo Federal tem e constrói. Portanto, quero me posicionar radicalmente contra essa postura, porque a sociedade e o setor produtivo nacional não aguentam mais elevação de carga tributária. Pelo contrário, deve-se pensar em diminuí-la."], ["11/05/2016 14:57:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, neste primeiro momento, quero tratar da XIX Marcha a Brasília em Defesa dos Municípios, realizada por Prefeitas e Prefeitos, que ocorre aqui em Brasília. Infelizmente, estamos em um momento difícil no País. Essa Marcha, apesar de acontecer com grande número de Prefeitos, na verdade, não vai ter o efeito que se esperava. Eu estive em contato com alguns Prefeitos. Ontem, inclusive, ao lado de Paulo Ziulkoski, Presidente da Confederação Nacional dos Municípios, eu tive a oportunidade de fazer a abertura do evento. Mas os Prefeitos não têm a quem recorrer. Eles consideram que o Governo está um tanto quanto acéfalo e não consegue fazer agendas, marcar encontros. Inclusive, o terceiro do terceiro do sub no Governo Federal, ontem, representando a Presidente Dilma, compareceu à abertura da Marcha dos Prefeitos. Ou seja, houve uma completa desconsideração - para não dizer desrespeito. Por isso, eu quero aqui, ao tempo em que parabenizo as Prefeitas e os Prefeitos brasileiros pela coragem e determinação de darem seguimento às suas constantes e reiteradas marchas a Brasília, dizer que não há problema. O Governo vai mudar e será feito outro evento. O Presidente Paulo Ziulkoski já está com isso em mente para que, com um novo Governo, novos Ministros, os Prefeitos possam ter uma agenda municipalista compromissada com este Parlamento e com o próprio Governo Federal. Portanto, faço esse registro neste momento, Sr. Presidente, e digo que, dentro de poucas horas, o Governo da Presidente Dilma Rousseff estará indo embora, e já vai tarde. Digo que já vai tarde porque o povo brasileiro, os milhões de desempregados, a classe produtiva nacional, os políticos responsáveis, que têm compromisso com os seus mandatos, e as instituições, que primam pela legalidade, pelo respeito à lei não sentirão falta do Governo Dilma. Ela fez tudo errado. Primeiro: considerou-se a dona da verdade; monopolizou em sua mente todos os intuitos ao dizer que sempre tinha razão; portou-se como a única e exclusiva pessoa que tinha verdadeiro projeto político para o Brasil. Segundo: o que fez? Dizia uma coisa e fazia outra. Se, por um lado, mostrava boa intenção - e eu não vou discutir que não tinha -, por outro lado, não sabia como executá-la, trocou os pés pelas mãos. Ela fez o que nenhum Governo nunca fez antes: gastou sem nenhum respaldo financeiro e orçamentário, desrespeitando a lei. Por isso, o seu Governo ficou carimbado como o pior da história da República Federativa do Brasil. Além disso, deixou um legado vergonhoso para o Partido dos Trabalhadores: desemprego em alta, inflação em alta, contas públicas descontroladas, fundamentos macroeconômicos desrespeitados. Fundamentos esses que devem pontuar uma gestão que se preze, que seja minimamente comprometida com o social. O legado de inúmeros Ministérios que serviram de cabide de emprego, sem dúvida alguma, será diminuído pelo Governo que deverá tomar posse a partir de amanhã. Também será revista essa política fiscal inconsequente, irresponsável. As políticas social e econômica terão que andar juntas. Não se pode ter povo satisfeito com uma economia que está em maus lençóis. Por isso, nós não temos dúvida de que, se for efetivada a indicação de Henrique Meirelles como Ministro da Fazenda, teremos, sim, como consertar os erros cometidos. E é responsabilidade deste Parlamento, senão de todos, pelo menos daquela grande e expressiva maioria que votou a favor do impeachment, estar ao lado das propostas que irão fazer com que o País retome o seu crescimento e se insira no contexto internacional da boa governança. Nós vamos apoiar o novo Governo, mas vamos cobrar resultados. Eu falo isso por mim e ouso falar também pelo Democratas. Esperamos que ele possa fazer um Governo diferente - e melhor. Essa também é a vontade da sociedade. Eu estou na expectativa, assim como a Nação brasileira, de que o Governo Michel Temer possa resgatar toda a credibilidade que um Governo precisa ter para propor mudanças e apresentar propostas. E nós Parlamentares, depois de as discutirmos, iremos votar favoravelmente a elas. Poderemos até aprimorá-las, porque este Parlamento nunca vai de encontro a quem tem boas intenções e bons projetos. Historicamente, sempre votamos favoravelmente. Sr. Presidente, espero que o futuro Presidente Michel Temer, que deverá assumir a partir de amanhã, possa fazer aquilo que a sociedade espera e seja um Governo operoso, que traga resultado, sem que haja aquela vergonhosa situação de 'toma lá, dá cá'. Quem tem responsabilidade neste País sabe o quão é importante os políticos darem colaboração à sociedade como um todo e ao setor produtivo. Portanto, tenhamos esperança, fé e determinação, porque nós iremos ultrapassar essa história nefasta que o PT deixa de legado para o País."], ["11/05/2016 16:15:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, quero registrar, neste momento, a presença no plenário de Prefeitos baianos que vieram participar da XIX Marcha a Brasília em Defesa dos Municípios. Gostaria de deixar registrado nos Anais da Casa a presença do Prefeito Jorginho, de Salinas da Margarida; do Prefeito Val Paixão, de Ouriçangas; do Prefeito Beto Maradona, de Caculé - são todos baianos, inclusive, Beto Maradona é do meu partido, o Democratas - e do pré-candidato a Prefeito de São Sebastião do Passé, Luciano Lago, que também é do Democratas. Eles vieram prestigiar a Cãmara dos Deputados e apresentar suas reivindicações, inclusive contribuindo com informações a respeito da XIX Marcha. Sr. Presidente, faço este registro e agradeço a V.Exa. a oportunidade. O SR. PRESIDENTE - Sejam todos bem-vindos a esta Casa."], ["05/05/2016 09:20:00", "O SR. CLAUDIO CAJADO - Quero apenas avisar à Mesa que nós não estamos conseguindo fazer inscrições para as breves comunicações. O sistema de inscrição não está funcionando. Então, eu quero pedir a V.Exa. que possa... O SR. PRESIDENTE - A Mesa já vai lá. Mas não é uma questão de ordem, é uma reclamação. O SR. CLAUDIO CAJADO - Então, uma reclamação."], ["04/05/2016 09:38:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, gostaria de, nesta oportunidade, comunicar aos nobres amigos, eleitores e a toda região que estarei, no próximo domingo, ao lado do Prefeito de Salvador, Antonio Carlos Magalhães Neto, no Município de Lajedão, extremo sul da Bahia, inaugurando uma escola de turno integral. Ali também estarão presentes o Prefeito Betão e todas as lideranças políticas do Município e da região, em homenagem ao Senador Antonio Carlos Magalhães Neto. Portanto, quero dar conhecimento à Casa e a todos os que nos ouvem e nos veem pela TV Cãmara que estaremos, no próximo domingo, Dia das Mães, às 9 horas, em Lajedão. Sr. Presidente, Sras. e Srs. Deputados, gostaria, ainda, que tenhamos em mente que o momento do término do Governo do PT, da Presidente Dilma Rousseff, está chegando. ocasião esperada ansiosamente por vários brasileiros e brasileiras que se sentiram absolutamente traídos, depois da campanha eleitoral, com as atitudes que a Presidente Dilma Rousseff tomou, vindo de encontro a tudo o que fora dito na campanha eleitoral. Momento esperado por milhares de desempregados que aguardam desejosamente a retomada do crescimento econômico, o combate à inflação e, principalmente, a retomada da confiabilidade, da credibilidade, da confiança em um Governo que, ao longo de meses, foi perdendo, dia após dia, o seu conceito, pelas medidas adotadas e por dizer uma coisa e fazer outra. esperança do País que o Vice-Presidente Michel Temer, ao assumir, possa fazer com que essas expectativas sejam atendidas. Quais expectativas? De que nós tenhamos um Governo comprometido com a Lei de Responsabilidade Fiscal, que faça das finanças públicas um mantra de responsabilidade, cujo resultado seja não apenas o controle do déficit, mas, acima de tudo, o compromisso de fazer aquilo que o País possa efetivamente cumprir; possa, também, manter um severo controle sobre a inflação; possa dar incentivos ao setor produtivo nacional, à agricultura, à indústria, ao comércio e aos serviços, e, principalmente, não aumentar impostos, ao lado da não retirada de direitos trabalhistas da classe trabalhadora. A equipe que será formada, após o Senado votar o impeachment, deverá ter essas questões como premissas inarredáveis de um Governo que, ao assumir, sob condições absolutamente graves, tenha a oportunidade de reinserir a nossa Nação no conceito que tínhamos no mundo, mas que, infelizmente, nós perdemos com o Governo Dilma. Eu digo isso porque o momento é de ansiedade, de expectativa, mas todos nós, acredito, neste Parlamento, não faltaremos a esse Governo, independentemente de qualquer cargo ou benefícios que venhamos a ter. Estamos vendo, obviamente, que existe uma preocupação do Vice-Presidente Michel Temer em ter apoio político para aprovar as medidas necessárias que seu Governo irá apresentar. Porém, o chamamento, neste momento, é o da responsabilidade patriótica, cívica, de amor ao Brasil, de compromisso com a Nação, de fazer com que os quase 11 milhões de brasileiros que estão desempregados possam ser reinseridos no mercado de trabalho e ter esperança em dias melhores, assim como as milhares de empresas grandes, médias e pequenas que foram fechadas ou que estão em recuperação judicial. O Brasil atravessa a pior crise econômica da sua história, retroalimentada por uma crise política que, parece-me, em poucos dias será finalizada se houver a compreensão dos partidos que hoje estão no Governo, mas que, no futuro, serão Oposição, especificamente o PT e o PCdoB, de que não devem trabalhar contra o Brasil. Sr. Presidente, como Deputado de Oposição, como Deputado do Democratas, nunca agi naquele modus operandi do 'quanto pior, melhor'. Jamais atuei dessa forma. Espero, no Governo de Michel Temer, poder colaborar. Porém, também espero que os políticos que se tornarão Oposição tenham esse mesmo pensamento, porque o que está em jogo não é nenhum Governo, mas o Brasil, os brasileiros e as brasileiras. No momento de gravidade por que estamos passando, precisamos ter visão e responsabilidade para discutir e votar as medidas que serão enviadas a este Parlamento pelo Chefe do Executivo, para que possamos virar essa página da história."], ["17/04/2016 14:04:00", "O SR. CLAUDIO CAJADO - Pelas baianas e baianos que querem um País decente, em nome da minha cidade, Dias d', que me projetou para a vida pública, digo que o povo brasileiro não é refém deste momento, mas passageiro rumo ao futuro e ao seu melhor destino. Para que os governantes brasileiros possam cumprir a Constituição da República do Brasil e as leis brasileiras que ao tomarem posse juraram defender e cumprir, voto 'sim', pelo impeachment . O SR. BETO MANSUR - Deputado Claudio Cajado, do DEM da Bahia, votou 'sim'. Total: 317 votos."], ["06/04/2016 16:32:00", "O SR. PRESIDENTE - Antes de conceder a palavra ao Deputado Carlos Marun, eu vou ler um comunicado oficial da Confederação da Agricultura e Pecuária do Brasil, que acaba de chegar à Presidência, que diz, ao seu final: 'A Confederação da Agricultura e Pecuária do Brasil, diante da manifestação dos representantes dos produtores rurais em todo o País e em consonãncia com a sociedade brasileira, decide apoiar o movimento em favor do impeachment da Presidente Dilma Rousseff, conforme prevê a Constituição Federal e o Estado Democrático de Direito. Brasília, 6 de abril de 2016 Confederação da Agricultura e Pecuária do Brasil'"], ["06/04/2016 16:54:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de expressar minha profunda preocupação com um conflito que envolve a Armênia e o Azerbaijão, com claros danos à população civil azerbaijanesa. Claramente, esse conflito não traz nenhum benefício a qualquer das partes. No Brasil, estamos conscientes de que a presença ilegal de forças armadas armênias nos territórios ocupados do Azerbaijão continua sendo a causa principal da escalada dos conflitos e ainda constitui ameaça à paz e à estabilidade regional. Gostaria de destacar que as Resoluções do Conselho de Segurança das Nações Unidas n 822, 853, 874 e 884, de 1993, condenaram o uso da força contra o Azerbaijão, a ocupação dos seus territórios e reafirmaram a soberania e a integridade territorial do país, bem como a inviolabilidade das suas fronteiras internacionalmente reconhecidas. Reitero a minha posição de que essas resoluções devam ser implementadas o mais rapidamente possível. Num segundo momento deste pronunciamento, Sr. Presidente, eu gostaria de fazer menção à decisão da Confederação da Agricultura e Pecuária do Brasil. Coincidentemente, V.Exa., Deputado Marcos Montes, que ora preside os trabalhos neste plenário, é o Presidente da Frente Parlamentar da Agropecuária na nossa Cãmara dos Deputados. A CNA, portanto, com a participação importante do setor de agronegócio, decidiu, no dia 6 de abril, que apoia a medida do impeachment e assim o faz em consideração a dois princípios, sendo o primeiro deles o reconhecimento, pela Confederação da Agricultura e Pecuária do Brasil, de que o Brasil está vivendo uma gravíssima crise econômica originada por reiterados erros de política econômica e pelo colapso fiscal promovido pela ação do atual Governo. A única saída para a recuperação do equilíbrio fiscal e para a retomada do crescimento econômico é a aprovação, pelo Congresso Nacional, de reformas que requerem a formação de ampla maioria legislativa e grande consenso político, algo de que o atual Governo não dispõe nem disporá. Diante disso, a Confederação da Agricultura e Pecuária do Brasil, reunida com todas as suas federações estaduais, resolve, em consonãncia com a sociedade brasileira, apoiar o movimento em favor do impeachment da Presidente Dilma Rousseff, conforme prevê a Constituição Federal do nosso Estado Democrático de Direito. Sr. Presidente, portanto, essa é uma decisão tomada hoje e que impacta fortemente o processo de impeachment em tramitação nesta Casa. A Confederação da Agricultura e Pecuária, dando sequência à decisão da Frente Parlamentar da Agropecuária, que também decidiu apoiar o pedido de impeachment, está defendendo um setor que sustenta economicamente o nosso País. O agronegócio hoje é quem traz divisas econômicas ao Brasil, é quem gera emprego, é quem gera renda. A forma como o agronegócio, como a pecuária e como a agricultura estão sendo tratados neste Governo é um desrespeito. Portanto, a manifestação unãnime de um segmento que representa todos os produtores do Brasil é uma demonstração de que devemos dar um basta a esse Governo. Nós queremos, sim, a legalidade; queremos que a democracia se fortaleça e que a Constituição seja respeitada, mas, acima de tudo, nós queremos que esse Governo pare de agir de forma equivocada. Para isso, só há uma saída, que é o impeachment, cuja decisão será tomada de forma livre e soberana. Quero parabenizar, Sr. Presidente, o Presidente da CNA, o baiano João Martins, um homem íntegro, um homem absolutamente comprometido com as mais elevadas atribuições do cargo que ocupa, na defesa intransigente do setor agropecuário, do agronegócio do nosso País. lamentável que a Ministra da Agricultura, Kátia Abreu, não tenha se posicionado sobre fato recente que aconteceu dentro do Palácio do Planalto, quando representantes da CONTAG deixaram claro, na presença da Presidente da República, que iriam agir de forma radical no campo, trazendo intranquilidade e principalmente insegurança. Por isso, a Confederação, ao manifestar-se a favor do impeachment, demonstra o seu apreço à legalidade, à democracia e, acima de tudo, à consonãncia com os mais elevados sentimentos do povo brasileiro. Muito obrigado, Sr. Presidente."], ["05/04/2016 14:58:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de manifestar-me neste momento no sentido de que os olhos da Nação, mais do que nunca, estão direcionados para este Parlamento. Dentro de 10 a 15 dias, no máximo, nós estaremos aqui promovendo a votação do impeachment da Presidente da República, Presidente Dilma Rousseff. Isso, por si só, já é um motivo para que todos nós tenhamos a consciência da seriedade desse momento, da importãncia dessa votação e, acima de tudo, das consequências institucionais que esse momento exige. Nós temos visto, e a imprensa noticiou recentemente, que o Supremo Tribunal Federal pode ser, em dado momento, chamado a intervir nesse processo e na nossa decisão. Sr. Presidente, recentemente houve, não uma, mas algumas decisões do Supremo que vieram de encontro à competência deste Parlamento em poder decidir questões inerentes a este Poder. E ainda que nos insurgíssemos sobre esse fato - eu fui minoria -, não houve consequência. importante que todos tenham consciência de que a decisão a ser tomada neste Parlamento não possa ter consequências que não a vontade popular, pela prerrogativa constitucional que nós exercemos aqui. O Poder Judiciário tem que atuar quando há dúvida, quando a lei é desrespeitada ou quando é chamado, pelas suas prerrogativas constitucionais, a decidir sobre a sua competência. Porém, tomar uma decisão que não seja em respeito à independência... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. CLAUDIO CAJADO - Vou concluir, Sr. Presidente. Tomar uma decisão que não seja da sua estrita competência, interferindo em outro Poder, como já ocorreu, é extremamente grave. Estou fazendo este alerta, Sr. Presidente, porque nós iremos decidir algo importantíssimo, e não é crível, não é aceitável, perante a Constituição republicana, que essa decisão possa ser passível de alguma alteração por parte do Judiciário. Por isso, nós que detemos a prerrogativa de representarmos o povo brasileiro iremos fazê-lo de acordo com as normas que a Constituição estabelece e do Regimento Interno desta Casa. Faço este alerta porque as notícias que estão sendo divulgadas e as informações que nos chegam são de que nós poderemos ter surpresa, e espero que essa surpresa não venha a acontecer."], ["30/03/2016 15:06:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu quero dizer, como um Deputado da Oposição, do Democratas, que não vai ter golpe! E por que não vai ter golpe? Porque os critérios que ensejaram a proposição do impeachment foram muito claros e estão na petição apresentada a esta Casa, ou seja, o pedido deve-se única e exclusivamente ao desrespeito às leis brasileiras. Ora, a gestão pública deve ser responsável e eficiente. O impeachment deve-se, acima de tudo, ao crime cometido no mandato passado e também no mandato presente, crime que se conhece como 'pedaladas fiscais'. E o que são pedaladas fiscais? Primeiro, quando há abertura de créditos sem que o Congresso Nacional autorize. O dinheiro público só pode ser gasto quando existe autorização da lei. Diferentemente do ocorre na inciativa privada, onde se pode tudo o que não é proibido, no setor público só se pode agir e atuar de acordo com a lei e executar aquilo que a lei autoriza. A partir do momento em que a Sra. Presidente da República, Dilma Rousseff, ordenou e pagou despesas com recursos públicos que não estavam autorizados pelo Congresso Nacional, S.Exa. cometeu crime de responsabilidade, sim, que enseja o pedido de impeachment e, consequentemente, o seu afastamento. Dizer que ainda não foram julgadas, seja pelo Tribunal de Contas da União, seja pela Comissão de Orçamento e no plenário do Congresso Nacional, as contas referentes ao ano de 2015 não inibe e muito menos descaracteriza o crime cometido, conhecido como 'pedaladas fiscais'. Por isso o processo está tramitando e terá o seu acolhimento, após a discussão e votação no plenário da Comissão que discute o impeachment, votado pelo Plenário da Cãmara dos Deputados, sendo enviado posteriormente ao Senado da República. Isso quer dizer que nós, Sr. Presidente, devemos ter a responsabilidade de aproveitar tudo o que está acontecendo no nosso País, não apenas em relação à gestão pública ineficiente e ineficaz, e absolutamente descomprometida com os padrões mínimos de ética e de respeito à lei do Governo do PT, do Governo Dilma, para mudarmos esses procedimentos errados e que não traduzem o sentimento da população brasileira. Nós temos que aproveitar a Lava-Jato para passar a limpo essa governança corporativa das empresas estatais, empresas que são, sim, um antro de corrupção e de desvio de recurso público. Não existe eficiência; quando existe, ela é extremamente prejudicada pelos procedimentos dos quais nós tivemos conhecimento pela Lava-Jato, e que se estendem da PETROBRAS para várias outras estatais, também corroídas pela corrupção. O SR. PRESIDENTE - Peço que conclua. O SR. CLAUDIO CAJADO - Daí por que nós não podemos deixar que este momento passe sem mudarmos essas rotinas, esses procedimentos, essa governança que não é a que nós desejamos. Por isso nós vamos aprofundar, sim, a Lava-Jato e queremos que ela se espalhe para outras estatais. Aqui no Congresso não vai haver golpe. E digo isso porque a Presidente será afastada do seu mandato no processo de impeachment porque cometeu ilegalidade, cometeu desrespeito à Lei de Responsabilidade Fiscal. Ela não gastou como autoriza o Congresso Nacional, como prevê a Constituição. E isso compromete, sim, a sua gestão e a danifica. Isso prejudicou inclusive a imagem do País lá fora, que foi rebaixado pelas agências de classificação. A política de seu Governo colocou o País na situação em que se encontra, com juros elevadíssimos, desemprego, recessão econômica. O nosso País não tem mais respeito."], ["17/03/2016 10:28:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos reiteradamente repetindo desta tribuna que estamos vivendo a maior e mais grave crise da história republicana, tanto do ponto de vista econômico quanto do ponto de vista político. E o pior dos mundos é que o Governo insiste em manter essa crise permanentemente, haja vista o que está ocorrendo a partir deste instante com a posse do ex-Presidente Lula como Ministro da Casa Civil. Diante das manifestações do domingo passado, diante das manifestações da noite de ontem, diante das divulgação dos áudios autorizados pela Justiça de Curitiba, no Paraná, a respeito do diálogo mantido entre a Presidente Dilma e o ex-Presidente Lula e entre o ex-Presidente Lula com diversas autoridades governamentais, o Governo insiste em dar posse ao ex-Presidente. Sr. Presidente, Sras. e Srs. Deputados, eu não encontro outra palavra a não ser deboche com o povo brasileiro. Chegamos a esta situação por culpa única e exclusivamente do Governo, que não se apercebe dos riscos a que está levando o País, do abismo a que está levando o povo brasileiro por uma postura que absolutamente não leva em consideração as exigências da liturgia do cargo, as exigências do que o povo diz na rua e, principalmente, a postura que se deve ter um governante isento. Nós estamos vendo que o Governo partiu para o tudo ou nada. A tábua de salvação do Governo agora é o ex-Presidente Lula na Casa Civil. E esse 'toma lá, dá cá' que ensejou o escãndalo do mensalão, que ensejou o escãndalo do petróleo, vai ensejar outros escãndalos, porque o Governo está completamente perdido e o único objetivo que tem é o de permanecer no poder a qualquer custo. Isso continuará levando o País à conflagração que nós estamos assistindo. E a Presidente e toda a sua equipe serão os responsáveis pelo aumento da violência, pelo aumento dessa conflagração por que o País passa. Não há outros responsáveis, a não ser a própria Presidente da República. Por isso, Sr. Presidente, Sras. e Srs. Deputados, o momento é grave e nós não podemos assistir ao que está acontecendo do outro lado da rua apenas desta tribuna, apenas pelas falas das Sras. e dos Srs. Deputados. A partir de hoje, ao meio-dia, iremos dar início ao processo de votação para a instalação da Comissão Especial do Impeachment. Eu quero ver qual Deputado irá poder defender o Governo, diante de tanto descalabro que ele promove, diante de tantas provas robustas de intervenção nas empresas estatais para fins de cooptação política. Há uma clara influência do poder público, através dos seus mandatários, fazendo com que haja uma intervenção nefasta sobre os recursos públicos para benefícios escusos. A partir de hoje, Sr. Presidente, instalada a Comissão de processamento do impeachment, nós teremos um novo momento. E esse momento se agrava a cada passo errado que o Governo dá. Estamos alertando, e deixo isso bem claro, que, para o que vier a acontecer daqui para frente, existe uma única responsável: a Sra. Presidente Dilma Rousseff."], ["16/03/2016 14:44:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos assistindo, estarrecidos, ao que ocorre no nosso País. Sr. Presidente, no domingo houve uma manifestação que deixou clara a insatisfação da população com o Governo Dilma, com o ex-Presidente Lula e principalmente com o Partido dos Trabalhadores - PT. Porém, a manifestação deixou também um recado embutido a todos os políticos, a todos nós que exercemos mandatos: o de que não estamos percebendo a insatisfação da forma como se quer mostrar para todos nós. Por exemplo, se nós formos analisar que quem estava nas ruas manifestava seu descontentamento em função do desgoverno que aí está e que determinados políticos foram hostilizados, ou pelo menos não foram bem recebidos, já que convergiam para o mesmo pensamento das manifestações, o recado se traduz no seguinte: 'Nós não estamos satisfeitos com a política nem com o Lula, nem com o PT, nem com o Governo Dilma'. Por isso, é necessário, primeiro, que o processo de impeachment tenha andamento nesta Casa e que, de forma aberta, cada um se posicione para dar à sociedade a satisfação que ela exige e a que tem direito. Segundo, temos que ter a responsabilidade, de forma suprapartidária, de dar um encaminhamento para os rumos da economia. Do jeito que está, ninguém aguenta mais: o desemprego está elevado, os juros estão extorsivos, e principalmente a inflação está corroendo salários e aumentando os preços de serviços e produtos. Isso tem deixado a população brasileira extremamente necessitada em todas as áreas. Eu não vou falar aqui da falta de política pública na segurança, na saúde e em outras áreas, principalmente em infraestrutura, quando nós estamos percebendo inúmeras obras paralisadas e sem recursos para serem tocadas. Por isso, Sr. Presidente, é necessário que nós tenhamos uma agenda neste Parlamento. Além do impeachment, deve haver uma agenda econômica. Se o Governo não tomar atitude, que nós a tomemos no lugar do Governo, porque do jeito que está não dá. Nós fomos surpreendidos no dia de hoje com o ex-Presidente Lula assumindo a Casa Civil da República, o que significa dizer que agora eles estão, todos juntos, Lula, Dilma e o PT, mais do que nunca dispostos a adotar qualquer postura para se manterem no poder. Sr. Presidente, nós sabemos no que isso vai dar: retrocesso da política econômica. Há informações de que o Ministro da Fazenda foi ao Palácio para ter uma reunião, antes da nomeação do Presidente Lula como Chefe da Casa Civil, e definir os rumos da economia, e esse rumo não pode ser o que se deseja no desenvolvimentismo, porque não há recursos. Primeiro é preciso o Governo fazer a lição de casa e arrumar a casa. Tem que colocar as finanças em ordem, porque elas estão completamente em desordem. A Lei de Responsabilidade Fiscal foi rasgada no segundo mandato da Presidente Dilma. Isso leva a que não haja confiança. Tanto que todas as agências de classificação colocam o País em um patamar de inconfiabilidade. Como vamos criar um ambiente para que se retome a atividade produtiva no País? Como vamos criar um ambiente para a nova geração de negócios e riquezas? Não dá! Nós temos que encontrar um caminho. E o caminho é: Fora PT! Fora Dilma!"], ["10/03/2016 09:02:00", "O SR. PRESIDENTE - Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Ato da Presidência Nos termos do inciso II e 1 do art. 34 do Regimento Interno, esta Presidência decide constituir Comissão Especial destinada a proferir parecer ao Projeto de Lei n 4.567, de 2016, do Senado Federal, que 'altera a Lei n 12.351, de 22 de dezembro de 2010, para facultar à PETROBRAS o direito de preferência para atuar como operador e possuir participação mínima de 30% nos consórcios formados para exploração de blocos licitados no regime de partilha de produção', e apensados, e RESOLVE I - designar para compô-la, na forma indicada pelas Lideranças, os Deputados constantes da relação anexa; II - convocar os membros ora designados para a reunião de instalação e eleição, a realizar-se no dia 15 de março, terça-feira, às 14 horas, no Plenário 3 do Anexo II. Brasília, 9 de março de 2016 Eduardo Cunha Presidente da Cãmara dos Deputados COMISS ESPECIAL PROPOSI: PROJETO DE LEI N 4.567/16, DO SENADO FEDERAL PMDB/PP/PTB/DEM/PRB/SD/PSC/PHS/PTN/PMN/PRP/PSDC/PEN/PRTB Titulares: Arthur Oliveira Maia, Andre Moura, José Carlos Aleluia, Junior Marreca, Lelo Coimbra, Leonardo Picciani, Marcelo Squassoni, Walter Alves, Wilson Filho, 4 vagas. Suplentes : André Fufuca, Marquinho Mendes, Nelson Marquezelli, Rodrigo Maia, 8 vagas. PT/PSD/PR/PROS/PCdoB Titulares: Altineu Côrtes, Davidson Magalhães, Givaldo Carimbão, 6 vagas. Suplentes: 9 vagas. PSDB/PSB/PPS/PV Titulares: Deputado do SD ocupa a vaga, Bebeto, Jose Stédile, Jutahy Junior, Max Filho, Otavio Leite. Suplentes: Arnaldo Jordy, 5 vagas. PMB Titular: Fábio Ramalho. Suplente: Valtenir Pereira. PDT Titular: Weverton Rocha. Suplente: Sérgio Vidigal. PTdoB Titular: 1 vaga. Suplente: 1 vaga."], ["10/03/2016 09:10:00", "O SR. PRESIDENTE - A Mesa se associa ao voto de pesar pelo falecimento de Frei Antônio Moser e manifesta também as suas condolências aos seus familiares e amigos. Antes de passar a palavra ao Deputado Mauro Pereira, registro a presença em plenário do Deputado Nelson Marquezelli, grande Ouvidor-Geral da Casa."], ["10/03/2016 09:46:00", "O SR. CLAUDIO CAJADO - Muito obrigado, Sr. Presidente. Quero cumprimentar V.Exa. e os demais Parlamentares presentes no plenário. Venho à tribuna para tratar de dois assuntos. O primeiro assunto diz respeito ao que assistimos ontem no julgamento do Supremo Tribunal Federal em relação ao mandado de segurança apresentado pelo PPS quanto à anulação da posse do Ministro da Justiça, Wellington César - inclusive um conterrãneo nosso, baiano, uma pessoa pela qual todos nós, da Bahia, temos a mais elevada estima e respeito. Porém, o Governo errou, como vem errando ao agir sem levar em consideração os princípios que devem nortear a conduta na administração pública federal, em especial quanto à assunção à função pública de determinados profissionais. Não caberia aos membros do Ministério Público atuar na função de Ministro de Estado não estando desincompatibilizados de suas funções. Isso o Supremo Tribunal Federal deixou claro, trazendo obviamente uma consequência extremamente danosa ao Governo Federal; mais uma. Não apenas a saída do Ministro José Eduardo Cardozo foi extremamente nebulosa, porque não há e não houve uma explicação que a sociedade entendesse como crível, como aceitável, mas também a assunção do Ministro Wellington, com a determinação de exoneração no prazo máximo de 20 dias a contar a partir de hoje - decisão tomada pelo Supremo Tribunal Federal -, traz mais uma saia justa ao Governo da Presidente Dilma Rousseff. O Governo demonstra cada vez mais estar completamente perdido, batendo cabeça, tomando decisões equivocadas, erradas e sem um norte a seguir, sem um rumo a perseguir, sem um objetivo a ser construído. Isso demonstra a fragilidade do Governo da Presidente Dilma, a impossibilidade de conduzir o seu Governo e, mais ainda, a impossibilidade de mostrar à sociedade que tem, sim, condições de passar por esta crise e devolver ao País não apenas o aspecto da segurança jurídica que nós tínhamos, mas também a harmonia à sociedade, que hoje está claramente dividida, acima de tudo de combater os erros que ela mesma cometeu, devolvendo - como disse anteriormente - pacificamente a harmonia do ponto de vista político, econômico e principalmente social. Não há condições. Não vislumbramos condições para o atual Governo conduzir esse processo, diante, repito, dos erros contumazes que tem cometido. Sr. Presidente, eu queria me reportar, neste breve tempo que me resta, ao Município de Salvador, governado pelo ex-Deputado e atual Prefeito ACM Neto, conclamando os trabalhadores da educação e os professores das escolas municipais para dialogarem, para conversarem com o Secretário Guilherme Bellintani e com a administração municipal e para não politizarem uma greve que tem um único prejudicado: o aluno. O Prefeito ACM Neto em momento algum se mostrou indisponível para conversar ou se colocou contrário às reivindicações. Inversamente, tem dialogado, dispôs-se desde o início a tratar da pauta de reivindicações e a atendê-las, à medida que os recursos municipais possibilitarem. Querer fazer greve e politizar essa questão por causa de briga de sindicato é, sinceramente, prejudicar a relação entre a Prefeitura e o sindicato. Isso prejudica os próprios professores e o alunado e não traz nenhum benefício à pauta reivindicatória. Então nós queremos daqui conclamar os trabalhadores para o entendimento. Fazemos esse apelo, para que a administração do Prefeito ACM Neto continue brilhando, sem que haja radicalismos. Nós não podemos aceitar, neste momento em que o País passa por dificuldades enormes do ponto de vista político e do ponto de vista econômico, que uma greve injusta, incabível - que o próprio Ministério Público do Estado da Bahia considerou uma surpresa - venha a prejudicar os alunos do Município de Salvador. Vamos buscar o entendimento! Vamos fazer com que o sindicato sente-se com a Prefeitura e encontre o caminho do atendimento das reivindicações - intenção que o Prefeito já declarou -, sem que haja prejuízo ao alunado. Muito obrigado, Sr. Presidente."], ["09/03/2016 09:40:00", "O SR. CLAUDIO CAJADO - Obrigado, Sr. Presidente. Eu pediria que V.Exa. acrescesse 1 minuto ao meu tempo, porque eu não dei pronunciamento como lido. Quero saudar e cumprimentar os Deputados e as Deputadas presentes no plenário e aqueles que nos assistem pela TV Cãmara e dizer que a semana passada foi intensa. Houve o momento em que se tomou conhecimento da delação premiada do Senador Delcídio do Amaral, houve a condução coercitiva do Presidente Lula e houve uma série de manifestações. Mas vemos que, nesta semana, a Oposição - e o partido do qual eu faço parte, o Democratas - iniciou os trabalhos na Cãmara dos Deputados e no Senado da República obstruindo as votações, em função de nós pontuarmos aquilo que consideramos fundamental neste momento, que é a discussão sobre o impeachment - se vai haver, se não vai haver, se vai ser instalado, se não vai ser instalado. Precisamos colocar um ponto final nessa questão. Na semana passada, o ex-Presidente Lula convocou a militãncia e defendeu suas prerrogativas, como cidadão, ao não aceitar nenhum tipo de convocação, de intimação que venha de encontro ao que ele considera não ser uma condução correta na Operação Lava-Jato. Por outro lado, o próprio Juiz Sergio Moro, em nota oficial, disse que a condução se deu para a própria integridade física do ex-Presidente Lula e que o fez com todas as garantias de que não fosse algemado, etc. Porém, as reações que estamos vendo, inclusive dos partidos que dão apoio ao Governo da Presidente Dilma e do próprio ex-Presidente, são de conflagração. Nós temos, neste momento, que apelar para o bom senso. Ninguém aqui quer, de forma açodada, julgar e condenar ninguém. Nós queremos que os processos que estão sendo pautados em suas investigações possam ter o seu curso normal, observando-se o Estado Democrático de Direito e principalmente o direito à defesa ampla e irrestrita. Essa é condição sine qua non para que o País continue nos seus rumos democráticos, absolutamente irretocáveis. As lideranças deste País têm que ter a responsabilidade de não promover nenhum tipo de incentivo a que haja a deflagração de conflitos, inclusive com consequências físicas irreparáveis. Sr. Presidente, Sras. e Srs. Deputados, nós precisamos, neste momento, de discernimento. O momento é grave, gravíssimo. Essa crise política está retroalimentando a crise econômica, que está trazendo uma série de dificuldades aos brasileiros e às brasileiras, sejam os mais humildes, os mais pobres; sejam aqueles que têm, através do seu esforço, uma pequena empresa ou uma média empresa; sejam até as grandes empresas. Estamos vivendo um momento de juros altíssimos, desemprego elevado, recessão econômica, com queda de crescimento no ano passado e neste ano, além do rebaixamento do grau de investimento no Brasil, em função da crise instalada. Até os juros de renegociação da dívida brasileira estão elevadíssimos, e isso traz uma consequência extremamente danosa, com carestia e sofrimento à própria população. Imaginem, paralelo a tudo isso, brasileiros e brasileiras entrando em guerra, em conflito, em brigas no meio das ruas. Isso é impensável! E acho que as lideranças têm a responsabilidade, diante das posições que exercem, de evitar isso a todo custo. A manifestação tem que ser feita de forma pacífica, dentro dos limites da lei e, nas cidades, observando-se o que dispõe cada legislação municipal. Cada um expõe as suas ideias, as suas opiniões, sem que haja o que se está antevendo: uma guerra entre grupos políticos, partidos políticos distintos. Isso nós não podemos aceitar! Quero conclamar aqui o Ministério Público Federal, a Polícia Federal e o setor de segurança deste País, diante de suas responsabilidades, para não permitirem que esse tipo de conflagração ocorra. Nós não podemos permitir que uma manifestação junte-se à outra por meio de conflitos e de agressões de parte a parte. Isso tem que ser evitado, porque o Brasil não merece passar por mais um grave problema além daqueles por que já estamos passando. Por isso, é importante que nós, que exercemos mandato eletivo, deixemos claro quais são as nossas posições e evitemos que os nossos aliados possam, em qualquer hipótese, ultrapassar a linha da urbanidade, da harmonia e, principalmente, da convivência pacífica entre os que pensam diferente. E é importante que aqueles manifestantes dos movimentos em defesa da Presidente Dilma e do ex-Presidente Lula pensem e ajam dessa mesma forma, sem que haja nenhum tipo de agressão a quem quer que seja. Muito obrigado, Sr. Presidente."], ["03/03/2016 15:09:00", "O SR. CLAUDIO CAJADO - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade que nos é concedida de falar pelo tempo de 25 minutos - ou seja, num momento em que se usa da tribuna por um longo período, quando nós podemos explanar e expor os nossos raciocínios de forma muito mais ampla -, quero traduzir este momento histórico por que passa o Brasil desde o início do processo que se denominou Operação Lava-Jato. Nós estamos assistindo, Sr. Presidente, Sras. e Srs. Deputados, a uma nova fase de um novo Brasil - falarei sobre isso ao longo do meu pronunciamento. Temos a obrigação de não nos esquecermos disso e de iniciarmos, deste momento em diante, uma mudança de comportamento e, principalmente, de atitudes. Eu digo isso, Sr. Presidente, porque a Operação Lava-Jato se iniciou como um processo investigativo sobre a PETROBRAS, empresa da qual todos nós nos orgulhamos, empresa que é patrimônio do povo brasileiro e que, sem sombra de dúvida, é uma das mais excelentes companhias petrolíferas do mundo. Todos tínhamos um certo receio de que uma investigação sobre uma empresa do tamanho da PETROBRAS pudesse gerar graves problemas para ela própria, para o Brasil e, acima de tudo, para os funcionários da PETROBRAS. E, Sr. Presidente, no desenvolver dessa operação, no desenrolar das investigações, começou-se a descobrir o maior crime de corrupção de que a história republicana já teve conhecimento. O que houve, em termos de desvios de recursos - não sei se isso ainda ocorre na PETROBRAS -, não encontra comparativo em nenhum lugar do mundo, pelo menos que eu tenha conhecimento. Desvendaram-se e ainda se desvendam falcatruas, corrupção, venda de influências de forma absolutamente arraigada nos seus processos. Essa empresa está sangrando, haja vista o valor das ações da PETROBRAS na Bolsa de Valores 3 anos ou 4 anos atrás, principalmente antes do início da Operação Lava-Jato. Porém, eu duvido que haja uma única pessoa no exercício do mandato, uma única brasileira, um único brasileiro que não apoie as investigações, que trazem consequências danosas à empresa, à imagem do Brasil e inclusive a todos nós brasileiros. Nós temos que aproveitar este momento de catarse para aprender algo e fazer uma mudança de comportamento. E como fazer isso? Em primeiro lugar, nós temos que exigir transparência e rotina de protocolos em todos os procedimentos da PETROBRAS daqui para frente. Nós não podemos mais permitir que apenas um conselho tenha sobre si a responsabilidade de decidir sobre questões como a compra da refinaria de Pasadena, em que se comprovou ter havido desvio de recursos, o que foi extremamente danoso para a própria performance da companhia. Além disso, Sr. Presidente, nós estamos vendo que as delações premiadas têm trazido uma série de provas contundentes sobre gestores, sobre operações. E essas descobertas têm que se traduzir também em mudanças na forma gerir empresas como essa e demais estatais. O exemplo que nós temos que tirar do que acontece hoje no Brasil é que não podemos restringir toda a complexidade da Operação Lava-Jato apenas à PETROBRAS, mas, sim, estendê-la a toda a estrutura de governança coorporativa das empresas nacionais do poder público, para que mudem a sua forma de gestão. Nós sabemos que ainda está por vir uma série de novas investigações relacionadas a empresas do setor elétrico e a diversos órgãos do Estado, como o DNIT. Essas investigações, com delação premiada, podem, sim, trazer à tona denúncias de crimes. O Brasil está dando um exemplo nesse aspecto. As instituições estão funcionando. Nós não estamos vendo crise institucional, apesar de muitos membros que detêm mandatos estarem sendo investigados. Mesmo assim, nós não estamos vendo crise. O Executivo está funcionando. O Parlamento federal está funcionando. Os órgãos investigados e as empresas investigadas estão funcionando. E isso é importante, porque demonstra que o Brasil está maduro na sua democracia e sabe diferenciar quem está respondendo a processo. Além disso, toma conhecimento da vida das empresas e dos desempenhos empresariais e governamentais. Nesse aspecto, nós estamos amadurecendo, com esse complexo momento histórico de operações da Lava-Jato. Sr. Presidente, eu espero que tenhamos a visão de que alguns procedimentos deverão ter sequência na legislação brasileira, seja no processo penal ou no Código Penal, seja no processo civil ou no Código Civil. Nós temos que avançar, para que possamos aprimorar cada vez mais o conceito de transparência, de governança, a fim de evitar que no futuro haja novas operações como a Lava-Jato. importante que o que está acontecendo hoje não fique apenas, isoladamente, no contexto da PETROBRAS, mas nos sirva de lição e ensinamento, para que possamos avançar, seja na legislação, seja nos procedimentos, de modo que não surjam novas operações como a Lava-Jato. E por que isso? Porque, quando se iniciou o processo do mensalão, a Operação Lava-Jato, que investiga os crimes cometidos contra a PETROBRAS, já existia. Ou seja, o Brasil estava absolutamente surpreso com o que aconteceu no mensalão, e os crimes que estão sendo apurados hoje, contra a PETROBRAS, já estavam ocorrendo. Quer dizer, ninguém estava absolutamente preocupado com as consequências do processo no caso do mensalão, que efetivamente fez história, em termos de combate à corrupção. Portanto, a Lava-Jato pode ficar restrita à PETROBRAS se não mudarmos os procedimentos, e isso nós não desejamos. O que eu quero dizer com este pronunciamento é que devemos aproveitar este momento histórico por que passa o País para adotar posturas. Mas para isso precisamos de uma união suprapartidária, independente de ideologia, em defesa do Brasil, em defesa das empresas brasileiras, em defesa de uma governança corporativa de alto nível que evite a corrupção. claro que o Brasil não a criou a corrupção, outros países também a enfrentam e tentam combatê-la, mas os níveis de corrupção no Brasil são altíssimos! Nós não podemos conviver com isso. A consequência será, muitas vezes, o descrédito dos governantes e, principalmente, dos agentes políticos. Eles é que carregam a carga negativa de tudo o que está sendo divulgado e do que está sendo feito em termos de combate ao crime do colarinho branco. Infelizmente, nós temos que reconhecer que a legislação é muito falha. O processo político eleitoral é hipócrita. No seu nascedouro - isto é, na escolha dos governantes, daqueles que serão representantes no Parlamento federal -, o processo eleitoral já nasce com vícios, e ele continuam após a eleição. Nós tentamos consertar isso por meio da reforma eleitoral que foi produzida, porém não alcançamos o objetivo que desejávamos. A reforma, na minha opinião, ficou extremamente capenga, deficitária. Ela não eliminou, como disse anteriormente, a hipocrisia do processo eleitoral. Daí é que surgem os mensalões, os petrolões e outros procedimentos que eventualmente não foram descobertos. Por isso, é necessária uma mudança mais ampla na reforma política. Nós não tivemos nem capacidade nem entendimento para fazer a reforma dos nossos sonhos. Eu, que sou do Democratas, e Parlamentares de outros partidos desejávamos um aprofundamento maior da reforma política, para que não tivéssemos que perpetrar esse vício das doações ilícitas, dos caixas 2; para que não tivéssemos mais esse mecanismo de colocação de determinados membros de partido em estruturas de governo para, de uma forma pouco republicana, conduzir recursos para os partidos políticos em momentos de campanhas eleitorais. Tudo isso está errado. Tudo isso tem que ser modificado. Isso acontecia porque o modelo estava errado, e ouso dizer que o modelo continua errado. Nós teremos eleições municipais neste ano. Eu não sei elas como serão, em função de ser um modelo novo. Talvez esse modelo não sirva ao propósito que nós legisladores desejamos quando votamos por essas alterações na legislação eleitoral. Porém, é uma tentativa. uma demonstração de que o modelo do passado não serve mais. Se o modelo deste ano se mostrar ineficiente ou ineficaz, se ele não atingir o objetivo - de que tenhamos eleições limpas, sem caixa 2, sem desvios de recursos, sem a utilização de empresas que são viciadas em dar sua colaboração e depois cobrar milhares de vezes mais daqueles que ajudaram -, ele também terá que ser trocado. importante que se diga que o principal fiscal das eleições não é o Poder Judiciário, não é a Justiça Eleitoral, não é Ministério Público apenas; é também, sim, cada eleitor, cada cidadão brasileiro que tem a responsabilidade de votar. Os cidadãos brasileiros veem o que acontece nos seus Municípios, nos seus bairros, nas ruas e veem o comportamento de cada candidato. Esses fiscais poderiam atuar de forma proativa denunciando a falcatrua, a compra de votos, o descaminho, a aplicação de recursos ilícitos durante as campanhas. Se o povo brasileiro, se cada eleitor tivesse essa consciência e essa determinação de combater os políticos que se utilizam de caixa 2, de dinheiro que muitas vezes - ouso dizer, na maioria das vezes - não sai do bolso deles, são recursos escusos, nós não estaríamos vendo acontecer no Brasil tantos escãndalos, tantos desvios, tanta corrupção. E ninguém aguenta mais isso. Hoje, se apresentar como político significa, muitas vezes, passar vergonha indevida, porque o cidadão, de tanto ouvir falar em denúncias, em processos, em crimes existentes na vida pública, tende a achar que todos que todos são iguais, que política é coisa que não presta, e não é bem assim. Eu já estou no meu sexto mandato de Deputado Federal. Fui Vereador, fui Presidente de Cãmara Municipal, fui Prefeito e percebo que, quando se atua pela promoção do bem comum, com projetos políticos que efetivamente se traduzam na promoção do bem comum, na melhoria da qualidade de vida daqueles que nos propomos a ajudar, seja como integrantes do Poder Executivo ou do Poder Legislativo, as coisas acontecem. na política que as decisões são tomadas. Em função da conjuntura atual, em função do que hoje nós estamos vivendo, este se torna o momento adequado para que façamos essa mudança. E eu me refiro a uma mudança conceitual, uma mudança no 'jeitinho brasileiro': furar uma fila, ficar com um troco, não cumprir com as obrigações mínimas, estacionar o carro na vaga de deficiente. Há anos nós ouvimos dizer que essa mudança é possível, e nós temos que mudar esse comportamento, pelo bem não apenas do Brasil, mas também das futuras gerações, que precisarão ter um país melhor do que aquele que estamos tendo. Eu acredito, sim, nas pessoas que têm boas intenções. Muitas vezes, elas não conseguem formar uma maioria, mas nós não podemos deixar de considerar aqueles que desejam a mudança; que desejam, através da sua colaboração, da sua crítica, da sua opinião, do seu gesto verdadeiro, tentar consertar aquilo que está errado. Precisamos que o Brasil siga esses bons exemplos. Por isso, Sr. Presidente, Sras. e Srs. Deputados, quero aqui reconhecer o esforço do Juiz Sérgio Moro, em Curitiba, o esforço do Ministério Público Federal, o esforço do Supremo Tribunal Federal. E quero aqui reconhecer também - por que não? - a importãncia das leis de combate à corrupção que nós votamos aqui na Cãmara dos Deputados. Nós estamos tentando acompanhar esse processo, no que nos cabe, dando também a nossa colaboração. importante que todos os órgãos de persecução da Justiça, como a Polícia Federal, continuem atuando dentro e absolutamente sob o crivo da lei. Nós temos que oportunizar o direito de defesa, o amplo contraditório e o julgamento isento, para que não passemos a ideia de perseguição e de arbítrio, sem o crivo da norma jurídica, que, ao mesmo tempo em que acusa, permite que a defesa seja estabelecida e a verdade prospere, apareça. O que nós queremos é um Brasil que aprenda com os seus erros. O que nós queremos é um País que vivencie na sua plena maturidade os avanços, para que possamos melhorar em todos os aspectos. Eis que a corrupção que existe hoje no País talvez seja um dos grandes malefícios que temos de combater. Sr. Presidente, aproveito para trazer neste momento esta expectativa, esta esperança de que os fatos que estamos vivendo hoje não fiquem apenas como fatos isolados, mas sirvam para que nós possamos, como disse, avançar cada vez mais na melhoria dos nossos procedimentos. O Ministério Público lançou uma campanha para, mediante a coleta de assinaturas, apresentar projeto de lei de iniciativa popular a esta Casa com dez medidas que ajudariam muito no combate à corrupção. Eu tenho certeza de que ele será bem-vindo. O que for bom para o povo brasileiro, o que for bom para o Brasil, o que for bom para as instituições, o que for cada vez mais importante para se fechar a janela e a porta da corrupção, eu tenho certeza de que esta Casa não se escusará de debater, de aperfeiçoar, de melhorar e de votar. Fizemos isso num processo que redundou no art. 41-A da lei eleitoral, a partir do qual o crime de captação indevida no sufrágio pudesse ser combatido. Estamos alterando: caixa 2 agora é crime passível de prisão. E vamos continuar ampliando cada vez mais as ações, ampliando as mudanças na legislação, para podermos endurecer cada vez mais a luta contra o malfeito. Mas é importante que o povo como um todo também tenha a sua consciência crítica, porque tudo o que está acontecendo tem muito a ver, repito, com as eleições. lá que nascem os representantes. lá no processo eleitoral que existe um verdadeiro salve-se quem puder, e isso faz com que muitos descontroles ocorram. A Justiça Eleitoral não tem condições de por si só fiscalizar e atuar no combate aos desvios de recursos, atuar na sua finalidade precípua de garantir uma eleição livre, democrática e espontãnea a cada eleitor. Por isso, nós temos que avançar nessa fiscalização com denúncias, com gravações. Nós temos a obrigação de ser os fiéis fiscais do Brasil, da nossa Pátria, da nossa Nação. O Brasil é o que é em função do povo que tem, e nós precisamos aprender a lição. Não vamos aqui fazer críticas moralistas, dizer que nós somos um povo melhor ou pior do que outros. Não. Nós somos o que somos e temos que lidar com isso, temos que aprender com isso e temos vencer o desafio de melhorar cada vez mais. importante o que estamos vivendo. O momento é histórico. um momento que não pode ser simplesmente relegado a uma página virada. Quando chegarmos ao final de todo esse processo, nós não temos que nos esquecer dele. Nós temos que avançar mais ainda, que cobrar cada vez mais, seja dos gestores públicos, seja dos empresários, já que ficou provado, diante do mensalão da Lava-Jato que a corrupção ocorre não só no poder público, no privado também. Muitas vezes, a ganãncia, a falta da ética e o não cumprimento do que determina a lei fazem com que haja essa troca inaceitável de interesses e de recursos para finalidades pouco republicanas, que não têm nada a ver com o interesse e a finalidade do poder público e do recurso público, que é promover o bem comum e a melhoria da qualidade de vida da população. Essas questões têm que servir de lição a todos, iniciativa privada, poder público e cidadão. Sr. Presidente, eu trago essas questões não apenas como um pronunciamento que faço da tribuna da Cãmara dos Deputados. Eu as trago com a convicção de que nós podemos, sim, passar essas lições para a frente, para as futuras gerações, como um aprendizado que irá se traduzir, eu não tenho dúvida, em melhoria para o nosso País. Vamos pensar nos 500 anos futuros, próximos, quando nenhum de nós estará vivo. Se avançarmos nesses procedimentos que aqui abordo, um País muito melhor, deixaremos como legado uma Nação muito mais unida, do ponto de vista de critérios, de posicionamentos, de atitudes que serão moral, ética e legalmente muito mais condizentes com o que nós desejamos do que com o que estamos assistindo hoje. Por isso, Sr. Presidente, Sras. e Srs. Deputados, não percamos este momento. O Governo brasileiro tem a responsabilidade enorme de aproveitar este momento também e de traduzi-lo não da forma como estamos assistindo, com a troca de Ministros, por pressão, para não se investigar, para tentar cercear as atribuições da Polícia Federal ou para evitar que a Justiça ou o Ministério Público atuem. Nós não aceitamos esse comportamento. E o futuro dirá se a troca, no Ministério da Justiça, de José Eduardo Cardozo por Wellington César - um baiano a quem desejo boa sorte e um bom trabalho à frente do Ministério - teve a conotação de tentar evitar os procedimentos investigatórios desenvolvidos pelo Ministério Público Federal e pela Justiça Federal, fazendo com que haja comprometimento ou algum tipo de prejuízo em solução de continuidade. Nós estaremos atentos. Denunciaremos toda e qualquer atitude que venha de encontro a esses procedimentos. O que nós queremos é continuar a desvendar completamente esse antro, seja na PETROBRAS, seja no setor elétrico, seja em qualquer outro órgão do Governo Federal que não esteja agindo de forma condizente com o estabelecido, em termos de transparência, na legislação brasileira, na Constituição que nos rege. Ao finalizar, eu digo que acredito muito em que possamos chegar ao final desse processo passando a limpo esse período da história do Brasil, fazendo com que a República Federativa do Brasil, o nosso País, possa, sem dúvida nenhuma, dar exemplo aos outros países, mostrando que nós não aceitamos impunidade, que não fraquejamos na aplicação da lei e que não iremos jamais tergiversar naquilo que nos é mais caro, ou seja, a aplicação da lei, o respeito à Constituição e às normas de defesa da normatização jurídica do nosso País. Muito obrigado, Sr. Presidente."], ["03/03/2016 10:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu queria dar conhecimento à Casa e também à sociedade brasileira do parecer que nós na Procuradoria Parlamentar elaboramos junto com o corpo jurídico, os advogados que integram a Procuradoria Parlamentar da Cãmara dos Deputados. Esse parecer baseia-se no manifesto apresentado por três Frentes Parlamentares: a Frente Parlamentar Mista da Agropecuária, a Frente Parlamentar Evangélica do Congresso Nacional e a Frente Parlamentar da Segurança Pública. Em seu conteúdo, em seu objeto, há uma insatisfação com a decisão do Supremo Tribunal Federal de que a eleição para a constituição da Comissão que iria proceder à análise do pedido de impeachment da Presidente Dilma Rousseff teria que ser anulada porque o voto não poderia ser secreto, muito menos poderia haver candidatura avulsa para formação de chapa alternativa. Nós confeccionamos, Sr. Presidente, Sras. e Srs. Deputados, um parecer em que a Procuradoria responde a essa manifestação das Frentes Parlamentares que citei anteriormente, concordando com a posição delas. Ou seja, nós achamos que o Supremo Tribunal Federal, primeiro, não deveria e não poderia intervir em um assunto que diz respeito única e exclusivamente à Cãmara dos Deputados, a situações que denominamos interna corporis . Se a situação é sobre o mecanismo de funcionamento da Cãmara, das Comissões e do Plenário, não cabe ao Supremo Tribunal Federal querer decidir sobre assuntos que tratam de tramitação de projetos ou de constituição de Comissões da Cãmara dos Deputados. Esse é um assunto que a Constituição reserva, levando em conta a independência dos Poderes, exclusivamente para cada um deles. Não é possível que a Cãmara queira legislar sobre a forma como se dão a análise, a discussão e o julgamento dos processos no Supremo Tribunal Federal. De igual forma, não cabe ao Supremo decidir sobre questões internas da Cãmara dos Deputados. Por outro lado, Sr. Presidente, em nossa análise verificamos que, quando do julgamento do Supremo Tribunal Federal, o Ministro Luís Roberto Barroso não leu até o final o inciso III do art. 188 do Regimento Interno da Cãmara dos Deputados, parando na vírgula que acrescentava a frase 'e nas demais eleições'. Ao omitir essa frase, nós estamos enfrentando uma grave situação, porque a lei não pode ser interpretada quando ela expressa claramente o seu objetivo. E o objetivo do inciso III do art. 188 é o de que existe a possibilidade, sim, de haver eleições com chapas avulsas e secretas dentro da Cãmara dos Deputados. Por isso, não caberia ao Supremo excluir essa frase do inciso III, como efetivamente o fez. Além disso, nós achamos que, se no art. 188 não cabe a expressão 'eleição' ou 'eleição secreta', caberia ao Supremo Tribunal Federal, em preliminar, julgar a inconstitucionalidade desse artigo, por se tratar de uma norma infraconstitucional, consequentemente abaixo do regramento da Constituição, prevalecendo dessa forma. Quando não o fez, sem a declaração da sua inconstitucionalidade, não caberia o desrespeito a essa norma, a que nós temos não apenas que atender, mas também cumprir. Daí por que a Procuradoria Parlamentar analisou o manifesto, deu o seu parecer, e o estamos publicitando, para que a Casa, seus membros, a Frente, a sociedade e o próprio Supremo Tribunal Federal tomem conhecimento das análises que fizemos e de que esse julgamento não merece prosperar. Nós agimos de forma correta, independentemente de questões partidárias, de questões conceituais e filosóficas de cada Parlamentar, no seu livre arbítrio. Nós estamos defendendo a prerrogativa constitucional de que cada Deputado deve exercer livremente o próprio mandato, sob a égide do Regimento Interno e da Constituição. E, ao elaborarmos a chapa avulsa e realizarmos a eleição para a criação da Comissão do impeachment, nós agimos sob o amparo da lei, do Regimento Interno da Cãmara dos Deputados. Muito obrigado, Sr. Presidente."], ["02/03/2016 14:58:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nós estamos assistindo ao pior momento da história republicana do nosso País. Digo isso, Sr. Presidente, porque atravessamos, neste momento, uma crise econômica sem precedentes, uma recessão gravíssima, o crescimento negativo da economia, as taxas elevadas de desemprego e os juros altíssimos. Tudo isso, numa economia em recessão, traduz-se num momento econômico de enorme gravidade. E o pior é que o Governo tenta, neste cenário, apresentar uma solução, um caminho fácil: o aumento de impostos. No ano passado, assim como neste ano, temos assistido a um número extraordinário de empresas, sejam elas pequenas, sejam elas médias ou grandes, ingressando na Justiça com pedido de recuperação judicial e de falência. Isso ocorre devido ao nosso cenário econômico, cujas perspectivas tendem a permanecer por mais um longo tempo em difícil estado. Inclusive o Relatório de Mercado Focus e outros relatórios de instituições financeiras nacionais e internacionais dizem que essa crise econômica por que estamos passando se manterá por, no mínimo, mais 2 anos. Ou seja, em 2016 e 2017 continuaremos assistindo a esse quadro caótico - eu diria até desesperador - de crise econômica, retroalimentada também pela crise política. Como foi dito por outro orador, o Governo trocou recentemente o Ministro da Justiça e anda trocando Ministros, assim como muitos de nós trocamos de roupa para desenvolvermos as nossas atividades. um absurdo! Ministério hoje é moeda de troca para manter uma estrutura de apoio político, que não vai se demonstrar eficaz na hora das votações, haja vista a CPMF, cujo projeto foi proposto pelo Governo e não tem a menor chance de ser aprovado. E, se o for, não vai adiantar, porque não trará nenhum tipo de aumento de arrecadação, uma vez que a economia está em recessão. O setor produtivo nacional, nos seus vários segmentos - indústria, comércio ou agropecuária -, está passando por momentos dificílimos, e a receita do Governo Federal, dos Governos Estaduais e Municipais está caindo. Quando não há renda, não há produção, não há geração de riquezas e não há, consequentemente, cobrança de impostos, porque a atividade está estagnada, não existe receita para os entes públicos e federados. Daí por que, Sr. Presidente, é importante que o Governo Federal adote o único e mais eficaz caminho a seguir: o corte das despesas; a diminuição desta máquina extravagante de gasto público; e, principalmente, a adoção, através de uma moderna forma de tributação, com uma reforma tributária inteligente, de meios pelos quais a economia possa voltar a crescer. Além disso, é importante organizar as contas. Todo esse descalabro a que estamos assistindo é fruto da inconsequência das atitudes do Governo da Presidente Dilma, que desorganizou as contas públicas, quando candidata à reeleição. Obrigado, Sr. Presidente, pela tolerãncia."], ["02/03/2016 12:58:00", "DISCURSO DO SR. DEPUTADO CLAUDIO CAJADO QUE, ENTREGUE AO ORADOR PARA REVIS, SER POSTERIORMENTE PUBLICADO."], ["18/02/2016 10:06:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, parabenizo o Prefeito de Salvador, no Estado da Bahia, ACM Neto, pelo excelente trabalho que tem realizado à frente da Prefeitura de Salvador e, em especial, pelo modelo do carnaval adotado, que se mostrou extremamente eficiente, poupando recursos públicos na maior festa popular do Brasil, já que as patrocinadoras oficiais do carnaval de Salvador assumiram, ao longo desses últimos anos, quase 100 milhões de reais em patrocínios, fazendo com que esses recursos, que seriam investidos pelo Município, pudessem ser alocados em outras áreas e, em especial, em um hospital que o Prefeito ACM Neto irá construir em um bairro popular, Cajazeiras, na cidade de Salvador. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/02/2016 10:22:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, agora estamos efetivamente iniciando os trabalhos na Casa neste ano que se inicia. Nós estamos em um ano novo, porém, os problemas são antigos, remanescentes do ano passado. São problemas como a epidemia de zika, do Aedes aegypti, são problemas na economia, na política. E há uma expectativa de este ano ser muito pior do que foi o ano passado. Nesse cenário, nós esperávamos que o Governo já apresentasse, no início dos trabalhos, alguns projetos, algumas posições, algumas atitudes, algumas ações que nos permitissem vislumbrar que, neste ano, pelo menos, daria um rumo a esse cenário de absoluto desestímulo. O que percebemos, porém, é que o Governo continua inerte, sem saber aonde ir e não apresenta nenhum projeto, nenhum plano, absolutamente nada, a exceção dessa tecla, que não pode mais tocar, porque é tecla surda, da CPMF. Nós não vamos aprovar a CPMF no Congresso Nacional! Ponto! A sociedade brasileira e o setor produtivo nacional não aguentam pagar mais impostos! Ponto! O Governo insiste, para descaracterizar o seu estado letárgico, no discurso de corte de gastos, como nós presenciamos ontem. Quando diz que vai cortar o seu custeio, está fazendo jogo de cena. Diz e não faz. Diz que vai agir e não age. Quer o caminho mais fácil, que é impor à sociedade brasileira pagar mais tributos, pagar mais impostos para manter o Governo que aí está. Portanto, eu quero dizer, Sr. Presidente, Sras. e Srs. Deputados, que se o Governo não sair da sua letargia, não demonstrar claramente os cortes no seu custeio, não mantiver os investimentos, não reformar o Estado brasileiro e não adotar uma postura que não seja a de criação de novos tributos para manter a sua pesada estrutura, ineficiente, por sinal, nós não vamos mudar esse cenário. E ele vai piorar, como informam todas as projeções dos mercados. O Governo não ouve o mercado, não ouve a sociedade, e só quer fazer o que ele acha correto. Mas já está demonstrado, já está provado que isso não está dando certo - e não dará! Portanto, nós precisamos salvar este ano de 2016, para que no ano de 2017 nós possamos ter o Brasil inserido de novo na economia dos países emergentes. Nós vamos ter uma depressão, pelo que informa o próprio Governo, de menos 3% do PIB. Isso é horrível, é um descalabro! Portanto, mude, Governo Federal, mude, Presidente Dilma, a sua postura de querer criar imposto para resolver o problema da economia do Brasil e adote a postura que nós aqui estamos apresentando como modelo. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["19/12/2017 14:32:00", "DISCURSO DO SR. DEPUTADO CLAUDIO CAJADO QUE, ENTREGUE AO ORADOR PARA REVIS, SER POSTERIORMENTE PUBLICADO ."], ["13/12/2017 17:04:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, eu queria pedir aos Deputados que pudessem permanecer no plenário. O Presidente do Congresso Nacional, o Senador Eunício Oliveira, já está no plenário. Logo após o encerramento desta sessão, nós vamos reiniciar a sessão o Congresso Nacional para podermos votar os 15 PLNs remanescentes e o Orçamento Geral da União. Portanto, a Liderança do Governo pede aos Parlamentares que permaneçam em plenário após esta sessão da Cãmara dos Deputados para nós iniciarmos a votação no Congresso. O Presidente Eunício Oliveira já está no plenário."], ["11/12/2017 18:24:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nós precisamos cobrar do Governo da Bahia, do Governador Rui Costa, que priorize a segurança pública no nosso Estado. Os índices de violência na Bahia, Sr. Presidente, estão atingindo índices alarmantes, e nós não vemos, nem ouvimos, nem presenciamos nenhuma estratégia de inteligência e de articulação para combater o descalabro que está a segurança pública na Bahia. Daí por que nós precisamos exigir do Governo da Bahia uma providência. As pessoas estão morrendo, as pessoas estão sendo assaltadas, os crimes estão sendo praticados, e o Governo da Bahia não faz absolutamente nada! Esse descalabro não pode continuar. Por quê? Dos últimos anos para cá, foi o Estado onde mais cresceu a violência, sem que houvesse nenhuma providência para mudar esse quadro que, cada dia mais, toma uma figuração mais..."], ["11/12/2017 18:44:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu estive nesse final de semana na cidade de Buenos Aires, na Argentina, participando da 11 Conferência Ministerial da Organização Mundial do Comércio. Para a satisfação dos brasileiros, ela é presidida pelo Embaixador Roberto Azevêdo, que, sem dúvida alguma, tem tido um brilhantismo insuperável na condução da OMC e nos trabalhos realizados desde a sua posse até o presente momento. Estivemos lá ontem com o Presidente da República, Michel Temer - fui recepcionar S.Exa. -, com o Ministro Torquato Jardim, com o Ministro das Relações Exteriores e também com o Embaixador do Brasil na Argentina, Sérgio Danese. O ambiente hoje em relação ao Brasil é extremamente favorável. Nas conversas que tivemos, tanto junto à UIP - União Interparlamentar, nas assembleias dos Parlamentares presentes, no foro, quanto com os representantes de diversos governos, de diversos países, nós pudemos perceber que estamos com um ambiente extremamente propício para continuar avançando nas reformas e fazer com que o Brasil volte a trilhar o caminho do desenvolvimento, da justiça social, do combate à inflação, da queda dos juros, como, de resto, tem acontecido. O Brasil hoje, em termos de números macroeconômicos, está vivenciando um momento muito bom. Porém, é necessário que nós continuemos a perseguir as reformas que estão promovendo o controle fiscal e, principalmente, projetando o futuro, sem que haja nenhuma crise externa que venha a prejudicar o caminho que nós estamos trilhando ou, de outra forma, que nós percamos, lá na frente, o controle que hoje nós temos, por conta do não fechamento das contas, no caso específico da Previdência Social. Daí por que se torna necessário e indispensável que esta Cãmara não fuja a essa responsabilidade e possa discutir essa questão. Nós temos que encarar que o Brasil hoje começa a ter os benefícios das reformas que nós estamos fazendo. A geração de empregos voltou, as empresas voltaram a pagar os tributos, quer dizer, houve um aumento na arrecadação. A inflação e o dólar estão sob controle, a balança comercial está extremamente favorável para o Brasil, enfim, todo o ambiente econômico. Porém, tudo isso pode ser um voo de galinha, se não tivermos a visão de que temos que continuar perseverando nessas reformas. Daí por que trago ao conhecimento dos colegas os resultados positivos e favoráveis que acontecem ainda e irão percorrer até quinta-feira. Do ponto de vista da OMC, o Parlamento brasileiro, isto é, nós, os representantes do povo brasileiro, estamos extremamente satisfeitos com a nossa economia, o nosso desempenho, principalmente com as atitudes do Governo Temer no que se refere a esses números que estamos apresentando, os quais são, sem dúvida nenhuma, alvissareiros, para todos os brasileiros e para a economia. Eu quero, aqui, Presidente, ao fazer esse pequeno resumo dessa missão oficial que fizemos a Buenos Aires, acompanhando o que acontece nos fóruns internacionais e conversando a respeito do nosso País, deixar registrado que a imagem do Brasil hoje é outra. A imagem do Brasil hoje é positiva e as expectativas são tão grandes quanto os resultados que nós temos obtido. Por isso, é importante continuarmos perseverando nesse caminho que estamos trilhando."], ["06/12/2017 13:20:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, ontem nós tivemos um dia extremamente trabalhoso, tanto na Cãmara dos Deputados quanto no Senado e, em especial, na Comissão Mista de Orçamento Público. Mesmo com votações no dia de ontem aqui no plenário da Cãmara pela manhã, pela tarde, pela noite e madrugada, nós conseguimos manter a Comissão de Orçamento funcionando e concluímos toda a primeira fase de discussão e aprovação dos relatórios setoriais. Portanto, a Comissão de Orçamento, sob a liderança e Presidência do Senador Dário Berger, do Relator-Geral Deputado Cacá Leão, sob a nossa liderança e a do Líder Andre Moura, demonstrou a capacidade de entendimento, de diálogo e promoveu as discussões e votações necessárias para que pudéssemos estar já na próxima semana com o Orçamento Geral da União apto para poder ser votado. Essa é uma demonstração inequívoca de que o Governo passado, do PT, e os Parlamentares que hoje são oposição ao Governo Temer aprenderam a ter a responsabilidade e a visão de que ser oposição é uma coisa, mas deixar que as políticas públicas se ressintam pela discussão política, partidária, ideológica é outra coisa. Hoje eu quero aqui publicamente reconhecer e agradecer aos Parlamentares de todas as matizes políticas e ideológicas, em especial as do PT, que colaboraram ontem para que nós pudéssemos avançar e votar todos os 16 relatórios setoriais. O Deputado Cacá Leão agora, como Relator-Geral, vai elaborar o seu relatório, vai fazer os ajustes necessários e, a partir da próxima semana, Sr. Presidente, Sras. e Srs. Deputados, nós estaremos aptos a votar na sessão congressual o Orçamento Geral da União. Portanto, eu quero dar conhecimento à Casa desse enorme trabalho, desse enorme esforço que fizemos no dia de segunda-feira e no dia de ontem, acabamos na verdade hoje, na madrugada de hoje, para dizer que nós asseguramos, mesmo com o limitador da PEC dos gastos, os recursos necessários para os Ministérios poderem, no próximo ano, executar os seus orçamentos, poderem fazer com que projetos importantes, como foi dito aqui, os de desenvolvimento e investimento dos institutos federais, das universidades, os das áreas sociais, tivessem assegurados os recursos. Claro que o lençol é curto e não dá para cobrir tudo, mas eu tenho certeza de que será feito um ajuste final entre as bancadas dos Estados, a partir de hoje, com o Relator-Geral. Há recursos que nós estamos disponibilizando através do Relator para fazer os ajustes finais, e o Orçamento será votado sem grandes problemas. Portanto, eu quero aqui agradecer a todos e em especial aos membros da CMO. Muito obrigado, Sr. Presidente."], ["27/11/2017 19:44:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nós hoje estamos aqui - como disse, inclusive, enquanto estava presidindo a sessão - no aguardo das Sras. e Srs. Parlamentares, para podermos votar uma medida provisória que é de importãncia fundamental para o setor produtivo do Brasil, tanto para o agronegócio quanto para a economia do País e do próprio Governo. Nós tínhamos um grave problema relativo ao FUNRURAL. Houve um julgamento do Supremo Tribunal Federal, com decisão irrecorrível. E o Governo se esforçou para poder disciplinar como iria incidir o tributo sobre esse Fundo. Hoje vamos votar essa medida provisória, cuja relatoria é da Deputada Tereza Cristina. Precisamos ter o número necessário das Sras. e dos Srs. Parlamentares para votação da matéria, porque, amanhã, a MP perde sua eficácia. E, se isso acontecer, o dano será muito maior. Destaco que muitos produtores rurais na Bahia, inclusive proprietários de frigoríficos, acham que essa medida provisória não é boa. Mas o que seria melhor do que essa solução que está proposta? Nós que fazemos parte da Frente Parlamentar da Agropecuária, nas várias discussões que tivemos nos almoços das terças-feiras, entendemos que essa é a melhor das piores soluções. Então, no caso concreto, nós estamos melhorando um pouco o que de fato é um grande problema para o setor produtivo, para o setor do agronegócio no Brasil, mas não tem jeito, porque houve uma decisão da Justiça. Ora, quando o problema está apresentado, nós temos que nos debruçar sobre ele para tentar melhorar a solução. E é isso que nós estamos fazendo. O agronegócio no Brasil alavanca a nossa economia, promove geração de emprego e renda. No entanto, estou triste com o fato de não haver quórum no dia de hoje. O Presidente Rodrigo Maia convocou esta sessão extraordinária para colocar em votação essa matéria, mas os Deputados e as Deputadas não estão presentes no plenário para atingirmos o quórum necessário para essa deliberação. Por isso, se eventualmente não alcançarmos quórum - e tenho certeza de que o Presidente Rodrigo Maia e todos nós que estamos aqui hoje temos boa vontade de deliberar sobre essa matéria -, vamos aguardar o tempo que for necessário. Faço esse apelo para que nós continuemos no plenário aguardando quórum para votação da MP. Ressalto que, se nós não votarmos a medida provisória, o prejuízo será muito maior, porque os juros, os impostos e inclusive os encargos que a Deputada Tereza Cristina está retirando da MP permanecerão, causando um prejuízo muito maior ao setor produtivo."], ["23/11/2017 09:16:00", "O SR. CLAUDIO CAJADO - V.Exa. me chama, e eu estou aqui pronto para dizer a este Plenário e a esta Casa que ontem nós praticamente votamos todas as matérias pendentes na Comissão Mista de Orçamento. Votamos o relatório preliminar do parecer do Deputado Cacá Leão, presente no plenário, para podermos votar o Orçamento Geral da União. O primeiro ano será com dificuldades, em função do limite do teto dos gastos públicos, porém a Comissão está dando demonstrações inequívocas de compromisso com o Brasil. Vamos fazer, sim, um trabalho à altura das expectativas do povo brasileiro, com as inserções de políticas públicas necessárias e fundamentais para darmos continuidade ao projeto de reconstrução do Brasil. Sr. Presidente, queria fazer esse registro, como Líder do Governo na CMO, e também em nome do Líder Andre Moura. Esperamos que, na próxima semana, com a convocação da sessão do Congresso Nacional, possamos votar todas as matérias pendentes, para que não haja descontinuidade das políticas que estão sendo implementadas."], ["09/11/2017 11:42:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu, com muita alegria, objetivando definir uma postura e uma posição clara, apresentei este projeto lá em 2012 - portanto, nós o estamos discutindo 5 anos após sua apresentação. Meu objetivo era preservar um conceito que considero basilar no Código Penal: aquele homicida, aquele estuprador, aquele condenado judicialmente, principalmente por crimes hediondos e graves, não poder sair às ruas sem que haja, pelo menos - chamo a atenção do Plenário -, um monitoramento, uma fiscalização, um acompanhamento, nas chamadas 'saidinhas' ou 'saidões'. Como podemos permitir que um condenado por tráfico, por estupro, por homicídio, muitas vezes qualificado, possa sair, na véspera do Natal, na Páscoa ou em outros momentos que a lei prevê, sem um mínimo de controle em relação a onde esse condenado estará? Se o condenado utilizasse as tais tornozeleiras eletrônicas, estaria tudo bem, mas deixar simplesmente autorizada essa possibilidade da saída sem que haja uma fiscalização resulta no que estamos vendo: a reincidência em vários delitos, até em homicídios. Portanto, o intuito desse projeto foi aumentar a fiscalização e diminuir a possibilidade de cometimento de crime por esse condenado que tem a oportunidade de se socializar. Porém, não podemos deixar a socialização como um conceito inabalável em detrimento do cidadão de bem, daqueles que querem e necessitam de segurança para si e sua família. Por isso, peço que o Plenário aprove o projeto com o substitutivo, que deverá ser apresentado aqui pelo Deputado Rubens no intuito de podermos, se for o caso, aperfeiçoá-lo. Porém, nós não podemos deixar que a lei continue como está, permitindo a saída ou 'saídão' sem nenhum tipo de fiscalização. Isso jamais pode ser considerado ressocialização! Ressocialização é quando o condenado tem a possibilidade, ou no regime semiaberto ou nessas saídas provisórias, de sair para o convívio pacífico, harmônico com a sociedade, sem delinquir. Eu quero ver, no debate que estamos fazendo agora, esses que são contra o projeto darem a garantia de que um condenado desses não irá praticar um crime se tiver a oportunidade da 'saidinha' ou do 'saídão'. Ninguém pode assegurar isso! O projeto objetiva essa garantia, que é uma segurança para o próprio condenado e, acima de tudo, para a sociedade. Por isso, é importantíssimo, necessário e fundamental que avancemos nessas modificações do Código Penal, para permitir o aperfeiçoamento da lei e a garantia da harmonia na sociedade e, principalmente, da integridade de todo cidadão de bem deste País. Muito obrigado."], ["08/11/2017 17:38:00", "O SR. CLAUDIO CAJADO - Eu queria perguntar à Mesa, Presidente, se há a possibilidade de nós podermos deliberar, ao fim desse esforço concentrado que V.Exa. corretamente nos colocou, sobre as matérias que dizem respeito à segurança pública no nosso País, num momento em que não só o Rio de Janeiro, mas também a Bahia, acima de tudo, sofrem gravíssimos problemas relacionados à criminalidade, sem que haja uma solução por parte dos Governos estaduais. Essa matéria, portanto, diz respeito a vários Estados brasileiros e sobre a qual a sociedade nos impõe urgentemente deliberar. Porém, eu fico preocupado, Presidente, porque hoje está marcada, no fim da noite, a sessão do Congresso. Eu gostaria de indagar à Mesa se permanecerá a sessão congressual para hoje e se nós poderíamos, com a colaboração dos Srs. e das Sras. Deputadas, agilizar a presença e a deliberação sobre as matérias. Nós sabemos que, se os Deputados não estiverem presentes no plenário, passaremos longos tempos sem atingir a Ordem do Dia e sem dar, por conseguinte, celeridade às discussões e também às votações. Portanto, ao mesmo tempo em que faço um apelo aos companheiros e companheiras para que estejam presentes no plenário e permaneçam no processo de discussão e votação, eu indago à Mesa se teremos ou não a sessão do Congresso Nacional. Há também matérias importantes para serem deliberadas, há PLNs que precisam ser aprovados, de matérias de suplementação, inclusive para que programas importantes de políticas públicas do Governo Federal tenham a solução de continuidade e fiquem assegurados os repasses para Municípios e Estados brasileiros nesse momento de que crise e que, mesmo com deficiência orçamentaria em vários Ministérios, não podemos deixar de deliberar. Portanto, eu faço o apelo e indago à Mesa se teremos ou não a sessão do Congresso esta noite. O SR. PRESIDENTE - Teremos."], ["07/11/2017 13:10:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu uso a tribuna do plenário neste momento para expor o meu veemente protesto quanto à ocupação da Fazenda Igarashi, no Município de Correntina. Nós sabemos que o olho por olho, dente por dente, a lei de talião, faz parte do passado e, no regime democrático e no Estado de Direito, não pode prosperar. Não se pode fazer justiça com as próprias mãos! Se houve alguma intenção positiva diante de eventual dano ambiental, de usurpação de água, isso teria que ser denunciado aos órgãos de controle ambiental. Além disso, deveria ser promovida uma manifestação para chamar atenção para o fato, e não a depredação de patrimônio particular. A fazenda é produtiva, e os meios que foram utilizados, como a derrubada de postes e queimada de tratores, não terão o nosso apoio na luta meritória, se estiver ocorrendo crime ambiental. Não é através de violência que se chega à solução dos conflitos. Portanto, nós queremos deixar registrado o nosso protesto, veementemente, e nossa posição firme contrária à postura daquelas pessoas que ocuparam indevidamente a Fazenda Igarashi. Por outro lado, o Governo do Estado da Bahia tem que tomar uma posição firme, tem que ser responsabilizado para dar segurança aos cidadãos e, através do processo de investigação, chegar às vias de fato para levar à condenação judicial aqueles que depredaram o patrimônio particular de produtores rurais. Muito obrigado, Sr. Presidente."], ["31/10/2017 13:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu queria, nesta oportunidade, chamar a atenção dos Parlamentares para o fato de que, no dia 22 de novembro, acontecerá em Brasília marcha dos Prefeitos, que foram convocados nacionalmente pela CNM - Confederação Nacional de Municípios. Será apresentada uma agenda extremamente importante para os gestores públicos municipais. Prefeitos e Prefeitas do Brasil inteiro virão a Brasília com uma pauta reivindicatória, pela recomposição dos recursos do SUAS - Sistema de Assistência Social, pela votação de projetos de interesse das gestões municipais e, principalmente, por uma demanda de 4 bilhões de reais, um socorro imediato até o final do ano. Eu digo isso porque eles estão se organizando nos Estados. importante que cada bancada se organize para receber os Prefeitos e as Prefeitas brasileiras, para discutirmos essa questão e vermos de que forma podemos ajudá-los."], ["25/10/2017 16:50:00", "O SR. CLAUDIO CAJADO - Presidente, primeiro, quero parabenizar V.Exa. pela direção dos trabalhos. Mantendo a coerência com a votação anterior, voto 'sim' ao relatório. O SR. GIACOBO - Deputado Claudio Cajado: voto 'sim'. Total: 220 votos."], ["03/10/2017 13:28:00", "DISCURSO DO SR. DEPUTADO CLAUDIO CAJADO QUE, ENTREGUE AO ORADOR PARA REVIS, SER POSTERIORMENTE PUBLICADO."], ["21/09/2017 10:08:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, quero dar conhecimento ao Plenário da viagem para Nova Iorque que fizemos nestes dias com o Presidente Michel Temer. Para minha grande alegria e honra, fui incluído na comitiva presidencial - chegamos hoje, Sr. Presidente, às 3h30min. A viagem foi extremamente exitosa. Viajamos acompanhados dos Ministros Henrique Meirelles, da Fazenda; Maurício Quintella, dos Transportes; Fernando Coelho, de Minas e Energia; e Sarney Filho, do Meio Ambiente, e também do Presidente da PETROBRAS, do Presidente do BNDES, do Presidente do Banco do Brasil e do Presidente do Banco Central. Em Nova Iorque houve reuniões importantíssimas, que mostraram o novo Brasil que nós estamos construindo por meio de reformas importantes e de uma agenda econômica e, principalmente, reformista elaborada pelo Governo Michel Temer. Quero dizer, Sr. Presidente, que o discurso feito pelo Presidente do Brasil na abertura da Assembleia Geral da Organização das Nações Unidas - ONU, em que S.Exa. demonstrou esse novo caminho do diálogo, foi extremamente aplaudido. Aliás, nós somos um exemplo claro de que é através do diálogo que construímos pontes para o entendimento e o avanço, não só na legislação que aqui discutimos e votamos, mas principalmente nas reformas, que já estão demonstrando as respostas exitosas dessa política do Governo Michel Temer. E são várias as respostas que temos obtido: a redução da inflação; a volta do crescimento; a geração de empregos; o alcance de recordes históricos na bolsa de valores - mais de 70 mil pontos; e também a perspectiva de aumento na arrecadação. Portanto, a linha da depressão está sendo virada, Sr. Presidente - ou, melhor dizendo, já foi virada. O Presidente Temer, quando saiu da ONU, teve uma reunião com o Financial Times, onde expôs aos jornalistas e, principalmente, ao mercado financeiro e aos empreendedores americanos as oportunidades de negócios no Brasil na área de gás, na área de petróleo, na área de mineração, na área de concessões de rodovias, portos e aeroportos. O Brasil é atrativo; isso ficou claro. A última visita foi à agência de classificação de risco Reuters, onde o Presidente demonstrou claramente, através de dados concretos, que o Brasil virou a curva da depressão, como eu disse, e passou ao crescimento econômico. Por isso, Sr. Presidente, eu quero registrar essa visita absolutamente vitoriosa do Presidente Michel Temer e de toda a sua delegação e comitiva de Ministros e Deputados, que eu integrei. Parabéns ao Governo Temer e, principalmente, a essa missão que foi a Nova Iorque! Muito obrigado."], ["13/09/2017 13:08:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu tive a oportunidade, neste fim de semana, de visitar diversos Municípios, de manter contatos políticos e de participar de eventos. Participei, por exemplo, no Município de Ibirapuã, de uma cavalgada tradicional e fui a um parque de exposição, ao lado do ex-Prefeito Edvaldo e do Vice-Prefeito Deusdete. Estive também no Município de Itanhém, com o meu amigo Pio, Presidente do Sindicato Rural; com o Gildeon, um grande companheiro; com o ex-Prefeito Bemtivi; e com o ex-candidato a prefeito Derilton. Estive depois em Medeiros Neto com a Prefeita Jadna, seu esposo Luisinho e seu filho Júnior, e com o grande amigo Secretário de Saúde, Dr. Alex; e também em Seabra com o Prefeito Fabio, lá do sul, e o ex-Prefeito Dalto; e em Mundo Novo participei da 8 Cavalgada da Amizade e tive a presença orgulhosa do ex-Prefeito Luzinar, do ex-Vereador Pablo, do Vereador Xina, Presidente da Cãmara, e diversos outros Vereadores. Portanto, um fim de semana de trabalho e contatos políticos para o reforço..."], ["30/08/2017 12:46:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, primeiro, peço que me dê mais de 1 minuto, porque eu queria dizer que V.Exa. é um exemplo da democracia no Brasil e no Parlamento brasileiro. Em poucos países do mundo, Deputado André Fufuca, um Deputado teria condições de exercer o papel que V.Exa. está exercendo hoje e durante o resto desta semana na Cãmara dos Deputados. A ascensão a um cargo de elevada patente - no bom sentido - dentro do Parlamento por parte de alguém tão jovem como V.Exa. é rara em todo o mundo. Portanto, está de parabéns a democracia brasileira. Eu queria, em seguida, ressaltar que amanhã o Município de Bom Jesus da Lapa estará completando 94 anos de fundação. Quero dar os meus parabéns ao Prefeito Eures Ribeiro, ao povo da Lapa e principalmente aos nossos queridos amigos Ricardo, Léo e tantos outros que fizemos lá. Sr. Presidente, após esta sessão, na qual estamos concluindo a votação da MP 777 e os destaques, nós possivelmente teremos uma sessão do Congresso Nacional para votarmos a alteração da meta fiscal. Pergunto à Mesa o que está efetivamente pautado para ser apreciado em seguida? Entrará a reforma política ou entrará outra matéria? O SR. PRESIDENTE - Se ainda houver quórum, nós tentaremos a votação da PEC 282. O SR. CLAUDIO CAJADO - PEC 282? O SR. PRESIDENTE - Sim. O SR. CLAUDIO CAJADO - O.k."], ["23/08/2017 14:22:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, faço um apelo para que nós encontremos o caminho de votar essa reforma política. Ela está sendo alcunhada erradamente de reforma dos políticos. Não é! Quem tem responsabilidade com os seus mandatos, com os seus eleitores e com o País sabe que o modelo atual está falido. O pior dos mundos seria permanecermos sem avançar em qualquer mudança e mantermos o sistema atual. Ele está completamente deturpado desde a sua origem, que é justamente o processo eleitoral, passando pela campanha e culminando depois das eleições. Nós vamos presenciar novamente Deputados serem afastados por utilização de caixa-dois? Políticos serem incriminados por receber dinheiro de empresas por fora ou por dentro? Nós não podemos continuar conscientemente errando, porque não haverá mais desculpas nem justificativas no mandato seguinte a partir de 2018. Por isso, é fundamental que as Lideranças encontrem um ponto de convergência. Não é possível que esta Casa não tenha maturidade, não tenha responsabilidade, para fazer as mudanças que a sociedade e o Brasil exigem nesse momento. Vamos continuar permitindo que os Tribunais Superiores, a exemplo do Tribunal Superior Eleitoral, baixem normas, baixem resoluções por incapacidade de o Poder Legislativo legislar em questões como a reforma política? Isso não é justo, Sr. Presidente! Eu fico extremamente preocupado, porque, quando damos um passo à frente, damos dois passos, três passos atrás. Isso não é possível! Disputar as eleições ano que vem com o atual modelo é cometer suicídio, porque todos nós iremos pagar um preço, uns mais outros menos. Porém, esse modelo não pode continuar. Se for para se decidir, diante da polêmica que existe, entre o distrital, o distrital misto e o distrital 'provisório', com voto de legenda no distritão, vamos para o voto! Se não há consenso, que se coloque em votação para que a Casa se posicione e para que a maioria dos Deputados possa decidir de acordo com a sua consciência! Mas o que não podemos fazer é ficar aqui, como já estamos há 2 dias - já são 14h20min -, sem quórum para deliberarmos uma matéria importante. Então, faço este apelo com a consciência de que é necessário que ultrapassemos este momento. O País, a sociedade, todos estão esperando uma decisão do Parlamento. Eu espero sinceramente que as conversas que estão sendo feitas desde o dia de ontem consigam desaguar pelo menos num consenso mínimo; para que consigamos avançar para um modelo menos prejudicial, menos hipócrita e menos danoso tanto aos que disputam a eleição quanto aos que votam nos seus cargos eletivos. Muito obrigado."], ["15/08/2017 16:08:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu queria nesta oportunidade registrar que hoje é o dia da padroeira da cidade de Dias d', Nossa Senhora da Boa Viagem. Com muita alegria eu quero registrar nos Anais desta Casa esse fato e dizer que, apesar de toda a dificuldade por que passa a atual gestão - sem priorizar a área da educação, sem priorizar a saúde -, o povo de Dias d' continua com sua fé inabalada e, com certeza, fazendo com que o alimento da alma possa sustentar a fé de que as coisas melhorarão. Eu deixo aqui este registro. Muito obrigado, Sr. Presidente."], ["09/08/2017 19:38:00", "DISCURSO DO SR. DEPUTADO CLAUDIO CAJADO QUE, ENTREGUE AO ORADOR PARA REVIS, SER POSTERIORMENTE PUBLICADO."], ["02/08/2017 14:36:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, diante da gravíssima crise que o País atravessa, voto 'não', neste momento, pelo prosseguimento da ação e 'sim' com o relatório. O SR. GIACOBO - Deputado Claudio Cajado: voto 'sim'. Total: 226 votos 'sim'."], ["05/07/2017 13:56:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu venho à tribuna nesta oportunidade para parabenizar vários Municípios baianos por sua emancipação política. Souto Soares, Cãndido Sales e outros Municípios nesta data comemoram a sua emancipação política. A Prefeita de Cãndido Sales, Elaine Pontes de Oliveira, a Lôra, além de comemorar o aniversário da cidade, está entregando à população uma série de obras, a exemplo da reforma da praça, do mercado municipal e do sistema de abastecimento de água de várias localidades, contempladas com recursos do Governo Federal, através da FUNASA. Foram mais de 15 milhões de reais investidos por meio da FUNASA, que tem à frente da sua superintendência na Bahia Andréia Xavier, minha esposa. Esse investimento, sem dúvida nenhuma, irá favorecer o Município de Cãndido Sales e, acima de tudo, a sua população, que tem motivo para comemorar hoje a sua emancipação política."], ["05/07/2017 14:28:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, anteriormente eu parabenizei os Municípios de Cãndido Sales e Souto Soares por estarem comemorando a sua emancipação política nesta data. E também o faço, neste momento, em relação aos Municípios de Antônio Gonçalves, na pessoa do ex-Prefeito Dito Amorim e do seu filho, que também foi candidato a Prefeito nas últimas eleições, Dudu, um grande amigo meu, e de Iraquara, na Chapada Diamantina, cidade de belezas naturais enormes e que tem lideranças que já há muitos anos estão conosco, como o Dr. Reinaldo Viana, médico, ex-Prefeito, o Nino Coutinho, que é atualmente o Vice-Prefeito, o Prefeito Edimário, os Vereadores, enfim, todos os amigos. Parabéns ao povo de Iraquara por essa data de emancipação política! Sr. Presidente, venho a esta tribuna hoje para comemorar os resultados alvissareiros em relação aos números da economia. Nós tivemos a grata satisfação de saber que neste mês de junho houve um crescimento de 4% da indústria. um crescimento extremamente valoroso. Se nós formos ver que passamos anos a fio tendo, infelizmente, uma situação lamentável de depressão, os sinais de que estamos retomando o crescimento são visíveis. E a indústria brasileira já demonstra o seu vigor, com esse número expressivo, maior do que o do mês passado, o que significa que nós estamos, vigorosamente, voltando ao destino que nos era devido no crescimento economicamente sustentável e na responsabilidade fiscal. De igual forma, Sr. Presidente, nós estamos comemorando a retomada dos empregos formais. Havia um desemprego elevadíssimo, ainda há, porém, a linha começa a descer, o viés começa a ser descendente. E isso é positivo, porque o desemprego é o grande flagelo que pode atingir uma nação. E a retomada do crescimento econômico tem a ver com a retomada dos empregos, principalmente os empregos formais. Isso é fruto de políticas públicas que o Governo Federal, através do Presidente Temer, com o apoio do Congresso Nacional - nós, Deputados e Deputadas Federais e Senadores e Senadoras -, tem feito para o bem do Brasil, dos brasileiros e das brasileiras. Estamos comemorando esses números expressivos para que possamos continuar nessa linha, continuar votando as matérias que ajudam o mercado, as empresas, o pequeno, o médio e o grande comerciante a investir no Brasil e na retomada do desenvolvimento sustentável, principalmente com a geração de emprego. Então, eu fico extremamente feliz com os números da economia. A balança comercial, também, mês passado, teve um superávit de 7 milhões, o que demonstra que as exportações voltaram a ser valorizadas como política pública. Isso não acontece do nada. Isso é fruto do trabalho do conjunto do Governo que está envolvido em fazer com que haja a retomada do crescimento econômico e, acima de tudo, com exportações, controle da inflação, meta fiscal e principalmente o controle dos juros cada vez menores. Nós estamos prevendo que na próxima reunião do Banco Central haverá um decréscimo das taxas Selic de juros, o que significa que esse ambiente torna-se cada vez melhor e mais favorável ao empreendedorismo no Brasil. Portanto, parabéns a todos nós: representantes do Governo Federal, Parlamentares e aqueles que acreditam no Brasil, através do seu trabalho e principalmente da sua força."], ["07/06/2017 14:40:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, quero fazer um pronunciamento que trata da questão da educação no Município de Dias d`. Infelizmente, a atual Prefeita do Município não trata os professores com o respeito que eles merecem. Nós temos conhecimento de que existe uma mobilização de professores, de que foi deflagrado um estado de greve a ser adotado hoje e amanhã. Nós lamentamos profundamente essa situação, porque o Município está sem aulas há muitos dias, há vários meses. Nos dias 7, 8 e 9 os professores farão uma paralisação das aulas por conta da falta de reajuste salarial. A Prefeita Jussara não os recebe, não negocia e não tem a mínima sensibilidade com o fato de os alunos ficarem sem aulas. um desrespeito, não por parte do segmento dos professores, mas por parte da gestão municipal da Secretaria de Educação e da Prefeita do Município. Portanto, eu lamento muito que o Município esteja completamente desestruturado do ponto de vista de políticas públicas na educação, na saúde e na infraestrutura. As únicas obras que existem, todas elas foram fruto de minha emenda parlamentar. E eu queria aqui dizer, parafraseando o meu colega Deputado Alberto Fraga, querido companheiro do Democratas: Respeite o povo, Jussara!"], ["06/06/2017 16:58:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, queria informar a Casa da visita que fiz a alguns Municípios baianos, começando, na sexta-feira, pela cidade de Itapicuru, onde tive a oportunidade de conversar com o ex-Prefeito José Moreira, com o Gerente Municipal de Convênios e Contratos - GMC Vilson, e com o ex-Prefeito de Ribeira do Amparo Marcello da Silva Britto. Tratamos de interesses da região, inclusive de previsões de levar obras importantes para aquela cidade e para aquela região. No sábado, pela manhã, estive no Município de Dias d' e fiquei enormemente entristecido com o caos em que se encontra a cidade. Há buracos nas vias, sem que haja manutenção. A cidade está suja. Neste período, chove muito em Dias d, que era uma estãncia hidromineral. Então, os matos tomam conta das ruas, dos passeios. Vê-se lixo nas ruas, nas esquinas. Trata-se de um verdadeiro caos! Isso demonstra a completa incapacidade da atual gestora em administrar o Município. Para se ter uma ideia, as aulas da rede pública municipal terminam às 10 horas ou nem acontecem, porque os professores estão em greve. Desde o início do ano letivo, os alunos estão sendo prejudicados. Eu quero denunciar esse fracasso, esse fiasco, essa vergonha que é a administração do Município de Dias d'. No sábado à noite, eu tive a oportunidade de ir ao Município de Santa Luzia. Lá, tivemos um encontro com o Téo de Pequeno, que se candidatou a Prefeito nas últimas eleições. Fizemos uma festa em homenagem aos 32 anos de emancipação da cidade. O Prefeito nos proibiu de colocar um trio para participar da festa. Uma liminar deferida pelo Dr. Alex, da Comarca de Camacan, nos restituiu o direito, e nós fizemos a festa, com o povo enchendo as ruas e as avenidas. Quero registrar o fracasso da administração de Santa Luzia, que na última hora tentou mudar a regra do jogo e impedir - mas não conseguiu - que o povo desfilasse no trio elétrico. Quero registrar também o aniversário do Prefeito de São Gonçalo dos Campos, meu grande amigo Carlos Araújo, no domingo. Comemoramos com o povo. Sem dúvida nenhuma, o Município será beneficiado com os recursos que levaremos para lá. Deixo registrado este périplo pelos Municípios baianos. Muito obrigado."], ["30/05/2017 14:02:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu queria, nesta oportunidade, registrar com muito pesar o falecimento de um grande amigo, uma pessoa que durante muitos anos pôde servir ao Município de Dias d', seja na função de Secretário de Transportes da Prefeitura, seja na condição de cidadão, de amigo das pessoas e de sua família, o querido amigo Dorival Bispo de Santana, o querido Dorinho. Eu registro o falecimento de Dorinho, uma pessoa muito conhecida no Município de Dias d', irmão do ex-Prefeito Dilton Bispo de Santana, o querido Diltinho. Ele faleceu no dia de hoje, em função de complicações decorrentes de uma cirurgia. Lamento muito, Sr. Presidente. Deixo nos Anais da Casa o registro da figura desse grande homem, Dorival Bispo de Santana."], ["30/05/2017 16:00:00", ""], ["10/05/2017 12:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, nesta oportunidade, eu gostaria que V.Exa. autorizasse a divulgação nos meios de comunicação da Casa de pronunciamento que farei sobre dois assuntos que considero fundamentais. O primeiro deles diz respeito à segurança pública nos Estados da Federação. Nós tivemos, no passado, problemas gravíssimos nos presídios dos Estados em função da falta de previsibilidade a respeito do que estava ocorrendo internamente nos presídios. De igual forma, nós estamos vivendo momentos de crise econômica e de desemprego. Se não nos anteciparmos e fizermos uma estrutura nacional para enfrentar a violência, nós seremos surpreendidos com o que está acontecendo agora no Estado do Rio de Janeiro. Portanto, Sr. Presidente, é importante que o Governo se antecipe e faça um plano nacional de combate à violência e de prevenção do recrudescimento, o que nós já estamos presenciando em Estados historicamente menos violentos. O segundo pronunciamento que faço é a respeito da PEC 304, sobre a regulamentação do esporte da vaquejada. Sr. Presidente, V.Exa. que é do Nordeste sabe que a vaquejada tem três fatores importantes: o primeiro, a tradição; o segundo, o esporte; e o terceiro, a paixão. Portanto, nós não podemos deixar de considerar a tradição, a paixão e o esporte na regra a ser normatizada por esta Casa. Conclamo a todos para votarmos hoje - e espero que haja quórum acima de 450 Deputados, de 460 Deputados, para não corrermos riscos - essa matéria fundamental para os nordestinos e para o Brasil como um todo, não apenas do ponto de vista da tradição, do esporte, da cultura e da paixão, mas também da geração de emprego e renda que a vaquejada..."], ["19/04/2017 12:32:00", "O SR. CLAUDIO CAJADO - Presidente, queria fazer um apelo para que o Governo encaminhasse a eleição da CMO. Nós já estamos, praticamente, em meados do mês de abril, e a Comissão de Orçamento não elegeu seu Presidente, não escolheu seu Relator. Isso vai trazer consequências para o andamento do fluxo de execução dos programas do Governo."], ["18/04/2017 17:00:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, neste momento eu queria registrar, com enorme indignação e tristeza, o que ocorreu no meu querido Município de Dias d' na Semana Santa. Historicamente, os Prefeitos e as Prefeitas do Município sempre tiveram respeito por essa semana, em especial porque todos estão com os corações elevados em espírito a Jesus, ao nosso Deus, principalmente aqueles que têm na religião a força de poder alimentar o seu espírito e a sua alma. Por isso mesmo, sempre fizeram doação de peixes. Muitas vezes, inclusive à época da gestão da ex-Prefeita Andreia, até se recebia peixe e pão para, no momento da celebração da Sexta-Feira da Paixão de Cristo, em família, principalmente, orar e dedicar aquele momento à reflexão familiar - e, como disse anteriormente, elevando os espíritos e olhares ao Deus, Todo-Poderoso. Porém, em Dias d', a atual Prefeita simplesmente, num gesto indescritível, cancelou a licitação que permitiria a entrega dos peixes para a população, principalmente a mais humilde da cidade. E a explicação foi singela: o peixe não foi entregue de acordo com as especificações que ela desejara que o fosse. lamentável que o Município de Dias d' tenha passado pela vergonha de divulgar esse fato em vários meios de comunicação, não só do Município, mas também de fora dele. Essa Prefeita só envergonha o Município! Eu não vou nem dizer o seu nome, porque é triste reconhecer que um fato de menor gravidade tenha levado aquela população a sofrer as consequências devido à incompetência administrativa e de gestão. Sr. Presidente, Sras. e Srs. Deputados, eu trago esse exemplo da atual gestão do Município de Dias d', porque ele não só demonstra a incapacidade da atual Prefeita, como também a incompetência em todas áreas - da educação à saúde. Na saúde, faltam médicos e não há atendimento à população. Não há política de pessoal, não há política de atração de investimentos. Não existe absolutamente nada! A única coisa que a atual gestão do Município de Dias d' faz é dar sequência às obras cujas emendas foram minhas - emendas parlamentares do Deputado Claudio Cajado - e mais nada! Para não dizer que ela não fez nada com recursos próprios, reformou algumas praças que foram construídas na gestão da ex-Prefeita Andreia. Portanto, estou decepcionado mais ainda com a atual gestão de Dias d'. Aliás, eu já sabia, mas quem votou nela descobriu agora! Por isso, trago aqui o protesto do povo de Dias d', que, através de inúmeras críticas e mensagens, me pediu para expressar na tribuna a indignação com a atual gestão, por ter ela desrespeitado o povo da minha cidade e, acima de tudo, não ter tido competência e, na Semana Santa, respeito por aqueles que a colocaram lá. A eleição está chegando, Prefeita. Prepare-se, porque a decepção com sua gestão vai ser reconhecida nas urnas."], ["08/03/2017 17:46:00", "O SR. CLAUDIO CAJADO - Sra. Presidente, quero primeiro parabenizar V.Exa. pelo exercício da Presidência nesta sessão e, segundo, registrar as minhas homenagens às mulheres, em especial às mulheres Parlamentares, que tanto integram e embelezam o nosso Parlamento. A SRA. PRESIDENTA - Muito obrigada."], ["21/02/2017 15:02:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, neste momento que antecede o Carnaval, é importante fazermos uma grande reflexão sobre o que esta Casa terá no pós-Carnaval, com o aprofundamento das discussões da reforma da Previdência e da reforma trabalhista. Sr. Presidente, nós temos que fazer esse debate em alto nível, resguardando as posições individuais de cada um dos Parlamentares, porém pensando no Brasil, pensando nas novas gerações, pensando nos entraves que hoje cercam a economia brasileira e que, sem sombra de dúvida, estão levando inúmeros empresários, seja na área urbana, seja na área rural, à falência, causando o desemprego, aumentando a recessão econômica e principalmente prejudicando a economia nacional. Os pequenos e microempresários precisam de uma resposta desta Casa. Como fazer? Esta Casa... O SR. PRESIDENTE - Muito obrigado."], ["21/02/2017 15:08:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, o que me traz à tribuna neste momento é a necessidade de se exaltar o agronegócio no Brasil. A previsão, a perspectiva, a projeção que se faz da produção agrícola no Brasil este ano é de 220 milhões de toneladas de grãos. Sr. Presidente, nós batemos, com isso, todos os recordes dos anos anteriores. Por que isso acontece? Porque se está tendo consciência da importãncia do agronegócio para a economia brasileira, para a geração de emprego, para se agregar tecnologia, principalmente na indústria, a esse que é o grande negócio que mantém a sustentação da macroeconomia do Brasil. O Brasil tem agregado cada vez mais tecnologia às áreas de produção agrícola e pecuária com maquinários, defensivos agrícolas e principalmente proteção ao meio ambiente, que muitos não reconhecem. Mas quem é produtor rural neste País sabe o quanto a preservação ambiental é um mantra na atividade do agronegócio. Além disso, essa melhoria se deu graças ao apoio que o Governo Federal tem dado ao setor por meio do fornecimento do crédito agrícola e do Garantia-Safra. Quando eu falo do agronegócio, refiro-me ao pequeno, àquele que faz a agricultura familiar, ao micro, ao médio e ao grande produtor. Nessa cadeia produtiva, nós temos hoje orgulho de dizer que 220 milhões de toneladas de grãos, em especial de milho e soja, são fruto do trabalho daquele que não se dobra diante de adversidades como a seca, a falta de chuva, a dificuldade de acesso a estradas vicinais, estradas para transportar a carga, problemas no porto e na exportação. Apesar de enfrentar todos esses problemas, nós conseguimos apresentar essa projeção. Neste momento, Sr. Presidente, eu quero frisar que nós temos na Bahia uma nova zona rural, na região nordeste do Estado, nos Municípios de Itapicuru e Rio Real, uma nova fronteira agrícola de milho e soja. Eu, particularmente, estou acreditando nesse projeto, entrei na atividade de agricultura naquela região. Precisamos cada vez mais de pessoas corajosas, que acreditem no agronegócio, que colaborem para que o homem do campo possa continuar fornecendo os alimentos aos que vivem na cidade. Como política agrícola, o Brasil está dando o exemplo. Não podemos retroceder. Temos que continuar avançando, apoiando e acreditando. E este Parlamento tem, não apenas através da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento e da Comissão de Meio Ambiente e Desenvolvimento Sustentável, mas, acima de tudo, também de Frentes, como a Frente Parlamentar da Agropecuária, que dão apoio e incentivo fundamental para que continuemos a oferecer ao Brasil esse orgulho, essa satisfação e essa riqueza, tanto do ponto de vista da geração de renda, como da geração de emprego e fomento da atividade industrial que envolve toda a cadeia da produção agrícola e pecuária. Portanto, Sr. Presidente, quero registrar esse momento que estamos vivenciando, fazer com que os agricultores possam continuar desenvolvendo suas atividades e que o Governo Federal, principalmente através do Ministério da Agricultura, Pecuária e Abastecimento, ouça os segmentos envolvidos no setor, ouça a Frente Parlamentar da Agropecuária, ouça a Confederação Nacional da Agricultura - CNA, ouça as federações, para que possamos, juntos, continuar firmes no projeto de desenvolver, cada vez mais de forma sustentável, o agronegócio no Brasil."], ["21/02/2017 10:24:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, venho aqui expressar a nossa enorme satisfação com a posse do Ministro Antonio Imbassahy na Secretaria de Governo. Ontem, participei de uma reunião com o Ministro no gabinete do Prefeito de Salvador, ACM Neto, juntamente com toda a bancada de Deputados Federais, Estaduais e Vereadores da Capital que fazem oposição ao Governo do Estado e ao Partido dos Trabalhadores, no intuito de podermos não apenas fortalecer os trabalhos junto aos Municípios no interior, como também na Capital, Salvador. Ficamos muito felizes ao ver que o Prefeito de Salvador desenvolve uma belíssima gestão e, além disso, faz com que as suas ações repercutam nacionalmente. Não é à toa que o Município já está recebendo uma quantidade extraordinária de turistas, batendo todos os recordes, inclusive promovendo o carnaval antecipado, o chamado Furdunço, que começou na Barra. Era o que eu tinha a dizer, Sr. Presidente. O SR. PRESIDENTE - Parabéns à Bahia."], ["09/02/2017 09:40:00", "O SR. CLAUDIO CAJADO - Muito obrigado, Sr. Presidente. Sr. Presidente, venho aqui registrar com muita alegria as boas notícias que nós, que fomos Oposição no passado - e reconhecíamos o que era benéfico que o Governo apresentava à Nação -, temos a obrigação também de mostrar à Oposição. Este Governo tem rumo, tem objetivo e está fazendo por merecer em muitas áreas, em especial, além de desenvolver a área econômica, com o Ministro Meirelles colocando o País em condições de desenvolvimento e de controle inflacionário e dos gastos públicos, no Ministério da Educação, tendo à frente o membro do nosso partido, o ex-Deputado Mendonça Filho, que está realizando um brilhante trabalho, haja vista no dia de ontem a aprovação, pelo Senado, da reformulação do ensino médio e também do aumento per capita da verba da merenda escolar. São notícias alvissareiras que demonstram, neste ambiente em que nós estamos de contenção de gastos públicos, que a educação é efetivamente uma prioridade do Governo Michel Temer. S.Exa. tem de todos nós, Parlamentares, o apoio necessário para que continue nessa trajetória, para que o País, em cima das suas dificuldades, possa ultrapassá-las. E a educação é, sim, a única forma que temos para colocar o nosso País na trilha do desenvolvimento e retomarmos o crescimento perdido ao longo dos últimos anos do Governo do PT. Por isso, eu queria aqui registrar com muita alegria o desempenho do Ministro Mendonça Filho, o seu trabalho no Ministério da Educação que está sendo inovador e está verdadeiramente revolucionando o sistema educacional brasileiro. Eu não tenho dúvida de que em pouco tempo nós iremos auferir a qualidade das medidas que estão sendo tomadas hoje em benefício dos estudantes nessa área da educação. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["10/07/2018 18:56:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, posso fazer um agradecimento a V.Exa.? O SR. PRESIDENTE - Pode. O SR. CLAUDIO CAJADO - Sr. Presidente, eu queria aqui dizer que coube a V.Exa. o mérito da votação da MP 824. Eu quero deixar claro isso, porque V.Exa. tinha uma prioridade da pauta, que era o cadastro positivo, que era a concessão da ELETROBRAS e V.Exa., através de um pedido nosso, um pedido da base do Governo e, com convencimento dos partidos de oposição que estavam obstruindo a pauta da Casa, V.Exa. transigiu, Deputado Rodrigo Maia, e fez um grande benefício aos produtores irrigantes da Bahia em especial, e de todo o Brasil. Portanto, publicamente, Sr. Presidente, aceite o agradecimento deste Deputado em nome do Partido Progressista e da base do Governo. Muito obrigado."], ["10/07/2018 14:04:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, eu não posso deixar de me manifestar a respeito da situação a que assistimos no domingo em relação ao, digamos assim, bate-cabeça do Poder Judiciário. Não vou entrar no mérito da questão sobre a prisão ou a liberação do Presidente Lula, porém vou me ater à condição de que juízes não podem se contrapor a decisões do próprio Judiciário e muito menos falarem fora dos autos. Eu acho que é extremamente lamentável vermos processos julgados em segunda instãncia serem revistos por tribunais, ou vermos decisões monocráticas serem revistas individualmente por juízes que, inclusive, estejam fora da atuação. Essa questão, Sr. Presidente, merece uma reflexão profunda do próprio Poder Judiciário. Não vou entrar no mérito se há procedência ou não. Não conheço o processo, não conheço os detalhes técnicos, porém o que nos assusta é a insegurança jurídica causada pelo próprio Judiciário. Nós precisamos fazer uma profunda reflexão sobre esse fato. Nós temos que começarmos a discutir se as decisões monocráticas podem ser tomadas independentemente de decisões ou de jurisprudências firmadas nos tribunais, porém há de haver um debate nesta Casa sobre as decisões monocráticas com base em decisões, inclusive, de tribunais superiores. Essa é a reflexão que eu gostaria de fazer, Sr. Presidente."], ["10/07/2018 14:52:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, Sras. e Srs. Deputados, hoje, mais uma vez, sequenciando 3 semanas, venho à tribuna da Cãmara dos Deputados para fazer um apelo aos companheiros, aos colegas de partido, em especial do partido de oposição, que estão obstruindo, digo e repito legitimamente os trabalhos da Cãmara dos Deputados. Eu digo legitimamente porque cabe à Oposição manifestar-se sobre fatos políticos que jugam pertinentes, obstruindo a pauta, fazendo com que o jogo legislativo esteja mais ou menos combinado, de acordo com a posição consensual ou não de cada partido em relação a determinados assuntos. Porém, está pautado hoje como primeiro item da pauta a Medida Provisória n 824, que foi assinada pelo Presidente da República, na inauguração da primeira etapa do Projeto Baixio de Irecê, na Bahia. E a obstrução que os partidos de oposição estão fazendo está impedindo de podermos votá-la. Eu venho chamando a atenção deste assunto em várias sessões. Eu peço, hoje, por se tratar do primeiro item da pauta, que não haja obstrução. Assim que for atingido o quórum de 257 Sras. e Srs. Deputados, que se iniciar a Ordem do Dia, que esta medida provisória seja votada, porque ela abre linha de financiamento, crédito agrícola aos projetos públicos de irrigação. Eu tive a oportunidade, Sr. Presidente, por delegação do Líder do Governo no Congresso Nacional, do Deputado Andre Moura, de ser o Presidente da Comissão Mista. Em 15 dias, nós apresentamos o relatório do Senador Amorim e votamos na Comissão, tornando-a apta a votarmos no plenário. Mas na semana que vem, nós não teremos sessão congressual, nem na Cãmara dos Deputados nem no Senado Federal. Precisamos votá-la hoje para dar tempo de o Senado, amanhã ou quinta-feira, apreciá-la. Se ela não for votada, e amanhã votarmos a LDO, prorroga-se a votação para 7 de agosto. Porém, se não houver votação da LDO amanhã, haverá a caducidade desta medida no dia 24 de julho. O Projeto Baixio de Irecê está parado há 40 anos. Nós conseguimos pôr para funcionar a primeira etapa, mas sem financiamento, nós iremos morrer na praia. E todo o trabalho que nós fizemos ao longo de muitos meses, de longos anos, terá sido em vão. Eu faço este apelo. A população da Região de Irecê está observando os Deputados baianos e os Deputados da Oposição de outros Estados, para que não deixem de votar esta medida hoje. Que possam... O SR. PRESIDENTE - Peço que conclua, por favor. O SR. CLAUDIO CAJADO - Eu faço este apelo, porque independentemente da obstrução, eu acho e repito aqui o que é legítimo: esta medida não tem nada a ver com briga política, não tem nada a ver com posicionamento de partidos, de combinação de jogo na Cãmara, no Senado. Vai atender ao pequeno agricultor, ao agricultor familiar, ao médio e ao grande também, ao Brasil inteiro, mas em especial à Região de Irecê. Eu sei que muitos Deputados não estão neste momento aqui no plenário, estão nos seus gabinetes, mas venham dar presença. Nós precisamos de quórum para votar esta medida provisória. Se ela não for votada hoje, dificilmente o Senado conseguirá aprová-la e, com o recesso que nós teremos, branco ou oficial, de acordo com a votação da Lei de Diretrizes Orçamentárias, no dia de amanhã, nós não teremos nenhum tipo de solução a ser dada aos produtores rurais, principalmente aos do Projeto Baixio de Irecê, que é um projeto público de irrigação. Faço mais uma vez este apelo e espero contar com a colaboração dos colegas. Muito obrigado."], ["10/07/2018 17:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, o Partido Progressista orienta a votação 'sim' e diz claramente que não há nenhum tipo de alteração ou fato novo em relação à proposta original. O que nós fizemos? Haja vista que temos a área de abrangência da CODEVASF em áreas de irrigação, algumas bacias, alguns Municípios passam a integrar a área de atuação da CODEVASF. Ou seja, não é matéria estranha à MP original. Eu quero nesta oportunidade, ao encaminhar o voto 'sim', agradecer aos partidos de Oposição, em especial ao Partido dos Trabalhadores, ao PCdoB e ao PSOL, por saírem da obstrução e votarem esta medida provisória importantíssima para os projetos públicos de irrigação, em especial para o Projeto Baixio de Irecê, que se tornará uma nova fronteira agrícola na Bahia. Nós estamos felizes com essa posição da Cãmara dos Deputados. O Partido Progressista vota 'sim'."], ["10/07/2018 17:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, esse destaque precisa ser rejeitado. A orientação é 'sim'. Por quê? Porque o destaque tira a essência da medida provisória, que é justamente abrir o financiamento e considerar os projetos de financiamento dos lotes automaticamente licenciados, por uma questão de celeridade, para não haver burocracia. Portanto, a orientação é 'sim' à manutenção do texto e 'não' ao destaque."], ["10/07/2018 17:48:00", "O SR. CLAUDIO CAJADO - Presidente, nós gostaríamos de deixar claro para o Plenário que esses são projetos públicos de irrigação. Não são projetos particulares. São terrenos públicos onde estão sendo feitas concessões para irrigantes da agricultura familiar, médios e grandes. Nós temos em vista que o que estamos colocando nesse artigo não é a eliminação da regularidade ambiental, pelo contrário, é a sua manutenção, porém com um caráter mais célere, por se tratar de projetos públicos de irrigação de interesse absolutamente público. Por isso, mantemos o texto e orientamos o voto 'sim'."], ["03/07/2018 13:56:00", "O SR. PRESIDENTE - A Mesa agradece ao nobre Deputado Alberto Fraga pela diligência e rapidez na leitura da ata. Antes de dar prosseguimento à sessão, esta Mesa dá conhecimento ao Plenário do seguinte Of. n 342/2018-CN Brasília, em 28 de junho de 2018 A Sua Excelência o Senhor Deputado Rodrigo Maia Presidente da Cãmara dos Deputados Senhor Presidente, Em aditamento ao Oficio n 342/2018-CN, comunico a Vossa Excelência e, por seu intermédio, à Cãmara dos Deputados que o horário da continuação da 10 sessão conjunta do Congresso Nacional convocada para terça-feira, dia 3 de julho de 2018, destinada à deliberação dos Vetos n 14 e 19 de 2018, foi alterado para as dezenove horas. Atenciosamente, Senador Eunício Oliveira Presidente da Mesa do Congresso Nacional"], ["03/07/2018 14:00:00", "O SR. PRESIDENTE - A Presidência pede às Sras. e aos Srs. Deputados que estão na Casa que venham ao plenário registrar presença. O painel já está aberto. Nós desejamos ainda hoje votar as matérias postas na mesa. Gostaria, nesta oportunidade, de pedir aos partidos que estão em obstrução que avaliem junto às suas Lideranças a votação da Medida Provisória n 824, de 2018, que perde a sua validade no dia 24 de julho. necessário que nós possamos votá-la, porque ela libera financiamentos, recursos financeiros para projetos públicos de irrigação. bancada da Bahia, em especial, eu peço a mobilização para que possamos votar no dia de hoje essa MP, em acordo com os partidos de oposição. O Senado Federal não terá tempo hábil de votá-la na semana que vem, porque todos nós entraremos de recesso a partir do dia 17. Portanto, é importante que o Plenário se conscientize da necessidade de votarmos essa MP 824."], ["03/07/2018 14:20:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, quero cumprimentar V.Exa. e os demais Deputados e Deputadas aqui presentes no plenário. O que me faz agora utilizar a tribuna da Cãmara é justamente o fato que nós precisamos votar hoje a Medida Provisória n 824. Por que nós precisamos votá-la hoje? Por conta do prazo de caducidade, que ocorrerá no dia 24 de julho, e a Cãmara dos Deputados precisará votar hoje para que o Senado também possa fazê-lo na semana que vem, já que, a partir da semana do dia 16, entraremos em recesso e não teremos mais sessões na Cãmara, nem no Senado. Portanto, é fundamental que nós possamos fazer com que o processo de obstrução que o Partido dos Trabalhadores, PCdoB e outros partidos de oposição ao atual Governo estão fazendo, o qual eu considero legítimo e democrático, principalmente dentro do Parlamento, por representar as minorias, possa continuar sendo feito. Porém, vamos abrir uma exceção. Vamos sobrestar as matérias que estão pautadas e votarmos a MP 824, para liberar os projetos de financiamento para os pequenos irrigantes, não apenas na Bahia, o projeto Baixio do Irecê, mas de todo o Brasil. São projetos públicos de irrigação que dependem desses financiamentos para serem implementados. Nós tivemos uma luta muito grande, Sr. Presidente, para colocarmos esses projetos para serem inaugurados. Há pouco mais de 2 meses fomos ao Ministério da Integração, à CODEVASF, à Casa Civil, à Presidência da República, para podermos concluir esse projeto, que estava há 40 anos parado. Inauguramos a primeira etapa. O Presidente, àquela oportunidade da inauguração, assinou no Município de Xique-Xique, o Baixil do Irecê, a Medida Provisória n 824. Nós votamos. Eu fui Presidente, Deputado Ivan Valente, da Comissão Mista que aprovou a Medida Provisória n 824. Em 15 dias, nós discutirmos e a aprovamos na Comissão, e ela está aqui no plenário para ser aprovada, com acordo dos demais partidos que estão fazendo oposição. Então, eu peço a V.Exa., Deputado Ivan Valente, que está aqui no plenário, ao Deputado Marcon, representando o PT, para que possamos juntos sair da obstrução e votarmos essa MP. Nós não podemos prejudicar os pequenos agricultores, a agricultura familiar, os médios e grandes irrigantes de projetos de irrigação, que estão esperando a aprovação pela Cãmara dos Deputados e pelo Senado da República desta medida provisória. Então, este é o apelo que eu faço. Eu estive hoje com o Presidente da Cãmara dos Deputados Rodrigo Maia. Ele se coloca à disposição para fazer o acordo. Aliás, já o fizera na semana passada, porém não houve consenso com os partidos que estão obstruindo para que pudéssemos suspender a obstrução e botar a MP para votar. E eu apelo que façamos isso esta semana. Eu repito: a obstrução é legítima, mas ela não pode prejudicar os pequenos agricultores, médios e grandes, que dependem de financiamento para tocar os seus projetos. Nós temos uma luta muito grande, finalizando já esta primeira Sessão Legislativa, que se encerra com a votação da LDO. E a medida provisória vai perder a validade no dia 24 de agosto se nós votarmos a LDO. Portanto, eu faço este apelo às Lideranças dos partidos de oposição, para que possamos suspender a obstrução para votar a MP 824 no dia de hoje. Isso é trabalhar a favor do Brasil, trabalhar a favor de quem produz no campo, dos trabalhadores rurais e principalmente não deixar que anos e que um esforço enorme que fizemos desde o ano passado se revele de forma absolutamente inútil se esta medida provisória não for votada hoje ou até amanhã. Portanto, eu faço este apelo, peço que cada Deputado aqui presente possa conversar com as suas Lideranças. Eu já tive oportunidade de conversar com os partidos da base. Os Líderes da base do Governo concordam em fazer este acordo para votarmos a MP 824. E depende agora apenas dos partidos de oposição, como PT, PSOL, PCdoB, de aquiescerem e fazermos a suspensão da obstrução para votarmos a MP. Então, eu acredito, Deputado Ivan, que V.Exa. vai colocar como Líder esta posição no partido e vai fazer o acordo com a Presidência da Cãmara dos Deputados e com os partidos da base do Governo para votarmos a MP 824 em benefício - repito - do País, dos pequenos, médios e grandes irrigantes deste Brasil, que querem produzir e querem sentar-se com o fruto do seu trabalho."], ["19/06/2018 15:20:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, eu queria aqui nesta oportunidade prestar a minha solidariedade ao ex-candidato a Prefeito do Município de Tapiramutá, na Bahia, o querido Roberto do Sindicato, o Robertinho, em função de ter feito denúncias de superfaturamento de obras - no caso, a UBS -, lá no Município de Tapiramutá. E, para tentar calar a boca do então candidato a Prefeito, de forma antidemocrática, o Prefeito entrou com uma denúncia, uma queixa, na delegacia, contra o Roberto. Se isso é para esclarecer os fatos, ótimo, porque o Prefeito, ao dar a queixa na delegacia, deveria informar que uma única sala a ser construída no prédio da UBS não poderia custar mais de 150 mil reais. Porém, ao dar a queixa sem dar explicação, o Prefeito apenas esconde o que nós queremos saber: se os recursos públicos da Prefeitura de Tapiramutá estão sendo ou não bem utilizados. Portanto, quanto a esse tipo de comportamento e de postura, eu quero deixar claro aqui, nós vamos ficar vigilantes. Não é possível que no Estado Democrático Direito, diante de uma postura política de fiscalização, como cabe à Oposição em Tapiramutá, o Vereador Eris e tantos outros não poderem fazer o seu papel e estar sendo colocada a polícia para tentar - não vou dizer que o fez - eliminar essas denúncias. Não o farão. Eu deixo clara a minha posição de solidariedade ao Roberto do sindicato, ex-candidato a Prefeito, nosso aliado político em Tapiramutá. Estou com ele. Todas as denúncias que chegarem nós enviaremos aos órgãos de fiscalização como o Ministério Público e o Tribunal de Contas, para que se proceda à verificação dos gastos dos recursos do Município de Tapiramutá. Aproveitando, Sr. Presidente, eu estive lá nesse fim de semana, no domingo, para inaugurarmos um poço artesiano no projeto de assentamento rural Santa Cruz. Trata-se de uma obra para a qual nós conseguimos alocar os recursos no INCRA. A comunidade está extremamente satisfeita. Nós tivemos a presença dos Superintende do INCRA na Bahia, Dr. Giuseppe, que prestigiou aquela inauguração com água da melhor qualidade, água cristalina. Eu quero aqui parabenizar o INCRA da Bahia pela atuação eficaz e competente. Quero parabenizar a comunidade de Tapiramutá, em especial a liderança do ex-candidato a Prefeito Roberto, Presidente do Sindicato dos Trabalhadores Rurais e Agricultores de Tapiramutá pela solicitação. Daí minha emenda ter sido alocada a esse importante projeto, que, sem dúvida nenhuma, viabilizará uma comodidade muito maior, uma saúde muito maior para aquelas famílias assentadas nesse assentamento Santa Cruz. Também inauguramos a energia. Não havia energia, não havia água, e nós, com essa infraestrutura de energia e de água, colocamos uma qualidade muito melhor para aqueles assentados. O Presidente do INCRA ficou de avaliar o projeto, para poder transferir o maquinário que era da antiga usina de café, para que se pudesse desenvolver outros projetos, a exemplo da avicultura e da criação de outros animais. Portanto, temos grandes expectativas de mais investimentos para o Município de Tapiramutá nesse assentamento Santa Cruz e também nos demais assentamentos. Inclusive nós já estamos entregando tratores. Oportunamente vou divulgar. Muito obrigado, Sr. Presidente."], ["16/05/2018 18:48:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, em votações anteriores, eu votaria com o Partido Progressista. Aproveito para dizer, Sr. Presidente, que nesta oportunidade estamos celeremente fazendo com que a Medida Provisória n 811, importantíssima para o País, seja votada. Logo em seguida, vamos votar a urgência e o projeto de lei que trata da emancipação dos Municípios do Brasil. Não podemos continuar da forma como estamos, sem que haja - como de fato haverá - a democratização na política através da emancipação de Municípios brasileiros que tenham as condições."], ["15/05/2018 20:14:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, eu queria solicitar aqui a V.Exa. e ao Plenário que agilizássemos a votação dos requerimentos que estão pendentes na Mesa, para votarmos uma matéria importantíssima, levando em consideração os critérios que V.Exa. estabeleceu de não haver aumento nos gastos públicos com a emancipação de distritos e Municípios brasileiros, que não causarão nenhum tipo de acréscimo no que hoje existe de despesa pública. Isso é importante, porque a lei que apreciaremos logo em seguida a essas votações estabelece um critério único na história do Parlamento brasileiro, na responsabilidade fiscal. Portanto, o que nós queremos é emancipar os Municípios, para que tenham as condições de sustentabilidade financeira e, acima de tudo, que não causem nenhum tipo de..."], ["25/04/2018 21:12:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, eu gostaria que V.Exa. fizesse um acordo com os Líderes, tanto os dos partidos da base do Governo quanto os da Oposição, para que nós pudéssemos avançar na pauta hoje, com a medida provisória e o projeto sobre o cadastro positivo. E, se chegarmos a um consenso, mesmo respeitando a Oposição, como fizemos agora no Congresso Nacional, V.Exa., na semana que vem, poderia chamar sessão não deliberativa, e nós poderíamos avançar até mais tarde, fazendo um esforço concentrado, e tornar este dia tão produtivo quanto fora no Congresso Nacional, quando nós votamos um veto e três PLNs de suma importãncia para o País. Se a Oposição concordasse, poderia haver, sim, a obstrução, como eles desejam, porém, deixando a sessão avançar, de modo que nós pudéssemos votar tanto a medida provisória que está pautada quanto o cadastro positivo. E na semana que vem, Presidente..."], ["25/04/2018 12:44:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, eu quero registrar o Encontro de Vereadores do Brasil todo que ocorre aqui em Brasília e manifestar o nosso apoio. Eu, que fui Vereador pelo Município de Dias d', sei da importãncia do trabalho do Legislativo Municipal, e esta Casa precisa cada vez mais incluir os vereadores na discussão das políticas públicas que por aqui passam e que são discutidas. De igual forma, estamos na preparação para a Marcha dos Prefeitos, que ocorrerá em breve, quando teremos toda a estrutura do Governo - espero -, sempre atenciosa, para os prefeitos que virão a Brasília discutir as grandes questões de interesse do municipalismo brasileiro. Espero que nós, nesta Cãmara dos Deputados e no Congresso Nacional - por sinal, hoje haverá uma sessão congressual para discutirmos os vetos e alguns PLNs, projetos de suplementação orçamentária -, possamos dar todo o suporte necessário aos prefeitos que virão a Brasília, na sua marcha, e aos vereadores que aqui se encontram neste momento. Obrigado."], ["25/04/2018 12:56:00", "O SR. WALDENOR PEREIRA - Sr. Presidente, colegas Parlamentares, no último sábado, visitei o Município de Carinhanha, localizado na região do Médio São Francisco da Bahia, onde participei de ato em defesa da democracia e em defesa do companheiro e ex-Presidente Luiz Inácio Lula da Silva, o Lula. Na oportunidade foi lançada a pré-candidatura da companheira Chica, do PT, para a Assembleia Legislativa do Estado da Bahia. A companheira Chica já foi Prefeita do Município de Carinhanha, é uma mulher aguerrida e liderança muito respeitada em toda aquela região do Médio São Francisco, no oeste da Bahia; portanto, é forte candidata ao cargo de Deputada Estadual pelo Estado da Bahia. Quero parabenizar a Chica pela organização do ato, cumprimentar o ex-Prefeito Paulo da Yonara, saudar o Vereador Ronaldo e, em nome deles, abraçar todos os companheiros e companheiras de Carinhanha."], ["14/03/2018 17:20:00", "O SR. CLAUDIO CAJADO - Sr. Presidente, nesta oportunidade, enquanto estamos em processo de votação, eu queria tratar de um assunto que considero importantíssimo para o Estado da Bahia. Refiro-me à finalização, pelo Governo do Presidente Temer, pela CODEVASF, pelo Ministério da Integração Nacional, de um dos maiores projetos de geração de renda e emprego na economia da Bahia, na região de Irecê: o Baixio de Irecê. Trata-se de um projeto de irrigação importantíssimo. Depois de muitos anos sem receber a atenção necessária do Governo, o projeto está sendo finalizado pelo atual o Governo, o Governo do Presidente Temer, com muito empenho. Na próxima semana, possivelmente no dia 22, quinta-feira, esse projeto será inaugurado. Ainda estamos esperando o Palácio do Planalto confirmar se o Presidente irá à inauguração. Estive hoje no Ministério da Integração Nacional, para informar ao Ministro Helder Barbalho que estive com o Presidente da CODEVASF, o Dr. Avelino, que esteve lá no Baixio de Irecê, in loco, e participou de uma manifestação pacífica com os agricultores, para pontuar a necessidade de este projeto ser entregue o mais rápido possível. Está chovendo bastante na região. Este é o momento apropriado para que os pequenos agricultores efetivamente tomem posse do seus assentamentos. Sr. Presidente, já foi enviada uma medida provisória ao Palácio do Planalto, para ser editada, a fim de permitir que esses pequenos agricultores tenham condições de receber o crédito das instituições financeiras para plantar e, através do seu trabalho, auferir renda. Esse Projeto Baixio do Irecê é importante. Quero parabenizar o Governo Federal por finalizar esse empreendimento que, durante anos, ficou completamente parado. Queremos entregar, com urgência, o projeto finalizado aos agricultores. Eu mantive contato com o Marino, presidente de uma associação de agricultores. Nós trocamos mensagens e ele me disse que há uma expectativa muito grande na comunidade, que está ansiosa por essa inauguração. Sr. Presidente, as máquinas da CODEVASF já fizeram todo o gradeamento, todo o nivelamento das terras. Agora só falta iniciar a atividade do plantio. O momento é apropriado, por causa das chuvas. Então, eu peço ao Governo que, na próxima semana, se esta for a vontade do Presidente Temer e do Ministro Helder Barbalho, entregue o projeto à comunidade, que está ansiosa e, com certeza, preparará uma grande festa de agradecimento. Muito obrigado, Sr. Presidente."]]}