{"CLEBER VERDE": [["12/07/2016 14:56:00", "O SR. CLEBER VERDE - Sr. Presidente, Sras. e Srs. Deputados, gostaria de registrar que, nos dias 8, 9 e 10, estivemos nas Comunidades de Cidade Nova e Gapara, na área de Itaqui-Bacanga, participando do 20 Festival da Macaxeira. Trata-se de um festival que pretende incentivar os agricultores da área de Itaqui-Bacanga a apresentar o produto macaxeira. No Festival foram realizados inclusive concursos de premiação para a maior macaxeira dentre aquelas que os agricultores levaram. Iguarias como bolo, mingau e outras foram apresentadas para degustação nas barracas que se formam nesse grande Festival. Portanto, eu quero cumprimentar D. Ana, Zequinha e a associação de Cidade Nova, que realizaram esse evento. Quando fui Vereador, tive a oportunidade de inserir esse Festival no calendário cultural de São Luís. Naquela oportunidade, tivemos o apoio do Prefeito Edivaldo Holanda. A perspectiva era a de fazer um grande festival em Itaqui-Bacanga, o Festival da Macaxeira. Muito obrigado, Sr. Presidente."], ["05/07/2016 15:26:00", "O SR. CLEBER VERDE - Sr. Presidente, quero registrar que o Maranhão não pode mais esperar. A BR-135, no trecho que liga São Luís a Bacabeira, precisa ser urgentemente duplicada. O Departamento Nacional de Infraestrutura de Transportes - DNIT, que é responsável por essa obra, até hoje não a concluiu. Devido a isso, já aconteceram vários acidentes de trãnsito com várias vítimas fatais. Exemplo disso foi o que ocorreu no último final de semana: um acidente entre um carro e uma caçamba na BR-135 vitimou oito pessoas. O Maranhão está estarrecido e não aceita mais essa situação. A bancada maranhense vai vir à tribuna reivindicar que o DNIT conclua essa obra, que é pequena, mas que, infelizmente, até hoje, não foi concluída. Nós esperamos que o DNIT tome providências nesse sentido. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Alguns Deputados do Maranhão já vieram à tribuna registrar isso. Muito obrigado, Deputado."], ["22/06/2016 15:30:00", "O SR. CLEBER VERDE - Sr. Presidente, agradeço a V.Exa. e ao Deputado Padre João por me concederem esta oportunidade. Quero registrar, Sr. Presidente, na presença do nosso Líder, que estamos recebendo hoje, neste plenário da Cãmara dos Deputados, o ex-Prefeito Gilberto Aroso, grande Líder político do Município de Paço do Lumiar. Ele foi um excelente Prefeito, com uma administração exitosa. Agora, filia-se ao PRB, e vem, com certeza, colocar o seu nome para ser avaliado, mais uma vez, por aquela população, que certamente fará uma avaliação positiva, para nos permitir fazer a gestão da região metropolitana na cidade de Paço do Lumiar, uma das mais importantes cidades do Maranhão. Portanto, desejamos a ele muito êxito. Nós vamos, brevemente, realizar convenções em Paço do Lumiar, e já registro aqui a sua pré-candidatura naquele Município. Quero dizer que o PRB - Partido Republicano Brasileiro, com o Líder Márcio Marinho, o Senador Marcelo Crivella e o Deputado Celso Russomanno, enfim, com um conjunto de Deputadas e Deputados, vai hipotecar todo apoio para que possamos consolidar uma administração em Paço de Lumiar, Município muito importante para o Estado do Maranhão. Aproveito para agradecer e cumprimentar o ilustre e eminente advogado Fred Campos, que encampou conosco esse projeto. o Presidente do nosso partido naquele Município e apresenta essa filiação e esse nome para que nós possamos tê-lo, se Deus quiser, vitorioso naquele Município, permitindo uma administração, como eu disse, que venha a trazer melhores dias para a população de Paço do Lumiar, no Estado do Maranhão. Agradeço a V.Exa. e, de forma especial, ao Deputado Padre João, que nos permitiu ter esta oportunidade. O SR. PRESIDENTE - Muito obrigado, Deputado Cleber Verde, do Maranhão."], ["23/05/2016 18:20:00", "O SR. CLEBER VERDE - Muito obrigado, Sr. Presidente. Quero registrar que já se encontra em discussão na Comissão Mista de Orçamento desta Casa o Projeto de Lei do Congresso Nacional n 1, de 2016, que altera a Lei n 13.242, de 30 de dezembro de 2015, e dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2016. A discussão acontece no dia de hoje e vai, certamente, durar a noite toda. Com certeza teremos uma sessão extraordinária da Comissão ou uma sessão já marcada para amanhã, pela manhã, para deliberarmos sobre esse importante PLN, uma vez que, não aprovado, trará danos irreparáveis, inclusive contingenciamentos de recursos importantes, em alguns Ministérios, para a condução da máquina administrativa. Portanto, esperamos que não só a Comissão, mas o Plenário do Congresso, ou seja, Cãmara dos Deputados e Senado Federal, aprecie amanhã esse PLN em favor do Brasil. Muito obrigado. O SR. PRESIDENTE - Se V.Exa. autorizar, eu divulgo o seu pronunciamento no programa A Voz do Brasil . Pode ser? O SR. CLEBER VERDE - Muito obrigado, Sr. Presidente. Agradeço a V.Exa."], ["17/05/2016 15:58:00", "O SR. CLEBER VERDE - Sr. Presidente, a quem agradeço pela oportunidade, Sras. e Srs. Deputados, nós tomamos conhecimento de que o Governo Michel Temer organiza, neste momento, um encontro com federações de trabalhadores na perspectiva de poder discutir uma reforma da Previdência Social. Esperamos, Sr. Presidente, que de fato aquilo que foi dito por Michel Temer em seu discurso se consolide, ou seja, que os direitos adquiridos dos nossos trabalhadores e, especialmente, os direitos de nossos aposentados sejam assegurados. muito importante que nós possamos fazer as reformas para a Previdência do futuro, considerando principalmente que nós temos uma pirãmide etária que está invertendo a sua base. E esperamos que, pelo menos, as conquistas dos trabalhadores e especialmente dos aposentados sejam mantidas. Nesse sentido, eu quero aproveitar e já solicitar que a Confederação Brasileira de Aposentados, Pensionistas e Idosos - COBAP e a Frente Parlamentar de Apoio aos Aposentados desta Casa possam também se integrar nos debates da possível reforma da Previdência. Muito obrigado, Sr. Presidente."], ["05/05/2016 18:03:00", "O SR. CLEBER VERDE - Sr. Presidente, quero cumprimentar esta Casa pela iniciativa que tivemos todos de, numa medida provisória, ontem aprovar a emenda do Deputado Weverton Rocha que vai beneficiar cerca de 200 mil agricultores do Maranhão, entre pequenos, médios e grandes, que sofrem com a estiagem, com a atividade que, infelizmente, não prosperou, que obtiveram créditos nos bancos, e não conseguiram pagar. A iniciativa aprovada ontem vai certamente beneficiar mais de 200 mil agricultores. E, óbvio, quanto menor for o valor contraído, maior será a capacidade de abatimento do crédito, tanto dos juros e da multa quanto do principal. Nós entendemos que há casos em que o abatimento pode chegar a 95% do valor do débito contraído pelo agricultor. Faz justiça este Plenário ao aprovar medida como essa, que vai beneficiar agricultores de todo o Brasil, especialmente do Maranhão, que estava fora, mas entrou em razão da sensibilidade da Casa, que acolheu a emenda do Deputado Weverton Rocha, do PDT, que certamente prestigia e faz justiça aos agricultores maranhenses. Eu cumprimento esta Casa pela aprovação dessa iniciativa. Esperamos de fato estar dando a esses agricultores a perspectiva de poder, mais uma vez, continuar sua atividade em benefício da sua família e muito especialmente da produção agrícola do Estado, que tem dado uma grande resposta ao Brasil, principalmente no quesito da produção agropecuária. Basta ver a atividade desenvolvida em Balsas, região que planta soja e tem a produção de grãos como referência no Brasil. Portanto, entendo que essa é uma medida de justiça com o Maranhão que vai beneficiar milhares de agricultores maranhenses, que vão ter a oportunidade, a perspectiva de ter um abatimento nas suas dívidas contraídas desde 2006. Muito obrigado, Sr. Presidente, pela oportunidade. E, mais uma vez, parabéns a esta Casa."], ["28/04/2016 16:08:00", "O SR. CLEBER VERDE - Sr. Presidente, quero apenas registrar que, hoje de manhã, num encontro de vereadores organizado pela União dos Vereadores do Brasil, com a presença do Presidente da UVB, Gilson Conzatti, apresentamos as condições para que as Cãmaras Municipais possam manifestar para a Cãmara Federal interesse na obtenção de um canal legislativo de rádio e TV. Hoje viajaremos para Porto Alegre, Rio Grande do Sul, onde participaremos, amanhã, de uma reunião na Assembleia Legislativa com as Cãmaras Municipais do Estado. Na segunda-feira, estaremos reunidos na Cãmara Municipal de Manaus com as demais Cãmaras Municipais do Estado do Amazonas, para levar ao Presidente da Cãmara as informações necessárias, o passo a passo da manifestação de interesse em obter a rádio, a TV ou os dois veículos. Sr. Presidente, com essa interlocução, pretendemos criar uma rede legislativa que permita a apresentação da produção legislativa, dê transparência ao processo legislativo e, ao mesmo tempo, promova um contato mais próximo do Legislativo com a sociedade. Agradeço a V.Exa. a oportunidade deste registro. A Secretaria de Comunicação da Cãmara, todos os seus profissionais, e a equipe técnica de engenheiros do CENIN e do DETEC, enfim, esse instrumento que a Casa nos proporciona tem criado algumas inovações, entre elas o Infoleg e, agora recentemente, um canal da TV Cãmara no Youtube. No dia do impeachment, mais de 3 milhões de brasileiros acessaram o canal da Cãmara. Na TV por assinatura, já estamos em 55 lugar, sempre aumentando a nossa audiência. Agradecemos a cada servidor empenhado nesse trabalho, feito pelo conjunto de servidores da Casa. Muito obrigado. O SR. PRESIDENTE - Aproveito o ensejo, Deputado, para felicitá-lo pelo trabalho à frente da nossa Secretaria de Comunicação Social, que tem obtido grandes avanços."], ["26/04/2016 17:14:00", "O SR. CLEBER VERDE - Sr. Presidente, gostaria de registrar a presença de dois republicanos ilustres do Maranhão: o companheiro Deputado Estadual Wellington do Curso, e o Prefeito Raimundo Filho, de Paulino Neves, uma cidade do Baixo Parnaíba, no Maranhão, onde ficam os Médios Lençóis, uma cidade onde nós temos a perspectiva de receber muitos turistas, principalmente pela beleza da região, especialmente dos Lençóis Maranhenses. Nesse aspecto, gostaria de parabenizar o Prefeito Raimundo Filho, que tem feito um grande trabalho no seu Município, com uma administração exitosa, realizando muitas obras, dando atenção ao seu povo, o que está refletindo na região do Baixo Parnaíba. Isso faz com que companheiros republicanos se motivem também para entrar na disputa eleitoral que está chegando, na qual certamente teremos êxito, por conta de um Prefeito que está fazendo uma grande administração e sendo referência, exemplo, modelo republicano de administração e que vai certamente nos ajudar muito na construção de um partido cada vez mais forte no Maranhão. Muito obrigado a V.Exa. O SR. PRESIDENTE - Muito obrigado, Deputado Cleber Verde."], ["18/04/2016 15:24:00", "O SR. CLEBER VERDE - Sr. Presidente, Deputado Alberto Fraga, quero registrar matéria de Patrícia Kogut, do dia 16 de abril, no jornal O Globo, na página 8, intitulada: A política, quem diria, deixa público grudado TV . E, na matéria, o que nos interessa? ' Mais surpreendente ainda é a performance da TV Cãmara, que as operadoras distribuem por ser obrigatória. Em condições normais de temperatura e pressão, ela tem pequeno eleitorado. Em janeiro, estava instalada no 82 lugar no ranking da TV por assinatura. No mês seguinte, se deslocou para o 78 lugar. Em março, avançou até a 73 posição e, este mês, chegou ao 53 lugar . Eles lá também comemoram, e muito, o êxito do canal que lançaram no Youtube no último dia 6. ' Sr. Presidente, no tocante ao Youtube, é bom registrar que ontem nós chegamos a ter 150 mil pessoas assistindo à sessão de forma simultãnea, e mais de 3 milhões de brasileiros acessaram, em um dado momento, o canal da Cãmara no Youtube. Portanto, esse é o reflexo de que o trabalho feito nesta Casa pelos meios de comunicação e, especialmente, pelos profissionais da televisão tem, de fato, surtido um grande efeito e tem dado, acima de tudo, a transparência necessária para o processo legislativo. Sr. Presidente, Sras. e Srs. Parlamentares aqui presentes, registro que, quando começarmos as atividades normais da Casa, em Comissões, teremos mais de 20 Comissões, ou seja, mais 20 reuniões simultãneas, ao vivo, no canal da Cãmara no Youtube, através do canal que nós inauguramos. Portanto, faço este registro. Parabenizo toda a equipe da televisão, do rádio, enfim, e da comunicação que têm trabalhado muito para garantir transparência ao processo legislativo brasileiro. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. CLEBER VERDE - Sr. Presidente, Deputados, brasileiros e brasileiras, esperamos que amanhã possamos estar todos unidos em favor do Brasil. Sr. Presidente, embora ninguém possa voltar atrás para fazer um novo começo, qualquer um pode começar de novo e fazer um novo fim. O PRB segue junto e unido. Que Deus nos abençoe. 'Sim' ao impeachment ! O SR. BETO MANSUR - Cleber Verde, do PRB do Maranhão: voto 'sim'. Total: 203 votos."], ["22/03/2016 15:02:00", "O SR. CLEBER VERDE - Sr. Presidente, faço um breve registro. Nós estamos recebendo delegação da Escola Nacional de Guerra de Omã. Chefiando a delegação está o Sr. Major General Salim bin Musallam, que, acompanhado de coronéis e brigadeiros daquele país, faz uma visita guiada à Casa e vem ao plenário. Eu quero cumprimentá-los, saudá-los com palmas e desejar-lhes as boas-vindas. O SR. PRESIDENTE - Sejam bem-vindos ao nosso plenário!"], ["15/03/2016 17:50:00", "O SR. CLEBER VERDE - Sr. Presidente, inicialmente eu quero cumprimentar V.Exa. e parabenizá-lo pela iniciativa e pela atitude de sempre dar condições para que os Diretores da Casa possam trabalhar e tenham a oportunidade de dar aos Parlamentares melhores meios de exercerem o seu trabalho, em especial com relação ao acesso à informação. Nesse aspecto, eu quero, antes de mais nada, cumprimentar a Diretoria Legislativa e, especialmente, a Diretoria do Centro de Informática - CENIN, nas pessoas do Diretor Guilherme, do Rodolfo, do Fernando e do Tadeu. Enfim, agradeço a todos, à equipe da Comunicação Social e à Mesa Diretora da Casa, que deu todo o apoio para que esse aplicativo pudesse ser criado. O aplicativo Infoleg permite acesso, Sr. Presidente, ao quórum das sessões e ao resultado das votações. Permite também que se acesse a transmissão ao vivo das sessões, as informações sobre os Deputados, os nomes dos Líderes e Vice-Líderes, as composições das bancadas e Comissões, o texto integral das proposições e sua tramitação. Notificações chegarão aos aparelhos celulares dos Srs. Parlamentares, informando sobre presença em painel, início de sessão, início da Ordem do Dia e também início da votação. Ou seja, esse aplicativo vai nos dar a informação da hora em que a votação nominal está acontecendo, para que possamos nos dirigir aqui ao plenário. um aplicativo extremamente fácil. Após assistirmos ao vídeo institucional, nós vamos enviar uma mensagem aos Srs. Parlamentares através de SMS. A partir daí, S.Exas. poderão acessar a loja virtual e baixar o aplicativo. Esclareço, Sr. Presidente, que o aplicativo está disponível para download gratuito nas lojas virtuais. Portanto, todos os Srs. Parlamentares podem acessá-lo. Como eu disse, será enviada uma mensagem por SMS aos Parlamentares, para que todos possam instalar esse aplicativo no seu aparelho celular. Nesta oportunidade, Sr. Presidente, eu quero mais uma vez agradecer a V.Exa. pelo apoio à Secretaria de Comunicação Social de forma muito especial, o que permitiu que as Diretorias debatessem esse tema e chegassem a desenvolver o Infoleg. Ao mesmo tempo, agradeço a V.Exa. principalmente o apoio que tem dado à Comunicação Social naquilo que é importante para a expansão da rádio e da TV legislativas. Com o apoio de V.Exa., nós temos feito seminários em vários Estados, Inúmeros presidentes de Cãmaras Municipais já nos procuraram. Hoje nós estamos com mais de mil processos de rádio e TV tramitando no Ministério das Comunicações, fruto do interesse manifestado pelas Cãmaras Municipais. Portanto, eu quero mais uma vez parabenizar V.Exa. e toda a equipe do Centro de Informática e da Diretoria Legislativa da Casa, que nos ajudaram, de forma muito especial, a garantir o desenvolvimento desse aplicativo, que vai ser extremamente importante para o dia a dia de todos nós Parlamentares. Sr. Presidente, dito isso, devolvo a palavra a V.Exa., para que apresente um vídeo institucional, que é muito didático e vai mostrar como acessar esse aplicativo. O SR. PRESIDENTE - Antes do vídeo, eu gostaria de dizer que o Infoleg vai permitir que se acesse quórum das sessões; resultado das votações; transmissão ao vivo das sessões; informações sobre os Deputados; nomes dos Líderes e Vice-Líderes; composições das bancadas e Comissões; texto integral das proposições e sua tramitação. O usuário que se inscrever vai receber, em tempo real, notificações de abertura do painel de presença, somente para Comissões; início de sessão ou reunião; início da Ordem do Dia, somente para Plenário; início de votação nominal; encerramento de votação nominal; encerramento de sessão ou reunião. Vou pedir, então, que seja exibido o vídeo. O SR. PRESIDENTE - Quero cumprimentar toda a equipe pelo brilhante trabalho . A Casa ganha um bonito instrumento. Esse aplicativo estará disponível para download gratuito nas lojas virtuais, a partir deste momento. Obrigado à Casa pelo trabalho. O SR. CLEBER VERDE - Sr. Presidente, quero só um breve registro, para concluir. O SR. PRESIDENTE - Pois não, Deputado. O SR. CLEBER VERDE - Eu quero dizer a todos que nós podemos fazer o aplicativo evoluir. O CENIN está recebendo sugestões. A partir do momento em que os Deputados estiverem com o aplicativo nos seus aparelhos telefônicos, podem fazer sugestões. Eu já sugeri ao CENIN que, por ocasião das votações nominais, cada Parlamentar possa ter acesso a quantos foram os votos 'sim' e quantos foram os votos 'não' por partido e por composição partidária. Portanto, a evolução do aplicativo também se dará em função de sugestões e contribuições que os Srs. Parlamentares repassarem ao CENIN. Além disso, Sr. Presidente, é importante registrar que toda a agenda parlamentar vai estar nesse aplicativo. Ou seja, o Parlamentar que for membro, por exemplo, da Comissão de Constituição e Justiça ou de qualquer outra Comissão, vai receber, no decorrer do dia, uma notificação informando que a Comissão vai se reunir, para que ele possa se dirigir até lá. Do mesmo modo, um Parlamentar que porventura tiver um projeto de lei pautado na Comissão de Seguridade Social e Família, por exemplo, receberá uma notificação informando que o projeto de sua autoria será votado naquele dia, para que ele possa se dirigir até a Comissão e fazer a legítima defesa do projeto."], ["18/12/2017 20:36:00", "O SR. CLEBER VERDE - Sr. Presidente, quero cumprimentar o Presidente Michel Temer pela sanção da Medida Provisória n 789, de 2017. Eu participei da Comissão que discutiu, aprovou e trouxe ao Plenário a matéria, votada também no Senado. Hoje o Presidente sancionou a medida provisória, garantindo, de forma especial, uma distribuição mais justa da Compensação Financeira pela Exploração de Recursos Minerais. Até que enfim o Maranhão vai poder usar esses recursos. Os 23 Municípios do Estado que foram afetados pela mineração, por onde passa a Estrada de Ferro Carajás, passam a ser atendidos com 15% do CFEM, que serão em educação, transporte e infraestrutura. Meus cumprimentos ao Presidente pela sanção dessa matéria, que fará justiça à mineração brasileira. Muito obrigado, Sr. Presidente."], ["18/12/2017 20:36:00", "O SR. CLEBER VERDE - Sr. Presidente, serei breve. Quero cumprimentar o Presidente Nacional do INSS, Dr. Francisco Paulo Soares Lopes, e seu Assessor Parlamentar, Onofre Oliveira, que estiveram hoje no Maranhão para inauguração de agência do INSS em Tuntum. Lá estivemos os Deputados Aluisio Mendes e Deoclides Macedo e eu, representando a bancada do Estado do Maranhão. Depois, seguimos para São Domingos. Foram duas inaugurações importantes, com a entrega de duas obras emblemáticas, porque, por trás da estrutura arquitetônica de uma bela obra, a agência da Previdência, está o mais importante, o equipamento público entregue à população desses Municípios, que vai poder lá mesmo ser atendida e buscar seu direito previdenciário. Trabalhadores rurais, lavradores, pescadores, idosos, enfim, todos aqueles que buscam direitos previdenciários em Tuntum e São Domingos do Maranhão agora, com as agências do INSS, terão acesso de forma mais confortável e segura. Sr. Presidente, ao mesmo tempo em que faço este registro, cumprimento os líderes políticos da região que lá estiveram presentes, como o ex-Prefeito de Tuntum Chico Cunha, que foi quem, na oportunidade, cedeu o terreno para a construção da agência. Entendemos que essas agências do INSS são equipamentos públicos de muita importãncia para a população desses Municípios, especialmente para a garantia dos direitos dos trabalhadores. Também cumprimento o Presidente pelo trabalho que vem fazendo. Ele já está inaugurando novas agências e já estabeleceu um cronograma para a inauguração do INSS Digital: os Municípios que não têm agência vão poder, em parceria com o INSS, recolher a documentação, digitalizá-la e encaminhá-la à Previdência para concessão de benefícios on-line . a Previdência no rumo certo para garantir, acima de tudo, a concessão de benefício de forma mais rápida à população, ao trabalhador brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao grande Líder Cleber Verde."], ["12/12/2017 15:48:00", "O SR. CLEBER VERDE - Sr. Presidente, agradecendo a tolerãncia do próximo orador, eu quero registrar que hoje é o Dia do Despachante Documentalista. Nós temos que aplaudir essa categoria. O despachante é o trabalhador que está na ativa há mais de 1 século e que ajuda muito os Governos. A partir do momento em que cuida, dá atenção, orienta o cidadão na ponta, ele acaba permitindo com que aquele cidadão seja atendido, esclarecido, o que evita as grandes filas e melhora a qualidade do resultado final daquilo que é pretendido em relação a vários órgãos públicos, por exemplo, os DETRANs, as agências do INSS, enfim. Portanto, quero neste dia em que comemoramos o Dia do Despachante Documentalista cumprimentar todos esses profissionais e dizer que os Governos de Estado têm de reconhecer essa atividade, criar uma possibilidade de apoio e de atenção, para motivar essa categoria, porque são agentes que colaboram e contribuem com o cidadão brasileiro. Parabéns aos despachantes do Brasil!"], ["12/12/2017 15:48:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB encaminha voto 'sim', pela manutenção do texto. Esse texto foi amplamente debatido e discutido não só com os produtores mas também com o Governo. E tem importãncia muito grande para o favorecimento da produção nacional. Portanto, o PRB encaminha o voto 'sim' nesta matéria."], ["12/12/2017 15:48:00", "O SR. CLEBER VERDE - Sr. Presidente, peço que se acrescentem os 5 minutos de Liderança ao tempo para a defesa do destaque, por favor. Sr. Presidente, Sras. e Srs. Parlamentares, venho defender este destaque do PRB que tem o objetivo de incluir a Emenda n 11, de minha autoria, no texto do projeto de regularização das dívidas do FUNRURAL. Nossa emenda faz justiça a 40 famílias de bravos agricultores assentados na região sul do Maranhão em 1994, no ãmbito do Programa de Cooperação Nipo-Brasileira para o Desenvolvimento dos Cerrados, o PRODECER III. De maneira geral, o PRODECER tinha como meta a criação de polo de desenvolvimento nas novas fronteiras agrícolas da região dos Cerrados. A diretriz básica era o assentamento de agricultores, familiares de médio porte, que não possuíam terra própria, mas dispunham de algum recurso financeiro, uma grande capacidade de trabalho e, sobretudo, uma enorme vontade de trabalhar. Assim fizeram nossos produtores: trabalharam e cumpriram plenamente o seu papel. Infelizmente, o Governo Federal e os Governos Estaduais não cumpriram sua parte. Não foram realizadas as obras de infraestrutura prometidas, essenciais para o pleno desenvolvimento do projeto e da região envolvida. As taxas de juros praticadas nos financiamentos foram muito mais altas do que as inicialmente combinadas, quando os produtores contraíram as dívidas para o investimento. Além disso, o índice de correção monetária adotado foi a Taxa de Juros de Longo Prazo - TJLP, que elevou rapidamente e de forma excepcional o montante dos passivos. Portanto, apesar do sucesso agronômico e social do projeto em si, os mutuários se viram numa situação de insolvência. Hoje, considerando a rentabilidade usual da agricultura, as dívidas são impagáveis, nobre Deputado Zé Silva. V.Exa. conhece o PRODECER III e sabe a importãncia de incluirmos esta emenda neste projeto. O Deputado Valdir Colatto, que também conhece o PRODECER III, de pronto já orientou o voto 'sim' ao PMDB. Daí a necessidade de socorro a estes bravos maranhenses que estão no sul do Estado, na região de Balsas. Ora, Sr. Presidente, a Lei n 13.340, de 2016, autorizou a liquidação e a renegociação das dívidas de crédito rural nas Regiões Norte e Nordeste, contemplando todas as operações de crédito realizadas com recursos dos fundos constitucionais de financiamento do Norte e Nordeste. Todavia, Deputado Alberto Filho, inexplicavelmente passou desapercebida a situação dos produtores rurais do PRODECER III: colocaram o PRODECER I e o PRODECER II e deixaram de fora nossos irmãos maranhenses, as 40 famílias, que realizaram o financiamento com recursos oriundos diretamente da Secretaria do Tesouro Nacional - STN. Por este motivo, não se enquadram nas regras atuais da Lei n 13.340, de 2016. Portanto, mesmo sabendo que nossa Deputada-Relatora não acolheu a emenda - neste momento já manifestou seu apoio, por entender a importãncia da aprovação desta emenda -, S.Exa. sinaliza, de forma positiva, que vai votar conosco. Por isso, peço o voto dos colegas para aprovar nosso destaque. A inclusão da Emenda n 11 é fundamental para que os beneficiários do PRODECER III alonguem suas dívidas em condições favoráveis e compatíveis com a realidade do seu negócio. Somente desta forma, Sr. Presidente, eles poderão continuar trabalhando, produzindo e contribuindo para o desenvolvimento do Brasil. Peço aos Srs. Líderes e aos Srs. Deputados que orientem 'sim', para incluir e fazer justiça aos bravos maranhenses do sul do Estado do Maranhão, bem como aos do Município de Balsas, para regularizar suas dívidas, garantindo o PRODECER III e a inclusão do FUNRURAL. Muito obrigado."], ["12/12/2017 11:08:00", "O SR. CLEBER VERDE - Sr. Presidente, cumprimento V.Exa e aproveito para registrar que, neste final de semana, estive na cidade de São João do Sóter, no Maranhão, cidade extremamente importante da Região dos Cocais, onde a Prefeita Josa, a Vice-Prefeita Lacerda, os Srs. Vereadores, os secretários, os diretores e os assessores têm feito um grande trabalho. Entregamos, no dia 9 de dezembro, um portal na entrada da cidade que talvez seja o mais bonito do Brasil, um portal que, de fato, vai ajudar na questão do turismo e, ao mesmo tempo, na segurança de quem entra e de quem sai da cidade. Além disso, várias obras foram inauguradas, frutos da gestão e do trabalho sério da Prefeita Josa, do Município de São João do Sóter. Em seguida estive em Pirapemas, onde o Dr. Iomar, junto com os secretários, os diretores, os assessores, os Vereadores e todo o conjunto que faz parte da administração, entregou, nos dias 10 e 11 de dezembro, várias obras, inclusive estradas vicinais, escolas em assentamento. São obras importantes para a educação do Município e, ao mesmo tempo, investimentos na saúde e na educação, colaborando e contribuindo, cada vez mais, com a qualidade de vida do povo de Pirapemas. Meus cumprimentos a todos os Prefeitos do Maranhão!"], ["12/12/2017 13:32:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB orienta 'não' e aproveita para convidar os Parlamentares que estão em seus gabinetes para vierem ao plenário para darmos continuidade à votação... O SR. SIM SESSIM - Sr. Presidente, peço que V.Exa. faça um apelo aos nossos colegas que estão nas várias dependências da Casa que venham ao plenário votar. Estamos em processo de votação e precisamos aumentar o quórum para que esta sessão tenha algum fruto. O SR. CLEBER VERDE - Sr. Presidente, convido os Parlamentares do PRB para virem ao plenário votar esta matéria. Precisamos dar continuidade a ela. Ela já foi amplamente discutida. Vamos votar apenas os destaques. Há destaques cujo texto será ajustado para melhor, o que atenderá aos interesses daqueles que produzem neste País. Acho que é a oportunidade de esta Casa, neste momento, Sr. Presidente, no final de ano, fazer justiça a esses trabalhadores, a esses empreendedores. Portanto, a aprovação desta matéria, no dia de hoje, é fundamental. Por isso, faço aqui um apelo a todos os que possam estar aqui no plenário para votarmos 'não' a este requerimento de retirada de pauta. Como eu disse, ele já foi amplamente discutido. Há alguns destaques para serem apreciados. Precisamos esgotar hoje a votação dessa matéria, para que ela siga para o Senado. Os produtores têm urgência nesse projeto, e nós apelamos para a sensibilidade de todos para que se garanta efetivamente a aprovação dessa matéria, em favor da produção brasileira. Muito obrigado, Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. CLEBER VERDE - Sr. Presidente, nós entendemos que é preciso endurecer a pena daqueles que dirigem sob efeito de álcool e acabam fazendo vítimas, deixam famílias dilaceradas e muitas vezes não são punidos como devem ser, porque a lei é muito branda. Esta é uma oportunidade de aumentar de 4 para 5 anos a pena para esses crimes que ocorrem exatamente por conta da embriaguez daqueles que utilizam álcool, pegam o carro e acabam fazendo vítimas nas nossas estradas. Portanto, o PRB entende que é necessário endurecer a pena nesse aspecto e encaminha o voto 'sim'."], ["21/11/2017 19:10:00", "O SR. CLEBER VERDE - Sr. Presidente, quero cumprimentar V.Exa. pela maneira como está conduzindo esta sessão, buscando o entendimento e o acordo. Cumprimento, igualmente, o nobre Relator. Eu estive na Comissão e sei quanto nós nos dedicamos a fazer as audiências públicas e a debater este tema. O que está sendo tratado aqui hoje levou basicamente 3 meses para ser construído. O tema foi debatido com a sociedade, com os Prefeitos e com as entidades que, de alguma forma, trouxeram suas contribuições à Comissão. Hoje está aqui o relatório. Foi feito um acordo de procedimento, um acordo de entendimento com o Colégio de Líderes, com os Deputados que estiveram na Presidência, buscando o entendimento em respeito a todos os Prefeitos, que vieram de longe. Há Prefeitos do Pará, de Minas Gerais e, de forma especial, do Maranhão. Quero cumprimentar pela presença o ex-Deputado José Fernando, hoje Prefeito em Minas Gerais. Certamente, S.Exa. deu sua contribuição no passado e veio aqui colher os resultados desta votação. Eu entendo, Sr. Presidente, que precisamos avançar nesta votação no dia de hoje. O PRB retira os dois destaques porque queremos votar esta matéria. Entendo o que o Relator fez na noite de hoje e a importãncia de manter o que foi acordado, isto é, os 60% para os Municípios produtores. Isso é fundamental para os Municípios. No entanto, é importante que se diga que os Municípios impactados - aqui se encontram vários Prefeitos do Maranhão - há anos esperam a oportunidade de ter os recursos da Compensação Financeira pela Exploração de Recursos Minerais - CFEM. Pelo Maranhão, passa a riqueza do minério de ferro, mas deixa um lastro de pobreza e de dificuldades: casas rachadas, vítimas da Estrada de Ferro Carajás, animais mortos, poluição ambiental e poluição sonora. Se isso não bastasse, era apenas uma estrada. Agora duplicaram a estrada que sai do Pará e vai até o Porto da Madeira, em São Luís. Portanto, os problemas duplicaram. Quero cumprimentar o Relator e a Comissão, que entenderam a importãncia de avaliarmos o que foi levado pelo Consórcio dos Municípios dos Corredores Multimodais do Maranhão - COMEFC. Aqui está a Presidente Carla Batista, que, com os Prefeitos que compõem o consórcio, construíram um bom debate. Fizeram uma audiência pública mostrando à Comissão e ao Relator a importãncia de garantir tanto aos Municípios impactados, como aos afetados de todo o Brasil estes recursos da CFEM. Repito, enquanto muitos vão dobrar os seus recursos, no Maranhão, há anos, quando foi construída a Estrada de Ferro Carajás, foi feito um acordo de que se ia mudar a realidade da educação e da saúde e criar oportunidade de trabalho para os maranhenses. Meus amigos, o que ficou no Maranhão foi um lastro de pobreza. O IDH dos Municípios afetados no Maranhão é o mais baixo do Brasil. Não é justo! Daí, o Relator e a Comissão, entendendo a importãncia desta matéria, aprovaram os 10% para os Municípios impactados. Fica agora o registro do compromisso e do entendimento: nós vamos diminuir, na noite de hoje, um pouco dos recursos da CFEM para os Estados e vamos melhorar os recursos que os Municípios impactados vão receber, aumentando de 10% para 15%. Isso é uma questão de justiça. Como dizia Rui Barbosa, não há nada mais relevante para a vida social do que a formação do sentimento de justiça. Precisamos aprovar na noite de hoje a MP 789. O PRB concorda com o acordo de procedimento, pedindo ao Relator que já incorpore os 3,5% à sua relatoria, para que possamos aprovar e que todos os Municípios da mineração possam ser beneficiados, como todo o Brasil. Portanto, Sr. Presidente, vamos à votação, para garantir a aprovação da CFEM para o Brasil, para os Municípios impactados e, especialmente, para os Municípios produtores! Muito obrigado."], ["21/11/2017 19:10:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB entende que esta é uma votação histórica em que vamos ter a oportunidade de garantir mais recursos para Minas Gerais, Pará e Municípios produtores. Quero falar especialmente do Maranhão, que há 30 anos espera por recursos da CFEM. Esta é a oportunidade que vamos ter de dar garantias aos Municípios afetados, impactados diretamente pela mineração, por onde passa uma grande riqueza, mas onde também fica um lastro de dificuldade, de pobreza, de problemas para os maranhenses. Portanto, 1 milhão e meio de maranhenses, Sr. Presidente, aguardam ansiosamente por recursos que vão atender àquilo que foi proposto no início da construção da estrada, que é investimento em educação, transporte e infraestrutura. O PRB entende que este é um momento histórico, em que vamos garantir, principalmente aos Municípios impactados, a oportunidade de receberem recursos da CFEM. Portanto, o PRB encaminha o voto 'sim'."], ["25/10/2017 16:24:00", "O SR. CLEBER VERDE - Sr. Presidente, cumprimento o Deputado Marcus Pestana, Relator da Medida Provisória n 789, de 2017, que, na manhã de hoje, aprovou o seu relatório. O Senador Paulo Rocha presidiu a sessão. Tivemos diversas audiências públicas na Comissão, que foi extremamente representativa, da qual participamos nós Parlamentares e as entidades organizadas. Na audiência pública nós tivemos oportunidade de ouvir o COMEFC, consórcio dos Municípios por onde passa a Estrada de Ferro Carajás, no Maranhão. O minério que sai lá do Pará, de Carajás, vai ser escoado pelo Porto Ponta da Madeira, em São Luís, e passa por 23 Municípios do Maranhão. A Presidente do Consórcio, Karla Batista, e outros Prefeitos estiveram presentes à Comissão e fizeram uma bela fala, colocando, de forma muito dramática, o que acontece com os Municípios impactados pela mineração, por essa Estrada de Ferro Carajás. Eles têm, por exemplo, casas rachadas, poluição sonora, poluição ambiental, morte de animais e de pessoas nos trilhos. Portanto, passa pela estrada de ferro uma enorme riqueza, mas isso deixa um lastro de miséria. Foi dito, na oportunidade da construção da estrada, que o IDH desses Municípios iria mudar, mas, infelizmente, os piores IDHs do Maranhão são os desses Municípios por onde passa a Estrada de Ferro Carajás. Pois bem, nós imaginávamos que 10% seriam suficientes, mas, como foi duplicada a estrada de ferro, agora entendemos e estamos na mesma linha do pronunciamento da Deputada Soraya, do Deputado Júlio, do Deputado Hildo, nós queremos 20% da Compensação Financeira pela Exploração dos Recursos Minerais - CFEM para os Municípios afetados, afinal de contas, no Maranhão, dobrou a estrada, então dobrou o problema. Isso é fundamental para diminuir as dificuldades que vivem os Municípios por onde passa a Estrada de Ferro Carajás. Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. CLEBER VERDE - Sr. Presidente, chegou a hora de dar um fim à intranquilidade política para o Brasil continuar seguindo em frente. Repito as palavras do ex-Ministro e ex-Deputado Delfim Netto, que diz que a questão econômica, implantada desde a posse do Presidente Michel Temer, começou a acertar o caminho do crescimento. A sociedade espera, há muito tempo, que esta Casa trate de assuntos que ajudem a acelerar a economia, e autorizar o processo contra o Presidente Temer é frustrar essa expectativa. preciso mostrar que os agentes econômicos já ultrapassaram a preocupação com a política e já percebem que a gestão macroeconômica vem funcionando. notório o clima de recuperação da confiança neste Governo, principalmente com a gestão da economia. O bom momento permitiu ao Banco Central reduzir novamente os juros, a taxa SELIC. Uma queda de quase 1% nos juros significa mais do que estratégia para reativar a economia, significa certeza na mudança da expectativa dos agentes econômicos. Antes eles se preocupavam com a segurança da remuneração pelos juros. Agora entram na fase de apostar, no risco de empreender. A confiança na economia se vê pelos índices da bolsa, que permanecem subindo, independente do eterno noticiário da Lava-Jato. O descolamento entre economia e política é um fenômeno raro no Brasil, porque ainda temos uma economia aberta que permite ao empresário focar apenas o próprio negócio. A política econômica do Governo rapidamente vem transmitindo confiança a quem quiser investir no Brasil. As análises do Banco Central já apontam para um crescimento de 1% do Produto Interno Bruto neste ano e de quase 3% em 2018. O emprego também começa a dar bons sinais, principalmente naqueles Estados com forte presença da iniciativa privada. Os empresários, tanto os pequenos quanto os grandes, só precisavam de estabilidade para alavancar seu próprio negócio. Esse é o verdadeiro sinal que precisa sair daqui para a sociedade: estabilidade política. Em seguida, todos nós deveremos voltar nossas atenções para as pautas reformadoras das contas públicas. Precisamos debater sobre como deixar a economia mais livre e mais estável. Outro exemplo da confiança com a atual administração é o crescimento estável no mercado imobiliário. Comprar imóvel não é como trocar de camisa. Comprar uma casa exige um cálculo racional, porque é uma adesão da vida, que leva em conta a esperança no futuro. O Governo que nós estamos julgando aqui proporcionou a confiança que fez o mercado imobiliário crescer quase 17% em relação ao ano anterior. Este é um bom sinal de que o Brasil apenas precisa de paz política para caminhar por si. Os cidadãos brasileiros que estão nos assistindo esperam que lhes digamos que o Brasil terá estabilidade para eles fazerem os seus negócios. Esta é a nossa responsabilidade. Esta é a responsabilidade desta Casa: transmitir expectativas de que o crescimento se manterá, de que não haverá mais sustos, de que a inflação não voltará a subir e de que os contratos serão cumpridos. Nós estamos aqui, Sr. Presidente, para votar pela estabilidade política, para dar o voto de confiança na política econômica, na recuperação dos negócios, do emprego, da estabilidade e da confiança do cidadão. O Brasil não pode regredir! Os brasileiros precisam de tranquilidade para trabalhar e para viver. Por isso, Sr. Presidente, como disse o Deputado Jhonatan de Jesus, o PRB não pode fazer diferente. O PRB diz 'sim' ao relatório do Deputado Bonifácio de Andrada. Muito obrigado."], ["25/10/2017 16:50:00", "O SR. CLEBER VERDE - Sr. Presidente, precisamos dar estabilidade política a este País e criar perspectivas de desenvolvimento para a nossa indústria e o nosso comércio, gerando oportunidade de trabalho. Eu não duvido de que este é o momento que vive o País, e precisamos dar continuidade. Portanto, o meu voto é 'sim', para que não prossiga o processo. O SR. GIACOBO - Deputado Cleber Verde: voto 'sim'. Total: 133 votos."], ["18/10/2017 19:34:00", "O SR. CLEBER VERDE - Sr. Presidente, gostaria de cumprimentar o Presidente do Instituto Nacional do Seguro Social - INSS, Leonardo Gadelha, que vem fazendo um trabalho excepcional à frente desse órgão. Além de levar informação ao trabalhador, dá-lhe atenção no tocante à busca pelo direito à aposentadoria, humaniza o trabalho de atendimento que é feito por servidores. Ao tempo em que cumprimento o Sr. Leonardo pelo trabalho que ele vem fazendo com toda a sua equipe, quero cumprimentar também os gerentes do INSS em São Luís, Antonio Wilson, e em Imperatriz, Denise, que vêm realizando um grande trabalho. Trata-se de exemplo de dedicação, não só pela atenção que é dada ao trabalhador que acessa órgãos da Previdência, mas também pela inauguração de várias agências. Tivemos a oportunidade de inaugurar, no mês passado, as agências de Alto Alegre do Pindaré, Santa Luzia do Tide e Bom Jardim. Na sexta-feira, vamos inaugurar a agência do INSS em Paço do Lumiar, onde o ex-Deputado Federal e hoje Prefeito Domingos Dutra vai estar, às 10 horas. Vamos estar lá. Vai haver, portanto, mais um equipamento público para dar atenção aos trabalhadores, especialmente àqueles que vão acessar direitos sociais. Cumprimento todo o corpo diretivo do INSS. Certamente vamos estar trabalhando fortemente para que outras agências sejam inauguradas no Maranhão, a exemplo da agência na cidade de Tuntum, que já está construída, está pronta, com equipamentos, com toda a logística de circuito e com servidor designado. Em breve, certamente até o início de novembro, vamos inaugurar a agência do INSS em Tuntum. Meus cumprimentos ao Presidente Leonardo Gadelha, ao Superintendente Regional do Nordeste, Marcos de Brito, que fica em Pernambuco, aos gerentes e aos servidores, que se dedicam no dia a dia e se empenham para dar o melhor de si e continuar fazendo um bom trabalho nesse tão importante órgão de benefícios para o cidadão brasileiro. Muito obrigado, Sr. Presidente."], ["05/10/2017 10:00:00", "Ata da 294 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de outubro de 2017. 10h15, o Sr. Fábio Ramalho, 1 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Outubro Rosa; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz e Carmen Zanotto, Deputadas Federais; Maria Lúcia Feitosa Goulart da Silveira, Diretora do Hospital Federal do Andaraí - Rio de Janeiro; Cátia Helena de Paiva Fernandes, Oncologista Clínica e Responsável Técnica no Hospital Mário Kroeff - Rio de Janeiro; Beth Colombo, Coordenadora Estadual do PRB Mulher no Rio Grande do Sul; e Maraísa Borges, representante do Grupo de Mulheres Rosas do Cerrado. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a assistir à apresentação do saxofonista Nelson Neri da Silva, 1 Sargento do Exército Brasileiro, executando as músicas: 'Maria, Maria' - de Milton Nascimento; e 'Mulher' - de Erasmo Carlos. Assumiram sucessivamente a Presidência as Sras. Raquel Muniz e Carmen Zanotto, nos termos do 2 do artigo 18 do Regimento Interno. A Sra. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Reassumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra ao Sr. Evair Vieira de Melo, pelo PV; e às Sras. Maria Lúcia Feitosa Goulart da Silveira e Cátia Helena de Paiva Fernandes, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Rosangela Gomes e convidou para compor a Mesa a Sra. Serys lhessarenko, Ex-Senadora da República. A Sra. Presidente concedeu a palavra ao Sr. Deoclides Macedo, pelo PDT; e às Sras. Soraya Santos, Coordenadora dos Direitos da Mulher; Maraísa Borges, Beth Colombo e Serys lhessarenko, componentes da Mesa. Usaram da palavra pela ordem as Sras. Carmen Zanotto e Benedita da Silva, e os Srs. Cleber Verde, Christiane de Souza Yared, Chico Alencar, João Campos, Carlos Gomes, Geraldo Resende, Weliton Prado, Marcos Reategui, Otavio Leite, Luana Costa, Raquel Muniz, Vinicius Carvalho, Erika Kokay e Francisco Floriano. O Sr. Cleber Verde solicitou, durante seu pronunciamento, que fosse observado um minuto de silêncio em homenagem à Sra. Eline de Medeiros, funcionária terceirizada da Cãmara dos Deputados, que faleceu na data de ontem em virtude de um cãncer de mama. A Sra. Maraísa Borges entregou à Sra. Raquel Muniz uma carta aberta em nome do Grupo de Mulheres Rosas do Cerrado. Usaram ainda da palavra a Sra. Adriana Ramos, autora do livro 'A menina do espelho'; e Ferreira, portadora de cãncer de mama. Após a apresentação do grupo de Capoterapia de Brasília, técnica que se utiliza de elementos da capoeira para propor um novo estilo de vida, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h55, encerrou a sessão. Sóstenes Cavalcante Presidente Janete Capiberibe Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["26/09/2017 17:46:00", "O SR. CLEBER VERDE - O PRB encaminha 'sim', entendendo que esta matéria tem elementos importantíssimos para ser apreciados nesta noite, em especial a criação do Ministério dos Direitos Humanos, que vai ter capacidade de atuação a altura das necessidades em vários segmentos nacionais. Nós discutimos isso amplamente na Comissão. Eu fiz parte da Comissão Mista que aprovou esta matéria. Nós debatemos com a Oposição, criamos, de fato, o diálogo e o entendimento. Então, a matéria vem para este plenário em condições de ser aprovada e trazendo, acima de tudo, Sr. Presidente, o compromisso de poder garantir, de forma muito especial, a atuação mais forte do Ministério dos Direitos Humanos e, especialmente, a atuação da atividade da pesca, que foi muito discutida. Agora, ela vai para a Presidência mais fortalecida, inclusive com discussão sobre sanidade. O PRB encaminha o voto 'sim'."], ["21/09/2017 16:36:00", "O SR. CLEBER VERDE - Sr. Presidente, Deputado João Daniel, do PT de Sergipe, agradeço a V.Exa. a oportunidade. Ontem, nós tivemos a oportunidade de sepultar a ideia do distritão na reforma política que esta Casa discutiu amplamente. Nós entendemos que o distritão não é o melhor caminho da política brasileira neste momento. Além disso, sepultamos a ideia do fundão, um fundo para as eleições. E ainda ontem, ao aprovarmos a PEC 282/16, em primeiro e segundo turnos, estabelecemos uma transição para 2020. Em 2018, vamos manter o sistema eleitoral proporcional, buscando fazer alianças políticas com os partidos que comungam dos mesmos ideais, que estão no mesmo campo político, para o fortalecimento das agremiações. Obviamente, no sistema proporcional será eleito aquele que for o mais votado. importante registrar a votação expressiva que tivemos quando todos os partidos aquiesceram à ideia da transição, que vai levar o fim das coligações apenas para 2020. Isso significa que a Casa deu uma resposta. Certamente o Senado também fará o mesmo. Isso deixa claro à sociedade, especialmente aos órgãos da Justiça Eleitoral, que esta Casa está legislando, está criando uma legislação através dessa PEC, que vai permitir regular as eleições que se avizinham. Portanto, nós não imaginamos, como muitos colocaram - alguns temerosos -, que se não fizéssemos a votação, se não votássemos essa PEC, se não votássemos algo, o próprio TSE o faria. Realmente nós estamos cientes de que, em alguns momentos, acontece o ativismo judicial, em que o setor jurídico acaba fazendo o trabalho do Parlamento, a função de legislar, ou seja, o Judiciário legisla em vez do Congresso, do Parlamento. Esperamos que isso não aconteça. Por isso, nós nos manifestamos, ontem, em votação expressiva, definindo essa transição de 2018 para 2020, mantendo o mesmo sistema proporcional nas eleições que estão por vir, ao tempo em que também vamos estabelecer um percentual mínimo, que vai ser gradativo, para a questão da cláusula de desempenho, permitindo que os partidos alcancem um percentual mínimo em determinado número de Estados e de votos, o que é fundamental para que nós possamos consolidar os partidos que vão ter representatividade aqui nesta Casa. Então, Sr. Presidente, entendemos que, de fato, essa reforma que estamos concluindo ainda não é a reforma que a sociedade espera de nós. A sociedade quer discutir amplamente. E eu não tenho dúvida de que aqueles que estiverem aqui na próxima Legislatura, em 2019, vão se dedicar a fazer esta ampla reforma política, dialogando com a sociedade e buscando, nos Estados e em audiências públicas aqui nesta Casa, um entendimento plural dos partidos especialmente em sintonia com a sociedade para discutir, por exemplo, se vai ser mantido ou não o voto obrigatório e a redução de gastos de campanha. Enfim, há tantos temas para discutir nesta reforma, a qual certamente ainda virá no futuro, que ensejarão uma discussão também sobre o sistema de 2020, ou seja, o mesmo que foi aprovado aqui nesta Casa colocando o fim das coligações para 2020. Certamente em 2019 vai haver uma nova reforma, mais ampla, discutida com a sociedade. E em 2020 pode haver alterações que certamente afetarão as eleições proporcionais para Vereador e Prefeito. Portanto, o mais importante é o que estamos fazendo, ou seja, manifestando a todos que, de fato, aprovamos uma reforma, como eu disse, não a que a sociedade esperava, mas uma reforma mínima, que atende principalmente a questão do momento, levando a uma transição, que vai permitir que os partidos se preparem para o que está por vir em relação a outros sistemas eleitorais. Neste mesmo tom, Sr. Presidente, eu quero cumprimentar também os Líderes - eu já até lhes agradeci e os cumprimentei na noite de ontem - por terem honrado os seus compromissos, votando 'sim' a esse sistema. Quando nós derrotamos o distritão aqui nesta Casa, havia o entendimento entre os Líderes partidários de que, uma vez derrotado o distritão, nós iríamos apreciar a PEC 282, que foi aprovada na noite de ontem em primeiro e segundo turnos, iniciando-se pelo destaque do PPS, o que foi feito. Portanto, meus cumprimentos aos Líderes partidários, que honraram os compromissos assumidos em reunião sobre este tema. Eu queria também aproveitar este momento, Deputado Zé Geraldo, para abordar outro tema. Eu tive a oportunidade de participar nesta semana de um encontro na CNI - Confederação Nacional da Indústria, e, naquela ocasião, lá estavam as federações da indústria de todo o Brasil, especialmente a do Maranhão, com a presença do Presidente da FIEMA - Federação das Indústrias do Estado do Maranhão, Sr. Edilson Baldez, e do Vice-Presidente, Sr. Cláudio Azevedo, representando o setor industrial do nosso Estado. E nós tivemos um bom debate e um bom diálogo, principalmente apresentando os números, que são extremamente animadores. O nosso Nordeste, no qual se inclui obviamente o Maranhão, teve um crescimento na indústria numa média aproximada de quase 7%, ou seja, são números bastante animadores. Há uma perspectiva de crescimento, porque se cresce a indústria, cresce a perspectiva de oportunidade de trabalho, e é o que nós queremos. Todos nós aqui nesta Casa, no dia a dia, nos debates, estamos preocupados com os índices de desemprego dos trabalhadores brasileiros. E entendemos que à medida que há o crescimento da indústria e que há uma perspectiva da ampliação do volume de negócios no comércio, há uma possiblidade real do aumento de empregos em nosso País. Eu tive a oportunidade de usar a palavra diante da CNI e das federações presentes ao encontro, coordenado pelo Deputado Júlio Cesar, nosso Coordenador da bancada do Nordeste, que apresentou dados e números muito animadores referentes à nossa economia. O Nordeste foi o destaque em ãmbito nacional para nossa alegria, ou seja, o Nordeste começa a se desenvolver e a apresentar crescimento na sua economia. E nesse sentido, eu tive a oportunidade de usar a palavra e coloquei algo que acho extremamente relevante e que trago aqui nesta tarde. Existem mais de 8 milhões de pequenas e microempresas, muitas delas, infelizmente, por falta de gestão ou, muito mais também, pela carga tributária que é excessiva - todos nós sabemos -, acabam fechando antes mesmo de completarem um determinado período de abertura e de manterem o seu ciclo econômico em crescimento e desenvolvimento na perspectiva de fortalecer sua atividade. Nesse aspecto, eu entendo que este é um bom momento. Certamente trago a mensagem ao Presidente Michel Temer, ao Governo, para que nós possamos fazer uma avaliação sobre os quase 8 milhões de pequenas e microempresas no País, que, na verdade, são as grandes empregadoras hoje. No passado, o BNDES identificou os campeões nacionais, a exemplo da JBS, da OGX. E todos nós acompanhamos esses resultados. Em número de empregos, os resultados não foram consistentes, tampouco animadores - não chamaram a atenção da sociedade brasileira. Agora, as pequenas e microempresas têm empregado neste País de forma considerável. Então, eu entendo que esta é uma oportunidade de, por exemplo, o Governo criar uma linha de incentivo, de estímulo a essas pequenas e microempresas. Na medida em que essas empresas forem estimuladas, se cada uma garantir um emprego apenas, de um a dois empregos, nós teremos certamente acabado com o desemprego no País. São 8 milhões de pequenas e microempresas, Deputado Paes Landim. Se nós criarmos um estímulo para que empreguem um trabalhador, na medida em que o Governo incentiva, ou seja, dá uma compensação a essas empresas, certamente teremos uma perspectiva de acabar com o desemprego no Brasil. Portanto, eu peço ao Governo que dê uma atenção especial às pequenas e microempresas. Entendo que a mudança da Taxa de Juros de Longo Prazo - TJLP para a Taxa de Longo Prazo - TLP é uma oportunidade de o BNDES ter um novo olhar não para as grandes e superempresas, mas para as pequenas e microempresas, para estimulá-las a crescer ainda mais e gerar mais empregos, portanto, melhorando a nossa economia. Muito obrigado, Sr. Presidente."], ["20/09/2017 17:36:00", "O SR. CLEBER VERDE - Presidente Fábio Ramalho, primeiro eu quero cumprimentar V.Exa. pela forma como vem conduzindo esta sessão e a importante votação da reforma política. Quero cumprimentar, de forma especial, os partidos que honraram o compromisso que fizemos na reunião, quando acertamos que, uma vez derrotado o distritão, nós partiríamos para votar a PEC 382, começando pelo destaque do PPS. Votamos agora, e ele foi aprovado. Portanto, quero cumprimentar e parabenizar os Líderes que encaminharam 'sim' a essa votação, que coloca o fim da coligação apenas para 2020. Isso é importantíssimo! O PRB, enquanto partido, entende que essa transição é importante. Quero destacar aqui o papel dos Parlamentares do PRB, que estiveram firmes conosco nessa posição de votar contra o distritão, de votar contra o fundo que foi estabelecido na PEC anterior, a PEC 77, acima de tudo, pela firmeza de propósito. Certamente, o resultado da votação anterior foi uma vitória da democracia, porque houve diálogo, entendimento e a construção, para que nós pudéssemos votar e manter as coligações para a eleição de 2018. Isso é fundamental para a construção e a consolidação das nossas eleições, até porque nós teremos, sim, enquanto presidentes de partido - e eu sou Presidente do PRB do Maranhão -, após a eleição de 2018, a oportunidade de consolidar o partido com o grupo, com Deputados e com lideranças que possam estar preparadas para as novas eleições que vão surgir após 2018, ou seja, em 2020, que é a estimativa que nós fizemos aqui para que puséssemos fim à coligação. Em 2020, sim, os nossos partidos, dialogando com a sociedade, dialogando com as lideranças políticas, vão construir o seu quadro partidário, técnico, de lideranças políticas que vão estar aptas a disputar as eleições e, com certeza, com condições de levar às Cãmaras Municipais representantes legítimos dos partidos. Portanto, aqui nós tivemos uma vitória certamente daquilo que é o entendimento de lideranças e, acima de tudo, de compromissos que foram assumidos em decisões anteriores. Eu quero cumprimentar os Líderes que encaminharam o 'sim' na votação anterior, especialmente os nossos Deputados do PRB, que na noite de ontem, votando nesta Casa, garantiram 100% dos votos presentes em plenário. Portanto, o PRB é um partido daqueles que entrega o que promete, e eu cumprimento os Deputados da minha bancada e que me dão a honra de estar aqui na condição de Líder, acompanhando, defendendo as nossas posições. Certamente, a reforma que estamos hoje aprovando nesta Casa não é a reforma ideal. Não é a reforma, Deputado Roberto, que a sociedade espera de todos nós. Não é, por exemplo, a discussão que temos que fazer com a sociedade sobre a questão do voto obrigatório. Nós encontramos muita gente pelas ruas, nas discussões políticas do dia a dia, dizendo que seria necessário discutir o voto facultativo, e a sociedade quer ver essa discussão. Portanto, nós vamos ter a oportunidade mais à frente de fazer esse debate, numa outra reforma. Aqueles que aqui estiverem em 2019 vão discutir outra reforma política. Ou vão discutir, por exemplo, a perspectiva - e ainda há destaques aqui - de diminuir os gastos de campanha. Enfim, nós temos vários temas ainda a serem debatidos, certamente dialogando com a sociedade, que tem suas opiniões, que tem suas sugestões, que tem contribuições a dar. Portanto, não é em uma discussão como esta, na noite de hoje, que vamos aprovar aqui o que certamente vai de encontro ao que espera o povo brasileiro. Mas com certeza é um avanço. Nós estamos aqui, e aprovarmos agora há pouco a perspectiva de uma transição, ou seja, manter as coligações para 2018. Como disse a Deputada Alice Portugal: 'Que não haja o ativismo judicial' . Que o TSE não venha querer legislar diante desta matéria, uma vez que esta Casa deu, de forma bastante contundente, uma votação expressiva, com um resultado que leva certamente à sociedade o desejo do Parlamento, ou seja, garantir as coligações para 2018, sinalizando uma transição para 2020. Portanto, nós entendemos que, uma vez aprovado o que estamos aprovando aqui, certamente o Judiciário não vai se manifestar através de qualquer manifestação jurídica que vá comprometer o que aprovarmos aqui. Parabéns! Em especial, cumprimento a minha bancada do PRB e os Líderes, que honraram com seu compromisso, votando 'sim' na votação anterior. Muito obrigado."], ["20/09/2017 17:36:00", "O SR. CLEBER VERDE - Sr. Presidente, vejamos o que o diz o 1 tratado no destaque: Art. 1 .............................................................. 'Art. 17. ............................................................ 1 assegurada aos partidos políticos autonomia para definir sua estrutura interna e estabelecer regras sobre escolha, formação e duração de seus órgãos permanentes e provisórios '. Não podemos permitir, Sr. Presidente, que um destaque do PT possa suprimir a autonomia dos partidos políticos. Eu queria, inclusive, dialogar com o PT, para que ele reavalie este destaque e a sua posição, porque o texto, conforme está, dá autonomia aos partidos políticos, assegurando não só os diretórios permanentes, mas também o tempo de manutenção dos diretórios provisórios. Isso garante aos partidos segurança jurídica naquilo que estabelecer a sua autonomia. Portanto, o PRB encaminha o voto 'sim'."], ["19/09/2017 21:28:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB defende uma transição, ou seja, a manutenção do atual sistema, levando o fim das coligações partidárias para 2020. Quanto ao distritão, a grande verdade é que ele não prestigia a possibilidade de oxigenar esta Casa, trazer novas lideranças e fazer com que nós possamos construir, como eu disse, uma transição para que se possa dialogar, no futuro, com a sociedade, a fim de se fazer uma reforma que, de fato, venha ao encontro dos interesses da população. Portanto, nós queremos fazer uma transição suave nesse aspecto, permanecendo o atual sistema e levando o fim das coligações partidárias para 2020, conforme está no destaque do PPS, que vamos votar logo em seguida, após derrotarmos o distritão na noite de hoje. Portanto, o PRB encaminha o voto 'não'."], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["14/09/2017 16:06:00", "O SR. CLEBER VERDE - Sr. Presidente, quero fazer um registro da minha indignação a respeito da banalidade com que muitos tratam a vida. Um jovem trabalhador, contador, chamado Diego Nascimento Portela, da cidade de Imperatriz, recém-formado, já com atividade de contabilidade bastante ampla na região tocantina, que residia em Imperatriz e trabalhava com o seu escritório nesta cidade, foi vítima de assassinato, quando esteve em Ribamar Fiquene, uma cidade vizinha. Certamente, os delinquentes acabaram assassinando o jovem Diego Portela para roubá-lo. Eu quero inclusive nesta oportunidade pedir à delegacia de homicídios da região que faça uma investigação, uma apuração rigorosa, para identificar aqueles que ceifaram mais uma vida. Trago essa indignação e, ao mesmo tempo, essa mensagem à Casa, porque, na verdade, existem vítimas de homicídio pelo Brasil afora, e o Governo, o Estado, de alguma maneira, tem a sua parcela de culpa. Há a questão da segurança. Infelizmente, não se dá ao cidadão o seu direito de ir e vir, de poder estar em alguma atividade de lazer. Ele é abordado para ser roubado e acaba sendo assassinado. Isso, de fato, acontece pelo Brasil afora. Nós sabemos disso. Lamentavelmente faço este registro. Aproveito para pedir que esta Casa, através de sua Presidência, leve à família do Diego, em especial à sua mãe, a Sra. Gorete Nascimento Pereira, os nossos sentimentos e a certeza de que todos nós vamos contribuir, como agentes políticos, para que a segurança em nosso País seja cada vez melhor e que nós não tenhamos mais vítimas como a que aconteceu em Ribamar Fiquene. Quantas vidas pelo Brasil afora são tiradas pela banalidade, pela violência e pela insegurança, que, lamentavelmente, se alastrou pelo País afora? Eu, inclusive, conversava com o embaixador do Líbano, e ele dizia: 'O Brasil é um lugar muito bom para se viver' . Ele, que percorreu o mundo, dizia que, na sua visão, o Brasil realmente era o melhor lugar para se viver. No entanto, se compararmos as mortes ocorridas no Brasil fruto da violência urbana com as vítimas de guerras que acontecem nos países árabes, homens-bomba, vemos que essas mortes no Brasil passam a ser maiores do que as guerras. No Brasil, infelizmente, nós temos muitas vítimas fruto da violência urbana. Nós fazemos este registro para que possamos, todos nós, trabalhar por uma segurança melhor em nosso País. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito bem, Deputado."], ["14/09/2017 10:20:00", "O SR. CLEBER VERDE - Sr. Presidente Deputado Rocha, quero cumprimentar V.Exa. por estar presidindo os trabalhos na manhã de hoje e pedir que V.Exa. some ao tempo da Comunicação de Liderança o tempo das Breves Comunicações, em que estou inscrito. Agradeço a V.Exa. a oportunidade. Queria trazer um tema aqui com o qual, com certeza, V.Exa. tem entusiasmo e certamente apoia o que vou neste momento aqui registrar. Creio que estamos chegando a um bom termo, no sentido do desenvolvimento da pesca em nosso País. Nós tivemos, na Comissão que analisou a Medida Provisória n 782, de 2017, um excelente diálogo com os membros daquela Comissão e, especialmente, com o nobre Relator, o Senador Flexa Ribeiro, que entende a importãncia da pesca para o Brasil. S.Exa. é do Estado do Pará e mais do que ninguém sabe o quanto a pesca no Pará tem garantido o sustento de milhares de famílias de pescadores. Ao mesmo tempo, empresas criam oportunidades de trabalho e conseguem com isso desenvolver uma atividade produtiva no Estado do Pará. O Senador Flexa Ribeiro ouviu representantes da pesca artesanal e da pesca industrial, do setor produtivo da pesca em geral, que vai da pesca esportiva até o semento da aquariofilia, atividade relativa àqueles que cuidam dos peixes ornamentais, e, entendendo a importãncia de fortalecer essa atividade, ouvindo também este Parlamentar, que coordena nesta Casa a Frente Parlamentar da Pesca, inseriu no texto uma emenda de Relator, e nós aprovamos na Comissão a MP 782, que coloca o órgão gestor da atividade da pesca ligado à Presidência da República com o status de Secretaria Especial. A partir da aprovação dessa MP na Cãmara e no Senado, ela irá à sanção presidencial, para ser transformada em lei. A partir daí, teremos de fato, Presidente Rocha, a Secretaria Especial da Pesca ligada à Presidência da República. Nós vamos trabalhar juntos. Convido os Srs. Deputados e os Srs. Senadores envolvidos com essa tão importante atividade econômica para irmos ao Presidente Michel Temer pedir a ele o apoio necessário para que possamos, além de garantir apoio ao pescador artesanal do Maranhão, do Pará, da Bahia, do Brasil, dar apoio ao trabalhador que vive da pesca artesanal para a subsistência de sua família, garantindo a ele os direitos sociais inerentes da atividade. Por exemplo, quando há proibição da pesca, na época da piracema, o Governo garante ao pescador o seguro-defeso. Ou seja, precisamos garantir esse direito de forma organizada, planejada e, acima de tudo, com um recadastramento competente de ãmbito nacional que possa identificar os legítimos pescadores, dando a eles os seus benefícios e criando perspectivas para que ele tenha condições de criar mecanismos para melhorar sua atividade, desenvolver-se e empreender na atividade da piscicultura. Nós sabemos que os rios não têm mais peixes como tinham outrora, e é necessário que o Governo crie mecanismos, como, por exemplo, o Plano Safra de Pesca e Aquicultura, para que o pescador artesanal receba do Governo subsídios, recursos, e possa produzir e criar, através da piscicultura, a atividade da produção de peixe, melhorando, portanto, a economia familiar. Ao mesmo tempo, que se dê importãncia ao setor industrial. Em nosso País, é bom que se registre, nós temos empresas que desenvolvem atividade de pesca industrial que empregam mais de 30 mil trabalhadores, somando-se aí as grandes empresas nacionais. E elas querem ampliar a sua capacidade produtiva. Mas, para isso, é preciso que nós dialoguemos, especialmente, sobre atividade produtiva e preservação ambiental. Eu não tenho dúvida de que esta Casa há de aquiescer e ratificar o que foi aprovado na Comissão, para garantir que o órgão gestor da pesca esteja ligado à Presidência da República. Aí, o Secretário da Aquicultura e da Pesca, Dayvson Franklin de Souza, junto com a sua assessoria, vai dialogar sobre a questão ambiental do nosso País, para que nós demos as condições para que aqueles que querem empreender, investir na atividade, possam fazê-lo. Muito brasileiros que querem investir na pesca têm dificuldade, muitas vezes, porque falta ordenamento jurídico. Falta segurança jurídica para que nós possamos trazer empresas para investir no Maranhão, no Pará, em Santa Catarina, enfim, no Brasil, e implantar novos parques industriais da indústria da pesca, na perspectiva de criação de camarão, de produção de peixe em larga escala. Enfim, falta criarmos as condições para que os nossos empreendedores tenham subsídios do Governo, através, como eu disse, do Plano Safra, para que eles possam produzir mais e melhor. A pesca - eu disse isso ao Presidente e repeti aqui algumas vezes nesta tribuna - é certamente, como disse o Senador Crivella, quando foi Ministro da Pesca, o segundo pré-sal. A pesca é um setor importante da nossa economia ao qual nós precisamos dar atenção especial. Nós não podemos conceber que um país que tem um oceano de rios e lagos continue importando peixe e camarão. Nós temos todo um ambiente natural propício para a criação de camarão, principalmente no Maranhão e nos Estados nordestinos. Vez ou outra se discute a questão da importação porque a nossa produção não consegue abastecer o mercado nacional. Isso é fruto, infelizmente, lamentavelmente, da falta de ordenamento jurídico, da falta de uma política ambiental interligada com o setor produtivo que dê segurança àqueles que querem investir para produzir mais e melhor. Isso é fruto também da falta de incentivo por parte do Governo. Por isso, eu não tenho dúvida de que o texto que a Comissão da MP 782 aprovou nesta semana e virá para o plenário desta Casa e do Senado Federal vai ter a acolhida de todos os Parlamentares. Nós conseguimos tirar as dificuldades anteriores que havia para aqueles que não concordavam com a ida do órgão gestor da atividade da pesca para o MDIC - Ministério da Indústria e Comércio, alegando que o assunto não tinha nenhuma ligação com a Pasta. Nós discordamos, porque a pesca também é industrial, também é produtiva. Há comercialização do pescado, há comercialização de peixes ornamentais. Se há comercialização, portanto, a pesca tem, sim, a ver com a indústria. Mas, para tirar quaisquer dificuldades de entendimento e para fortalecer a atividade, nós fizemos na Comissão um acordo com os Parlamentares da bancada de Santa Catarina, liderada pelo Deputado Esperidião Amin, e da Frente Parlamentar da Agropecuária, que também discordava da retirada do órgão gestor da pesca da Pasta da Agricultura. Então, todos se convenceram de que, se o órgão gestor da pesca fosse para a Presidência, voltaria ao status anterior, ou seja, à condição de Secretaria Especial. Ela vai ter o apoio da Frente Parlamentar da Pesca, que envolve Deputados e Senadores. Assim, poderemos sensibilizar o Governo a dar as condições para que esse setor tão importante da atividade econômica do nosso País continue a dar os resultados que nós imaginamos. Dessa forma, nós poderemos ser autossuficientes na produção de pescado e de camarão. E, acima de tudo, nós poderemos melhorar inclusive o consumo per capita de peixe do povo brasileiro, considerando-se que o pescado é um alimento altamente nutritivo, Deputado Rocha. Nós entendemos, portanto, que esta é a oportunidade que esta Casa, que o Congresso Nacional vai ter de fazer justiça a esse segmento, ao aprovar a MP 782. Isso vai permitir que a pesca, de fato, esteja na Presidência, consolidando essa atividade e garantindo ao setor produtivo as condições para que ele possa garantir o sustento das famílias brasileiras. Ao mesmo tempo, será possível garantir o excedente da produção nacional, para que nós possamos exportar, em vez de importar, e melhorar a nossa balança comercial, num momento em que o País já apresenta índices consideráveis, animadores, referentes a nossa economia. Eu tenho certeza de que a pesca será também um complemento importante para que nós possamos fortalecer ainda mais a economia nacional, criando empregos e oportunidades e gerando renda para todo cidadão brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Cleber Verde."], ["13/09/2017 14:50:00", "O SR. CLEBER VERDE - Sr. Presidente, como estou inscrito para falar no período de Breves Comunicações, eu gostaria de pedir a junção desse tempo. Sr. Presidente, Sras. e Srs. Deputados, os jornais relatam diariamente a maior crise da história. Concordamos que atravessamos momentos difíceis da vida nacional, mas também vemos o Brasil seguir em frente, com sua sua vocação de superar crises. E a crise que mais preocupa, a econômica, está sendo superada: a inflação está abaixo da meta, o índice da Bolsa de Valores está no maior nível já registrado. Isso é animador! A equipe econômica do Governo vem trabalhando com sucesso, colocando o Brasil num patamar mais alto em relação à confiança dos investidores. O povo, tanto empregadores como empregados, sabe que na vida real a criação de riqueza depende do trabalho. E o Brasil vem corrigindo o rumo para a geração de emprego e a melhora do ambiente econômico. Se hoje temos um índice inflacionário abaixo da meta, isso significa que houve uma mudança no ambiente econômico, de um ambiente de desconfiança para um ambiente de maior segurança. O IPCA do mês de agosto já indica isso: ele ficou abaixo do previsto - 0,19%, o menor valor desde agosto de 2010 Os juros já vêm em trajetória de queda desde setembro do ano passado. A taxa SELIC neste mês, 1 ano depois, está em 8,25%. Esta é a menor taxa de juros básicos desde maio de 2013, Sr. Presidente. A virtude da taxa de hoje não se compara ao arbítrio monetário de 2013, por exemplo. Naquela época, o Comitê de Política Monetária - COPOM recebia ordens autocráticas; hoje, o Comitê decide após avaliar a ordem espontãnea do ciclo econômico. Finalmente, a racionalidade prudente prevalece no COPOM. Os membros do Comitê transmitem um entendimento de que o mercado é um meio para o exercício da liberdade. Se as pessoas têm confiança, elas investem e compram, como está acontecendo hoje, especialmente quando se verifica os registros da Bolsa de Valores brasileira. Outros dados recentes divulgados pelo IBGE nos permitem ver a realidade do Brasil. A produção industrial brasileira cresceu 0,8% em julho. No meu Nordeste - eu sou do Maranhão -, o crescimento foi de 3,2%; na Bahia, o aumento foi de 7,2%. E aqui eu abro um parêntese para homenagear e parabenizar toda a equipe econômica, especialmente a equipe do Ministério da Indústria, Comércio Exterior e Serviços, liderada pelo Ministro Marcos Pereira, que vem fazendo um grande trabalho e que certamente tem dado uma grande contribuição para que essas ações de fato impulsionem a indústria brasileira. Os números de crescimento da produção industrial vêm da realidade do chão da fábrica. A produção de veículos, que havia caído fortemente no primeiro semestre do ano passado, de janeiro a maio deste ano cresceu impressionantes 25%, Sr. Presidente. A exportação de carros, no primeiro semestre, superou 500 mil unidades. A consequência da prudência na condução da política econômica já influencia o mercado do trabalho. Enquanto no primeiro semestre de 2016 o mercado fechou quase 500 mil vagas, de janeiro a julho deste ano, o saldo de empregos foi positivo, tendo havido mais de 100 mil postos abertos. Esse é o Brasil real que está sendo apresentado, esse é o Brasil que o povo quer, onde se abrem novas indústrias, amplia-se o pátio fabril e se dá oportunidade de trabalho. Nós temos quase 14 milhões de desempregados, mas isso está reduzindo, fruto dessas ações de Governo. O Brasil está dando oportunidade de trabalho, transformando-se no Brasil do emprego. Precisamos focar aquilo que manterá a economia real produzindo. Precisamos também dar tempo para maturarem as decisões já tomadas. Esperamos que a confiança aumente com a sinalização política do significado da Taxa de Longo Prazo - TLP, que nós aprovamos aqui nesta Casa. O tempo de o contribuinte subsidiar aventuras dos empresários amigos ficou para trás. O tempo dos negócios da China para os campeões nacionais terminou. O BNDES agora não pretende asfixiar a atividade dos bancos privados, oferecendo empréstimos com taxas de juros irreais, financiadas com os impostos do povo. A grande verdade é que no passado havia financiamento, mas quem pagava a conta era o povo. A nova taxa de juros ajudará na busca do equilíbrio fiscal. O Governo não precisará aumentar sua dívida, para cobrir a diferença do custo monetário dos empréstimos subsidiados feitos aos capitalistas amigos, como acontecia anteriormente. O que vemos no Brasil real é a reconstrução da estrutura econômica. O que o Brasil sofreu foi uma gestão econômica idealizada, no sentido de que basta vontade política para haver desenvolvimento econômico. E isso está nitidamente provado. Com a vontade política deste Governo e a do Congresso em especial, que apoia as decisões reformistas dele, estamos no caminho certo. Os números já mostram claramente isso. Como eu disse a alguns que me cobravam pelas minhas posições nesta Casa, o tempo dirá quem está certo nas decisões que tomamos aqui no Congresso Nacional. A queda de 5,4% do PIB demonstrou o equívoco da política econômica do Governo passado. Começamos a trabalhar sob os escombros, e os cenários indicam que os agentes voltaram a ter confiança no Brasil. A prova disso são os números recentes da Bolsa de Valores, que atingiu quase 75 mil pontos. Desde 1998 isso não acontecia. Foi um recorde, portanto, conseguido pela confiança que têm hoje aqueles que estão comprando ações, o que faz com que a Bolsa tenha esse salto positivo. E, ao mesmo tempo, estamos mantendo a inflação sob controle. Presidente, esse é o resultado, esse é o caminho que esperamos como Líder do PRB. Apoiamos as iniciativas em favor do Brasil, do Brasil que nós queremos, de um Brasil que vai ampliar a oferta de trabalho, garantindo à indústria e ao comércio as condições para criar perspectivas de ampliar o seu mercado fabril e, acima de tudo, criando oportunidades de trabalho para podermos diminuir esse índice vergonhoso de desemprego em toda a Nação brasileira. Portanto, é com que esse sentimento que nós, na condição de Líder do PRB, cumprimentamos o atual Governo pelos resultados obtidos na nossa economia, que geram diretamente ações em favor do povo brasileiro. Muito obrigado, Sr. Presidente."], ["05/09/2017 17:06:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiro eu quero cumprimentar todos os Parlamentares, especialmente o Deputado Vinicius Carvalho, que, em nome do PRB, participou tanto da Comissão da PEC 282/16 quanto da Comissão da PEC 77/03, que tratam da reforma política - se bem que esta não é a reforma política que a sociedade espera de todos nós. A sociedade queria uma reforma política discutida amplamente, ou seja, que o tema fosse debatido nos Estados, em audiências públicas nas Comissões e em Comissão Geral aqui nesta Casa, o que aconteceu. Mas também não podemos deixar de fazer aquilo que é possível diante do que está posto. E aí, lógico, cumprimento o Deputado Vicente Candido e a Deputada Shéridan, que, com o esforço peculiar de cada um, apresentaram um texto possível. Hoje nós estamos aqui discutindo a PEC 282/16, que trata do fim das coligações e da cláusula de desempenho, temas para os quais não há um entendimento geral entre os partidos. Quero registrar que participei de uma reunião com os Líderes partidários - é bem verdade que nem todos os Líderes estavam presentes -, e o acordo feito foi o de votarmos o texto principal na tarde de hoje. O PRB, portanto, concorda com a decisão de votar o texto principal, ressalvados os destaques. bom que se registre que, dentre esses destaques, temos o do PR, que permite àqueles que querem pôr um fim à coligação que, na terça-feira, tragam para cá 308 votos. Portanto, essa é uma segurança que o PRB tem, Deputado Vinícius Carvalho, nessa votação. Vamos votar o texto da Relatora, o texto geral, ressalvados os destaques, e vamos garantir também que na terça-feira, para que possamos ter o fim das coligações, tenhamos 308 votos. Há também um acordo no sentido de que, na terça-feira, nós iniciemos a votação da reforma política com PEC 77/03, com o relatório do Deputado Vicente Candido, discutindo a questão do distritão. O PRB, de forma clara, já se posicionou contra o distritão. Somos contra também o fundo apresentado, de 0,5%, colocando quase 3,6 bilhões para as campanhas políticas. Nós nos posicionamos veementemente contra esse fundo. O PRB tem posição clara. Nós entendemos que é preciso haver uma regra de transição. Queremos que, ainda em 2018, a eleição se dê com o sistema atual, proporcional. Em 2020, aí sim, superada a transição, poderemos voltar com o fim das coligações. Na reunião de hoje à tarde, o PRB concordou em votar o texto principal da PEC 282/16, mas ressalvando os destaques, especialmente o destaque do PR, que faz com que aqueles que querem por um fim às coligações possam colocar aqui no plenário 308 votos. Nós acreditamos que, na terça-feira, iremos votar o distritão. Com o apoio dos Srs. Parlamentares, daqueles que se posicionaram contra o distritão, vamos derrotar essa tese e retornar à votação da PEC 282/16, para que apreciemos o destaque do PPS, que já subscrevemos. Como eu disse, queremos uma regra de transição clara, que permita que o atual sistema continue sendo adotado, ou seja, o sistema proporcional, para dar condições aos partidos de criarem instrumentos para 2020. Vamos, portanto, manter as coligações para estas eleições e nos preparar para, em 2025, pôr um fim a elas. Imaginamos que este seja um entendimento seguro. Esperamos que, através desse acordo de Liderança, possamos iniciar essa votação, que certamente precisa ser feita. Como eu disse, nós concordamos com a votação do texto da PEC 282/16, porém apenas do principal, ressalvando os destaques. Portanto, Sr. Presidente, o PRB entende que o acordo feito com os partidos deve ser cumprido na terça-feira, quando voltaremos a discutir a reforma política nesta Casa. Muito obrigado."], ["05/09/2017 17:14:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB encaminha o voto 'não', trazendo mais uma vez aqui o acordo que houve entre os Líderes em reunião agora à tarde para que nós possamos, na terça-feira, retornar a essa discussão, em apreciação, primeiro, pela PEC 77, depois retornando à PEC 282. Entendemos que vamos votar 'não' ao requerimento para votarmos agora o texto principal, ressalvados os destaques, que ficarão certamente para terça-feira, conforme o entendimento feito com todos os partidos ali presentes na reunião, especialmente o PP, que confirmou conosco que vai, após a discussão da PEC 77, caminhar com todos os partidos no sentido de apreciar o destaque do PPS. Portanto, nesse entendimento, o PRB encaminha o voto 'não', para votarmos mais à frente o texto principal, ressalvando os destaques."], ["05/09/2017 17:14:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiro, quero cumprimentar a Relatora, a Deputada Shéridan, e dizer que o PRB vota 'sim', mas trazendo mais uma vez a discussão e o acordo feito na tarde de hoje com os demais partidos de votarmos o texto principal, ressalvando os destaques, que ficarão para terça-feira, após a votação da PEC 77/03, como disseram alguns Parlamentares que me antecederam, que traz consigo o distritão. Esperamos derrotar essa matéria na terça-feira e, em seguida, retornar ao debate desta PEC, para que nós possamos fazer uma transição do atual sistema proporcional, colocando o fim da coligação apenas para 2020. O PRB vota 'sim'."], ["05/09/2017 11:50:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB encaminha o voto 'não', entendendo que precisamos votar a matéria. Inclusive, o PRB assinou a preferência ao destaque do PPS. Queremos votar o fim das coligações, mas para 2020. Entendemos que, neste momento, acabar com as coligações não é razoável. Então, vamos votar a preferência de um destaque do PPS, pedindo ao Plenário que possamos aprovar esse destaque que leva ao fim das coligações para 2020. Portanto, o PRB encaminha o voto 'não', para votarmos essa matéria ainda hoje."], ["05/09/2017 11:50:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB participou da reunião de Líderes. Houve entendimento com todos os Líderes dos partidos que estavam presentes a esta reunião para que votássemos na tarde de hoje o texto principal, ressalvando os destaques para terça-feira, quando, através de procedimentos, voltaremos à PEC de relatoria do Deputado Vicente Candido. Uma vez apreciado o distritão, voltaríamos, portanto, ao destaque do PPS. O PRB, entendendo que este é o compromisso e o acordo assumidos pelos partidos que ali estavam, vai encaminhar o voto 'não', para que possamos votar o texto principal na tarde de hoje, ressalvados os destaques, mas buscando o compromisso de todos os partidos que ali estavam presentes para que, na terça-feira, façamos a votação, a começar pelo distritão. Uma vez derrotado o distritão, que entendemos ser talvez este o encaminhamento, há o entendimento dos partidos de que... O SR. MARCO ANT CABRAL - O Deputado Marco Antônio Cabral votou com o partido na última votação. O SR. PRESIDENTE - Complete, Deputado. O SR. CLEBER VERDE - Nós esperamos que seja cumprido de fato o entendimento a que chegamos na reunião, Sr. Presidente. O PRB busca este entendimento para a votação na tarde de hoje, votando o texto principal, ressalvando, repito, os destaques, mas no entendimento feito com os partidos, especialmente com o PP. O SR. NELSON MARQUEZELLI - O PTB vota 'não', Presidente. O SR. PRESIDENTE - O PTB vota 'não'. O SR. CLEBER VERDE - O Deputado Arthur Lira assumiu o compromisso de que nós, diante da sua palavra e do seu compromisso, vamos votar o texto principal hoje, ressalvando os destaques, com base no entendimento feito com todos os Líderes dos partidos na reunião anterior. Muito obrigado."], ["30/08/2017 12:46:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiramente, gostaria de dizer que, como seu conterrãneo, estou muito orgulhoso de ver V.Exa. na Presidência. Com certeza, os milhares de alto-alegrenses do Maranhão se sentem representados por V.Exa. Quero cumprimentá-lo e dizer que V.Exa. foi um grande Deputado Estadual no Maranhão, que hoje está tendo a oportunidade de presidir os trabalhados desta Casa, motivo de alegria para todos nós. Desejo a V.Exa. uma profícua gestão durante esta interinidade na Presidência desta Casa. Não tenho dúvida de que, pela sua capacidade, pelo seu discernimento, V.Exa. vai conduzir com muito brilhantismo não só a sessão de hoje, mas todas as sessões desta Casa que ocorrerem durante este período. Portanto, eu o cumprimento. E tenho certeza de que os alto-alegrenses estão muito felizes em ver o nosso conterrãneo do Maranhão presidindo os trabalhos desta Casa durante esses 10 dias. Parabéns, Sr. Presidente! Desejo a V.Exa. êxito na sua gestão."], ["14/08/2017 10:00:00", "Ata da 212 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de agosto de 2017. 10h32, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quarenta anos da Fundação Antônio Dino, de São Luís; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Dino Tavares, Vice-Presidente, e Ruy Lopes Freitas, Diretor Financeiro da Fundação Antônio Dino; Mauro Pereira, Deputado Federal; e Léo Cunha, Deputado Estadual do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal, composto pelo Tenente Walter Araújo e a Subtenente Beatriz Schmidt. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Mauro Pereira e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. O Sr. Presidente convidou para compor a Mesa o Sr. Cleber Verde, Deputado Federal. Reassumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Antônio Dino Tavares, que proferiu discurso da Sra. Enide Moreira Lima, Presidente da Fundação Antônio Dino; e aos Srs. Cleber Verde, Mauro Pereira, Antônio Dino Tavares e Léo Cunha, componentes da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h39, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/08/2017 17:18:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiramente, aproveito para fazer um agradecimento a V.Exa. Cumprimento e parabenizo o Presidente do Instituto Nacional do Seguro Social, Leonardo Gadelha, além de agradecer-lhe, pela inauguração, na semana passada, de uma agência do INSS no Município de Alto Alegre do Pindaré, no Maranhão. Alguns Parlamentares, entre os quais eu me incluo, estiveram presentes no evento. E eu tive a oportunidade de destinar emenda para a construção dessa agência. Ao mesmo tempo, fomos aos Municípios de Santa Luzia do Tide e Bom Jardim para inaugurar as respectivas agências, iniciativa importante para o atendimento do trabalhador, dando-lhe conforto e segurança. Assim, as pessoas não terão que sair de seu Município, pegando muitas vezes um carro ou transporte inadequado, para se deslocar por 100, 200, 300 quilômetros em busca de seus direitos. Ao mesmo tempo, quero agradecer à comunidade de Tabocal, no Município de Tuntum, que nos recebeu, a mim e ao Superintendente do INCRA do Maranhão, em uma ampla reunião com mais de 300 famílias assentadas. Certamente, trabalharemos e lutaremos pela regularização fundiária, questão extremamente grave no Maranhão. O Maranhão, a exemplo de muitos Estados, enfrenta uma situação muito grave na questão fundiária. E cabe exatamente ao INCRA, esse órgão tão importante, identificar in loco, através de seus técnicos, áreas possíveis para serem transformadas de fato em assentamentos. E assim aconteceu na reunião no domingo, quando as pessoas receberam a visita dos técnicos do INCRA. Certamente, vamos trabalhar aqui junto ao INCRA nacional, para que nós possamos em breve garantir a titularidade das terras para o povoado de Tabocal, em que 300 famílias serão beneficiadas. Portanto, faço esse registro, ao mesmo tempo em que agradeço ao Presidente da Associação da Comunidade de Tabocal a receptividade. Comprometo-me não só com essa comunidade, mas com todas as comunidades do Maranhão, no sentido de lutarmos e garantirmos a propriedade àqueles que têm legitimidade e esse direito. Muito obrigado, Sr. Presidente."], ["08/08/2017 17:24:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB orienta o voto 'sim' à urgência, entende a importãncia deste requerimento. Devemos aprovar com urgência o Projeto de Lei n 7.606, de 2017, que permite que as Santas Casas busquem recursos subsidiados a juro muito baixo. Nós sabemos o quanto eles são importantes para gerir a área de saúde no País. Portanto, darmos condições para as Santas Casas se fortalecerem, ou seja, criarmos instrumentos para fazer gestão de saúde é fundamental. O PRB orienta o voto 'sim', pela urgência do requerimento, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. CLEBER VERDE - Sr. Presidente, venho aqui nesta tarde falar em nome do PRB, das Deputadas e dos Deputados comprometidos com este País, que têm compromisso com a Nação, que busca o desenvolvimento e, ao mesmo tempo, a diminuição deste quadro negativo, de desemprego, por todo o País. Quero registrar que não existe, no Direito Penal, culpa presumida. necessário demonstrar com clareza o nexo causal entre a conduta do agente e o evento lesivo para desencadear uma ação penal. Recentemente, todos nós acompanhamos o caso do Sr. Sérgio Machado, em que a Polícia Federal concluiu o inquérito e não constatou nada de relevante sobre a delação dele. O fato é que o prêmio da delação desse cidadão foi homologado pelo Ministério Público, sem que nada pudesse ser comprovado. Faz-se necessário registrar, Sr. Presidente, Sras. Deputadas, Srs. Deputados, que nós estamos neste momento decidindo sobre estas denúncias que aqui chegaram e que há o relatório que foi aprovado na CCJ. Ao darmos a nossa aprovação, nós vamos estar afastando sim a possibilidade de tirar o Presidente Michel Temer, que vem conduzindo a política deste País no rumo que nós queremos, com política de desenvolvimento, que permite sim a perspectiva de oportunidades, de geração de empregos e, acima de tudo, de desenvolvimento da nossa economia. Eu quero registrar que o PRB decidiu questão e vai votar a favor do parecer do Deputado Paulo Abi-Ackel, por entender que é justiça que se faz, acima de tudo, não só ao Presidente, mas também a este País, que está buscando o caminho do desenvolvimento. O PRB, Sr. Presidente, encaminha o voto 'sim' ao parecer do Deputado Paulo Abi-Ackel."], ["02/08/2017 14:36:00", "O SR. CLEBER VERDE - Sr. Presidente, a denúncia que ora analisamos, primeiro, não apresenta provas concretas baseadas no que foi encaminhado pelo Ministério Público. Segundo, o colegiado técnico desta Casa, que é a CCJ - Comissão de Constituição e Justiça e de Cidadania -, já afastou essa denúncia. Eu sou membro desta Comissão, votei contra esta denúncia e, portanto, acompanho o relatório que foi vitorioso na Comissão. Voto, portanto, 'sim'. O SR. GIACOBO - Deputado Cleber Verde: voto 'sim'. Total: 139."], ["04/07/2017 17:04:00", "O SR. CLEBER VERDE - Sr. Presidente, trago à tribuna matéria do UOL Economia intitulada Produção industrial do Brasil sobe 0,8% e tem melhor maio em 6 anos . Diz a reportagem da agência Reuters: A indústria brasileira mostrou expansão de forma generalizada e cresceu mais do que o esperado em maio, no melhor resultado para o mês em seis anos, mas que pode não prosseguir por causa da forte turbulência política que atingiu o governo do presidente Michel Temer. E diz adiante: Há nitidamente uma melhora de ritmo da indústria com duas altas seguidas que repõem a perda de março . Houve um perfil disseminado de aumento da produção, mas ainda estamos longe de recuperar o que se perdeu. Na verdade, Sr. Presidente, nós perdemos muito ao longo dos últimos anos. Já foi registrado algo em torno de 14 milhões de brasileiros desempregados. Eu acabo de vir da Comissão de Constituição e Justiça, onde eu, como membro da Comissão, terei a prerrogativa de avaliar a denúncia apresentada pelo Ministério Público contra o Presidente Temer. Fico muito preocupado com essa situação, porque nós estávamos conseguindo avanços jamais alcançados nos últimos tempos, por conta de um conjunto de homens dedicados e empenhados na recuperação da economia. Entre eles cito o Ministro Marcos Pereira, que é do nosso partido, o PRB, e que não tem medido esforços para dialogar com o setor industrial e apoiar a indústria do nosso País. Ele tem percorrido o mundo. Recentemente, esteve acompanhando o Presidente Michel Temer na visita à Rússia e à Noruega, depois seguiu a sua agenda pela Europa, indo a Portugal e Espanha, dialogando especialmente com os governos, mas muito especialmente com os industriais, com aqueles que querem investir neste País. Há uma perspectiva muito forte nesse sentido. Há um grande interesse demonstrado pelos setores industriais daqueles países, que querem investir no Brasil. Essa é uma oportunidade que o Governo brasileiro deve abraçar. Mas nos preocupa muito, Sr. Presidente, a denúncia que chega a esta Casa e está na CCJ, a denúncia que vamos apreciar, como eu disse. Eu sou advogado e tive o cuidado de ler a peça acusatória. Ela não traz, por exemplo, nenhuma comprovação de entrega, nenhuma comprovação de recebimento. Ela é baseada em ilações. Inclusive, o ex-Ministro Carlos Velloso bem fundamentou essa questão, quando fez uma fala sobre a denúncia apresentada pelo Ministério Público contra o Presidente. Eu tenho certeza de que o que os Parlamentares desta Casa querem é ajudar na perspectiva de criar oportunidades para que nós possamos avançar, para que a economia continue a se desenvolver e para que possamos dar sequência a um conjunto de ações em prol da economia, entre as quais a que o Senado está prestes a concluir, a reforma trabalhista. Esperamos que ela seja votada ainda nesta semana ou, mais tardar, na próxima semana, antes do recesso, para dar um recado claro ao setor produtivo de que este Governo não parou, de que este Governo continua trabalhando e de que nós aqui estamos apoiando as iniciativas deste Governo, que tende a buscar os mecanismos que vão ao encontro dos interesses do povo brasileiro, especialmente dos quase 14 milhões de desempregados. Portanto, as proposições apresentadas pelo Governo - como eu disse, entre elas a reforma trabalhista, que está no Senado e certamente será votada, se não nesta, na próxima semana -, se aprovadas, serão um recado claro não só para os empresários industriais deste País, mas também para aqueles que querem investir no Brasil, aqueles que estão dispostos a vir para cá e colocar seus recursos financeiros aqui, criando novas perspectivas de trabalho e, ao mesmo tempo, dando oportunidades aos brasileiros. Faço o registro dessa matéria do UOL que apresenta o crescimento da indústria brasileira porque esse é o crescimento que todos desejamos e esperamos, para que possamos dar aos brasileiros a perspectiva de oportunidades, especialmente aos quase 14 milhões de brasileiros que estão desempregados. Muito obrigado, Sr. Presidente."], ["20/06/2017 13:02:00", "O SR. CLEBER VERDE - Sr. Presidente, quero cumprimentar V.Exa. por estar na manhã de hoje presidindo os trabalhos e por presidi-los durante toda esta semana. Eu quero aqui saudar o Ministério do Meio Ambiente, que, após alguns diálogos de vários Parlamentares da Frente Parlamentar da Pesca, levou em consideração a nossa solicitação de reavaliar a Portaria n 445, de 17 de dezembro de 2014. Foi publicada no dia de hoje, Sr. Presidente, a Portaria n 217, de 19 de junho de 2017, que reavalia as espécies que estão ameaçadas e, portanto, não podem ser pescadas. O escopo dessa portaria é incluir várias outras espécies no rol daquelas que permitem que o pescador lance sua rede no mar, no rio, buscando o seu sustento e o de sua família, e, obviamente, produzindo, nessa tão importante atividade. Portanto, eu quero cumprimentar o Ministério, em especial o Ministro Sarney Filho, que viajou, mas deixou acertada a portaria que foi publicada hoje, a Portaria 217. Eu cumprimento os Deputados e os Senadores, especialmente os Deputados que estão à frente dessa discussão, apoiando os pescadores do Brasil."], ["05/06/2017 11:00:00", "Ata da 146 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 11h19, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Bumba MEU Boi; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cleber Verde, Deputado Federal; Alberto Alves, Secretário Executivo do Ministério do Turismo, neste ato representando o Ministro do Turismo, Marx Beltrão; Kátia Santos Bogéa, Presidente do Instituto do Patrimônio Histórico Artístico e Nacional - IPHAN; Sidrak Feitosa, Prefeito da Cidade de Morros - MA; José Inaldo Ferreira Maioba, Presidente do Boi da Maioba de São Luís - MA; Guarapiranga Freire, representante do Boi de Seo Teodoro, de Brasília; José Carlos Muniz Lobato, cantador do Bumba Meu Boi de Morros - MA; e Andrea Murad e Ricardo Rios, Deputados Estaduais do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal, composto pelos músicos Tenente Valter e Sargento Ferreira, e acompanhados pelo cantador do Boi, José Carlos Muniz Lobato. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Cleber Verde, autor do requerimento; e à Sra. Kátia Santos Bogéa, componente da Mesa. O Sr. Presidente convidou todos para assistir à apresentação do Boi de Seo Teodoro, da Comunidade Maranhense residente em Brasília. O Sr. Presidente concedeu a palavra aos Srs. Zé Carlos, pelo PT; e Guarapiranga Freire, Alberto Alves, Sidrak Feitosa, Andrea Murad, José Carlos Muniz Lobato e José Inaldo Ferreira Maioba, componentes da Mesa. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Nilto Tatto. Usou ainda da palavra o Sr. Fábio Cãmara, ex-Vereador de São Luís - MA. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Cleber Verde e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Após a apresentação do Boi da Maioba, conduzida pelo Sr. Cantador do Boi, Marcos da Maioba, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Rômulo Gouveia Presidente Caio Narcio Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/05/2017 18:54:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiro eu quero cumprimentar V.Exa. por trazer este tema no dia de hoje, para votarmos. E saúdo o Relator, Deputado Alexandre Baldy, que fez um excelente trabalho. Aproveito para dizer que esta é uma matéria importante para o Brasil. Nós temos várias indústrias instaladas hoje nos Estados - como, por exemplo, no Maranhão - para as quais foram dados incentivos fiscais. Neste momento, consolidar esses incentivos dados a essas indústrias é muito importante. Nós estamos, na verdade, mantendo os empregos desses trabalhadores, porque nós sabemos que os países do MERCOSUL, a exemplo do Uruguai, estão atraindo indústrias para os seus países por meio de incentivos. Portanto, se nós não consolidarmos isso agora, é possível que essas empresas, que essas indústrias, de forma objetiva, saiam dos Estados onde estão. Isso comprometerá os empregos que, no dia a dia, trabalhamos para garantir ao povo brasileiro. Nesse sentido, eu quero cumprimentar V.Exa. e dizer que esta é uma matéria extremamente importante. Manter o texto do Relator, acredito, é fundamental. Portanto, o PRB vota 'sim'."], ["24/05/2017 21:28:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB está de acordo com a votação da 765 - acompanhamos bem o relatório - e também está de acordo com a votação da 766. Mas eu queria indagar algo a V.Exa., considerando que ainda se está buscando um entendimento entre os Líderes aqui presentes. Eu sei que a 765 e a 766 têm preferência. Eu gostaria de perguntar a V.Exa. se não poderíamos fazer uma inversão e apreciar neste momento a 768, que também está na pauta para ser votada. O SR. NELSON MARQUEZELLI - Deixe caducar e edite outra, sem o bônus. O SR. HILDO ROCHA - Quanto à 768, não há acordo! Não há acordo. O SR. CLEBER VERDE - Sr. Presidente..."], ["24/05/2017 12:56:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB vota 'não' ao requerimento de retirada de pauta porque entende que o PLP 54 é extremamente importante, afinal de contas, convalida o que os Estados acertaram com as empresas e indústrias que estão lá instaladas. No Maranhão, é fundamental a consolidação dos créditos e dos incentivos dados com o ICMS para atrair indústrias e empresas, para gerar emprego. E isso acontece em todo o Brasil. Portanto, aprovar esse PLP é de extrema importãncia. A preocupação do PRB é exatamente que, uma vez não consolidados, não convalidados os incentivos dados às empresas hoje instaladas nos Estados, o STF decida pela inconstitucionalidade dessas medidas. Essas empresas amanhã podem sair dos Estados, causando ainda mais desemprego. Portanto, aprovar o PLP é fundamental. Eu quero apelar à Oposição - aos Deputados do Maranhão, do Piauí e dos demais Estados brasileiros - que acabe com a obstrução, para que votemos a matéria. Nós corremos o risco, uma vez não aprovado esse PLP que convalida, que consolida o que foi acertado pelos Estados com as indústrias e empresas lá instaladas, de que tudo isso culmine amanhã com o fechamento dessas empresas, causando ainda mais desemprego. Tenho certeza de que os Deputados aqui presentes querem exatamente aumentar o número de empregos. Além do mais, não votar o PLP vai na contra mão do nosso trabalho nesta Casa, onde estamos votando a reforma trabalhista e tantas outras. Portanto, é necessário, é imprescindível votar o PLP 54. Repito: o STF pode, amanhã, julgar inconstitucionais os incentivos dados às empresas e indústrias, e isso vai fomentar, Brasil afora, uma retirada das empresas e indústrias dos Estados, por exemplo, do Maranhão, para onde foram graças aos incentivos que o Governador do Estado na época deu a elas. Logo, não aprovar esse PLP significa não convalidar os incentivos dados pelos Governadores, pelos Estados para atrair indústrias e empreendimentos para aquelas localidades. Não aprová-lo significa que nós podemos estar ameaçando os empregos daqueles que hoje estão trabalhando. Portanto, eu queria aqui fazer um apelo à Oposição, para que nós possamos tirar essa obstrução e votar esse PLP, pelo bem do Brasil. Muito obrigado, Sr. Presidente."], ["23/05/2017 16:18:00", "O SR. CLEBER VERDE - Sr. Presidente, esta MP 763 é extremamente importante para o nosso País, especialmente para os trabalhadores. Basta registrar que mais de 30 bilhões de reais já foram liberados para os trabalhadores com o saque do FGTS. bom que se diga - e faço esse registro especialmente para a Oposição - que trabalhadores que nasceram nos meses de setembro a dezembro não receberam ainda. Se não aprovarmos esta MP, milhões de brasileiros, de trabalhadores portanto, serão prejudicados. Essa é uma oportunidade, inclusive para a Oposição, de fazer um reexame de consciência em favor dos trabalhadores e votar conosco, 'sim', garantindo acima de tudo esse benefício ao trabalhador brasileiro. Portanto, o PRB vota 'sim', pela importãncia da matéria, especialmente porque vai permitir aos trabalhadores que não receberam ainda receber o FGTS que foi liberado pelo Governo."], ["23/05/2017 16:18:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB entende a importãncia desta MP. Já foram liberados mais de 30 bilhões de reais para os trabalhadores brasileiros. Esta MP vem em boa hora. Votá-la agora é uma necessidade, porque nós não podemos correr o risco de prejudicar milhares de brasileiros que certamente estão na iminência de receber - os que nasceram entre o mês de setembro e o de dezembro -, de acordo com sua data de nascimento. Portanto, aprová-la agora é extremamente necessário. O Governo acerta ao editar esta MP e esta Casa tem a responsabilidade, agora, de votá-la, para que ela não perca a sua validade. O PRB vota 'sim', Sr. Presidente."], ["16/05/2017 19:04:00", "O SR. CLEBER VERDE - Sr. Presidente, quero registrar que o PRB encaminha o voto 'não'. Aproveito a oportunidade para agradecer ao Deputado Jhonatan de Jesus, Presidente da Comissão de Minas e Energia, por ter recebido, na tarde de hoje, vários Prefeitos do consórcio dos Municípios por onde passa a Estrada de Ferro Carajás. Tenho certeza de que a discussão do marco regulatório da mineração será a próxima discussão que ocorrerá nesta Casa. E o consórcio, através de sua Presidente e dos Prefeitos que o compõem, traz a preocupação à Comissão de Minas e Energia sobre a importãncia de, na discussão que vai haver, fazer com que, nesse marco regulatório, nesse novo projeto, os Municípios impactados pela mineração sejam beneficiados. Afinal de contas, a CFEM, que é a Compensação Financeira pela Exploração de Recursos Minerais, precisa ser compartilhada com o Município produtor, com o Estado produtor, mas também com os Municípios impactados. Portanto, quero cumprimentar o Presidente da Comissão, Jhonatan de Jesus, pela atenção que deu ao consórcio na tarde de hoje. Muito obrigado, Presidente."], ["16/05/2017 12:54:00", "O SR. CLEBER VERDE - Sr. Presidente, quero aproveitar esta oportunidade para cumprimentar todos os Prefeitos que vieram a Brasília, especialmente os Prefeitos do Estado do Maranhão, que têm reivindicações, solicitações legítimas a fazer a esta Casa e, principalmente, ao Governo Federal. Certamente, suas colocações estão de acordo com os problemas que enfrentam no dia a dia, aos quais esta Casa e o Governo precisam, neste momento, dar resposta. As dificuldades econômicas que se abatem sobre o País e sobre os Estados atingem, especialmente, os Municípios. A questão previdenciária é citada por muitos Prefeitos. Há dificuldades, principalmente, para o pagamento de dívidas com a Previdência Social. O Governo já sinalizou no sentido de estender o prazo para pagamento dessas dívidas por parte dos Municípios. Ao mesmo tempo, o Governo Federal já se propõe a socorrer os Municípios através do Ministério das Cidades. Portanto, são reivindicações legítimas. Eu cumprimento os Prefeitos do Maranhão que vieram fazer essas cobranças e trazer para nós as suas reivindicações. Nós Parlamentares daremos respostas aos Municípios. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["10/05/2017 18:36:00", "O SR. CLEBER VERDE - Sr. Presidente, é bom lembrar que esta Casa aprovou uma lei que considera patrimônio cultural e material as vaquejadas e os rodeios. O que pretende essa PEC é exatamente garantir que essas práticas desportivas que utilizam animais e, automaticamente, que essas atividades culturas estabelecidas por lei possam ser, portanto, agora constitucionalizadas e permitidas. O PRB, de forma unãnime, vota 'sim' a essa matéria, porque, além de considerar a vaquejada como prática esportiva e cultural, também há de se reconhecer o valor dessa atividade para a nossa economia, a economia do Maranhão e a economia do Nordeste. Então, o PRB vota 'sim', entendendo que se faz justiça, ao reconhecer de forma legítima, o direito a vaquejadas e rodeios no nosso País."], ["19/04/2017 12:32:00", "O SR. CLEBER VERDE - Sr. Presidente, quero aproveitar a oportunidade para convidar os Deputados do PRB que ainda não vieram votar este destaque apresentado ao projeto de recuperação fiscal dos Estados - é importante esta votação; além deste destaque, ainda há 12 destaques; todas as votações serão nominais -, os Parlamentares que estão nos seus gabinetes, para que venham votar esta matéria, que é muito importante. Afinal de contas, nós temos que manter o texto. E, além deste destaque, há mais doze. Vamos votar esta matéria e permanecer em plenário para votarmos os 12 destaques durante o dia de hoje. Vai ser fundamental para os Estados que estão com dificuldade, especialmente Rio de Janeiro, Minas Gerais e Rio Grande do Sul, e certamente traz benefício ao País. Portanto, quero convidar os Parlamentares do PRB para virem participar da votação deste destaque importante da matéria."], ["12/04/2017 09:50:00", "Ata da 74 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2017. 9h56, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 32 anos do Supremo Conselho da Ordem Demolay para o Brasil - SCODB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Domingos Sávio, Deputado Federal; Alvaro Alonso Perez Morais de Azevedo, Grande Mestre Nacional do Supremo Conselho da Ordem Demolay para o Brasil; Leonardo Rovilson da Silva, Mestre Conselheiro Nacional do Supremo Conselho da Ordem Demolay para o Brasil; Benedito Marques Ballouk, Grão Mestre do Grande Oriente do Brasil - São Paulo; e Israel Costa, Grande Secretário de Entidades Paramaçônicas, representando o Grão Mestre do Grande Oriente do Brasil - Distrito Federal, Sr. Lucas Galdeano. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Domingos Sávio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Sávio e concedeu a palavra aos Srs. Izalci Lucas, componente da Mesa; e Cleber Verde, Líder do PRB. Reassumiu a Presidência o Sr. Izalci Lucas, e concedeu a palavra aos Srs. Angelim, pelo PT; e Adérmis Marini, pelo PSDB. O Sr. Domingos Sávio foi agraciado como Membro Honorário Vitalício do Supremo Conselho da Ordem Demolay para o Brasil e recebeu, das mãos do Sr. Alvaro Alonso Perez Morais de Azevedo, um colar e um diploma. O Sr. Presidente concedeu a palavra aos Srs. Alvaro Alonso Perez Morais de Azevedo, Israel Costa, Benedito Marques Ballouk e Leonardo Rovilson da Silva, componentes da Mesa. Usou da palavra pela ordem o Sr. Zé Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h22, encerrou a sessão. Aliel Machado Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2017 12:12:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB entende que esse projeto já foi exaustivamente discutido. O Deputado Pedro Paulo fez um relatório que atende os Estados. Ele é optativo. óbvio que neste momento Rio de Janeiro, Rio Grande do Sul e Minas Gerais irão utilizar-se desse instrumento para poder sanar os seus problemas, pelo menos em parte. Mas ele não deixa de ser também uma oportunidade para que os Estados que estão em condições razoáveis de gestão, ou seja, com equilíbrio fiscal, mantenham o seu trabalho, mantenham a linha de condução da sua gestão, para não ocorrer o que ocorreu no Rio de Janeiro. Portanto, nós entendemos que esta é uma oportunidade para aprovarmos um projeto que atende três Estados, neste primeiro momento, mas que, de forma objetiva, dá um recado claro aos demais: é preciso fazer gestão com responsabilidade. Portanto, o PRB orienta o voto 'não' ao requerimento de retirada de pauta."], ["04/04/2017 17:26:00", "O SR. CLEBER VERDE - Sr. Presidente, inicialmente quero cumprimentar o Deputado Daniel Coelho, que soube muito bem apresentar o seu relatório, condensando as principais ideias surgidas aqui na Casa. Creio que regulamentar a questão desse aplicativo é fundamental, o que esta Casa faz a tempo. Um ponto que considero muito relevante é a ideia de se remeter aos Municípios a regulamentação e a fiscalização. Isso é essencial. Agora, um ponto importante que o Deputado Daniel Coelho absorveu é a exigência da inscrição do motorista como contribuinte individual, até porque esse trabalhador precisa estar inscrito na Previdência para garantia de uma possível aposentadoria, do auxílio-doença em caso de doença, da pensão por morte para a companheira ou esposa. Portanto, o Deputado Daniel Coelho soube absorver as principais ideias desse projeto que a Casa aprecia. O PRB aprova e apoia o relatório apresentado pelo Deputado Daniel Coelho."], ["04/04/2017 17:26:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB entende que o substitutivo apresentado pelo Deputado Daniel atende de forma especial as sugestões aqui apresentadas, dentre elas a de que os Municípios possam fiscalizar e regulamentar essa atividade. Ele atende também a questão previdenciária, importante para o momento, em que discutimos a reforma da Previdência e queremos que esses trabalhadores estejam de fato dentro do sistema, para terem assegurados os benefícios previdenciários. O substitutivo como um todo não só atende os trabalhadores, tanto taxistas como do sistema Uber, como também respeita o cidadão, que é o usuário do sistema. Portanto, o PRB vota 'sim' ao substitutivo, Sr. Presidente."], ["16/03/2017 10:52:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiro, eu quero agradecer às lideranças dos partidos, que entenderam a importãncia de votar a urgência do requerimento e, no dia de hoje, apreciar este PDC. Portanto, o nosso voto - vou direto ao voto, permita-me - é pela adequação financeira e orçamentária, constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela aprovação, na forma do projeto de decreto legislativo apresentado. o nosso voto. O SR. PRESIDENTE - Muito obrigado, Deputado Cleber Verde. Excelente parecer."], ["15/03/2017 10:00:00", "Ata da 32 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 15 de março de 2017. 10h23, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Político, Advogado e Professor Marco Maciel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Augusto Coutinho, Deputado Federal; Ana Maria Maciel e João Maurício Maciel, esposa e filho do homenageado; José Sarney, ex-Presidente da República; Mendonça Filho, Ministro da Educação; João Lyra Neto, ex-Governador de Pernambuco; Fernando Bezerra e Armando Monteiro Neto, Senadores da República; Jarbas Vasconcelos, Deputado Federal e ex-Governador de Pernambuco; e José Agripino Maia, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo comemorativo, o Sr. Presidente citou discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra aos Srs. Augusto Coutinho, autor do requerimento; Guilherme Coelho, pelo PSDB; André de Paula, pelo PSD; Carlos Melles, pelo Democratas; e Mendonça Filho, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Augusto Coutinho e concedeu a palavra aos Srs. Heráclito Fortes, pelo PSB; Paes Landim, pelo PTB; Alexandre Baldy, Líder do PTN; Arolde de Oliveira, pelo PSC; Pollyana Gama, pelo PPS; Silvio Costa, pelo PTdoB; e Cleber Verde, Líder do PRB. Usaram da palavra pela ordem os Srs. Jorge Côrte Real, Alex Canziani, Benito Gama, Tadeu Alencar, Rubens Bueno, José Carlos Aleluia, Simão Sessim e Junior Marreca. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h33, encerrou a sessão. Carlos Manato Presidente Alex Canziani Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 10h15, o Sr. Pauderney Avelino, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos cinquenta anos da Superintendência da Zona Franca de Manaus - SUFRAMA; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Conceição Sampaio, Deputada Federal; e Rebeca Martins Garcia, Superintendente da Zona Franca de Manaus - SUFRAMA; e os Srs. Henrique Oliveira, Vice-Governador do Estado do Amazonas; Adjuto Afonso, Deputado Estadual, representando a Assembleia Legislativa do Estado do Amazonas; Nelson Azevedo, representante da Confederação Nacional da Indústria - CNI e Coordenador das Indústrias do Amazonas; Omar Aziz, Senador da República; e Bi Garcia, Prefeito de Parintins/AM. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música dos Dragões da Independência, sob a regência do Subtenente Elias; proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra às Sras. Conceição Sampaio, autora do requerimento; e Rebeca Martins Garcia, componente da Mesa; e aos Srs. Omar Aziz, Adjuto Afonso, Nelson Azevedo e Henrique Oliveira, componentes da Mesa; Alfredo Nascimento, pelo PR; Lins, pelo PSD; e Mauro Pereira, pelo PMDB. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Cleber Verde e Hiran Gonçalves. O Sr. Presidente concedeu ainda a palavra à Sra. Vanessa Grazziotin, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 11:36:00", "O SR. CLEBER VERDE - Sr. Presidente desta sessão solene, Deputado Pauderney Avelino, a quem cumprimento inicialmente, inclusive pela autoria do requerimento. Da mesma forma, quero cumprimentar a Deputada Conceição Sampaio, também autora do requerimento, já que foi um requerimento conjunto. Saúdo o Sr. Henrique Oliveira, Vice-Governador do Estado do Amazonas; o Sr. Adjuto Afonso, Deputado Estadual que representa a Assembleia Legislativa do Estado do Amazonas; o Sr. Bi Garcia, Prefeito de Parintins; a Sra. Rebecca Martins Garcia, colega Deputada que hoje é Superintendente da Zona Franca de Manaus - SUFRAMA; o Sr. Nelson Azevedo, Conselheiro da Confederação Nacional da Indústria - CNI e Coordenador da Federação das Indústrias do Estado do Amazonas - FIEAM. Quero cumprimentar todos os colegas Deputados, especialmente o Deputado Lins, do Amazonas, assim como o Deputado Silas Cãmara, que é do nosso partido, e todos aqueles que integram essa briosa bancada do Estado do Amazonas, que contribui muito não só para o Estado, mas para o Brasil. Também está aqui presente, além de várias autoridades, o Presidente do INMETRO, coirmão da SUFRAMA, o Sr. Carlos Augusto de Azevedo, em nome de quem cumprimento as demais autoridades. Primeiro, parabenizo, os Deputados Pauderney Avelino e Conceição Sampaio, autores do requerimento que deu origem a esta sessão solene em homenagem aos 50 anos da Superintendência da Zona Franca de Manaus - SUFRAMA. A SUFRAMA é uma autarquia vinculada ao Ministério da Indústria, Comércio Exterior e Serviços, no qual temos a honra de ter hoje como titular da Pasta o Ministro Marcos Pereira, que é Presidente do nosso partido, o PRB. Por isso, é uma honra estar aqui para falar em nome da nossa bancada nesta sessão tão importante que homenageia os 50 anos dessa ilustre autarquia que é a SUFRAMA. O objetivo dessa Superintendência é a construção de um modelo de desenvolvimento regional que utilize de forma sustentável os recursos naturais, assegurando viabilidade econômica e melhoria da qualidade de vida das populações locais. Neste seu aniversário de meio século, a SUFRAMA já nos deixou a herança da implantação dos três polos da Zona Franca de Manaus, quais sejam, o comercial, o industrial e o agropecuário. Além disso, o órgão vem promovendo a interiorização do desenvolvimento por todos os Estados de sua área de abrangência - Acre, Amazonas, Rondônia, Roraima e Amapá -, identificando inúmeras oportunidades de negócios e atraindo investimentos para aquela região. Suas outras funções são gerar a melhor integração produtiva e social dessa região ao País, garantindo a soberania nacional sobre suas fronteiras, proporcionar proteção ambiental e, por conseguinte, melhorar a qualidade de vida de suas populações. O Polo Industrial da Zona Franca é considerado sua base de sustentação, pois possui cerca de 600 indústrias de alta tecnologia, gerando mais de meio milhão de empregos, diretos e indiretos, principalmente nos segmentos de eletroeletrônicos, duas rodas e químico. Dentre os produtos ali fabricados, destacam-se: aparelhos celulares e de áudio e vídeo, televisores, tablets, computadores, aparelhos de ar-condicionado, motocicletas e concentrados para refrigerantes. O faturamento desse polo gira em torno de 73 bilhões de reais por ano. O Polo Agropecuário abriga projetos voltados para a produção de alimentos, agroindústria, piscicultura, turismo, beneficiamento de madeira, entre outros. Como vemos, a Zona Franca de Manaus é um polo dinãmico que atrai comerciantes com experiência internacional e intensifica o fluxo turístico doméstico, gerando empregos e aumentando a tendência de crescimento do valor das importações. Dados de 2013, aliás, nos mostram um volume de importações de quase 344 milhões de dólares - isso em 2013, repito! Mesmo com a manutenção da isenção de alguns tributos, a Zona Franca de Manaus bate sucessivos recordes de arrecadação. Dados de 2012 mostram que, apenas de ICMS, foram recolhidos 629 milhões de reais. Em 2013, a Capital amazonense foi responsável por mais de 50% do montante total dos 872 milhões de reais arrecadados pela Receita Federal no Estado. Além do recolhimento de impostos federais e estaduais, a SUFRAMA possui inúmeros projetos de apoio à infraestrutura econômica, ao turismo, à pesquisa e desenvolvimento e à formação de capital intelectual, ampliando a produção de bens e serviços e qualificando os trabalhadores locais. A Zona Franca de Manaus e seu entorno crescem ininterruptamente há 50 anos, conciliando o crescimento econômico e social com a preservação de 98% da floresta existente. O Estado do Amazonas, que antes era palco de atividades econômicas rudimentares e até predatórias, como a exploração mineral, a agricultura e a pecuária, especializou-se como uma área de livre comércio. Graças ao suporte de incentivos fiscais diferenciados, a região superou os incontáveis desafios - dentre os quais se destaca o isolamento físico - e criou, em plena Floresta Amazônica, uma das maiores estruturas industriais do continente latino-americano. Parabéns, portanto, à SUFRAMA e a todos os que fazem parte desse órgão de desenvolvimento econômico-regional e do nosso País. Quero agradecer à Sra. Rebecca Martins Garcia pela oportunidade que tive de visitar a SUFRAMA, onde fui muito bem-recebido por S.Sa. e pela Diretoria, na ocasião em que levamos o investimento do Polo de Duas Rodas para a Capital do Amazonas. Quero cumprimentar todos os servidores e todos aqueles que fazem da SUFRAMA essa Superintendência que muito tem ajudado o Estado do Amazonas, a Região Norte e, especialmente, o Brasil na questão da balança comercial e na geração de oportunidades de emprego. Portanto, parabéns SUFRAMA e aos dirigentes deste importante órgão do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Cleber Verde."], ["21/02/2017 19:20:00", "O SR. CLEBER VERDE - Presidente, o PRB também vota 'sim', mas resguarda o direito legítimo de nos posicionarmos na questão do destaque para defendermos os direitos das rádios comunitárias. Nós entendemos que houve um acordo referente às rádios comunitárias. E, nesse aspecto, o PRB, logo em seguida, vai apreciar o destaque do PDT. Neste momento, nós votamos 'sim'."], ["20/02/2017 19:14:00", "O SR. PRESIDENTE - Para oferecer parecer à emenda do Senado Federal ao Projeto de Lei n 742-F, de 2011, pela Comissão de Constituição e Justiça e de Cidadania, concedo a palavra ao Deputado Marcos Rogério. O Deputado está ausente. Tem a palavra o Deputado Cleber Verde para dar o referido parecer. O SR. CLEBER VERDE - Sr. Presidente, pela técnica legislativa, somos a favor do projeto. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["20/02/2017 19:14:00", "O SR. CLEBER VERDE - Sr. Presidente, nós estamos aguardando o substitutivo para que possamos avaliar com a bancada a necessidade de votarmos neste momento. O substitutivo não chegou até nós. Portanto, nós ainda não podemos considerar a condição resolvida. Estamos aguardando o substitutivo para avaliar como ficou o texto. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/02/2017 16:20:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB, primeiro, cumprimenta o Relator da matéria, o Deputado Alexandre Baldy, que faz um substitutivo à altura do que espera, de fato, o Brasil. Nós temos registros, certamente todos reconhecem, de que os recursos da repatriação foram extremamente importantes, principalmente quando chegaram, no final do ano, permitindo que Municípios e Estados pudessem quitar suas dívidas. No começo do ano, os recursos que chegaram aos Municípios tiveram a mesma importãncia. Esse projeto, Sr. Presidente, de fato, é necessário. V.Exa. teve a oportunidade de acompanhar uma reunião dos Prefeitos do Maranhão, que foram reivindicar exatamente o aumento da per capita da saúde. E esse recurso, que certamente vai chegar a todos os Municípios brasileiros e especialmente aos do Maranhão, será muito importante para equilibrar as contas públicas, atender às demandas necessárias na área de saúde e fazer outros investimentos nos Municípios. Portanto, o PRB entende que é urgente votar esta matéria e orienta a bancada a votar 'sim'."], ["15/02/2017 16:20:00", "O SR. CLEBER VERDE - Sr. Presidente, este projeto é muito importante e muito oportuno. Hoje mesmo a bancada do Maranhão teve a oportunidade de receber mais de 50 Prefeitos de Municípios, liderados pela Federação das Associações dos Municípios do Estado do Maranhão - FAMEM. A Federação nos traz uma preocupação muito grande, em especial com a saúde do Estado. O Maranhão é um dos Estados que recebem a menor renda per capita do Brasil, e de forma muito injusta, até porque, se medirmos pela população ou pela informação apresentada pelos Municípios, nós estamos num patamar em que deveríamos receber uma renda per capita muito superior. Portanto, Sr. Presidente, a FAMEM traz - e a bancada maranhense inclusive teve a oportunidade de apresentar a V.Exa. - essa distorção muito grave. De forma unida, a bancada vai reivindicar ao Ministério da Saúde aquilo que é de direito do Maranhão, que vem perdendo receitas em função desse repasse de renda per capita que é inferior ao dos Estados brasileiros. Nós não queremos receber o maior valor per capita, mas o Maranhão também não pode ser o Estado a receber o menor valor, como o que recebe hoje. Esta é uma justa reivindicação. Eu quero parabenizar o Presidente da FAMEM, Cleomar Tema, que traz os Prefeitos com esta reivindicação. Ele reuniu a bancada do Maranhão e convidou o Presidente Rodrigo Maia para tomar conhecimento dos dados estatísticos e do levantamento técnico realizado em comparação aos outros Municípios e aos demais Estados. Portanto, o Maranhão não pode ficar à margem, como o Ministério da Saúde o está deixando. Nós merecemos um valor per capita superior ao que é apresentado hoje pelo Ministério da Saúde. O Ministério sempre coloca que o Estado do Maranhão não apresenta informações, ou seja, que não tem serviços, o que é uma mentira. E, hoje, isso foi comprovado tecnicamente. A FAMEM, por meio da sua equipe técnica, mostrou de forma detalhada que os Municípios maranhenses e o Governo do Estado têm colocado, sim, informações e têm condições, sim, de receber um valor per capita superior ao que recebe. Esse repasse, portanto, dará condições para que os Municípios atendam de forma direta a sua população, principalmente neste momento em que a saúde, no ãmbito nacional, é um problema. No Maranhão, não é diferente, ainda mais recebendo um valor per capita considerado injusto e que não condiz com a nossa realidade. Outro ponto, Sr. Presidente, é que eu tive a oportunidade de, na sua presença, fazer uma indagação em nome dos 22 Municípios que formam o COMEFC - Consórcio dos Municípios da Estrada de Ferro Carajás, por onde passa a riqueza do Estado, mas, infelizmente, sem proporcionar desenvolvimento. O novo Marco Regulatório da Mineração está aqui para ser votado e já teve dois Relatores - não se avançou na sua conclusão. Ele traz na discussão a possibilidade de os Municípios impactados receberem recursos da Compensação Financeira pela Exploração dos Recursos Minerais - CFEM, para investir em educação, em saúde e especialmente em oportunidade de trabalho para a sua população. Nós precisamos atender aos Municípios que estão impactados pela Mineração. Para isso, é muito importante votar o novo Marco Regulatório da Mineração. Portanto, eu faço aqui um apelo ao Governo para que tome providências. Presidente, V.Exa. teve a oportunidade de dizer que o Governo vai tomar a iniciativa de discutir novamente esse marco. Então, eu venho aqui em nome do Consórcio dos Municípios da Estrada de Ferro Carajás - COMEFC, no Estado do Maranhão, para que esse marco possa ter uma efetividade aqui na Casa, ou seja, para que ele seja de fato apreciado. Com isso, nós vamos tratar de uma matéria extremamente relevante, a mineração, que vai trazer recursos para o País e ajudar inclusive na receita corrente líquida que chegará aos Municípios. Os Municípios do Maranhão clamam por recursos. E nós temos a oportunidade de levar-lhes mais recursos através, por exemplo, da mineração e do projeto da repatriação dos recursos, que nós estamos votando hoje. Eu venho aqui, em nome dos Municípios do Maranhão, pedir à Presidência desta Casa, especialmente ao Governo e ao Ministério da Saúde que reavaliem a per capita do Maranhão e façam justiça à sua população. Muito obrigado, Sr. Presidente."], ["07/02/2017 16:44:00", "O SR. CLEBER VERDE - Sr. Presidente, em primeiro lugar, quero cumprimentar V.Exa. - já tive a oportunidade de fazê-lo pessoalmente - pela eleição e desejar uma profícua gestão e um trabalho exitoso neste biênio. Aproveito a oportunidade, Sr. Presidente, para convidar a se dirigir ao plenário e registrar presença os Deputados da bancada do PRB que ainda não o fizeram, para que possamos apreciar o requerimento de urgência a um projeto importante que trata dos partidos políticos. Precisamos aprovar esse projeto, que vai culminar com aquilo que os partidos querem: a manutenção de sua soberania, que, acima de tudo, permite que os diretórios provisórios continuem existindo, conforme acontece ainda hoje. Do contrário, em março, a resolução do TSE vai entrar em vigor, e isso não é bom para os partidos políticos. Portanto, eu faço um apelo não só aos Deputados do PRB, mas a todos os Deputados que estão na Casa, para que venham ao plenário registrar presença, para darmos sequencia à apreciação do requerimento de urgência."], ["07/02/2017 17:40:00", "O SR. CLEBER VERDE - Sr. Presidente, solicito a palavra para orientar a bancada do PRB. Convido os Parlamentares do PRB que estão nos gabinetes para vir ao plenário votar 'sim' a este requerimento. Logo em seguida, queremos votar o Projeto de Lei n 4.424, que na verdade pretende corrigir uma resolução do TSE. Nós sabemos que, infelizmente, o Judiciário, não só o TSE, mas o STF também, vira e mexe cria o ativismo judicial, fazendo o nosso papel. Nós não podemos permitir isso. Aprovar este requerimento de urgência é importante para, em seguida, entrarmos no projeto de lei e aprová-lo, garantindo a autonomia dos partidos políticos. Os partidos políticos querem continuar mantendo os seus diretórios provisórios, considerando a sua autonomia partidária. Portanto, nós entendemos que é fundamental aprovarmos o requerimento de urgência e, em seguida, entrarmos na aprovação do projeto de lei. Por isso, convidamos o PRB para estar presente no plenário."], ["07/08/2018 16:32:00", "O SR. CLEBER VERDE - Sr. Presidente, gostaria somente de registrar a presença do ex-Prefeito Chico Cunha, do Leandro e do Luciano. Chico Cunha foi Prefeito em Tuntum, no Maranhão, e cumpriu um papel extraordinário em atenção à sua cidade, contribuindo com a qualidade de vida do seu povo, especialmente da zona rural. Nós temos trabalhado muito em conjunto para continuar esse trabalho no Município de Tuntum, no Maranhão. Ao mesmo tempo, quero registrar a presença da Prefeita Karla Batista, Presidente do Consórcio dos Municípios da Estrada de Ferro Carajás - COMEFC, que está aqui para este momento em que a Confederação Nacional de Municípios se reúne e apresenta a todos nós uma pauta, composta pela discussão do ISSQN - Imposto Sobre Serviços de Qualquer Natureza e pela revisão da Lei de Licitações, que é importante para que possamos ganhar tempo e criar condições para dinamizar as ações dos Municípios e especialmente as ações do poder público. Portanto, faço este registro para dizer que estamos prontos para atender aos interesses do povo brasileiro e especialmente os interesses do povo do Maranhão. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["25/06/2018 16:48:00", "O SR. CLEBER VERDE - Sr. Presidente, cumprimento V.Exa., que preside na tarde de hoje os trabalhos da Casa. Quero registrar que ontem, 24 de junho, comemoramos o Dia de São João. No Nordeste, há muitas festividades no São João. Isso não é diferente no Maranhão, onde, além das quadrilhas juninas, há também o bumba meu boi, uma tradição no nosso Estado, a prova mais cabal da nossa cultura. O bumba meu boi do Maranhão é um registro dos mais importantes da cultura brasileira. Sr. Presidente, registro também que ontem, dia 24 de junho, foi o aniversário da emancipação da cidade de São João do Soter, nome dado em homenagem exatamente ao São João. São João do Soter completou 22 anos de emancipação, num dia em que a Prefeita Josa, a Vice-Prefeita Lacerda e todos os secretários, diretores e colaboradores daquela administração, que trabalham muito, entregaram diversas obras, obras relevantes, de importãncia muito grande para a população. Isso mostra a capacidade de gestão da Prefeita Josa e de toda a sua equipe. Os Srs. Vereadores têm trabalhado muito, de forma harmônica e independente, para garantir, junto com o Executivo, obras e conquistas que vão melhorando a qualidade de vida do povo de São João do Soter. Quero cumprimentar o Governador do Estado do Maranhão, Flávio Dino, que ontem foi representado pelo Vice-Governador, Carlos Brandão. Juntos, entregamos, com a Prefeita Josa, diversas obras, como eu disse, que vão garantindo infraestrutura para a cidade e, ao mesmo tempo, melhorando a qualidade de vida do povo daquele Município. Cumprimento todos da cidade e os parabenizo pela emancipação, que completou 22 anos. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Seu pronunciamento será divulgado no programa A Voz do Brasil."], ["06/06/2018 19:20:00", "O SR. CLEBER VERDE - Sr. Presidente, o PRB entende que o PLP 137 já foi exaustivamente debatido nesta Casa. Há mais de 3 anos estamos discutindo a importãncia da criação de Municípios. bom que se diga que este tema vai ser levado às Assembleias Legislativas, que examinarão, inclusive, a questão da população, a viabilidade econômica da transformação de determinados povoados ou distritos em Municípios. Portanto, esta é a oportunidade que esta Casa vai dar a milhares de distritos e povoados que têm sim condições legítimas de ser transformados em Municípios, o que vai lhes dar perspectiva administrativa. A autonomia vai lhes dar a possibilidade de criar uma infraestrutura, como aconteceu em dezenas de povoados e assentamentos maranhenses que hoje são Municípios desenvolvidos. Portanto, o PRB vota pelo encerramento da discussão e a favor da..."], ["22/05/2018 18:40:00", "O SR. CLEBER VERDE - Sr. Presidente, esse destaque envolve não só o Mato Grosso, mas também o Maranhão. O Maranhão é Meio-Norte. Portanto, eu acredito que é questão de justiça incluí-lo no Fundo Constitucional de Financiamento do Norte. O Maranhão faz parte do Nordeste e também do Norte. Portanto, o PRB, nesta votação, libera a bancada."], ["09/05/2018 14:44:00", "O SR. CLEBER VERDE - Sr. Presidente, eu quero apenas fazer um breve registro. No dia de ontem, nós nos reunimos com o setor da indústria da pesca, sob a coordenação da Associação Brasileira das Indústrias de Pescados - ABIPESCA e da Frente Parlamentar Mista em Defesa da Pesca. Dezenas de Deputados e Senadores participaram desse encontro, que contou com a presença do Secretário Nacional da Pesca, Dayvson Souza, e do Ministro Marcos Jorge. Na ocasião, apresentamos as principais reivindicações do setor. Entendemos que este é o momento de dar tranquilidade ao Secretário Dayvson, para que comece a trabalhar e promova as ações necessárias, uma vez que o decreto já saiu e há muito a ser feito. Além de resolver as pendências do seguro-defeso dos pescadores do Pará e do Maranhão, nós temos que entender que a indústria clama por regularidade, por tranquilidade, por normas jurídicas claras, que permitam que o setor realmente continue produzindo. Precisamos fazer com que esse setor se desenvolva no Brasil. A oportunidade é agora, com o empreendedorismo de cada um e, especialmente, com o apoio do Governo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/04/2018 16:08:00", "O SR. CLEBER VERDE - Sr. Presidente Deputado Pedro Fernandes, quero registrar que, no dia 14, sábado, nós estivemos na cidade de Caxias, onde inauguramos o Mirante da Balaiada, uma obra extraordinária, que vai impactar a cidade, principalmente na área do turismo. Trata-se de um resgate da nossa história, da nossa cultura. Ao mesmo tempo, será um ponto turístico não só para Caxias, mas para todo o Maranhão. O Prefeito Fábio Gentil tem trabalhado com muita responsabilidade e com muito compromisso. O pagamento da folha de pessoal é feito antes de vencerem os 30 dias de trabalho, ou seja, rigorosamente em dia. Além disso, o Prefeito entrega obras de qualidade. Eu tenho dito que Caxias, hoje, é uma referência para o Maranhão, uma referência para o Nordeste. Com certeza, essa gestão eficiente é um exemplo para o Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu tenho certeza de que os caxienses reconhecerão o seu trabalho. V.Exa. será o mais votado em Caxias e contará com o apoio do Prefeito. O SR. CLEBER VERDE - Obrigado, Sr. Presidente."], ["11/04/2018 15:00:00", "O SR. CLEBER VERDE - Sr. Presidente, eu quero cumprimentar V.Exa. e agradecer aos 39 Deputados Federais e aos 5 Senadores que estiveram, na manhã de hoje, no café da manhã para o qual foram convidados pela Frente Parlamentar Mista em Defesa da Pesca e Aquicultura, que tenho o orgulho de presidir, composta por Deputados e Senadores comprometidos com o setor da pesca no Brasil. Eles puderam ouvir representantes da indústria, da pesca artesanal, da pesca esportiva e aqueles que trabalham com peixe ornamental. Esse setor importante vai gerar empregos, vai gerar inclusive a possibilidade de melhoria da balança comercial, se conseguirmos fazer as exportações que queremos. Hoje, na presença do Ministro Carlos Marun, o Secretário de Aquicultura e Pesca, o Sr. Dayvson Franklin de Souza, deu a sua palavra de que tem um plano de ação para os próximos meses que certamente vai melhorar o apoio do Governo a esse setor produtivo importante da nossa economia, que é a pesca. Sr. Presidente, o pescado é o produto mais comercializado do mundo, mais do que o frango e mais do que a carne. E nós do Brasil, Deputado João, participamos com apenas 0,2% desse negócio. Ora, o Brasil, com 8 mil quilômetros de costa litorãnea e com um oceano de águas internas, de lagos e rios, importa peixe e camarão. Algo está errado. Os Deputados que lá estiveram manifestaram o seu posicionamento de apoio, de compromisso com o setor, chamando o Governo a dar-lhe a atenção devida, para destravá-lo, para tirar a burocracia e criar regulamento e legislação claros, que permitam aos empreendedores, aos que investem nesse setor, continuar investindo. Desta forma, vamos de fato aumentar o número de empregos no Brasil e, ao mesmo tempo, melhorar a nossa economia. A pesca é um setor estratégico para o povo brasileiro, e os Deputados deram uma demonstração clara de que estão unidos para apoiá-lo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Cleber Verde."], ["10/04/2018 18:00:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiro quero cumprimentar V.Exa. As eleições estão chegando, e espero que o povo de Alagoas e a classe política tenham juízo e possam discutir uma união em torno da candidatura de V.Exa. ao Governo do Estado de Alagoas. Vou torcer por isso. Comunico agora, Sr. Presidente, que amanhã de manhã haverá um café da manhã da Frente Parlamentar Mista em Defesa da Pesca e Aquicultura. Quero convidar V.Exa. e os Deputados que têm interesse nesse setor para participar desse evento. O mundo hoje comercializa muito mais pescado do que frango e carne. E o Brasil, lamentavelmente, participa de 0,2% desse negócio! O Brasil tem 8 mil quilômetros de costa litorãnea, um oceano de águas internas, e nós ficamos importando peixe e camarão. Algo está errado. Reuniremos amanhã o setor industrial, a pesca artesanal, a pesca esportiva, os criadores de peixes ornamentais. Precisamos contar também com a presença dos Deputados e Senadores comprometidos com esse setor - está aqui o Deputado Esperidião Amin, entusiasta desse setor - para que possamos fazer um diálogo com o Secretário de Aquicultura e Pesca, o Sr. Dayvson Franklin de Souza, com o Ministro Carlos Marun, que também estará lá. A ideia é formar um grupo de Parlamentares, uma bancada da pesca, para dar ordenamento a esse setor, para organizá-lo, para ajudar o Secretário a conduzir essa política e fazer com que o Brasil avance na produção de pescados. O Brasil é o quarto maior produtor de tilápia no mundo, e recentemente houve um desserviço do Ministro da Agricultura, que interrompeu a exportação do nosso pescado para a União Europeia. Algo está errado. Precisamos fazer um bom diálogo, um bom debate e solucionar esse problema, em favor dos brasileiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu o parabenizo pela pertinência temática. Agradeço o convite, bem como as palavras respeitosas. Muito obrigado, colega Deputado Cleber Verde."], ["21/03/2018 16:52:00", "O SR. CLEBER VERDE - Sr. Presidente, desde ontem, eu comecei a apresentar alguns fatos relevantes sobre a suspensão de exportações de pescado para países da União Europeia. bom registrar que a DG SANTE, que é a Direção-Geral de Saúde e Segurança Alimentar da União Europeia, emitiu carta à autoridade sanitária brasileira, há mais de 100 dias, solicitando ao Brasil que suspenda a emissão de CSI de produto de pesca destinado à União Europeia. Solicita também a apresentação de plano de ação com medidas concretas para a correção de não conformidades apontadas no relatório preliminar, no que diz respeito à definição de responsabilidade e competência do Ministério da Agricultura, Pecuária e Abastecimento - MAPA para a verificação e controle sanitário de embarcações que fornecem pescados a serem exportados para a União Europeia. Sr. Presidente, repito: já se passaram mais de 100 dias desde que a DG SANTE emitiu carta para nosso Ministério da Agricultura. Eu venho aqui, mais uma vez, pedir ao Ministro Blairo Maggi que dê ao pescado o mesmo tratamento que deu às carnes de frango e vaca. O Brasil exporta apenas em torno de 0,2% do volume mundial. Nós podemos avançar muito. Nós temos produtores de tilápia, pescadores... Está chegando ao fim o período de seguro-defeso da lagosta, mas nós vamos ficar impedidos de exportar lagosta, de exportar nossos peixes, de fomentar nossa indústria pesqueira, porque, infelizmente, o Ministério da Agricultura não está dando ao pescado o mesmo tratamento que tem dado à carne de frango e de vaca. Como Coordenador da Frente Parlamentar Mista em Defesa da Pesca e Aquicultura nesta Casa, não posso deixar de registrar que já se passou muito tempo desde que a DG SANTE esteve no Brasil, fez inspeções, visitou indústrias, e ainda não tivemos nenhuma ação enérgica do Governo brasileiro, por meio da pessoa do Ministro Blairo Maggi. Portanto, eu venho, mais uma vez, solicitar ao Ministério da Agricultura, especialmente ao Ministro, que reconsidere e busque soluções para que o problema seja resolvido. Nós precisamos avançar nesse que é um dos mais importantes setores produtivos do País, o pesqueiro. Precisamos continuar exportando peixe e lagosta para a Europa. Daqui a 30 dias vai se realizar uma feira de pescados em Bruxelas. necessário que até lá já tenhamos uma definição por parte do Governo brasileiro, mais precisamente por parte do Ministério da Agricultura. O SR. PRESIDENTE - Obrigado, Deputado."], ["20/03/2018 15:28:00", "O SR. CLEBER VERDE - Sr. Presidente, quero cumprimentar V.Exa. e dizer que, nesse fim de semana, estivemos percorrendo vários Municípios do Maranhão, como Itinga do Maranhão, Imperatriz, João Lisboa, Amarante do Maranhão, Sítio Novo e Grajaú. Nessa caminhada, indo aos Municípios, identificamos que de fato há muitas dificuldades, principalmente nas estradas vicinais do Estado. Por isso, quero parabenizar o Governo Federal, que, na gestão atual da Superintendência do INCRA no Maranhão, tem se esforçado muito para levar ações de infraestrutura, através de convênio com os Municípios, beneficiando as comunidades rurais. Ao mesmo tempo, orienta os assentados daquelas comunidades, daqueles Municípios, para, através dessa orientação técnica, oferecer oportunidades para o acesso a recursos de fomento a fim de gerar arranjo produtivo e até melhorar a qualidade de vida daquelas famílias. Faço este registro e reconheço a atuação forte do Governo Federal no Maranhão, no assentamento do Estado."], ["20/03/2018 17:28:00", "O SR. CLEBER VERDE - Sr. Presidente, primeiro quero cumprimentar V.Exa., nobre Deputado JHC. Como todos sabem, a exportação e a importação de pescados - peixes, camarões, entre outros - são afetas ao Ministério da Agricultura. Há alguns fatos relevantes sobre isso que quero apresentar aqui. uma pena que, pelo tempo, não dê para apresentar todos. Mas hoje, amanhã e depois, vou trazer todas as informações possíveis, para que sejam de conhecimento de todos as ações do Ministério da Agricultura. Cito, então, fatos relevantes sobre a suspensão de exportações de pescados para países da União Europeia. No dia 22 de setembro de 2017 - portanto, há mais de 170 dias, mais de 24 semanas -, ocorreu uma missão da DG SANTE, que é justamente a Direção-Geral de Saúde e Segurança Alimentar da União Europeia. Essa missão ocorreu no Brasil para verificar a capacidade do SIF de manter o controle de segurança e inocuidade alimentares sobre os produtos de pescados exportados para aquele mercado. Qual foi a ação? Representantes da autoridade europeia visitaram dez estabelecimentos nacionais dos 69 autorizados a exportar para a União Europeia. A DG SANTE, ou seja, a Direção-Geral de Saúde e Segurança Alimentar da União Europeia, encontrou incoerências regulatórias e a ausência da verificação pelo Ministério da Agricultura das condições sanitárias de embarcações. Não conformidades ordinárias foram encontradas em quatro dos dez estabelecimentos visitados. No dia 19 de dezembro, Sr. Presidente - portanto, há mais de 80 dias -, a autoridade sanitária europeia emitiu um relatório preliminar sobre a missão realizada no Brasil. Pois bem, esse relatório preliminar foi apresentado no Ministério da Agricultura e também foi registrado na Direção-Geral de Saúde e Segurança Alimentar da União Europeia. E o que diz o relatório? O relatório aponta a ausência de controle sanitário de embarcações por parte do Ministério da Agricultura, e este fato é caracterizado como gravíssimo para a segurança e inocuidade alimentares de produtos exportados para a União Europeia. O relatório aponta que auditores fiscais federais agropecuários, responsáveis por fiscalizar o setor de pescados, não detêm conhecimento suficiente para exercerem suas funções. Este relatório, Sr. Presidente, aponta ainda que a própria autoridade sanitária brasileira, o DIPOA - Departamento de Inspeção de Produtos de Origem Animal, ligado ao Ministério da Agricultura, reconhece que subordinados não detêm nível de conhecimento adequado. Portanto, é de conhecimento do MAPA - Ministério da Agricultura, Pecuária e Abastecimento que há, de fato, essas desconformidades. Eu aponto aqui alguns fatos da missão da DG SANTE, mas, ao mesmo tempo, os resultados. E quero dizer a V.Exa., Sr. Presidente, que trarei de outros fatos, de outras ações e dos resultados apontados. E vou, em cada momento como este, cobrar do Ministério da Agricultura, do Ministro Blairo Maggi, uma ação efetiva, porque não podemos comprometer as exportações dos nossos pescados para a União Europeia. Portanto, o Governo brasileiro, representado pelo Sr. Ministro, tem que tomar providências urgentes, porque, do contrário, estarão prejudicando a produção local e, acima de tudo, a empregabilidade do povo brasileiro. Este é o registro que eu faço no dia de hoje, Sr. Presidente. O SR. PRESIDENTE - Vamos registrá-lo no programa A Voz do Brasil ."], ["14/03/2018 16:40:00", "O SR. CLEBER VERDE - Presidente JHC, é uma honra usar o microfone com V.Exa. presidindo os trabalhos desta tarde. Venho agradecer de forma muito especial à Cãmara Municipal de Caxias, que, por iniciativa do Vereador Sargento Moisés, outorgou a mim o título de Cidadão Caxiense. Agradeço ao Vereador Sargento Moisés, ao Presidente da Cãmara Municipal, o Vereador Catulé, e a todos os vereadores que estiveram presentes na solenidade de entrega dessa honraria, a maior da Cãmara Municipal de Caxias. Eu fiquei muito honrado, porque lá estavam não só os vereadores que aprovaram a honraria, mas também o Prefeito Fábio Gentil e sua esposa, ex-prefeitos e pessoas da população, que das galerias prestigiaram essa tão importante solenidade. Eu quero dizer à população de Caxias que agora, como caxiense, como pessoa a quem foi outorgado o título de filho da terra, sinto-me ainda mais compromissado com a cidade. Já fiz algumas ações legislativas e farei muitas mais, para poder contribuir com o desenvolvimento da cidade de Caxias. Muito obrigado."], ["07/02/2018 10:28:00", "O SR. CLEBER VERDE - Sr. Presidente, Sras. e Srs. Deputados, nestes 5 minutos em que vou falar pela Liderança do PRB, quero agradecer aos nossos 22 Deputados - e aqui está o Deputado Lindomar Garçon, por meio de quem cumprimento toda a bancada do Partido Republicano Brasileiro - que me deram a oportunidade, no ano de 2017, de estar à frente dessa bancada tão especial, formada por homens e mulheres que têm uma história em seus Estado e que vieram para cá para contribuir com o Brasil. Eu tive a honra e o privilégio de, no ano passado, liderar essa bancada. Ontem, escolhemos o nosso novo Líder, o Deputado Celso Russomano, que tem agora a prerrogativa de conduzir a nossa bancada neste importante ano, um ano de eleição, em que o povo brasileiro vai às urnas escolher os novos representantes para os Governos dos Estados, Assembleias Legislativas, Congresso Nacional e Presidência da República. Tivemos um ano, Sr. Presidente, muito difícil, com uma crise política que culminou numa crise econômica, com o País à beira da recessão. Várias medidas importantes foram tomadas pelo Governo. E nós, na condição de Líder, estivemos reunidos com outros Líderes partidários para deliberar, encaminhar propostas e votar essas medidas importantes a nós encaminhadas pelo Governo. Chegamos ao final de 2017 com um resultado muito positivo, apesar das dificuldades da crise econômica que vivemos. Conseguimos, por exemplo, ao longo de 2017, fazer com que os juros ficassem num patamar dos mais baixos, com que a inflação ficasse controlada e com que a indústria desse sinais claros de recuperação. E aí chamo a atenção para o nosso Ministro Marcos Pereira, que fez um excelente trabalho à frente do Ministério. Sua indicação pelo partido quebrou inclusive um tabu, um preconceito, uma vez que ele é pastor. Mas é também advogado e executivo, logo, não tínhamos dúvidas da sua competência e capacidade de gestão. Ele fez um excelente trabalho. O Brasil colocou certamente a locomotiva, que é a indústria, que é o setor produtivo, nos trilhos, na perspectiva de um desenvolvimento econômico. Esperamos agora, em 2018, dar continuidade a esse processo de recuperação dos empregos, de recuperação da indústria, com mais crédito. Ontem aprovamos a MP do Microcrédito, que aumenta o limite de renda anual para 200 mil reais, permitindo assim que pessoas físicas e jurídicas tenham outras perspectivas a partir desse microcrédito que vai, a meu ver, desenvolver as pequenas indústrias, as pequenas empresas e, com isso, gerar mais empregos. Eu acredito que o Brasil está no caminho certo. Nós vamos fazer uma política este ano que dará ainda mais condições para que esse processo de melhora continue. Portanto, nós entendemos que este será um grande ano, um ano em que nós precisamos fazer com que o desenvolvimento que conseguimos no final de 2017 tenha prosseguimento. Sr. Presidente, na condição de Líder, quando discutimos a questão da Previdência, nós deliberamos por algumas mudanças, a exemplo da aposentadoria rural, que estava no texto da reforma. Nós conseguimos, depois de muito diálogo com outros Deputados e com o Relator, tirar a aposentadoria rural desta reforma que certamente se discute neste momento. A aposentadoria rural é muito importante e ajudou a diminuir a desigualdade de renda no Nordeste, especialmente, e lá no meu Estado do Maranhão. A aposentadoria rural para a mulher aos 55 anos e para o homem aos 60 anos de idade é extremamente importante para manter o equilíbrio do orçamento familiar e, como eu disse, ajudar na diminuição da desigualdade de renda. Esse texto da reforma que está posto, sobre o qual nós ainda estamos deliberando se vamos votar ou não, é muito importante, porque assegura aos nossos aposentados e pensionistas o direito à aposentadoria, o direito de receber seu benefício, sem qualquer prejuízo. Tivemos um ano difícil, mas de uma luta muito importante aqui no plenário, onde aprovamos propostas do Governo que colocaram, como eu disse, o Brasil num patamar de perspectiva de crescimento, de desenvolvimento e de abertura de novos postos de trabalho. Esperamos que este ano seja da mesma forma. Sr. Presidente, eu quero agradecer à minha bancada, a todos os Deputados que me apoiaram em 2017, e desejar ao Líder Celso Russomanno e aos demais Líderes que vão assumir as Lideranças de seus partidos, a exemplo do Deputado Felipe Bornier, do PROS, muito êxito na gestão. Muito obrigado, Sr. Presidente."]]}