{"CLEOMAR TEMA CARVALHO CUNHA": [["15/05/2017 17:42:00", "O SR. CLEOMAR TEMA CARVALHO CUNHA - Sr. Presidente Hildo Rocha, que também presidiu a Federação dos Municípios do Estado do Maranhão, Sras. Deputadas, Srs. Deputados, Sras. Prefeitas, Srs. Prefeitos, Vereadores e sofredores deste País, que são os municipalistas, nós sabemos o que passa o País. A União está em crise, os Estados também. Imaginem os nossos Municípios! Mas, antes mesmo da crise, os Municípios brasileiros, especialmente os do Nordeste e do Norte, já viviam crise pior. Eu não quero mais trazer problemas. Os problemas estão à vista. Eu queria discutir um assunto que todos conhecem: a saúde no País. Sr. Presidente, hoje, de todos os programas que o Governo Federal criou e que autoriza os Municípios a executarem, para nenhum repassa o suficiente para que os Municípios executem. Eu gostaria de lembrar alguns, como o Tratamento Fora de Domicílio - TFD, uma vergonha neste País. O que o meu Município recebe não paga o transporte para a cidade em que é realizado o tratamento dos pacientes renais crônicos, a hemodiálise. Uma equipe do Programa Saúde da Família custa pouco mais de 10 mil reais, mas nenhum Prefeito gasta menos do que 25 mil reais. As equipes ficam, às vezes, a 100 quilômetros de distãncia da sede, na zona rural. Eu quero dizer aos senhores que passamos por outros problemas também, como a renda per capita nacional. E venho advertir os Srs. Deputados a respeito disso. Dizem que a renda per capita seria igual para todos os Estados. O meu Estado do Maranhão, o Estado do Pará e o Estado do Amazonas estão na ponta, hoje, com algo em torno de 150 reais por habitante/ano, enquanto outros Estados, que não quero citar, estão com 243 reais por habitante/ano. Qual é o critério usado para a distribuição desses repasses? Vou citar um: o político. O nosso vizinho Estado do Piauí recebia, 3 anos atrás, igual ao Maranhão, 139 reais por habitante/ano; 3 anos depois, está com 227 reais, e o Maranhão, com 156 reais. Chegou a hora de igualarmos. Que os Estados sejam iguais no repasse de recursos para procedimentos de média e alta complexidade. Vamos pressionar o Governo! Vamos tratar de maneira igual todos os Estados. Quanto à educação, senhores, eu recordo que, em 2014, o Custo Aluno Qualidade Inicial foi aprovado e que, em junho de 2016, seria implantado pelo Governo. Já estamos próximos de 1 ano da data da implantação, e até hoje nada. Eu conclamo o Congresso Nacional para rever a situação, porque, senão, teremos que fechar as escolas. Hoje, com o que recebemos, não há dinheiro mais para o custeio, só para a folha de pagamento de professores e de servidores da educação. Vamos unir os representantes dos nossos Estados aqui no Congresso Nacional. Levantem a mão em defesa do municipalismo! Muito obrigado. O SR. PRESIDENTE - Agradecemos pelo pronunciamento ao Prefeito Dr. Tema, da cidade de Tuntum, do Maranhão, e Presidente da Federação dos Municípios do Estado do Maranhão."]]}