{"CLÁUDIO OLIVEIRA": [["29/05/2018 12:24:00", "O SR. CL OLIVEIRA - Sr. Presidente, Sras. e Srs. Deputados e Senadores, a principal justificativa que tem sido dada para que não seja modificada a política de preços da PETROBRAS é que, num passado recente, em função de subsídios que foram dados pela empresa, ela chegou à beira da bancarrota. Dizem que quase quebrou. Eu asseguro aos senhores que quem diz isso é por má-fé ou porque não quis perder tempo e pelo menos olhar os balanços, os números da PETROBRAS. Eu trouxe esses números para mostrar aos senhores, mas, infelizmente, aqui não é permitido que se apresentem slides . Trouxe um trabalho, que vou deixar para os senhores. Eu posso garantir que a PETROBRAS não tem nem nunca teve nenhum problema financeiro. Pelo contrário, sempre teve uma situação financeira muito confortável. Um dos principais indicadores financeiros da empresa é sua capacidade de geração de caixa. A geração operacional de caixa é o recurso que sobra depois que são deduzidos todos os custos e as despesas da empresa, é o recurso que sobra para cobrir os serviços da dívida, para cobrir os investimentos, para pagar dividendos, etc. Se nós olharmos a geração operacional de caixa da PETROBRAS de 2012 para cá, vamos ver uma linha reta. Essa geração operacional oscila entre 25 e 27 bilhões de dólares por ano, e não sofreu nenhum efeito em função dos subsídios que foram dados, não sofreu nenhum efeito em função da corrupção que disseram que quebrou a PETROBRAS, não sofreu nenhum efeito em função dos impairments que foram feitos e que trouxeram prejuízos econômicos astronômicos. Ela se mantém constante como uma linha reta. Uma empresa nessa situação não tem nenhum problema financeiro. Todavia, muito além disso, se nós dividirmos a geração operacional de caixa da PETROBRAS pela sua receita bruta - essa tabela vou deixar com os senhores -, os senhores vão ver que... Muita gente diz que a PETROBRAS é ineficiente. Na realidade, é a petroleira mais eficiente do mundo. aquela que consegue gerar mais caixa em relação à receita que tem, entre todas as outras. Isso é muito importante mostrar. muito importante que os senhores vejam, para que não se fique dizendo por aí que a PETROBRAS é improdutiva, tem um pessoal que só está lá para aproveitar. Não! A PETROBRAS, financeiramente, é a empresa mais eficiente do mundo. Outro indicador financeiro importante é a liquidez corrente, a capacidade da empresa de cumprir com seus recursos de curto prazo. A liquidez corrente da PETROBRAS é sempre acima de 1,5 desde que se começou esse cálculo - sempre acima de 1,5! Isso significa dizer que, para cada 1 que ela tem que pagar, tem 1,5 disponível para pagar. Portanto, ela nunca teve nenhum problema financeiro. Já que o tempo é curto, eu quero dizer que hoje a PETROBRAS diz que não pode mudar a política de preço porque isso vai afetar sua capacidade de investir e vai aumentar sua dívida. Entretanto, a empresa vai e aprova uma política de adiantamentos trimestrais de dividendos para os acionistas. Quer dizer, adiantamento trimestral de dividendo não afeta a sua capacidade de investir nem aumenta a dívida. Mas, contribuir, reduzir o preço para o consumidor brasileiro não pode? Outro aspecto é que, por exemplo, os fundos abutres americanos entraram com uma ação contra a PETROBRAS, que adiantou para eles, antes que fosse concluído o processo - eles entraram por causa da má administração -, 10 bilhões de reais. Isso aconteceu antes da conclusão do processo. Agora, com relação à a PETROS, que foi mal administrada e ficou com um déficit enorme, a PETROBRAS quer que os funcionários assumam esse déficit. Ela não assume. Ela assumiu o déficit dos fundos abutres, mas não assume o dos funcionários da PETROBRAS. Eu quero dizer que a geração operacional de caixa da PETROBRAS mostra que ela, quando os preços estão muito altos, pode perfeitamente trabalhar com o preço mais baixo. E ela não precisa abaixar... O SR. PRESIDENTE - Conclua, por favor. O SR. CL OLIVEIRA - Quando os preços caem para 25 ou 30 dólares, a PETROBRAS não precisa abaixar seu preço nesse nível. Foi como fez em 2015 e 2016: ela não abaixou, manteve o preço num nível que coubesse no bolso dos brasileiros. Pelo menos, isso. Muito obrigado."]]}