{"CLÉIA ANICE DA MOTA PORTO": [["11/04/2017 10:34:00", "A SRA. CL ANICE DA MOTA PORTO - Bom dia, Deputado Afonso Florence, demais Parlamentares, companheiras, companheiros, lutadores e lutadoras da reforma agrária e, como disse o Alexandre, aqueles que também são contrários à reforma agrária. São todos bem-vindos a este debate, porque defender e discutir a reforma agrária tem que ser prioridade desta Nação, que precisa realizá-la se quiser, de fato, atingir desenvolvimento com sustentabilidade e solidariedade. Tratando da MP 759, de 2016, o argumento favorável a sua urgência e relevãncia tem sido apresentado e foi reiterado em uma das reuniões de audiência pública da Comissão Especial pelo representante da Casa Civil. A relevãncia da MP parte principalmente da solução dos impasses na questão agrária que foram tratados em um acórdão do Tribunal de Contas da União - TCU. Em primeiro lugar, é importante dizer que esse acórdão do TCU que suspendeu a reforma agrária, para nós, é carregado de preconceito e de um viés de criminalização das lutas e de criminalização dos processos e ações de reforma agrária e assentamento. Ele fez a suspensão de situações de trabalhadores e trabalhadoras assentadas, da própria ação da reforma agrária, certamente por pessoas que nunca visitaram um projeto de assentamento, que não têm o domínio da realidade, que não conhecem a dinãmica de organização em uma ocupação, em um processo de acampamento, mas ele prevaleceu e, por razões que nós não conseguimos entender, o Governo atual resolveu assumir integralmente as determinações desse acórdão, e é o que está contido nessa medida provisória. No Governo anterior, havia uma discussão sobre esse acórdão e defesa da ação do INCRA. Hoje não há mais defesa da ação do INCRA pelo INCRA: o INCRA resolve fazer o que se determina sem discutir o que está colocado para ele. Então, é isso o que percebemos na medida provisória. claro e evidente - e já foi dito aqui pela Dra. Deborah - que muitos aspectos que estão presentes na medida provisória para solucionar esse impasse são positivos, sim, e podem fazer a solução dos impasses, mas o que se observa é que se aproveitou do instrumento dessa medida provisória para fazer desaguar uma quantidade de outras situações, muitas delas, inclusive, para responder a interesses individuais e pessoais. Assim se trouxe tudo para uma única medida provisória, misturou-se o urbano com o rural numa medida provisória ampla, que tem princípios, competências, espaços, atribuições diferenciadas num mesmo instrumento legal. Para isso, trouxe o argumento da urgência e da relevãncia. Não podemos afirmar se chegaremos a isto, mas certamente estamos estudando, sim, a possibilidade de uma Ação Direta de Inconstitucionalidade - ADIN, e certamente muitos setores devem ingressar com uma ADIN contra essa medida, porque os elementos presentes nela são muito complexos. Acho que a Cristiane, do Instituto Brasileiro de Direito Urbanístico - IBDU, mencionou também aqui essa extrapolação dos poderes do próprio gestor executivo na legitimação de posse, etc., além de outros elementos que estão apresentados. Essa é uma discussão que nós ainda estamos fazendo, mas ela pode apontar, sim, para problemas desse porte. Então, é importante dizer que estamos de acordo com os aspectos positivos da medida provisória que podem resolver os problemas mais relevantes e queremos fazer um debate sobre eles. Queremos, inclusive, discutir o instrumento para saber se de fato devemos fazer por medida provisória ou por algum projeto de lei em regime de urgência, por exemplo, que possa solucionar sem fazer essa confusão e essa mistura colocada aqui. Como meu tempo está acabando, eu queria trazer outro elemento que para nós é bastante relevante na medida provisória. a determinação de pagamento em dinheiro para compra e acordos na reforma agrária. Não é meramente o pagamento em dinheiro. E é muito séria a determinação de um pagamento em dinheiro para um país em que o Executivo acaba de determinar a contenção dos gastos públicos por 20 anos. Se não se tem dinheiro, não se paga, mas esse instrumento fere o princípio basilar da Constituição da regulação da propriedade do ponto de vista do cumprimento da função social. Se se passa a fazer com que o INCRA seja um balcão de negócios comprando e vendendo, ativando um mercado de terras, o que se vai fazer com a regulação do não cumprimento da função social da terra? O que se vai fazer com as propriedades pegas com trabalho escravo? O que se vai fazer com as propriedades em que se faz o tráfico de psicotrópicos, por exemplo? Não se privilegia o instituto da desapropriação, não se faz a regulação da função social e passa a se fazer com que o órgão do Estado que deveria regular a propriedade privada seja responsável apenas por funcionar como uma imobiliária, ativando o mercado de terras. Isso é muito grave, isso é muito sério. Queremos tratar disso também à tarde, deste e de outros temas que estão presentes na medida provisória, em uma audiência pública que teremos à tarde. A luta, companheiros e companheiras, pela reforma agrária é imprescindível. E nós não estamos dispostos a abrir mão dessa luta para fazer valer a reforma agrária e para fazer valer o princípio da função social das propriedades no Brasil e para garantir a soberania alimentar e a soberania territorial. Muito obrigada. O SR. PRESIDENTE - Muito obrigado, Sra. Cléia Anice da Mota Porto."]]}