{"CONCEIÇÃO SAMPAIO": [["08/08/2016 18:42:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, Sras. e Srs. Deputados, eu não poderia deixar de destacar os 10 anos de vigência da Lei n 11.340, a Lei Maria da Penha. Nós sabemos que a violência contra a mulher ainda é uma mancha na sociedade brasileira. Essa legislação é extremamente importante. Mas sabemos que lei boa é lei que se cumpre. Neste momento, conclamo todos os Estados a colocar em prática a rede de enfrentamento à violência contra a mulher. Os Municípios também devem cumprir o seu papel e dispor da Casa Abrigo, que é tão necessária. Mas o mais importante, Deputado Gilberto Nascimento, Presidente Rodrigo Maia, queridos Parlamentares, é ter em mente que na violência contra a mulher não é somente ela que sofre, mas toda a família. E quem perde, principalmente, são os filhos. Devemos cumprir a lei para combater esse mal na sociedade brasileira. Muito obrigada."], ["12/07/2016 16:08:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, Deputado Gilberto Nascimento, quero fazer um registro em relação à BR-319. Eu conversei com o Ministro Sarney Filho sobre a importãncia da BR para o Amazonas, para a Região Norte. Infelizmente, a rodovia já está nessa situação há 4 décadas, e o Estado do Amazonas está lutando pela conclusão do asfalto. Na semana passada, houve mais um acidente na BR, com vítimas fatais, infelizmente, porque trechos estão intrafegáveis. Então, gostaria de fazer mais uma vez o registro dessa reunião que tive com o Ministro Sarney para fazer essa cobrança. A BR-319, que liga Manaus a Porto Velho, está aberta, mas precisa ser concluída, e não apenas receber pequenos reparos. O Amazonas, como Estado da Federação, precisa se desenvolver. Nós certamente fazemos o nosso papel com relação à preservação do meio ambiente. O Estado preserva 97% da floresta, mas temos homens e mulheres que precisam sobreviver. Eu venho aqui, Sr. Presidente, fazer esse apelo, em nome do meu povo, o povo do Estado do Amazonas. Precisamos ter o progresso garantido. A Zona Franca de Manaus não é um privilégio. Ela faz o Estado do Amazonas se igualar aos outros Estados desta Federação. Mas, para escoar os nossos produtos, precisamos garantir a conclusão dessa rodovia, para que tenhamos também o desenvolvimento garantido. A preservação da floresta, que é feita pelo nosso povo, demonstra em números o quanto nós preservamos o meio ambiente. Mas queremos também ser tratados por esta Federação como um Estado brasileiro que merece se desenvolver e levar qualidade de vida para o seu povo. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Deputada Conceição Sampaio, V.Exa. solicitou anteriormente que o seu pronunciamento fosse divulgado nos órgãos de comunicação da Casa, em especial no programa A Voz do Brasil . o que nós solicitamos à Mesa que faça."], ["17/04/2016 14:04:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, gostaria, em primeiro lugar, de agradecer a Deus por este momento e pedir-lhe misericórdia para nossa Nação. Não acho que, no final desta noite, teremos vencidos nem vencedores, mas quero lembrar aqui uma frase de Platão: 'O juiz não é nomeado para fazer favores com a justiça, mas para julgar segundo as leis'. Pelo Amazonas, pelo Brasil, o meu voto é 'sim'. O SR. BETO MANSUR - Deputada Conceição Sampaio, do PP do Amazonas: voto 'sim'. Total: 92 votos."], ["10/03/2016 11:10:00", "A SRA. CONCEI SAMPAIO - Sra. Presidenta, Deputada Soraya, primeiro, é uma alegria vê-la na condução dos trabalhos desta Casa. Quero agradecer ao nosso partido, ao nosso Líder, o Deputado Aguinaldo, e a todos os colegas Parlamentares desta Legislatura, porque a aprovação desse requerimento faz a diferença, sim, para esta Casa e para as mulheres deste País. Quero lembrar aos nossos queridos Parlamentares que todo homem é filho de uma mulher. Nós não podemos entender como normal uma mulher ser agredida. Aquilo que nós não queremos para as nossas filhas não podemos aceitar e ver acontecer na vida de outras mulheres. A aprovação desse requerimento é um grande passo que nós estamos dando. O próximo passo será com a aprovação dessa matéria na semana que vem. Registro aqui o nosso agradecimento e lembro que sociedade boa é aquela em que homens e mulheres podem compartilhar das mesmas oportunidades, criando uma cultura de paz. isto que nós queremos, Deputada Soraya: ajudar a construir uma sociedade mais fraterna. Obrigada. A SRA. PRESIDENTA - Obrigada, Deputada Conceição."], ["17/02/2016 16:48:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, Deputado Capitão Augusto, obrigada por este minuto. Sr. Presidente, nós sabemos que o Brasil está nesse enfrentamento contra o mosquito Aedes aegypti . O Amazonas também está nessa mobilização. E, a respeito disso, eu quero fazer um destaque. Pesquisadores da Universidade Federal do Amazonas e do Instituto Nacional de Pesquisa da Amazônia - INPA acabaram produzindo um bioinseticida a partir de fungos da Amazônia. A sua eficácia contra o mosquito Aedes aegypti já está comprovada. Por isso, é importante valorizar sempre os nossos pesquisadores. Eu não poderia deixar de fazer esse registro e falar do trabalho que a Universidade Federal do Amazonas - UFAM e o INPA estão fazendo em defesa da vida, do Estado do Amazonas e do Estado brasileiro. Era o que tinha a dizer, Sr. Presidente. Obrigada."], ["19/12/2017 13:16:00", "A SR CONCEI SAMPAIO - Sr. Presidente, primeiro, quero agradecer a Deus por este ano, um ano difícil, de escolhas e decisões muito difíceis nesta Casa. Quero aproveitar para agradecer também à população do Estado do Amazonas, que me honra poder representar na Cãmara dos Deputados. Quero desejar a todos os queridos colegas, Deputadas e Deputados, um Natal abençoado. Aos servidores da Casa quero agradecer muito e quero parabenizar todas as Comissões, que são, verdadeiramente, a alma da Cãmara dos Deputados. Sr. Presidente, Deputado Carlos Manato, quero desejar a V.Exa., a todas as Deputadas e a todos os Deputados, bem como à população brasileira, especialmente à população do Amazonas, um feliz Natal. Que nós tenhamos o ano de 2018 abençoado e, principalmente, de muita paz. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["11/12/2017 18:56:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, eu gostaria de fazer um apelo à Agência Nacional de Aviação Civil - ANAC para que fiscalizasse melhor os preços das passagens aéreas. um absurdo o que a população vem hoje pagando! Nós que moramos na Região Norte - eu venho do Estado do Amazonas - sabemos o absurdo que é cobrado para chegar até Brasília. A população já paga mais caro desde dezembro de 2016, pela bagagem. Nós até achamos que com isso iria diminuir o preço da tarifa. Ao contrário, ela vem aumentando. Aqui, faço este apelo, em nome da população brasileira, especialmente da Região Norte e do Estado do Amazonas. Obrigada. O SR. PRESIDENTE - Obrigado."], ["25/10/2017 16:50:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, primeiro, eu peço a Deus que tenha misericórdia da nossa Nação. Acho que hoje é mais um dos tristes dias que vão marcar a nossa Legislatura. Pauto o meu mandato no respeito a todos e a todas, mas tenho... A SRA. CONCEI SAMPAIO - Voto 'não', Sr. Presidente. A SRA. MARIANA CARVALHO - Deputada Conceição Sampaio: voto 'não'. Total: 53 votos 'não'."], ["19/10/2017 09:00:00", "Ata da 313 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de outubro de 2017. 9h07, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Mundial do Doador de Medula ; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Raquel Muniz, Deputada Federal, autora do requerimento; Denise Maria Rodrigues Costa, Analista Técnica de Políticas Sociais da Secretaria de Atenção à Saúde, representando neste ato o Ministro de Estado de Saúde; e os Srs. Dr. Jorge Vaz, Diretor Executivo da Fundação Hemocentro de Brasília; Idenise Vieira Cavalcante Carvalho, Diretora da Coordenação de Enfermagem da Cãmara dos Deputados; Capitão Darlan Dornelas de Carvalho, Representante da Assessoria Parlamentar do Comandante da Aeronáutica; Thiago de Souza Martins, pai de paciente com aplasia da medula óssea; Fabiana Lima da Cunha, mãe de paciente transplantado; e Mário Nascimento, representante da ONG A União Traz a Cura. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música da Aeronáutica, sob a condução do maestro Suboficial Francisco Jeam Carlos. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a ouvir o Hino do Aviador executado pela Banda de Música da Aeronáutica, sob a condução do maestro Suboficial Francisco Jeam Carlos. O Sr. Presidente concedeu a palavra à Sra. Raquel Muniz, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Raquel Muniz e concedeu a palavra aos Srs. Adilton Sachetti, pelo PSB; Carmen Zanotto, pelo PPS; e aos Srs. componentes da Mesa, Jorge Vaz, Thiago de Souza Martins, Fabiana Lima da Cunha, Idenise Vieira Cavalcante Carvalho e Mário Nascimento. Usou da palavra pela ordem a Sra. Conceição Sampaio. Após anúncio de campanha de doação '#ajudevivi', promovida pela Sra. Fabiana Lima da Cunha, a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h28, encerrou a sessão. Mariana Carvalho Presidente JHC Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/10/2017 15:02:00", "A SRA. CONCEI SAMPAIO - Muito obrigada, Sr. Presidente. Quero fazer o registro da presença em Brasília de vários Prefeitos e Prefeitas do Amazonas, neste momento em busca de apoio por meio das emendas parlamentares. Nós sabemos das dificuldades que a gestão municipal tem, porque as demandas sociais estão nos Municípios. claro que, neste momento, os Prefeitos se mobilizam justamente para que esse apoio possa chegar aos seus Municípios nas áreas de educação, saúde e infraestrutura. Aproveito o momento, Sr. Presidente, para saudar os nossos Prefeitos e as nossas Prefeitas e para lembrar especialmente o trabalho que estão fazendo junto à Confederação Nacional de Municípios e às associações de Municípios. Faço um destaque especial ao trabalho que os representantes desta gestão estão fazendo na Associação Amazonense de Municípios. Muito obrigada."], ["17/10/2017 17:54:00", "A SRA. CONCEI SAMPAIO - Presidente, muito obrigada. Gostaria de fazer um registro aqui da presença dos nossos Prefeitos do Amazonas. Eles estão em visita à Cãmara dos Deputados - é o momento das emendas parlamentares. Portanto, eu quero muito agradecer aqui a presença do Prefeito Claudenor, de Urucurituba; dos Prefeitos Gilberto, de Fonte Boa; Eraldo, de Boa Vista do Ramos; Enrico, de Urucará; e do Vereador Dade, Presidente da Cãmara de Vereadores de Boa Vista do Ramos. com muita alegria que nós - o Deputado Pauderney Avelino é um colega do Amazonas - recebemos esses Prefeitos aqui em Brasília. Para nós, Deputado, é muito prazeroso recebê-los aqui e reconhecer o trabalho importante que os senhores fazem no interior do nosso Estado. Muito obrigada, Presidente."], ["03/10/2017 10:00:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/08/2017 12:46:00", "A SRA. CONCEI SAMPAIO - Presidente André Fufuca, eu quero, como progressista, saudar V.Exa. uma honra para todos nós tê-lo na Presidência. claro que V.Exa. é Presidente, neste momento, de todos nós da Cãmara dos Deputados. Entendo, Deputado - e lhe desejo muita boa sorte na sua gestão -, que o bom comandante é aquele que tem serenidade, prudência e equilíbrio para gerir. Tenho certeza de que isso não se trata de pouca ou muita idade, mas da conduta das pessoas. Não tenho dúvida de que V.Exa. tem essa conduta à frente desta Casa. Será certamente uma grande experiência para V.Exa. e para todos nós que o admiramos. Juntos com V.Exa., faremos essa gestão. Parabéns!"], ["22/08/2017 14:38:00", "A SRA. CONCEI SAMPAIO - Obrigada, Sr. Presidente. Eu gostaria de parabenizar e cumprimentar o Poder Judiciário do Estado do Amazonas, na pessoa do Desembargador Flávio Pascarelli, que ontem prestou homenagem muito legítima ao General Miotto, Comandante do Comando Militar da Amazônia. Quero reconhecer aqui, através desta homenagem, o trabalho que o Exército Brasileiro realiza nas fronteiras do País, especialmente na Amazônia. Nós sabemos que, quando se combate a violência, não se pode deixar de lembrar que ela começa quando as fronteiras estão abertas, quando essa porta está aberta para o tráfico. Por isso, é preciso fortalecer sim as Forças Armadas, investindo, colocando orçamento, para que possamos combater, no Estado brasileiro, o tráfico de drogas, de armamentos e de pessoas. Deixo aqui o nosso reconhecimento e congratulações ao General Miotto e, na sua pessoa, a todos os homens e mulheres do nosso Exército. Obrigada."], ["15/08/2017 16:02:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, gostaria de comunicar a esta Casa o estado de saúde de um colega, o Deputado Sabino Castelo Branco, do Amazonas, que teve um acidente vascular cerebral, um AVC, na noite de domingo passado e infelizmente se encontra em estado muito grave. Manifesto a minha solidariedade, como colega e, principalmente, como representante do Amazonas e desejo, se Deus quiser, plena recuperação para o Deputado. Muito obrigada."], ["10/08/2017 09:10:00", "A SRA. CONCEI SAMPAIO - Presidenta Benedita, é uma alegria vê-la comandando a sessão nesta manhã. Cumprimento todos os colegas Parlamentares. No último dia 6, a Lei n 11.340, de 2006, a Lei Maria da Penha, completou o seu 11 aniversário. Queria ressaltar um importante trabalho da Secretaria que trata, na cidade de Manaus, das ações afirmativas para as mulheres. Parabenizo a Prefeitura Municipal de Manaus, que fez um grande concurso de redação para estudantes da Rede Municipal de Ensino. O tema diz respeito à violência que mata mulheres neste País, Presidenta Benedita. Nossos alunos terão oportunidade de apresentar sua percepção, seu olhar sobre esse assunto. Assim se envolve a educação nesse debate, que é importante. Eu quero mais uma vez lembrar que lei boa é lei cumprida. A Lei Maria da Penha é extremamente importante não somente para as mulheres mas também para homens que entendem que quem ganha com uma sociedade saudável certamente são os nossos filhos. Eu quero saudar o Secretário Municipal da Mulher, Assistência Social e Direitos Humanos, Elias Emanuel, a nossa Subsecretária Municipal de Políticas Afirmativas para as Mulheres, Socorro Sampaio, e principalmente a rede municipal de educação, que, neste momento, participa diretamente desse concurso e lembra que, havendo violência, todos nós perdemos. Obrigada, Presidenta."], ["02/08/2017 14:36:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, queridos colegas Parlamentares, lamento que mais uma vez tenhamos que passar por esse momento, mas eu voto 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Conceição Sampaio: voto 'não'. Total: 51 votos 'não'."], ["28/06/2017 14:04:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, quero fazer um registro e também um convite a todos os colegas Parlamentares e à população brasileira de um modo geral, porque o Amazonas se prepara para mais uma edição do certamente maior festival folclórico do País, o Festival de Parintins. Parintins é uma ilha dentro da selva, com uma população muito aguerrida. O Festival Folclórico de Parintins reúne dois grandes bois-bumbás, Garantido e Caprichoso. Parabenizo a população de Parintins pelo belo festival, que é do Amazonas, mas também do Brasil. Sr. Presidente, solicito que meu pronunciamento seja divulgado pelo programa A Voz do Brasil. O SR. PRESIDENTE - O pedido de V.Exa. será acolhido."], ["20/06/2017 16:20:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, eu gostaria só de cumprimentar, em nome do PP, a autora desse projeto tão importante, a Deputada Renata, a nossa querida Relatora, a Deputada Raquel, e lembrar que a violência contra a mulher é um problema sério que nós enfrentamos na sociedade brasileira. Esse projeto de lei dará mais um mecanismo para que os Estados possam criar um observatório sobre a violência, com dados e informação. Dados e informações são sinônimos de poder. E nós precisamos ter esse poder. Para concluir, Sr. Presidente, quero lembrar que no Amazonas os últimos dias foram marcados pela morte de várias mulheres. Essa é um tipo de violência que nós temos que ter coragem de enfrentar. Portanto, cumprimento esta Casa por essa iniciativa importante para a sociedade que aqui representamos. O SR. PRESIDENTE - Obrigado, Deputada."], ["13/06/2017 15:56:00", "A SRA. CONCEI SAMPAIO - Presidente, eu gostaria de agradecer ao Exército Brasileiro o convite que nos fez. Um grupo de Parlamentares, composto por Deputados e Senadores, foi conhecer de perto o trabalho do Exército na Missão Amazônia 2017, na região de fronteira. De fato, precisamos investir cada vez mais para que o Exército, as Forças Armadas estejam presentes nessas áreas. Tivemos a chance também, com os nossos colegas Parlamentares, desta Casa e do Senado, de conhecer o trabalho realizado pelo Exército em São Gabriel da Cachoeira. Lá existe um hospital do Exército de atendimento à nossa população. Eu gostaria de agradecer, em nome da população do Amazonas, ao Exército pelo trabalho que faz. Eu convido V.Exa., Sr. Presidente, para conhecer de perto essa realidade no Estado do Amazonas. Faço esse agradecimento e registro que a Deputada Leandre e a Senadora Ana Amélia também lá estiveram. Muito obrigada."], ["06/06/2017 16:58:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, eu lamento a morte da Profa. Maria Lídia, do Município de Tefé, no Estado do Amazonas. Ela teve o corpo queimado pelo seu companheiro. Apresento não só os meus sentimentos, mas também a minha inquietação com a violência doméstica e familiar, que mata mulheres neste País. Obrigada, Sr. Presidente."], ["06/06/2017 11:24:00", "A SRA. DEPUTADA CONCEI SAMPAIO - Sr. Presidente, Deputado Caio Narcio, gostaria de cumprimentar V.Exa. por esta grande iniciativa de debate, que é um debate pela vida e para a vida. Meus cumprimentos. Gostaria de saudar o Dr. Francisco e, na sua pessoa, cumprimentar o Ministro Ricardo Barros pelo trabalho que vem fazendo à frente do Ministério da Saúde, juntamente com toda a equipe, certamente muito valorosa. Cumprimento também os colegas Parlamentares. Eu ouvi os colegas que me antecederam, ouvi a Deputada Carmen Zanotto, para nós, uma grande referência, sim, nesse trabalho de fazer com que o tratamento do cãncer seja uma realidade em todos os Estados do nosso País, e me lembrei de muitos pacientes com quem tenho contato, pessoas que, ao receberem o diagnóstico dessa doença, reagem como se estivessem recebendo uma sentença de morte, porque o acesso nem sempre é possível para todas as brasileiras e para todos os brasileiros. Digo isso porque, mesmo com todos os investimentos - e certamente o Amazonas muito tem a agradecer ao Ministro Ricardo Barros; graças a Deus, tem dado passos importantes, apesar de ainda precisar avançar -, no Amazonas perdemos mulheres, todos os dias, para o cãncer de colo de útero. Em outros Estados, o cãncer de mama é o que mais mata, mas, na nossa realidade, é o cãncer de colo de útero que tem matado mulheres. Em 2016, 250 mulheres perderam a vida em função dessa doença, 170 só na nossa Capital. Nós precisamos avançar. Tenho mantido muitas conversas com o Ministério da Saúde, com o Dr. Francisco, sobre a adoção, no Sistema de Saúde, da citologia em meio líquido, um método preventivo importante que garante diagnóstico precoce, preciso, para o início do tratamento. Então, Dr. Francisco, quero agradecer-lhe. A Lei dos 60 Dias é certamente de extrema importãncia para o nosso País. Nós sabemos o que ela representa para quem tem essa doença e não tem o dia de amanhã para esperar. Então, se temos o trabalho da prevenção, que acho extremamente importante, precisamos promover saúde no Estado brasileiro, não só tratar a doença. A prevenção, o diagnóstico precoce e o tratamento iniciado logo que se sabe da doença certamente representam possibilidade de vida para as pessoas no nosso País. Sr. Presidente, Deputado Caio Narcio, parabéns! Eu acho que este é um dos debates mais importantes que realizamos, porque estamos aqui tratando de vida. Certamente, as pessoas que representamos nesta Casa precisam ter a certeza de que lutamos aqui para dar-lhes cada vez mais qualidade de vida. O SR. PRESIDENTE - Agradeço à Deputada Conceição Sampaio."], ["15/05/2017 17:04:00", "A SRA. CONCEI SAMPAIO - Obrigada, Presidente Carlos Manato. Gostaria de aproveitar este momento para fazer uma saudação a todos os Prefeitos que estão hoje em Brasília, em especial aos Prefeitos dos Municípios do Estado do Amazonas. Nós sabemos que as demandas sociais, desde 1988, estão sobre os Municípios, e é claro que os Prefeitos aproveitam este momento para lembrar os problemas que todos os Municípios estão atravessando. No Amazonas a situação não é diferente. Por isso eu gostaria de aproveitar para fazer essa saudação. Sr. Presidente, quero registrar também o transcurso do aniversário de dois Municípios do Amazonas: Humaitá e Manicoré. Obrigada."], ["15/05/2017 19:22:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, o nosso Bloco vota 'sim'. E eu gostaria de fazer um apelo a todos os colegas Parlamentares. A Medida Provisória n 757 é essencial para a SUFRAMA, para os Estados da Amazônia Ocidental e para o Amapá. Então, gostaríamos muito de poder, neste momento, merecer de todos os colegas o voto 'sim', em defesa de todo o trabalho que a SUFRAMA faz, principalmente pela infraestrutura que precisamos levar a esses Estados, Sr. Presidente. Obrigada."], ["15/05/2017 19:22:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, nós vamos manter o texto. Lembramos a importãncia de se manter o texto, porque não estamos falando em anistia. Nós estamos falando em parcelamento para empresas na área de ciência e tecnologia. E isso significa a manutenção e a geração de empregos não só na Zona Franca, mas em todos os Estados da Federação. Portanto, o nosso bloco vota pela manutenção do texto e pede aos colegas que nos acompanhem, por favor. Obrigada."], ["10/05/2017 12:48:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, Deputado André Fufuca, eu só gostaria de fazer um questionamento a V.Exa.: o Senado Federal já enviou o ofício de conclusão da Comissão Mista que tratou da Medida Provisória n 757. Nós queríamos agradecer ao Governo Federal, na pessoa do Líder Andre Moura e do Líder Aguinaldo Ribeiro. Se já chegou, gostaria de pedir a V.Exa. que fizesse a leitura, em função do tempo. Obrigada, Sr. Presidente. O SR. CLAUDIO CAJADO - Pela ordem, Sr. Presidente. O SR. PRESIDENTE - Só 1 minuto, Deputado. Respeitando o pedido da Deputada Conceição Sampaio, eu farei agora a leitura da MP, pois acabamos de recebê-la. Logo após a leitura, eu terei o maior prazer de passar a palavra a V.Exa., Deputado Claudio Cajado. O SR. CLAUDIO CAJADO - Obrigado, eu aguardo."], ["20/04/2017 10:00:00", "Ata da 85 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de abril de 2017. 10h28, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Escoteiro; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antônio Jácome, autor do requerimento; Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil; Ilka Denise Rosseto Gallego Campos, Segunda Vice-Presidente dos Escoteiros do Brasil; Sergio Marangoni, Representante do Conselho de Administração Nacional dos Escoteiros do Brasil; e Carmem Barreira, Diretora Nacional de Métodos Educativos. O Sr. Presidente convidou todos a ouvir o Hino Nacional, e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heuler Cruvinel e concedeu a palavra ao Sr. Antônio Jácome, autor do requerimento; e aos Srs. Alessandro Garcia Vieira, Diretor-Presidente dos Escoteiros do Brasil; e Ivan Alves do Nascimento, Primeiro Vice-Presidente dos Escoteiros do Brasil, componentes da Mesa. Assumiu a Presidência o Sr. Antônio Jácome, nos termos do 2 do artigo 18 do Regimento Interno. Usaram da palavra pela ordem os Srs. Silas Cãmara, Ronaldo Fonseca, Conceição Sampaio, Dr. Sinval Malheiros e Mauro Pereira. Usou ainda da palavra pela ordem o Sr. André Torriccelli, Presidente do Centro Cultural do Movimento Escoteiro. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h24, encerrou a sessão. Luiz Couto Presidente Ságuas Moraes Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/04/2017 11:04:00", "A SRA. CONCEI SAMPAIO - Muito obrigada, Presidente Heuler Cruvinel. Primeiro, gostaria de agradecer a Deus por este momento. Cumprimento o nosso querido amigo Deputado Antônio Jácome, que nos brinda com a realização desta sessão tão importante. Por meio de V.Exas., saúdo toda a Mesa. Faço uma saudação ao Escotismo brasileiro e, em especial, aos escoteiros do Amazonas, que estão aqui presentes com muita alegria. Podemos certamente definir esse movimento tão importante no nosso País com palavras: fraternidade, trabalho em equipe, companheirismo e fé em Deus. São palavras que definem esse movimento. Sr. Presidente, no momento em que o País vive uma crise tão profunda, é fundamental saber que no Estado brasileiro homens e mulheres lutam pela reconstrução do mundo que vivemos. Eu gostaria muito primeiro de pedir a Deus que abençoe o movimento, abençoe cada pessoa que aqui está, ainda no anonimato, mas que certamente, com o trabalho dos nossos escoteiros, acabam acreditando que é possível, sim, haver um momento melhor na vida de cada brasileiro, de cada brasileira. Parabéns! uma honra participar deste evento, é uma honra saber que no Amazonas há pessoas aguerridas, as quais, juntamente com os outros Estados desta Federação, dão uma demonstração tão importante do que é fraternidade. Isso nós temos que aprender. A nossa fé em Deus precisa nos movimentar para frente, fazendo com que não só a nossa vida, mas a vida de pessoas às quais queremos servir se torne melhor. Portanto, muito obrigada. Faço parte da Frente Parlamentar e muito me honra poder estar neste momento compartilhando desta sessão. Muito obrigada."], ["23/03/2017 10:56:00", "A SRA. CONCEI SAMPAIO - Presidente Manato, eu gostaria neste momento de fazer um agradecimento primeiro a Deus e também ao Partido Progressista. No ano passado tive a honra de presidir a Comissão de Seguridade Social e Família -V.Exa., como sempre, é um integrante exemplar da nossa Comissão. Registro o meu agradecimento a todos os membros desse colegiado, Parlamentares, pessoas comprometidas com o nosso País. Agradeço também a toda a equipe da Comissão de Seguridade Social e Família. Registro também a eleição do querido amigo Deputado Hiran Gonçalves para o cargo de Presidente do Partido Progressista. Eu não poderia deixar de agradecer, Presidente Manato, a todos os Parlamentares, ao nosso partido e, acima de tudo, a todas as pessoas que se unem para a construção de um País melhor. Muito obrigada."], ["14/03/2017 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 10h15, o Sr. Pauderney Avelino, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos cinquenta anos da Superintendência da Zona Franca de Manaus - SUFRAMA; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Conceição Sampaio, Deputada Federal; e Rebeca Martins Garcia, Superintendente da Zona Franca de Manaus - SUFRAMA; e os Srs. Henrique Oliveira, Vice-Governador do Estado do Amazonas; Adjuto Afonso, Deputado Estadual, representando a Assembleia Legislativa do Estado do Amazonas; Nelson Azevedo, representante da Confederação Nacional da Indústria - CNI e Coordenador das Indústrias do Amazonas; Omar Aziz, Senador da República; e Bi Garcia, Prefeito de Parintins/AM. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música dos Dragões da Independência, sob a regência do Subtenente Elias; proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra às Sras. Conceição Sampaio, autora do requerimento; e Rebeca Martins Garcia, componente da Mesa; e aos Srs. Omar Aziz, Adjuto Afonso, Nelson Azevedo e Henrique Oliveira, componentes da Mesa; Alfredo Nascimento, pelo PR; Lins, pelo PSD; e Mauro Pereira, pelo PMDB. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Cleber Verde e Hiran Gonçalves. O Sr. Presidente concedeu ainda a palavra à Sra. Vanessa Grazziotin, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 10:28:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, Deputado Pauderney Avelino, quero dizer que é uma honra poder dividir com V.Exa. este espaço e esta sessão, porque, para nós, amazonenses, amazônidas e brasileiros, certamente representa muito a comemoração dos 50 anos da Zona Franca de Manaus. Quero saudar e agradecer a presença ao nosso Governador em exercício, o Deputado Henrique Oliveira. Certamente o empenho do Governo para a transformação do Estado do Amazonas é algo que todos nós estamos vendo. Quero agradecer e cumprimentar a minha querida amiga Rebecca Garcia, Superintendente da Zona Franca de Manaus. Da mesma forma, cumprimento o Deputado Adjuto Afonso, que neste ato representa a Assembleia Legislativa do Amazonas, Casa de que tive a honra de ser membro como Deputada Estadual. Cumprimento o nosso querido Nelson Azevedo, que aqui representa a Federação das Indústrias do Amazonas. Por meio de V.Sa., Dr. Nelson, cumprimento todos os empresários presentes e aqueles que estão em nosso Estado e que lutam pela construção de uma sociedade melhor, mais fraterna, com empregos sempre garantidos. Antes de começar o meu pronunciamento, quero fazer uma saudação a dois ex-Superintendentes da Zona Franca de Manaus que aqui estão, o Dr. Thomaz e o nosso querido amigo Deputado Federal Alfredo Nascimento. Não se faz a história de um Estado e de um País sem a participação de todos e de todas. Certamente chegamos a este momento com a contribuição de muitas mãos para que essa realidade fosse encontrada e vivenciada. Quero cumprimentar, portanto, todos e todas nesta plenária e agradecer aos Deputados que aqui estão, prestigiando não só o Amazonas, mas também um país que precisa olhar todas as regiões com igualdade. Querido amigo Deputado Pauderney Avelino, querida amiga Rebecca Garcia, Superintendente da SUFRAMA, minhas senhoras e meus senhores, nossos agradecimentos a todos e a todas pela presença nesta hora, que para nós é decisiva. Não quero deixar de reconhecer aqui o esforço comum de muitos amazonenses, amazônidas e brasileiros, na grande maioria pessoas anônimas que, com o seu trabalho, o seu comprometimento e a sua própria vida colaboraram para a grandeza de nosso modelo econômico. Enfim, chegamos aos 50 anos da Zona Franca de Manaus, com um passado de lutas, desafios, sucesso e várias crises, mas, sem dúvida, com um futuro promissor, ao conquistarmos a extensão do prazo de vigência da Zona Franca de Manaus até 2073. Temos ainda muito a fazer para consolidar e expandir o modelo da Zona Franca de Manaus. Precisamos levar indústrias, empregos e desenvolvimento para os Municípios do interior e também para os demais Estados da região abrangidos pelo modelo. Responsável por mais de 90% da economia do Estado, o Polo Industrial de Manaus, embora ainda com problemas, demonstra avanços importantes. um modelo de desenvolvimento econômico implantado pelo Governo brasileiro com o objetivo de viabilizar uma base econômica na Amazônia ocidental, promovendo a integração produtiva e social dessa região do País e garantindo a soberania nacional sobre suas fronteiras. A Zona Franca de Manaus é a prova de que podemos combinar perfeitamente o desenvolvimento industrial com a preservação da floresta. Podemos provar isso ao restante do Brasil e também ao mundo. A SUFRAMA hoje é responsável por um parque industrial com mais de 460 empresas e faturamento em torno de 75 bilhões de reais, gerando mais de 85 mil empregos diretos e cerca de 400 mil indiretos. Já tivemos mais de 700 indústrias e geramos mais de 150 mil empregos diretos e mais de 500 mil indiretos. Mas nem tudo são flores, como podemos perceber. Como o Polo Industrial de Manaus produz bens de consumo para o mercado interno, principalmente, ele foi duramente atingido pela crise econômica, a maior que já enfrentamos, especialmente nos últimos 2 anos. Apesar disso, a Zona Franca de Manaus representa, sem dúvida, o mais bem-sucedido programa de estímulo à indústria, sem agressão ao meio ambiente. Precisamos avançar, contudo, e encontrar novos caminhos para fortalecer o modelo. A Zona Franca de Manaus tem gerado, desde a sua fundação, uma dinãmica econômica adequada a uma região que ainda apresenta um quadro geopolítico de grande desvantagem em relação às demais regiões brasileiras. Nossa logística é complexa. Ao contrário de outros Estados, mesmo da região, o Amazonas vive isolado do restante do Brasil, sem acesso por via terrestre, contando apenas com os modais aéreo e naval para o transporte das mercadorias produzidas no Polo Industrial de Manaus. A conclusão da rodovia BR-319, numa nova concepção de rodovia sustentável, finalmente irá garantir esse acesso rodoviário, primeiro até Porto Velho e, de lá, até Brasília e o restante do País. Durante a última semana, juntamente com o Governador do Amazonas, Prof. José Melo, com o Senador Omar Aziz e com a bancada do Amazonas, tive oportunidade de participar de gestões junto ao Governo Federal para que isso seja realidade muito em breve. O Amazonas precisa ser visto como integrante do Brasil. Não queremos favores. Queremos ser vistos e ouvidos em nossos clamores. A Zona Franca de Manaus, que alguns dizem ser um privilégio, é, para nós na verdade uma questão de sobrevivência. A alternativa ao modelo, infelizmente, poderia ser a exploração desenfreada e sem controle de nossos imensos recursos vegetais e minerais, colocando em risco os 98% da Floresta Amazônica hoje preservados no Amazonas. Tenho certeza de que não é isso que o Brasil e o mundo desejam. Então, vamos continuar buscando novos modelos de desenvolvimento sustentável, porém, ao mesmo tempo, fortalecer e desenvolver, cada vez mais, o modelo Zona Franca de Manaus. Um ponto que precisa ser destacado é a derrubada de gargalos burocráticos que atrasam o estabelecimento de novas indústrias no Polo Industrial de Manaus. Quando uma empresa expressa seu desejo de se estabelecer no PIM, ao apresentar seu projeto de Processo Produtivo Básico, este deve ser analisado e aprovado - ou não - dentro do prazo estabelecido em lei, que é de 120 dias. Temos indústrias aguardando há mais de 4 anos! O Brasil precisa trabalhar a favor dos empreendedores. Em muitos casos, a impressão que temos é do contrário. Sr. Presidente, senhoras e senhores aqui presentes, ao encerrar, quero destacar minha confiança na condução da SUFRAMA pela Sra. Rebecca Garcia e na bancada do Estado do Amazonas, nos Deputados e Senadores que certamente unidos vão reconstruir essa história. Em sua pessoa, Sra. Rebecca, estendo meus cumprimentos a todos os colaboradores e àqueles que estão empenhados na transformação e na qualidade de vida da nossa população. Reconheço o empenho de homens e mulheres que lutam para que a Zona Franca de Manaus, que não é só do Amazonas, mas da Região Norte e, principalmente, do Brasil, a cada dia esteja mais fortalecida. Mais uma vez, quero agradecer e cumprimentar o Senado Omar Aziz, a Senadora Vanessa Grazziotin e os Deputados que nos honram com a sua presença. Muito obrigada."], ["08/03/2017 18:36:00", "A SRA. CONCEI SAMPAIO - Sra. Presidenta e querida amiga Deputada Mariana Carvalho, primeiro, quero cumprimentar V.Exa. para nós uma honra tê-la na condução dos trabalhos num dia tão importante não só para as mulheres. O dia 8 de março precisa ser importante para uma sociedade justa, igualitária e fraterna. O PP orienta o voto 'sim'. Cumprimento o Deputado Diego Garcia. Acho que este é um dos mais importantes projetos, porque amamentação é vida, é garantia de vida longa e saudável para nossas crianças. Cumprimento também a relatoria da Deputada Dulce Miranda na Comissão de Seguridade Social e hoje, em Plenário, da nossa querida Deputada Rosangela Gomes. O PP orienta o voto 'sim'."], ["22/02/2017 09:50:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, querido amigo Deputado Pedro Uczai, Sras. e Srs. Deputados, quero aproveitar este momento para lembrar a esta Casa e ao País que no dia 28 de fevereiro a Zona Franca de Manaus completará 50 anos. Quero cumprimentar a Superintendente e querida amiga Rebeca Garcia, as trabalhadoras e os trabalhadores do Distrito Industrial. Esse modelo econômico é extremamente importante para integrar a nossa região ao restante do País. O modelo Zona Franca, Sr. Presidente, é um modelo vitorioso. Certamente passa por problemas, porque a Zona Franca produz para o mercado nacional. Se o País ainda vive uma crise, é lógico que isso é muito sentido na realidade do Estado do Amazonas. Mas a Zona Franca gera emprego, qualidade de vida, e é responsável, porque 97% da floresta preservada são em função desse modelo econômico. Sr. Presidente, peço a V.Exa. que divulgue este pequeno pronunciamento no programa A Voz do Brasil, parabenizando esses 50 anos de luta, mas também de muitas conquistas. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["21/02/2017 16:22:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, primeiro quero agradecer à Deputada Laura Carneiro pela sua relatoria e à Deputada Tia Eron pelo seu trabalho. Lembro que este Parlamento dá uma grande resposta à sociedade brasileira, porque a violência contra a mulher não é um problema só das mulheres. A violência contra a mulher é uma mancha na sociedade que nós temos que combater. Portanto, lembrar que na Internet se praticam crimes contra a dignidade das mulheres é avançar na construção de políticas públicas. A Lei Maria da Penha é, sim, uma lei extremamente importante. E hoje nós damos um importante avanço para a sociedade. O PP encaminha 'sim'."], ["21/02/2017 12:14:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, o Bloco PP/PTN/PHS vota 'sim' e cumprimenta a Deputada Maria do Rosário e a Deputada Laura Carneiro, Relatora do projeto. O que a Casa faz hoje é resguardar a infãncia e a juventude brasileiras. Quero, portanto, me somar a todos os Deputados e Deputadas que neste momento dizem 'sim' a nossa infãncia e a nossa juventude e dizem 'não', dão um basta a esta violência que muitas vezes, Sr. Presidente, transforma meninos e meninas em mercadoria neste País. uma resposta extremamente positiva que damos neste dia. Parabéns a todos os colegas."], ["06/06/2018 19:20:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, primeiro, quero lembrar a todos os colegas que nós temos muitos brasis dentro do Brasil. Portanto, eu trago aqui a realidade do Amazonas. Nós precisamos devolver, sim, às Assembleias Legislativas a possibilidade de legislarem para a criação de novos Municípios, é claro que com regras específicas a serem respeitadas. Quero, portanto, ressaltar a importãncia da decisão que nós podemos tomar neste momento, respeitando as diferenças regionais e trazendo a realidade de cada lugar. No Amazonas, por exemplo, nós temos áreas específicas preparadas para receberem essa análise. Portanto, nós queremos muito aqui contar com o apoio de todas as Sras. e Srs. Deputados, para que façamos justiça ao Estado brasileiro. Obrigada, Sr. Presidente."], ["15/05/2018 20:14:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, gostaria de agradecer em nome do Amazonas a V.Exa. por ter estado lá no Estado. Estamos aqui com uma representatividade do nosso Estado através do J. Lee, e a emancipação dos Municípios é extremamente importante. Devolver às Assembleias Legislativas a possibilidade de criação de novos Municípios certamente será uma realidade na Cãmara dos Deputados. Então, fazemos o nosso registro de agradecimento pelo Estado do Amazonas."], ["09/05/2018 13:12:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente Carlos Manato, quero fazer o registro de que, no próximo dia 15, o Presidente desta Casa, Deputado Rodrigo Maia, deverá colocar em votação o Projeto de Lei Complementar n 137, de 2015, que devolve exatamente às Assembleias Legislativas a possibilidade de legislarem pela criação de Municípios. Nós fazemos parte de um movimento chamado Emancipa Brasil. Quero aqui destacar o trabalho do Jota Lima e de tantas outras pessoas. No meu Estado do Amazonas, há 17 áreas preparadas para que isso aconteça, e nós tenhamos a possibilidade de ver novos Municípios brasileiros serem criados. Gostaria que fossem divulgados no programa A Voz do Brasil esse movimento, a minha fala e a nossa luta no engajamento dessa possibilidade, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendida, Sra. Deputada."], ["07/03/2018 20:00:00", "A SRA. CONCEI SAMPAIO - Obrigada, Deputada Mariana. Minha fala é muito mais para cumprimentar V.Exa. pela condução dos trabalhos, em nome de todas nós aqui desta Cãmara. Este é um momento extremamente importante. Lembro que esta pauta, Deputada Mariana, foi definida pela bancada feminina, mas é uma pauta da Cãmara dos Deputados para a sociedade brasileira, que nós temos a honra de representar. Tenho certeza de que o consenso construído é a maior demonstração dos avanços que tivemos no dia de hoje. Cumprimento a querida Deputada Soraya Santos e, na pessoa dela, toda a bancada feminina da Cãmara dos Deputados e os nossos colegas Parlamentares pela participação na construção desses projetos. O mundo que nós queremos tem que ser feito por mulheres e homens. essa unidade que fará a diferença. Então, Deputada Mariana, parabéns! uma alegria vê-la na condução dos trabalhos. A SRA. PRESIDENTA - Obrigada, Deputada Conceição. E parabéns também a V.Exa., que nos representa muito bem nesta Casa."], ["07/03/2018 20:00:00", "A SRA. CONCEI SAMPAIO - Deputada Mariana, em nome dos progressistas, em meu nome e no da Deputada Iracema Portella, quero saudar aqui a Deputada Soraya. Nós sabemos que este é um projeto construído a várias mãos, inclusive pelas do Deputado Adail, que foi o nosso Relator, mas houve a colaboração de todos os Parlamentares desta Casa para que a estética brasileira pudesse estar regulamentada no mercado. Isso é um ganho para as profissionais. Eu tenho certeza de que amanhã já será um dia diferente, porque haverá a certeza de um trabalho que está regulamentado. Nós estamos fechando esta sessão com chave de ouro, mas, acima de tudo, estamos mostrando que, na unidade, nós, Deputadas e Deputados, certamente conseguimos honrar a sociedade brasileira que nos trouxe até aqui. Parabéns, Deputada Soraya! Parabéns, Deputado Adail! Parabéns a esta Casa!"], ["07/03/2018 15:44:00", "A SRA. CONCEI SAMPAIO - Sr. Presidente, gostaria primeiro de agradecer a V.Exa. Na presença da Deputada Soraya Santos, parabenizo neste momento a bancada feminina e feminista, como disse a Deputada Jandira Feghali. extremamente importante o mês de março, que é um mês simbólico. Mas nós queremos dividir a responsabilidade do 8 de Março também com todos os homens, porque a sociedade que nós precisamos construir certamente depende de mulheres e de homens. Faço um reconhecimento ao Presidente desta Casa, o Deputado Rodrigo Maia, que fez um encaminhamento, Presidente, do montante de 230 milhões de reais para o Ministério da Segurança Pública. E esse aporte de recursos é destinado ao enfrentamento às drogas e à violência que mata mulheres neste País. Como representante do Amazonas, sabendo da dificuldade que nós temos no dia a dia, quero dizer que boa lei é a lei cumprida, por isso nós precisamos investir na rede de enfrentamento à violência contra a mulher. E esse recurso certamente fará a diferença nessa área. Muito obrigada. O SR. PRESIDENTE - Obrigado, Deputada Conceição Sampaio."]]}