{"CORONEL MAURO DOUGLAS RIBEIRO": [["07/07/2017 14:00:00", "Ata da 185 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de julho de 2017. 15h13, o Sr. Vicentinho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem à Semana Nacional de Prevenção contra Incêndio e Pãnico; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Coronel Mauro Douglas Ribeiro, representando o Secretário Nacional de Segurança Pública do Ministério da Justiça; Sr. Cesar da Silva Santana, representando o Secretário Nacional de Proteção e Defesa Civil do Ministério da Integração; Sr. Marcelo Lima, Diretor-Geral do Instituto Sprinkler Brasil e Coordenador do Conselho Consultivo da Frente Parlamentar Mista de Segurança Contra Incêndio; Major Braulio Flores, representando o Presidente do LIGABOM - Conselho Nacional dos Corpos de Bombeiros Militares; e Sra. Dayse Duarte, Professora da Universidade Federal de Pernambuco - UFPE. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, nesta ocasião executado pelo Dueto da Banda Sinfônica do Corpo de Bombeiros do Distrito Federal composto pelos Tenente Walter Araújo e Sargento Samuel Daniel. O Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Dayse Duarte e aos Srs. Major Braulio Flores, Marcelo Lima, Cesar da Silva Santana e Coronel Mauro Douglas Ribeiro, componentes da Mesa. Usaram da palavra pela ordem os Srs. Cabo Daciolo e Erika Kokay. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 16h17, encerrou a sessão. Erika Kokay Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}