{"COVATTI FILHO": [["15/06/2016 16:44:00", "O SR. COVATTI FILHO - Sr. Presidente, registro que, na votação anterior, votei com o Partido Progressista. Também quero dizer que, na sessão do Senado que está prestes a acontecer, será votado um projeto de lei de revisão do SIMPLES Nacional que já passou aqui pela Cãmara dos Deputados. Naquela Casa, esse projeto tem como Relatora a Senadora Marta Suplicy, que acolherá uma das emendas pela qual nós da Frente Parlamentar Mista da Micro e Pequena Empresa lutamos, possibilitando que as microcervejarias de todo o Brasil sejam incluídas no SIMPLES Nacional. Esse projeto será votado no Senado Federal por meio de um amplo acordo e, se Deus quiser, por consenso. Logo depois ele vai voltar para esta Casa, onde vamos ter o compromisso de votá-lo. Por isso, gostaria que V.Exa., nesta Presidência, colocasse em pauta esse projeto tão logo ele chegue à Casa, já que é uma matéria consensual. Agradeço, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado!."], ["26/04/2016 17:10:00", "O SR. COVATTI FILHO - Sr. Presidente, Deputado Mauro Pereira, parabéns por estar presidindo esta sessão. Eu não poderia deixar de manifestar o meu apoio aos policiais militares do Rio Grande do Sul, principalmente pela brava atuação em frente ao Hospital Cristo Redentor, onde mataram alguns bandidos e, graças a Deus, conseguiram salvar algumas vidas. Há uma campanha de apoio à Polícia Militar, não só no Rio Grande do Sul, mas em todo o Brasil. Por isso estou aqui manifestando o nosso apoio e garanto que toda a Cãmara dos Deputados e V.Exa., na qualidade de Presidente, Deputado Mauro Pereira, do PMDB do Rio Grande do Sul, também apoia essa iniciativa. Estamos fazendo a divulgação da campanha #avidadopolicialimporta. Está havendo uma grande manifestação de lideranças de todo o País, e nós, numa brava luta, como agentes políticos, defendemos essa causa e, principalmente, queremos a valorização maior da Polícia Militar de todo o Brasil. Deputado Mauro Pereira, agradeço a V.Exa. pelo espaço, bem como ao Deputado Valdir Colatto. A Cãmara dos Deputados tem que fazer esse enfrentamento. Temos que chamar uma pauta positiva para a segurança pública, para a valorização dos nossos policiais. O SR. PRESIDENTE - Muito obrigado, Deputado Covatti Filho."], ["17/04/2016 14:04:00", "O SR. COVATTI FILHO - O meu sangue farroupilha é motivo de orgulho, orgulho porque o nosso Estado defendeu suas ideologias e por elas sempre lutou. Como diz o hino rio-grandense, 'um povo sem virtude acaba por ser escravo' . Honrando esse Rio Grande do Sul, eu voto 'sim' ao impeachment, Presidente. O SR. BETO MANSUR - Deputado Covatti Filho, do PP do Rio Grande do Sul: voto 'sim'. Total: 12."], ["13/04/2016 17:46:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, eu quero fazer o registro da participação do Deputado Estadual Sérgio Turra, Líder partidário da bancada do Partido Progressista na Assembleia Legislativa do Rio Grande do Sul. S.Exa. está aqui, dando os parabéns à bancada federal do Partido Progressista, porque ontem nosso Governador Esperidião Amin tomou a sábia decisão de apoiar o impeachment da Presidente Dilma. Nós da bancada do Rio Grande do Sul sempre lutamos, desde o início desta Legislatura, para que o Partido Progressista fosse firme nas suas atuações. E quero agradecer à nossa bancada do Partido Progressista na Assembleia Legislativa, que sempre fez pronunciamentos pedindo a saída do PP nacional do Governo - ou desgoverno - da Presidente Dilma Rousseff. Estamos aqui comemorando essa conquista do Partido Progressista, em ãmbito nacional, e principalmente mandando um abraço à nossa bancada do Partido Progressista da Assembleia Legislativa do Rio Grande do Sul. Obrigado, Sr. Presidente."], ["31/03/2016 12:28:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, estou aqui para agradecer ao Gabriel Fogaça, Vice-Presidente da Juventude Progressista Gaúcha, a visita ao meu gabinete para me parabenizar pelo trabalho que venho desempenhando. Na oportunidade, agradeci-lhe o esforço que a Juventude Progressista está fazendo em prol do impeachment da Dilma. No Rio Grande do Sul, há uma movimentação muito forte nesse sentido. Se Deus quiser, daqui a uns dias Gabriel Fogaça assumirá a Presidência da Juventude Progressista Gaúcha, que está fazendo um grande trabalho, a maior juventude partidária do Rio Grande do Sul. Muito obrigado. O SR. PRESIDENTE - Parabéns a V.Exa. e ao nobre jovem. A SRA. ALICE PORTUGAL - Sr. Presidente, peço a palavra por 1 minuto."], ["30/03/2016 17:10:00", "O SR. COVATTI FILHO - Sr. Presidente, Sras. e Srs. Deputados, orgulha-nos muito hoje a presença em plenário do Deputado Estadual Marcel van Hattem, da bancada gaúcha, do Partido Progressista, ex-Presidente da Juventude Progressista, que eu também presidi. Hoje S.Exa. vem nos prestigiar aqui em Brasília e participar de uma reunião do Partido Progressista, trazendo a manifestação da bancada dos Deputados Estaduais do Partido Progressista do Rio Grande do Sul -manifestação a favor do impeachment da Presidenta Dilma e manifestação a favor do Partido Progressista. Esse jovem nos orgulha muito ao liderar os movimentos no Rio Grande do Sul para conseguir êxito no impeachment da Presidenta Dilma. Este Deputado, junto com a Juventude Progressista, representada pelo Deputado Estadual Marcel van Hattem, é a favor do impeachment da Presidente Dilma. Se Deus quiser, juntos nessa luta, vamos ter êxito!"], ["22/03/2016 15:36:00", "O SR. COVATTI FILHO - Sr. Presidente, Sras. e Srs. Deputados, estou recebendo a vista, que agradeço, do nosso Vice-Prefeito da Cidade de Quinze de Novembro, no Rio Grande do Sul; do nosso Vereador Gilmar Galera; e do assessor de imprensa Deputado do Município, Sr. Deiner. Esse Município sempre procura o nosso gabinete em busca de recursos e está sempre passando o chapeuzinho. Infelizmente, os Municípios gaúchos estão lutando pelo Pacto Federativo no Rio Grande do Sul, mas não têm tido sucesso, e eles ficam dependendo das emendas parlamentares. Ressalto o compromisso do Deputado Covatti Filho com Quinze de Novembro e a região. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/03/2016 11:54:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, deixou-me abismado agora a notícia do blog do jornalista Polibio Braga, lá do Rio Grande do Sul, de que, em uma ligação interceptada, Lula pede para o Ministro da Fazenda ajudar primeiro os Estados dos amigos dele e deixar Rio Grande do Sul e São Paulo de fora. O Rio Grande do Sul já conviveu por 4 anos com a incompetência do Governo petista lá. Infelizmente, assassinaram as finanças do nosso Estado, e, agora, o novo Ministro da Casa Civil, que está suspenso, vai lá e esnoba na cara dos gaúchos, dizendo que, em primeiro lugar, tem que defender a companheirada deles. Isto é esnobar na cara dos gaúchos, esnobar na cara de todos os cidadãos que um dia acreditaram no Governo deles. Nós queremos convocar aqui a bancada do Rio Grande do Sul para enfrentar essa demagogia petista. A favor do impeachment e da renúncia já! O SR. PRESIDENTE - Obrigado."], ["25/10/2017 16:50:00", "O SR. COVATTI FILHO - 'Sim'. O SR. GIACOBO - O Deputado Carlos Gomes votou 'sim'. Deputado Covatti Filho: voto 'sim'. Total: 11 votos."], ["07/06/2017 17:10:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, hoje estamos nesta tribuna da Cãmara dos Deputados comemorando um feito que ocorreu na Comissão de Constituição e Justiça e de Cidadania, onde relatei o projeto que regulamenta a profissão dos condutores de ambulãncia, que enfrentam muitos perigos em estradas brasileiras. Foi votado hoje esse projeto, apresentado pelo Deputado Valdir Colatto, foi aprovado meu relatório na CCJ. Estabelecemos jus a essa profissão, que é importantíssima para os Municípios e, principalmente, para a população. No Rio Grande do Sul, essa é uma das grandes demandas. Estamos dando oportunidade para que seja agregado valor a essa profissão. Esses profissionais encaram muitos desafios no dia a dia em estradas perigosas, por falta de manutenção, por questões climáticas, muitas vezes até por falta de asfalto no Município, e o condutor de ambulãncia tem que levar a pessoa que está precisando de atendimento aos centros maiores. Tem que percorrer, muitas vezes, 60, 70, 80 quilômetros de estrada de chão. Isso é difícil para o passageiro, ou melhor, para o paciente que está precisando desse auxílio, mas é difícil principalmente para esse condutor, que leva, com muita categoria, esse doente para os grandes centros, em busca da saúde que não é encontrada no seu Município. Eu não posso deixar de mencionar que esse projeto abre portas para uma possível inclusão de piso salarial, jornada de trabalho tranquila, adicionais, grau máximo de insalubridade, aposentadorias especiais e outros benefícios. Eu tenho que mandar um abraço para o pessoal da Associação Brasileira dos Condutores de Ambulãncia, por intermédio do seu Presidente, o Alex, e principalmente para o pessoal do Rio Grande do Sul, onde sou muito identificado com a defesa da saúde e a defesa desses condutores de ambulãncia. Representam uma das bandeiras do meu mandato. Eu fico muito feliz quando esta Casa dá a oportunidade de chegarem à base, às pessoas necessitadas projetos que valorizam sim o seu dia a dia. Solicito ao Presidente da República, independentemente de ser Temer ou outro, que não vete esse projeto, porque ele já passou muitas vezes nesta Casa e acabou sendo vetado. Eu agradeço a atenção. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Agradeço ao Deputado Covatti Filho."], ["30/05/2017 18:04:00", "O SR. COVATTI FILHO - Sr. Presidente, venho me manifestar, feliz da vida, porque um jornal do Rio Grande do Sul divulgou matéria sobre a abertura de Unidades de Pronto Atendimento - UPA em três Municípios gaúchos. Só que, lendo a matéria, fiquei triste com declaração do Prefeito de Frederico Westphalen, de que até agora a UPA não foi aberta devido à má administração anterior, à má gestão anterior. Eu não posso deixar de lembrar aos colegas e aos cidadãos daquela cidade que, em 2012, na época da sua gestão, a UPA foi inaugurada, e não havia nem reboco, nem equipamentos. Graças ao Governo Federal, nós conseguimos os equipamentos e conseguimos fazer toda a organização para que a UPA fosse aberta. Também tenho que lembrar que, hoje, a administração do Ministro Ricardo Barros flexibilizou as normas para abertura de UPAs, o que possibilitou que as UPAs fossem abertas lá no Rio Grande do Sul. Isso se deve ao Partido Progressista, que também está no comando do Ministério das Cidades. O SR. PRESIDENTE - Obrigado, Deputado."], ["26/04/2017 14:04:00", "O SR. COVATTI FILHO - Sr. Presidente, eu queria que V.Exa. autorizasse o registro do meu voto, na última votação nominal, de acordo com a orientação do Partido Progressista. Eu estava no Ministério da Saúde em uma audiência com o Ministro Ricardo Barros, na qual comemoramos a revogação de uma portaria que estabelecia o prazo de abertura da Unidade de Pronto Atendimento - UPA para o Município de Uruguaiana até o mês de agosto. Quero agradecer publicamente pela parceria que o Ministro tem com Uruguaiana, por honrar o Partido Progressista lá no Ministério. Era o que eu tinha a dizer. Obrigado."], ["29/03/2017 15:34:00", "O SR. COVATTI FILHO - Sr. Presidente, eu quero pedir, em nome do Bloco do Partido Progressista, aos meus colegas que estejam no gabinete que venham votar, já que o nosso partido e Bloco orientaram 'sim'. E queria agradecer a visita aos Vereadores Joel e Zé Enfermeiro, do Município de Harmonia, que vieram com uma grande preocupação, não só do Rio Grande do Sul, mas de todos os Municípios brasileiros, com a questão da segurança. Nós, através do nosso mandato, através da parceria que firmamos com Harmonia, com o Vereador Joel e com o Vereador Zé, nós estamos fazendo uma indicação de 290 mil reais para a aquisição de cãmeras de videomonitoramento para melhorar a segurança daquela cidade. Por isso, eu faço esse agradecimento, Presidente."], ["21/03/2017 16:10:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, estou aqui acompanhado de Gabriel Fogaça, um amigo pessoal lá de São Francisco de Paula, cidade que, há menos de 1 semana, sofreu uma grande tragédia climática. Foram destruídas 400 casas, e mais de 1.200 pessoas estão desabrigadas. Eu tenho que reconhecer o orgulho e a força de vontade da gente de São Francisco de Paula na reconstrução da cidade. Fico feliz por terem essa reação. Tenho que mandar um abraço para o Prefeito Marquinhos, que nos está orgulhando com o trabalho de reconstrução da sua cidade. Ele já está conseguindo muitas coisas para que a cidade se reerga. A propósito, estou destinando uma emenda parlamentar para justamente aumentar essa força de vontade. Nada melhor do que reconhecermos - nós somos representantes do povo brasileiro - esse orgulho que cada brasileiro tem pela sua terra, principalmente no caso da cidade de São Francisco de Paula. O SR. PRESIDENTE - Obrigado, Deputado."], ["08/03/2017 17:46:00", "O SR. COVATTI FILHO - Deputada Mariana Carvalho, eu parabenizo todas as colegas que hoje estão aí pelo Dia Internacional da Mulher e espero que, como aconteceu lá no Rio Grande do Sul, onde minha mãe quebrou um paradigma - depois de 80 anos, a Assembleia Legislativa teve uma Presidente mulher -, aqui na Cãmara dos Deputados possa acontecer o mesmo com algumas de V.Exas. Sra. Presidente, como V.Exa. já atendeu ao apelo do Partido Progressista, agradeço, porque algumas matérias não tinham o consenso da Casa e, agora, como ficou acordado na reunião de Líderes, só vamos discutir as matérias nas quais haja consenso. Obrigado."], ["11/07/2018 11:56:00", "V O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, estou muito feliz por termos aprovado a medida provisória do frete mínimo, uma luta que vem desde 2015. Graças a Deus, conseguimos dar a resposta que os caminhoneiros de todo o Brasil pediram quando foram às ruas, uma forma de valorizar a categoria. O frete mínimo será uma espécie de salário mínimo para os caminhoneiros. Aproveito para registrar o recebimento, na segunda-feira, de um abaixo-assinado de mais de 5 mil famílias que estão criando uma associação dos caminhoneiros autônomos e de seus familiares, das mulheres dos caminhoneiros autônomos de todo o Brasil. Este abaixo-assinado, de mais de 5 mil famílias, demonstra a importãncia do movimento que aconteceu neste ano, bem como a importãncia das famílias dos caminhoneiros, que merecem e lutam pela valorização da categoria. Pais de família e esposos saem para trabalhar e agora, com a aprovação desta medida provisória, estão voltando com esta grande valorização do Congresso Nacional."], ["11/07/2018 11:56:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, pelo acordo, orientamos 'sim'. Novamente, queremos agradecer a todos os colegas Deputados envolvidos. Agradecemos também à Frente Parlamentar da Agropecuária a compreensão, que foi importantíssima na elaboração deste acordo. Nós conseguimos - e é claro que isto depende da visão de cada um - ajustar da melhor maneira. Quero dar os parabéns principalmente aos caminhoneiros pela luta. Sem ganhar nenhum dinheiro, pois estão aqui às próprias custas, vieram para reivindicar, sim, o que a categoria quer e aquilo por que sempre lutou. Portanto, este mérito é de todos os caminhoneiros autônomos e de todas as empresas. Dou os parabéns pela grande mobilização, porque muita gente falava que essa categoria não é unida. Hoje, com esta vitória, a categoria está mostrando a união que sempre teve. Obrigado."], ["20/06/2018 11:56:00", "O SR. COVATTI FILHO - Sr. Presidente, estávamos na Comissão que discute os defensivos agrícolas, e a Presidente Tereza Cristina fez o anúncio de que foi achada uma simulação de artefato que poderia ser explosivo. Foi a segurança da Casa que informou a ela. Peço a V.Exa. que tome providências e depois informe aos Deputados. Com isso temos que ficar preocupados. O SR. PRESIDENTE - claro. Eu não tinha essa informação. Eu vou me informar melhor. Obrigado. Concedo a palavra ao Deputado Valdir Colatto."], ["20/06/2018 11:56:00", "O SR. COVATTI FILHO - Sr. Presidente, eu gostaria de esclarecer um ponto em relação ao art. 19, que é de suma importãncia e que ontem foi mérito de várias reuniões com caminhoneiros autônomos. O SR. PRESIDENTE - o que trata da anistia? O SR. COVATTI FILHO - Não tem nada a ver com anistia. sobre a preocupação de isso interferir no preço mínimo do frete. Os caminhoneiros autônomos estavam falando que a concordãncia com os sindicatos poderia interferir na tabela de preço mínimo do frete, que está sendo discutida na medida provisória. Nós fizemos um acordo para mudar o art. 19. Eu gostaria que o Relator lesse o art. 19, só para saber se o acordo está sendo cumprido agora. O SR. NELSON MARQUEZELLI - Tudo bem. O SR. DELEGADO EDSON MOREIRA - Vale mais a pena um bom acordo do que uma obstrução em cima da outra. O SR. COVATTI FILHO - Quero saber como ficou o art. 19, porque eu não tive acesso ao texto."], ["20/06/2018 11:56:00", "O SR. COVATTI FILHO - Sr. Presidente, enquanto o Deputado Henrique Fontana se dirige à tribuna, queria pedir a V.Exa. que, quando fosse disponibilizado o texto em que o Deputado Nelson Marquezelli fez as alterações, desse-nos 5 minutos ou 10 minutos para reunirmos a Assessoria e vermos se está tudo em ordem, conforme o acordado. Por favor. O SR. PRESIDENTE - Se V.Exa. abrir mão do tempo para falar e encaminhar, eu darei os 3 minutos depois. V.Exa. abre mão? O SR. COVATTI FILHO - claro. O SR. PRESIDENTE - Aí V.Exa. fica com 3 minutos de crédito. O SR. COVATTI FILHO - Está tranquilo, está combinado. O SR. PRESIDENTE - Está bom assim? Vamos negociar? Então, está fechado. Tem a palavra o Deputado Henrique Fontana."], ["20/06/2018 11:56:00", "O SR. COVATTI FILHO - Sr. Presidente, eu só quero pedir um favor a V.Exa. Os caminhoneiros estão acompanhando desde a semana passada. Peço uma autorização. Eles estão bem pacíficos, e há consenso. só para eles ficarem aqui nas galerias para comemorar... O SR. PRESIDENTE - Quantos são? O SR. COVATTI FILHO - São por volta de 10 caminhoneiros. O SR. PRESIDENTE - Podem subir. O SR. COVATTI FILHO - Obrigado, Sr. Presidente."], ["29/05/2018 17:04:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, estou falando de uma geração de jovens que hoje estão com 30 anos de idade, assim como eu, que lá atrás, quando crianças, sonhavam ser caminhoneiros, sonhavam ser bombeiros, sonhavam ter várias profissões que hoje estão em descrédito. Só que aqueles sonhadores que hoje estão em busca de realizar aquele sonho de criança de dirigir seu caminhão, de ter a sua profissão, de sair andando pelas estradas do Brasil e conhecer essa terra maravilhosa, de levar a riqueza do nosso País para qualquer canto e até fora dele, esses profissionais hoje estão tristes com o Executivo, tristes com a classe política que virou as costas a essa classe que já demonstrou inúmeras e inúmeras vezes que vai parar o Brasil, e, hoje, está parando. Em 2015, quando eu assumi esse posto como Deputado Federal, uma das grandes questões foi acompanhar aquela briga, que teve, sim, vários desdobramentos, mas o Executivo virou as costas. Essa classe, nessa semana de manifestações, conseguiu inúmeras vitórias, como o estabelecimento do frete mínimo, que é uma espécie de salário mínimo para esses viajantes, para essas pessoas que transportam a nossa riqueza. Essa classe conquistou a vitória da redução do seu combustível, que é a principal demanda e o principal custo do seu trabalho, que estamos conseguindo e agora está em votação no Senado Federal. Mas essa classe precisa, sim, ter um olhar diferente do Legislativo. Por isso que ela contou com a união da população, que foi às ruas também, para pedir que o Legislativo, o Executivo e o Judiciário olhem para tudo que está acontecendo no Brasil, para essa crise financeira, a fim de reduzir o custo de uma máquina que é muito pesada para se carregar nos ombros de qualquer brasileiro. Aquele sonhador também sonha com o Estado mínimo; aquele sonhador também sonha com que, logo depois dessa manifestação, esta Casa, sim, faça o enfrentamento de uma reforma tributária, mas também faça o enfrentamento dos privilégios que hoje o Judiciário tem, que hoje o Legislativo tem e que o Executivo tem. Vamos ouvir as ruas. As ruas vão agora demonstrar que, sim, pode haver... O SR. PRESIDENTE - Muito obrigado, Deputado Covatti Filho."], ["23/05/2018 19:24:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, temos que dar os parabéns ao Deputado Orlando Silva, que acolheu várias das nossas indicações, principalmente da Frente Parlamentar Mista da Agropecuária. Nós estamos tirando algumas coisas em favor do setor de frangos e do setor de suínos. Vim aqui também para dar um depoimento sobre a questão dos caminhoneiros, que nos preocupa muito. Nós e os caminhoneiros, 3 anos atrás, tivemos várias reuniões com o Governo Dilma, e, infelizmente, aquele Governo virou as costas para uma classe que comprovou, naquela época, que já paralisava o Brasil. Hoje estamos vivendo esse caos político e econômico, principalmente no que se refere a essa questão dos caminhoneiros. Aqui na Cãmara, hoje, nós votamos medidas provisórias, Deputado Balestra, por meio das quais criamos cargos e encargos para vários Estados da Federação. Aqui, nesta noite, votamos medida provisória por meio da qual até liberamos recursos para igreja na Palestina. Mas aqui, nesta noite, não vamos solucionar o problema dos caminhoneiros. Aqui, nesta noite, estamos votando este projeto sobre reoneração, que talvez possa diminuir alguns custos referentes a combustível. Não, Presidente, não, Deputado Nilson Leitão, o caminhoneiro está preocupado é com o ICMS, o caminhoneiro está preocupado é com o valor baixo do frete. Hoje nós não vamos suspender a paralisação no Brasil. Hoje nós não vamos conseguir dar o resultado que aqueles manifestantes, certíssimos, lá na beira das estradas, estão pleiteando: a valorização da categoria, que precisa ser olhada com carinho pelo Executivo. Hoje não estamos aqui solucionando esse problema, talvez o estejamos adiando. Eu fico triste, fico decepcionado quando a PETROBRAS olha para uma classe que move o Brasil, e que pode paralisar o País, e só lhe oferece respeito por 15 dias, por meio de uma redução de 10% no preço do combustível. isso que os caminhoneiros fazem pelo Brasil? isso que os caminhoneiros valem para a PETROBRAS? Não! Nós temos que encarar esse problema com responsabilidade. Por isso, eu peço para criarmos outras oportunidades e, claro, darmos os parabéns aos que promovem toda essa articulação que estamos fazendo sim. Desse jeito nós podemos reduzir o PIS, a COFINS, a CIDE, que pode também - vamos ressaltar isto - causar malefícios aos Municípios, porque recursos da CIDE também vão para os Municípios brasileiros. Nós vamos sanar algum problema com a categoria. Mas o PIS e a COFINS são importantíssimos. Espero que durem bastante tempo. Vamos, no entanto, principalmente os nossos Estados, olhar com carinho o ICMS. Obrigado."], ["23/05/2018 18:32:00", "O SR. COVATTI FILHO - Sr. Presidente, só um esclarecimento: nós vamos votar a matéria sobre o ISS hoje? O SR. JOS GUIMAR - Peço a palavra pela Liderança da Oposição, para ganhar tempo. O SR. PRESIDENTE - Não, não. Vou encerrar a sessão e vou abrir outra. O SR. COVATTI FILHO - O ISS nós vamos votar, Sr. Presidente? Ou não? O SR. PRESIDENTE - Não, vamos votar a reoneração."], ["09/05/2018 19:48:00", "O SR. COVATTI FILHO - Sr. Presidente, eu só queria fazer um apelo, antes da manifestação do Deputado Wadih Damous. Como Deputados estão vindo para cá votar, seria bom que fosse mostrada no painel a orientação dos partidos, a fim de que os colegas recebam indicação de como votar. A orientação do Bloco do PP é 'sim'."], ["08/05/2018 17:28:00", "O SR. COVATTI FILHO - Presidente, peço a palavra para orientar pelo Partido Progressista e pelo Bloco. Nós vemos que a Oposição é cada vez mais tendenciosa ao não crescimento brasileiro. Essa medida provisória dá um incentivo às empresas de TI - Tecnologia da Informação, o que é de suma importãncia para o setor. O partido e o Bloco entendem que nós devemos ir contra essa obstrução encaminhada pela Oposição. Por isso, encaminhamos 'não'."], ["18/04/2018 17:12:00", "O SR. COVATTI FILHO - Sr. Presidente, eu gostaria de tratar de um assunto muito importante, o contrabando. Inclusive aprovamos na Casa projeto de lei, do qual fui Relator, para que se faça a fiscalização do contrabando de tabaco. Isso prejudica muito a arrecadação brasileira. Quase 10 bilhões de reais deixam de ser arrecadados em tributos, o que corresponde a 88% do orçamento do Ministério da Defesa. Sem contar que mais de 164 mil famílias no Brasil são produtoras de tabaco e dependem muito dessa cadeia de suma importãncia para nós. Eu queria dar como lido o meu pronunciamento e que fosse divulgado pelo programa A Voz do Brasil . Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o País que os brasileiros merecem é aquele onde há respeito à dignidade das pessoas, com defesa da vida, do bem-estar das famílias e de um ambiente propício para empreender e gerar emprego e renda. Contrapõe-se a tudo isso o crime e a insegurança, que afetam o direito de ir e vir das pessoas e o direito à competição justa entre as empresas do setor produtivo. Precisamos lutar de forma contundente e permanente contra todas as formas de transgressão que afetam a segurança do nosso País e restringem o seu desenvolvimento econômico e social, em especial aquelas que alimentam o mercado ilegal e servem de fomento para a expansão do crime organizado. A criminalidade se tornou sistêmica e merece uma solução à altura de sua dimensão. O volume de recursos gerado pelo mercado ilegal financia as organizações criminosas, que se fortalecem cada vez mais, atuando nas fronteiras, estradas e cidades, ocupando espaços, afrontando o poder do Estado e aumentando a violência nos nossos Municípios. Além de municiar as facções criminosas, o mercado ilegal se entrelaça com corrupção, roubo de cargas, tráfico de drogas e de armas e lavagem de dinheiro. A segurança é afetada e os investimentos são reduzidos, em um círculo vicioso que afeta a geração de emprego e renda, impedindo o crescimento sustentável do País. Os fatos que vêm ocorrendo no Rio de Janeiro, nas fronteiras - especialmente com o Paraguai - e nos presídios demonstram que é urgente articular ações permanentes. O setor produtivo tem reconhecido as iniciativas governamentais e também a sociedade, quando são adotadas práticas efetivas contra o crime organizado. fundamental o compromisso em defesa dos interesses nacionais e na luta contra toda forma de ilegalidade. Esse é um fundamento da democracia. E compromissos para assegurar direitos básicos e combater desvios de conduta inaceitáveis no País são fundamentais, protegendo este grande patrimônio que é o povo brasileiro e o seu setor produtivo. Nesse sentido, três iniciativas são fundamentais para o aumento do combate à criminalidade: 1) que seja previsto na Lei Orçamentária Anual recursos suficientes e mínimos destinados exclusivamente ao combate à criminalidade, incluindo contrabando e roubo de cargas, com aumento de efetivo das forças policiais federais - Polícia Federal e Polícia Rodoviária Federal - e forças de defesa de fronteiras - Forças Armadas -, destinados a esse fim, e recursos para ações coordenadas de aplicação da lei; 2) que haja aumento dos recursos destinados à segurança pública e que não haja contingenciamento das despesas destinadas na Lei Orçamentária Anual destinadas ao fim indicado acima; 3) que seja executado o Programa de Proteção Integrada de Fronteiras, de modo a que produtos contrabandeados, drogas e armas não sejam introduzidos no território nacional. Dito isso, eu me atento ao mercado brasileiro de tabaco: o Brasil é o maior exportador de tabaco do mundo; 538.600 mil toneladas de tabaco foram produzidas no Brasil na safra 2015/2016, sendo 483 mil toneladas exportadas em 2016; 164.200 mil famílias produzem tabaco; R$ 5,2 bilhões é o Valor Bruto de Produção - UBP; R$ 19 mil é a receita dos produtos por hectare; 500 mil varejos comercializam cigarros no Brasil. No Brasil, senhoras e senhoras, a carga tributária representa 71% da produção. Enquanto no Paraguai representa apenas 17%. Como podemos competir? Os mercados ilegais estão presentes em 47% dos varejos. Como podemos competir? Por outro lado, o Governo arrecada cerca de R$ 13,1 bilhões de reais. Com o mercado ilegal, deixa de arrecadar cerca de R$ 9,7 bilhões em tributos. Portanto, senhoras e senhores, precisamos garantir proteção ao mercado nacional, além de conscientizar a população sobre o grave problema do contrabando. Muito obrigado."], ["26/03/2018 18:48:00", "O SR. COVATTI FILHO - Sr. Presidente Carlos Manato, colegas Deputados, eu ouvi os discursos dos colegas e não posso deixar de registrar que estamos falando da melhor Parlamentar do Congresso Nacional: a Senadora Ana Amélia. Não estamos falando de um condenado em segunda instãncia, que agora está recorrendo. Eu acho que está havendo dois pesos e duas medidas aqui. Todos têm que respeitar a opinião dos outros. A Presidente do Partido dos Trabalhadores fez uma declaração, na tribuna do Senado, que não podemos esquecer. Ela disse que 'para prender Lula, teriam que matar gente'. Nós não estamos incentivando a violência de maneira nenhuma; estamos incentivando a economia. Garanto que o comércio de ovos do sul do Brasil aumentou bastante nesses últimos dias. Estamos orgulhosos do posicionamento dos nossos Parlamentares do Rio Grande do Sul, principalmente da Senadora Ana Amélia. O SR. PRESIDENTE - Muito obrigado. O SR. JO DANIEL - Sr. Presidente, só uma questão. A Presidenta... O SR. PRESIDENTE - Não, Deputado! Ele não citou o nome de ninguém. O SR. COVATTI FILHO - Eu não citei o nome de ninguém, Sr. Presidente. O SR. JO DANIEL - V.Exa. não citou? O SR. COVATTI FILHO - Eu não citei o nome de ninguém, Sr. Presidente."], ["20/03/2018 20:00:00", "O SR. COVATTI FILHO - Sr. Presidente, colegas Deputados, tenho que dar os parabéns ao Deputado Efraim Filho justamente por causa desse projeto, que é de suma importãncia, principalmente para a agroindústria familiar do Rio Grande do Sul, que tem atuação muito firme e forte. Nada melhor do que um Município ver a qualidade de seu produto e ver desburocratizada essa questão, que é um dos grandes pilares da agroindústria, principalmente da agricultura familiar do Rio Grande do Sul. Tenho que registrar os parabéns e demonstrar que esta Casa está, sim, preocupada com os pequenos agricultores e com o que move a agricultura no Brasil."], ["20/03/2018 20:04:00", "O SR. COVATTI FILHO - Sr. Presidente, se possível, peço que votemos também o item 3 da pauta. Há acordo nesse projeto, é lá do Rio Grande do Sul. O SR. PRESIDENTE - Há acordo nesse projeto das universidades. O SR. COVATTI FILHO - Isso. O SR. PRESIDENTE - Também há acordo para os projetos do TRE do Rio Grande do Sul, para o dos queijos, para este aqui e para o Projeto de Lei n 5.000, de 2016. Acho que conseguimos avançar rapidamente em todos eles. O SR. COVATTI FILHO - Obrigado, Sr. Presidente."], ["07/03/2018 16:52:00", "O SR. COVATTI FILHO - Sra. Presidente, pelo Bloco do PMDB, nós queremos parabenizar todos os partidos do bloco, principalmente nesta semana importantíssima, e parabenizar a atitude das colegas Deputadas, muitas são colegas nossas de partido e dos partidos do bloco. Então, nós orientamos o voto 'sim', entendendo que é uma matéria de suma importãncia para a proteção das mulheres, mas, principalmente, de suma importãncia para o Brasil."], ["06/03/2018 20:00:00", "O SR. COVATTI FILHO - Sr. Presidente, estamos tentando fechar um acordo. Eu queria pedir à REDE - que acho nem está representada aqui - para retirar os destaques, pois estamos fechando um acordo sobre o texto. O SR. PRESIDENTE - Outra opção é votar o requerimento e rejeitá-lo, da forma mais breve possível. O SR. COVATTI FILHO - Eu acho que ninguém se opõe a rejeitar esse destaque da REDE, que, antes, não estava presente para fazer acordo. Podemos rejeitar esse destaque? O SR. PRESIDENTE - só o requerimento. O SR. COVATTI FILHO - Acho bom ter votação. Vamos rejeitá-lo, Sr. Presidente, já que a REDE não está aqui para retirar o destaque."], ["06/03/2018 20:00:00", "O SR. COVATTI FILHO - Sr. Presidente, em relação a este destaque do PT, nós tentamos e conseguimos fechar um acordo para retirar do texto a palavra 'furto'. Eu acho que este destaque não teria que ser apresentado, principalmente pelo acordo que fizemos, atendendo a várias demandas da bancada do Partido dos Trabalhadores e dos partidos de esquerda. Peço a rejeição do destaque, porque o art. 1 é essencial ao projeto, pois trata de todas as medidas de prevenção e de repressão no que diz respeito a penalidades que incidem na carteira de motorista. Assim, eu peço a rejeição do destaque."], ["06/03/2018 20:00:00", "O SR. COVATTI FILHO - Eu também quero agradecer a V.Exa., Deputado Efraim Filho, autor do projeto. Trata-se de um projeto de suma importãncia, principalmente para o Rio Grande do Sul, onde há muito contrabando de cigarro, o que causa um prejuízo de quase 10 bilhões de reais para a economia brasileira. Este projeto é muito importante. Agradeço ao autor do projeto a possibilidade de relatar essa matéria. Também agradeço aos partidos, porque conseguimos construir esse acordo. Com uma pequena discussão - não a ampla discussão que poderia ocorrer -, conseguimos aprovar esse projeto por unanimidade. Sabemos que é de suma importãncia para o Brasil haver uma punibilidade maior para o contrabando, para o descaminho. Tenho certeza absoluta de que isso vai trazer um grande resultado para a nossa economia. Obrigado."], ["06/03/2018 18:48:00", "O SR. COVATTI FILHO - Sr. Presidente, pelas Comissões, eu dou parecer pela aprovação do mérito. Pela CCJC, eu dou parecer pela constitucionalidade, juridicidade e boa técnica legislativa. Quanto às Emendas n 1 e 3, nós rejeitamos o mérito. Quanto à Emenda n 2, nós a acatamos parcialmente, apresentando a redação na forma da Subemenda Substitutiva Global : O CONGRESSO NACIONAL decreta: Art. 1 Esta lei dispõe sobre medidas de prevenção e repressão ao contrabando, ao descaminho, ao furto, ao roubo e à receptação, e dá outras providências. Art. 2 A Lei n 9.503, de 23 de setembro de 1997, passa a vigorar acrescida do seguinte artigo: 'Art. 278-A. O condutor que se utilize de veículo para a prática de crime de furto, roubo, receptação, descaminho, contrabando, sendo por ele condenado por decisão judicial transitada em julgado, terá cassado o seu documento de habilitação ou proibido de obter habilitação para dirigir veículo automotor pelo prazo de 5 anos. 1 O condutor condenado poderá requerer a sua reabilitação, submetendo-se a todos os exames necessários à habilitação, na forma deste Código. 2 No caso do condutor preso em flagrante na prática de crimes de que trata o caput, poderá o juiz, em qualquer fase da investigação ou ação penal, havendo necessidade para a garantia da ordem pública, como medida cautelar, de ofício ou a requerimento do Ministério Público, ou ainda mediante a representação de autoridade policial, decretar, em decisão motivada, a suspensão da permissão ou da habilitação de dirigir veículo automotor ou a proibição da sua obtenção. Art. 3 Na parte interna dos locais em que se vendem cigarros e bebidas alcoólicas deverá ser afixada advertência escrita de forma legível e ostensiva, com os seguintes dizeres: ' crime vender cigarros e bebidas contrabandeados. Denuncie!' Art. 4 A Lei n 6.437, de 20 de agosto de 1977, passa a vigorar na seguinte alteração: Art. 10........................................................... Inciso... Deixar de afixar advertência escrita, de forma legível e ostensiva, de que é crime vender cigarros e bebidas contrabandeadas. Pena: advertência, interdição, cancelamento de autorização de funcionamento e multa. Art. 5 A pessoa jurídica que transportar, distribuir, armazenar ou comercializar produtos de contrabando, descaminho, furto ou roubo ou falsificados poderá, após processo administrativo, em que sejam garantidos o contraditório e ampla defesa, ter baixa de sua inscrição no Cadastro Nacional de Pessoa Jurídica. Parágrafo único. Fica vedada a concessão de novo registro de Cadastro Nacional de Pessoa Jurídica, no prazo de 1 a 5 anos, à pessoa jurídica que tenha sócios ou administradores em comum com aquelas cujo CNPJ foram baixados na forma do caput . Art. 6 Aos produtos decorrentes de roubo ou furto apreendidos cuja propriedade não puder ser determinada ou não forem reclamadas pelo prazo de 1 ano será aplicada ainda a pena de perdimento de bens, devendo ser incorporados ao patrimônio público, conforme a legislação em vigor. Art. 7 Esta lei entra em vigor na data da sua publicação, exceto os arts. 3 e 4, que entram em vigor 120 dias após a data da publicação."]]}