{"CREUZA PEREIRA": [["10/08/2016 10:34:00", "A SRA. CREUZA PEREIRA - Bom dia, Sras. e Srs. Deputados. Hoje, Eduardo Campos estaria comemorando seus 51 anos, se vivo. Esperança e inspiração nos foram roubadas, num momento em que tudo parecia ir muito bem para Pernambuco e em que também se vislumbrava para o Brasil igual desempenho. Nós queremos dizer que ele faz muita falta, neste momento pelo qual nós estamos passando. Sua inteligência e sua capacidade de falar com todas as línguas ideológicas fazem muita falta neste momento pelo qual o Brasil passa. Nós queremos te dizer - eu acredito na comunhão dos santos - que não te esqueceremos, Eduardo. Procuraremos sempre, nas lições que deixaste, inspiração para continuarmos pensando no Brasil. E quero dizer à tua família que nós estamos junto com ela na oração e na saudade."], ["29/06/2016 14:33:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, demais presentes no plenário, trago aqui uma nota da Secretaria Nacional de Mulheres do PSB sobre a aceitação da denúncia, pelo Supremo Tribunal Federal - STF, contra o Deputado Jair Bolsonaro, em favor da Deputada Maria do Rosário. Leio a nota: 'Eu falei que não estuprava você porque você não merece. Fica aqui para ouvir, Maria do Rosário', . 'Ela não merece porque ela é muito ruim, porque ela é muito feia. Não faz meu gênero. Jamais a estupraria', . Esta segunda declaração colocou Bolsonaro na condição de réu depois da Primeira Turma do Supremo Tribunal Federal aceitar denúncia contra o deputado do PSC/RJ. Ele vai responder por incitação ao crime que tem pena de três a seis meses, e injúria, cuja punição varia de um a seis meses de detenção. Ora, num país onde a cada 11 minutos há um novo caso de estupro, e estupros coletivos, não é possível admitir a possibilidade de que um parlamentar, venha na casa do povo, incitar um crime, o que mais avilta a mulher. Diante disso, devemos começar a observar que esse tipo de criminoso não só tenha punições mais rigorosas, como também não deveria, jamais, representar a sociedade brasileira. As mulheres socialistas do PSB estão comemorando que o Supremo Tribunal Federal, foi na maioria, quase unãnime na aceitação da denúncia contra o referido deputado. Entendemos que, esse é um exemplo de que hoje há algum entendimento de como as mulheres são agredidas e desrespeitadas até num ambiente institucional e democrático. Portanto, reafirmamos que, somos veemente, contra qualquer tipo de manifestação que incite a violência contra as mulheres. Lutamos pela equidade de gênero. Nós, mulheres unidas pelo fim do machismo, vamos continuar lutando contra as características de virilidade masculina que chancelam o poder dos homens sobre as mulheres. As socialistas da Secretaria Nacional de Mulheres do PSB, apóiam a deputada Maria do Rosário nessa denúncia. Solidarizamo-nos com a sua coragem e a parabenizamos por manter-se firme diante do fato. Nós somos contra a cultura do estupro! Executiva Nacional de Mulheres Dora Pires Secretária Nacional de Mulheres do PSB. Nós somos contra o estupro e continuaremos a nossa luta! Pedimos, Sr. Presidente, que esta nota seja transcrita nos Anais da Casa e divulgada pelo programa A Voz do Brasil ."], ["20/06/2016 16:28:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, neste fim de semana, eu estive em São Paulo participando de um encontro promovido pelo PSB para candidatas a prefeitas, como já registrou a Deputada Janete Capiberibe. Mais de cem mulheres, todas entusiasmadas com a troca de experiências com as que já haviam exercido mandato, como eu, levaram esclarecimentos e orientações, através de palestras e debates realizados com muita categoria por palestrantes especiais. Participaram conosco, além do Senador Capiberibe e do Vice-Governador Márcio França, a Senadora Lídice da Mata, as Deputadas Janete Capiberibe e Keiko Ota, todos contribuindo com a lição dos seus conhecimentos teóricos sobre o socialismo, em especial sobre as políticas femininas, e ainda com dicas práticas sobre as próximas eleições, que se avizinham. Parabéns ao PSB pela iniciativa pedagógica e pela Fundação João Mangabeira. Aproveito o momento para apresentar minhas condolências à família de João Magalhães, conhecido como João de Laudelino, do Município de Salgueiro, Estado de Pernambuco, que foi vítima de um desastre de automóvel. A todos os familiares deixamos o nosso sentimento. Esse senhor era amigo íntimo de meu pai e o acompanhou até a morte. Nossos sentimentos e orações. Nós estamos junto dos familiares. O SR. PRESIDENTE - Muito obrigado, Deputada Creuza Pereira."], ["15/06/2016 16:30:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, estive neste final de semana no Município de Salgueiro e me encontrei com o Governador do Estado de Pernambuco, Paulo Cãmara. Eu o acompanhei à cidade de Cabrobó, onde ele assinou uma ordem de serviço para a construção de uma escola técnica. A população recebeu com grande alegria e com muita esperança o anúncio da construção desse modelo de escola. Ali também encontramos o Ministro da Integração Nacional, que foi com o Governador até as obras da transposição de águas do Rio São Francisco e assegurou que até o final do ano aquela etapa da obra será concluída. Saudamos o Ministro, com a esperança de que aquele povo, que não tem água para suas necessidades mínimas, em breve tenha a alegria de tê-la em sua casa."], ["09/06/2016 17:09:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, mais uma vez estamos em estado de perplexidade e indignação diante da violência cometida contra uma menor de 16 anos no Rio de Janeiro. Infelizmente, não foi propriamente o crime de estupro que despertou a repulsa, quase que imediata, manifestada principalmente nos meios de comunicação eletrônicos, aqui e em todo o mundo. Infelizmente - vale reforçar -, foi a dimensão e foram os detalhes deste crime que ensejaram as reações. Primeiro, a vítima é uma adolescente de 16 anos; os criminosos agiram em bando ; e transformaram suas ações abjetas em instrumentos de exibição e fanfarrice. A par da natureza cruel desse crime, sobre o qual não se pode ignorar os contornos controversos do ambiente social em que transcorreu, os seus protagonistas revelaram, de forma incontestável, a mesma presunção de impunidade verificada nas ocorrências de estupros que se repetem tragicamente em nosso País. Como se sabe, a cada 11 minutos uma mulher é violentada no Brasil. Mas o crime do Rio exorbitou. Em total desprezo à vítima, aos costumes e às leis, os criminosos fizeram imagens e as divulgaram pela Internet. Para nós, brasileiros, a notícia causou espanto e nos remeteu às estatísticas assombrosas do nosso cotidiano. Para o mundo, foi uma barbárie ocorrida na cidade do Rio de Janeiro, onde a menos de 60 dias se iniciam os Jogos Olímpicos de 2016. Mais assombrosos ainda são os números que dimensionam a violência contra a mulher no Brasil: - Cerca de 88% das vítimas de estupro são do sexo feminino e mais de 70% delas são crianças e adolescentes; - Quase 25% dos agressores são os próprios pais ou padrastos; -Em 32% dos casos registrados, os criminosos são amigos ou conhecidos das vítimas; -Em 15% das ocorrências, os estupros são cometidos por dois ou mais agressores; - Setenta e seis por cento das mulheres são vítimas de violência física e sexual durante a vida; - Cinquenta por cento das agressões sexuais são cometidas contra meninas com idade abaixo dos 16 anos. Em 2014, foram registradas 47.646 ocorrências. Acredito, Sr. Presidente, Sras. e Srs. Deputados, que seria pouco útil buscarmos explicações para esses fatos, que tanto nos chocam e constrangem. Creio que temos de admitir que temos feito menos do que deveríamos. Desde 1940, quando o Código Penal definiu o estupro como ato de 'constranger mulher à conjunção carnal mediante violência ou grave ameaça', até os dias de hoje, o endurecimento da legislação não tem produzido os resultados esperados na inibição desses delitos. A grande ocorrência de estupros no ãmbito familiar e nos círculos de relações sociais, como mostram as estatísticas disponíveis, alerta-nos para a natureza peculiar dessa modalidade de violência e a necessidade emergencial e desafiadora de empreender ações que ultrapassem as atividades legislativas. As leis, sobretudo quando corretamente aplicadas, permanecem como instrumentos inibidores fundamentais, mas é preciso mais atitude, porque os números e as lacunas revelam uma cultura a ser urgentemente alterada. O sentimento de impunidade tem uma provável relação com o constrangimento da vítima: apenas 35% dos casos de estupro são notificados. E quando são notificados, tem sido comum o agressor alegar consentimento e até mesmo provocação por parte da vítima. Muito tem sido feito. Sensibilizado pelo crime do Rio de Janeiro, o Senado Federal aprovou projeto de lei que torna mais rigorosas as penalidades aplicáveis ao crime de estupro. Aqui na Cãmara dos Deputados, deveremos apreciar pelos menos dois projetos de lei que vão atualizar as penalidades e estabelecer maiores garantias de direitos para crianças e adolescentes e também testemunhas. São iniciativas essenciais, como disse antes, à inibição desses crimes. Entretanto, creio que devemos atuar na formação de nossas crianças, de modo a prepará-las para, no futuro, vencerem o receio da denúncia e do testemunho. Mais importante ainda: que cada uma de nossas crianças alcance a idade adulta preparada para a vida em harmonia e respeito. Para tanto, precisamos avançar rumo aos espaços de sensibilização das famílias para essa tarefa delicada e imprescindível na formação pré-escolar da criança, em apoio a novos parãmetros que as instituições devem adotar em todos os níveis da educação formal. claro que a enorme complexidade da natureza do crime sexual e da violência contra a mulher requer mobilização de toda a sociedade, num esforço que precisa envolver os poderes da República, as instituições públicas, as entidades organizadas da sociedade civil, as famílias, os especialistas, e não deve interromper-se com a esperada solução do crime do Rio de Janeiro. Muito obrigada."], ["08/06/2016 09:48:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, eu ouvi o pronunciamento do Deputado Mauro Benevides, que falou da transposição de águas do São Francisco. Salgueiro é exatamente o ponto onde estão as obras da transposição neste momento. E eu tenho recebido das mulheres das áreas ribeirinhas a notícia de que a entidade responsável por pagar o custeio às populações assentadas não manterá a regularidade no pagamento. Não sei o que há de verdade nessa informação, mas seria bom que se fizesse algo para que haja o pagamento, porque essas populações foram retiradas de seus lugares e estão em áreas sem água. Elas estão improdutivas e não é possível continuarem assim. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Está feito o registro. Vamos divulgá-lo no programa A Voz do Brasil, se for o seu desejo."], ["19/05/2016 14:36:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, neste momento, eu faço a minha primeira fala na Casa. Eu venho de Pernambuco, da cidade de Salgueiro, que fica no entroncamento das BRs 232 e 116, o centro exato do Polígono das Secas. Lá, a seca, que assola a região há mais de 6 anos, causando uma série de problemas, é enfrentada com muita galhardia, e tenta-se fazer dela uma animação para a área do Sertão Central. Ouvi hoje, e nesses dias todos, as denúncias que são feitas do passado. Eu sou de um partido, o PSB, que se colocou, há algum tempo, através de Eduardo Campos, nosso querido ex-Presidente, ex-Governador, como uma opção, como uma saída diferente para o que estava acontecendo na economia nacional. Não participamos diretamente dessa história. O nome de Eduardo hoje faz falta à compreensão, à tolerãncia no País. Como disse antes o companheiro, é hora, talvez, de deixarmos de lado muitas coisas que apenas fomentam a discórdia e a desunião. hora de sermos chamados à unidade, porque o Brasil precisa disso, se quiser continuar a sua trajetória de país respeitado no mundo. Hoje de manhã, a bancada feminina teve um encontro com o Presidente da República. Todas nós nos referimos a essas mazelas que acontecem; notadamente, àquelas que atingem o gênero feminino. Pedimos ao Presidente mais espaço e também a manutenção da política de diálogo que prometeu praticar. Vamos esperar. Não vamos perder a esperança. E, como dizia Eduardo: 'Não vamos esquecer o Brasil' . Estamos aqui com esse propósito. Eu estou com 79 anos de juventude acumulada e disposta a lutar pelas crianças, com as quais tenho compromisso desde muito cedo, e pelos jovens, para quem eu vejo que não há políticas específicas para que sejam assimilados pela sociedade e possam pensar no progresso, na felicidade pessoal e comunitária. Eu também penso nos idosos. Eu sou idosa. Nós vemos com tristeza como, muitas vezes, os idosos são desdenhados nas suas próprias casas. preciso pensar que nós somos um País que envelhece. Portanto, temos que dar qualidade de vida a essa população. E quem não quiser ser velho que morra antes. Eu quero viver, e viver plenamente. Se esta mensagem chega à nossa terra, aproveito para dizer que, alimentada pelas demandas de vocês, pretendo ser uma porta-voz fiel a todos os sertanejos que estão acostumados com o sofrimento, mas que tendem a aspirar à alegria e à felicidade de viver. Obrigada. O SR. PRESIDENTE - Muito obrigado, Deputada Creuza Pereira, por sua jovialidade, por sua lucidez. Nós vamos nomeá-la presidente da juventude feminina desta Casa. V.Exa. muito nos orgulha por estar aqui conosco. E nós temos aqui o presidente da juventude masculina, o Deputado Chico Lopes."], ["18/12/2017 19:56:00", "A SR CREUZA PEREIRA - Sr. Presidente, demais Deputados e Deputadas, no fim de semana, eu estive em Salgueiro, minha cidade, onde fui participar da celebração dos 70 anos de Raimundo Carrero. Eu gostaria de dizer quem é Raimundo Carrero. Trata-se de um brasileiro, nascido em minha cidade, Salgueiro, em Pernambuco, filho do comerciante de roupas Raimundo Carreiro de Barros e de Maria Gomes de Sá. Estudou no Colégio Estadual de Salgueiro. Na adolescência, foi para o Recife estudar no Colégio Salesiano, em regime de internato. E cursou Ciências Sociais na Universidade Federal de Pernambuco. Em 1969, trabalhou no Diário de Pernambuco, onde exerceu vários cargos. Durante 8 anos, integrou o Conselho Municipal de Cultura da cidade do Recife. Trabalhou como assessor de imprensa da Fundação Joaquim Nabuco e no Departamento de Extensão Cultural da Universidade Federal de Pernambuco, sob a orientação do mestre Ariano Suassuna. Em 1970, participou do Movimento Armorial. Lecionou na Universidade Federal de Pernambuco de 1971 a 1996. Ainda em 1971, estreou no Teatro do Parque com a peça Anticrime, encenada pelo grupo Otto Prado. Escreveu a peça O Misterioso Encontro do Destino com a Sorte, onde reúne a tradição teatral do Nordeste com as técnicas do romance moderno, com grande sucesso. Em 1975, publicou A História de Bernarda Soledade: a Tigre do Sertão ; em 1981, As Sementes do Sol ; em 1984, A Dupla Face do Baralho: Confissões do Comissário Félix Gurgel . Raimundo Carrero conquistou, em 1985, o primeiro prêmio do concurso de literatura do Governo de Pernambuco, com a novela Sombra Severa . Em 1986, escreveu O Senhor dos Sonhos e Viagem no Ventre da Baleia, com a qual esta ganhou o Prêmio Oswald de Andrade como romancista. Em 1987 foi tido como romancista revelação no Rio Grande do Sul. Raimundo Carrero fundou, no Recife, em 1989, a Escola de Criação Literária, com o objetivo de inserir jovens na carreira literária. Em 2015... O SR. PRESIDENTE - Deputada Creuza, concedo mais 1 minuto para V.Exa. concluir. A SR CREUZA PEREIRA - Obrigada. Em 2015, escreveu O Senhor Agora Vai Mudar de Corpo, porque sofreu um acidente vascular cerebral e pensava que morreria, então considerou uma espécie de ressurreição. Ele aborda nesse romance a doença e a recuperação. Em forma de prosa e usando a terceira pessoa, recorre a metáforas, investindo em elementos autobiográficos e ficcionais, sem ordem cronológica, que lhe dão condições de falar das dificuldades da recuperação. As suas obras são traduzidas em seis línguas e divulgadas em inúmeros países onde faz palestras e é reconhecido o seu talento. Daqui, saúdo mais uma vez o escritor Raimundo Carrero. O SR. PRESIDENTE - Vamos divulgar o seu pronunciamento no programa A Voz do Brasil, Deputada. Muito obrigado a V.Exa. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, Raimundo Carrero, é um escritor brasileiro que conquistou o Prêmio Oswald de Andrade, em 1987, como romancista revelação, no Rio Grande do Sul. Em 1988, foi apontado como Personalidade Cultural pela União Brasileira de Escritores do Rio de Janeiro. Em 20 de janeiro de 2005, ingressou na Academia Pernambucana de Letras, ocupando a Cadeira n 3. Também é membro da Academia de Artes e Letras de Pernambuco, ocupando a Cadeira n 6. Raimundo Carreiro nasceu em Salgueiro, no sertão de Pernambuco, no dia 20 de dezembro de 1947. Filho do comerciante de roupas Raimundo Carrero de Barros e de Maria Gomes de Sá, estudou o primário no Colégio Estadual de Salgueiro e na adolescência foi para o Recife estudar no Colégio Salesiano, em regime de internato. Cursou Ciências Sociais na Universidade Federal de Pernambuco. Em 1969, trabalhou no Diário de Pernambuco, onde exerceu vários cargos. Durante 8 anos integrou o Conselho Municipal de Cultura. Trabalhou como assessor de imprensa da Fundação Joaquim Nabuco e no Departamento de Extensão Cultural da Universidade Federal de Pernambuco, sob a orientação de Ariano Suassuna. Em 1970, participou do Movimento Armorial. Lecionou na Universidade Federal de Pernambuco entre 1971 e 1996. Ainda em 1971, estreou no Teatro do Parque, com a peça Anticrime, encenada pelo grupo Otto Prado. Escreveu a peça O Misterioso Encontro do Destino com a Sorte, onde reúne a tradição teatral do Nordeste com as técnicas do romance moderno, com grande sucesso. Em 1975, publicou A História de Bernarda Soledade: a Tigre do Sertão ; em 1981, As Sementes do Sol: o Semeador ; em 1984, A Dupla Face do Baralho: Confissões do Comissário Félix Gurgel . Raimundo Carrero conquistou, em 1985, o primeiro prêmio do concurso de literatura do Governo de Pernambuco, com a novela Sombra Severa . Em 1986, escreveu O Senhor dos Sonhos e Viagem no Ventre da Baleia, com a qual ganhou o Prêmio Oswald de Andrade, de revelação como romancista, em 1987. Em 1989, fundou, no Recife, a Escola de Criação Literária Raimundo Carrero, com o objetivo de inserir jovens na carreira literária. Em 2005, publicou o romance O Delicado Abismo da Loucura, que reúne os seus três primeiros romances. Em 2010, sofreu um acidente vascular cerebral. Dois anos depois, já recuperado, volta à Oficina Literária na Academia Pernambucana de Letras. Em 2015 publica O Senhor Agora Vai Mudar de Corpo, no qual aborda a doença e a recuperação. Em forma de prosa e usando a terceira pessoa, recorre a metáforas, investindo em elementos autobiográficos e ficcionais, sem ordem cronológica, que lhe dão condições de falar das dificuldades da recuperação."], ["27/11/2017 17:50:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, falar sobre Brasil rural nos dias de hoje é reconhecer as dificuldades do País por não ter um mapa fundiário que identifique as diferentes formas de destinação, ocupação e exploração de suas terras, bem como as questões ambientais envolvidas. São mais de 8 milhões de quilômetros quadrados das melhores e mais férteis terras, com riquezas naturais imensuráveis, que estão concentradas nas mãos de poucos, cuja atividade recai sobre a monocultura da cana, da soja ou do trigo, sobre a pecuária, sobre a plantação de eucalipto, etc. A menor parte das terras está nas mãos de trabalhadores rurais da agricultura familiar, que na sua maioria não têm a titularidade das terras que ocupam e exploram os chamados posseiros. O Brasil ainda conta com um problema de alta complexidade na questão fundiária. Suas fronteiras secas e de mar não conseguem manter uma segurança, permitindo, assim, a entrada e a saída de coisas lícitas e não lícitas. Com essa situação, consta da história, desde o início dos anos 40 teve início no Brasil a luta pelos camponeses, arrendatários e trabalhadores rurais para a garantia de seus direitos na política de reforma agrária e desenvolvimento socioeconômico. Desde então, o campo brasileiro sofre com a ausência de políticas efetivas que contemplem homens, mulheres e jovens rurais, garantindo sua permanência no campo, com vida digna. Temos uma diversidade de pessoas, como indígenas, quilombolas, ribeirinhos, extrativistas, pescadores, ciganos e outros, que sofrem porque, embora consigam plantar, não conseguem comercializar seus produtos por falta de estrutura para as pequenas produções. Assim, chamamos a atenção dos Poderes constituídos a fim de que olhem com atenção para os que produzem no intuito de garantir o alimento na mesa dos brasileiros e também para aqueles que produzem com fins de exportação, de acordo com a legislação brasileira, de acordo com as leis relativas à exportação. Obrigada."], ["08/11/2017 09:30:00", "Ata da 338 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de novembro de 2017. 9h48, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Círio de Nazaré; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Joaquim Passarinho, Arnaldo Jordy e Givaldo Carimbão, Deputados Federais; Padre Luiz Carlos Nunes Gonçalves, Reitor da Basílica de Nossa Senhora de Nazaré; e Roberto Mauro Santos de Souza, Coordenador do Círio de Nazaré. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Joaquim Passarinho. O Sr. Presidente convidou para compor a Mesa o Sr. Padre Paulo Renato, assessor político da Confederação Nacional dos Bispos do Brasil - CNBB; e convidou todos a acompanhar a entrada da Imagem Peregrina de Nossa Senhora de Nazaré, ao som de 'Ave Maria', apresentada pela cantora Huanda Silva. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Arnaldo Jordy, autor do requerimento; e Padre Luiz Carlos Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Arnaldo Jordy e concedeu a palavra aos Srs. Joaquim Passarinho, autor do requerimento; e Padre Paulo Renato, componente da Mesa. Assumiu a Presidência o Sr. Joaquim Passarinho, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Nilson Pinto, pelo PSDB; Edmilson Rodrigues, pelo PSOL; Maria Helena, pelo PSB; Delegado Mauro, pelo PSD; Hélio Leite, pelo Democratas; Rôney Nemer, pelo PP; Elcione Barbalho, pelo PMDB; Eros Biondini, Líder do PROS; Givaldo Carimbão e Roberto Mauro Santos de Souza, componentes da Mesa. Usaram da palavra pela ordem a Sra. Creuza Pereira e os Srs. Marcos Reategui e Soraya Santos. O Sr. Presidente convidou todos a acompanhar a saída da Imagem Peregrina de Nossa Senhora de Nazaré ao som de 'Maria de Nazaré', apresentada pela cantora Huanda Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h05, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/11/2017 17:20:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, depois de 90 dias, estou de volta a esta Casa, após de ter sofrido um acidente que estava fora do script . Estou aqui ainda sem muitas condições, mas feliz por poder agradecer daqui a quantos foram solidários e cuidadosos comigo, quer no Recife, quer na minha cidade, quer aqui mesmo, onde o Deputado Severino Ninho, meu companheiro do PSB, por duas vezes me substituiu em compromissos. Quero voltar com alegria, com entusiasmo, com as preocupações também, disposta a dar tudo de mim mais uma vez nessa jornada da minha vida. O SR. PRESIDENTE - Muito obrigado, Deputada Creuza. Nós estávamos sentindo falta de V.Exa. Várias vezes perguntei por V.Exa. uma honra tê-la aqui de novo."], ["20/06/2017 11:42:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, a convite do Exmo. Sr. Governador do Estado de Pernambuco, Dr. Paulo Cãmara, estive em Recife no dia 13 próximo passado. Naquele dia se comemorava no Palácio das Princesas o 10 aniversário da criação do Programa Mãe Coruja Pernambucana, pelo Governador Eduardo Campos, programa ao qual servi durante 6 anos. A programação constou do lançamento de uma coletãnea de quatro livros que avaliam e sistematizam o programa. O primeiro volume lança um olhar histórico afetivo sobre o programa, e Evaldo Gosta, competente jornalista, coordenou a equipe que fez o levantamento desde 2007 sobre toda a caminhada do Mãe Coruja. São não apenas registros administrativos, mas histórias de vida transformadas pela ação desse programa. Ricardo Paes de Barros elaborou o livro sobre a pesquisa quantitativa, os números do programa. Doutora Tania Bacelar, renomada economista, fez a análise qualitativa. Oswaldo Tanaka elaborou o volume sobre a metodologia do programa. O Governo contou ainda com a parceria da Fundação Maria Cecilia Souto Vidigal, entidade paulista que se dedica a gerar e disseminar conhecimento para o pleno desenvolvimento da primeira infãncia, que prestou sua colaboração em todos os momentos deste relevante trabalho, necessário para celebrar, para corrigir rumos e imprimir novas metas. Esteve presente ao evento representada pelo Sr. Eduardo Queiroz, Presidente da Fundação. O Sr. Governador tornou o momento mais forte assinando um decreto que regulamenta o marco legal da primeira infãncia em Pernambuco e fez na oportunidade o lançamento do Selo Comemorativo dos 10 anos do Mãe Coruja. No seu discurso, o Governador, além de falar das conquistas alcançadas nas políticas relativas às crianças e às suas mães, anunciou que as próximas fases desse programa de cuidados com a infãncia devem enfrentar três grandes desafios: inclusão das crianças com deficiências e transtornos, foco no desenvolvimento infantil e universalização do acesso ao Programa Mãe Coruja Pernambucana. Temos nas mãos o discurso que o Governador pronunciou naquele momento, falando de como enfrentar tais desafios. Peço que ele seja reproduzido nos meios de comunicação desta Casa. Parabéns ao Governador e à sua brava equipe, mas principalmente ao povo Pernambucano, por ter à sua frente um gestor capaz de entender a gravidade e as exigências do momento que se vive e por estar junto do seu povo, lutando por melhores condições de vida! Viva Pernambuco! DISCURSO A QUE SE REFERE A ORADORA Recife, 13 de junho de 2017 Programa Mãe Coruja - Sistematização do Programa - Assnatura de Decreto - Lançamento do Selo Comemorativo 10 Anos Início do Discurso O Programa Mãe Coruja Pernambucana foi instituído pelo Governador Eduardo Campos, em 2007, diante da inaceitável constatação de que inúmeras vidas estavam sendo precocemente perdidas em nosso Estado. O quadro era desolador. Algo efetivo precisava ser feito. Há uma música regionalmente bem conhecida de, um sábio compositor pernambucano, já falecido, Acioly Neto, cujo trecho diz que 'toda caminhada começa no primeiro passo.' Eduardo, à época, teve a sabedoria e a coragem de dar o grande passo, começando essa longa e exitosa caminhada pelo Sertão do Moxotó e do Araripe. De lá pra cá, uma verdadeira revolução aconteceu: O Programa atendeu a aproximadamente 150 mil mulheres e 80 mil crianças, com ações articuladas nos eixos de saúde, educação e desenvolvimento social; Os Cantos Mãe Coruja, estrutura de acolhimento e coordenação dos cuidados com as gestantes e crianças, foram implantados em 105 municípios; Uma rede de profissionais foi capacitada e vem promovendo os cuidados necessários a uma gestação saudável, ao desenvolvimento infantil harmonioso, ao fortalecimento dos vínculos afetivos e ao empoderamento das mulheres; A redução da mortalidade materna e infantil, objetivo inicial do Programa, tornou-se uma realidade. De fato, o Mãe Coruja vem salvando vidas e mudando a perspectiva de milhares de famílias em Pernambuco. As conquistas foram tão significativas que conduziram o Programa ao reconhecimento internacional pela Organização das Nações Unidas - ONU, em 2014, e pela Organização dos Estados Americanos - OEA, em 2015. Agora, uma década após a sua implantação, o Mãe Coruja inaugura uma nova fase, na qual reafirmamos nosso compromisso com o futuro dos pernambucanos e avançamos ainda mais, definindo a Primeira Infãncia como um dos eixos condutores das políticas públicas do Estado. Todos nós sabemos que o futuro de qualquer sociedade depende essencialmente do cuidado com as suas crianças, portanto, assegurar as condições para o desenvolvimento integral das crianças pernambucanas é a nossa prioridade absoluta; é o nosso dever. Por isso, entendemos que um Programa dessa magnitude é caso típico de política essencial de Estado, que transcende o conceito democrático de alternãncia dos governos. Os governantes eleitos passam; o Mãe Coruja continua. Firme no seu propósito, forte nas suas convicções e cuidadoso e presente, assim como todas as mães e pais e todas as outras pessoas envolvidas nessa nobre causa. Na nova fase do Programa, três grandes desafios se apresentam, que são: A inclusão das crianças com deficiências e transtornos; O foco no desenvolvimento infantil; e A universalização do acesso ao Mãe Coruja Pernambucana. Para enfrentá-los, novas estratégias foram desenhadas de forma a complementar as ações em andamento. A primeira delas, diz respeito ao 'Olhar para as diferenças', que consiste em assegurar o acesso das crianças com deficiências e transtornos à rede de assistência social, saúde e educação, por meio da requalificação dos equipamentos, da capacitação de profissionais e da orientação às famílias. Importante aqui ressaltar que a Nossa Gestão foi pioneira na notificação e na implementação de protocolos de atendimento às crianças com microcefalia, bem como no fomento a pesquisa científica nessa área. Agora, temos a consciência que precisamos ir além e assegurar os direitos dessas crianças e de tantas outras que lutam contra as adversidades decorrentes de diversas deficiências e transtornos, na busca de uma vida mais digna. o que faremos, senhoras e senhores! A segunda estratégia diz respeito ao 'Plano de Desenvolvimento Infantil', que consiste na qualificação de profissionais e familiares para promoção do desenvolvimento das crianças entre zero e seis anos de idade, por meio de estímulos, exercícios físicos e atividades lúdicas. Vamos investir no 'brincar', atividade própria das crianças e objeto de inúmeros estudos que apontam essa atividade como essencial no fortalecimento dos vínculos afetivos e no desenvolvimento das habilidades cognitivas, sociais e comunicativas. Por fim, a terceira estratégia é a 'Universalização do Acesso ao Mãe Coruja Pernambucana', que tem início hoje com o lançamento desta publicação que sistematiza a história, a metodologia e os resultados alcançados até o momento, e tem o objetivo de ampliar o alcance do programa para todas as crianças do estado, para todos os municípios de Pernambuco e para todos os gestores que, assim como nós, acreditam que a Primeira Infãncia constitui uma etapa fundamental no desenvolvimento do ser humano e da sociedade. Que a Primeira Infãncia, na verdade, determina o futuro de uma nação. No encontro ocorrido em novembro de 2016, foi apresentado um primoroso projeto. E hoje, estamos aqui reunidos para celebrar, com muita alegria e gratidão, a entrega da valiosa encomenda, que nos chega em boa hora. A Sistematização do Programa, cujo lançamento temos o privilégio de testemunhar aqui hoje, é uma obra de imensurável valor para toda a sociedade. Sabemos que é o resultado do trabalho dedicado de muitos colaboradores, de modo que não poderia deixar de agradecer publicamente a todos os que emprestam seu talento e sua força de trabalho, fundamentais ao êxito alcançado pelo Programa. E em nome desse time competente e comprometido, agradeço especialmente aos autores dos quatro livros que compõem essa grande obra: Agradeço a Evaldo Costa, coordenador da equipe que cuidou do olhar histórico-afetivo. Obrigado ao professor Oswaldo Tanaka, que elaborou o livro sobre a metodologia do programa. Obrigado Tãnia Bacelar, que nos presenteia com um volume sobre a pesquisa qualitativa. Obrigado Ricardo Paes de Barros, que produziu o livro da pesquisa quantitativa. Manifesto minha gratidão a Eduardo Queiroz, presidente Fundação Maria Cecília Souto Vidigal, entidade parceira imprescindível em todos os momentos. O tempo confirmará que essa obra é mais um grande passo da nossa caminhada. Sigamos em frente. De pé e confiantes no trabalho. E aproveitando este momento tão significativo para o Mãe Coruja Pernambucana, celebramos o lançamento do Selo Comemorativo de 10 Anos do Programa e a Assinatura do Decreto que Regulamenta, no ãmbito do nosso Estado, o Marco Legal da Primeira Infãncia. Ne esteira da Lei Federal n 13.257, de 2016, que é um verdadeiro marco no desenvolvimento de políticas sérias em favor da infãncia, assino hoje o Decreto que tem o objetivo de estruturar e unificar políticas públicas dirigidas exclusivamente às crianças, criando, inclusive, um Comitê Intersetorial para cuidar de questões relacionadas ao tema, considerado uma prioridade máxima do meu governo. Sabemos que há muito por fazer e o maior compromisso que assumi e que manterei durante toda minha trajetória é trabalhar todos dias para proporcionar melhores condições de vida a todos os pernambucanos, especialmente aos que mais precisam. Atualmente, todos sabem, nossos irmãos da mata sul estão passando por momentos de intenso sofrimento em razão das fortes chuvas que atingiram suas casas e seus estabelecimentos. Mesmo assim, desafiando tantas adversidades, eis que uma mãe dá à luz a pequena Maria Clara, concebida exatamente no Hospital de Campanha, providencialmente montado no Município de Rio Fromoso. O nascimento de uma criança é sempre, acima de tudo, motivo de alegria e de fé na vida. Por outro lado, o nascimento de uma criança em um hospital de campanha, embora bem estruturado e em plenas condições de realizar o procedimento, causa-nos preocupação. Ainda há muito o que ser feito pelas nossas crianças, especialmente as que vivem em regiões vulneráveis. Preocupado com esse quadro, o governo de Pernambuco, mesmo em tempo de crise, vem fazendo todos os esforços para investir em segmentos considerados essenciais para a primeira infãncia, tais como: educação, saúde, assistência social e, também em programas sérios, conduzidos por pessoas sérias, como é o caso do Mãe Coruja. Assim, é com muito orgulho que compartilho com todos vocês esse momento, na certeza de que seremos sempre parceiros na busca de ideias e avanços em prol dessa importante causa. Muito obrigado a todos!"], ["14/06/2017 09:30:00", "Ata da 159 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de junho de 2017. 9h50, o Sr. Edmilson Rodrigues, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos sessenta anos de Fundação da Universidade Federal do Pará - UFPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Nilson Pinto, Deputado Federal; Paulo Rocha, Senador da República; Emmanuel Zagury Tourinho, Magnífico Reitor da Universidade Federal do Pará - UFPA; José Seixas Lourenço, Ex-Reitor da UFPA; Gustavo Balduino, Secretário Executivo da Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior no Brasil, representando a Sra. Maria Paiva Cruz, Presidenta da instituição. O Sr. Presidente convidou todos a ouvir o Hino Nacional; e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nilson Pinto e concedeu a palavra ao Sr. Edmilson Rodrigues, autor do requerimento. Reassumiu a Presidência o Sr. Edmilson Rodrigues e convidou todos a assistir à exibição do vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Emmanuel Zagury Tourinho e Nilson Pinto, componentes da Mesa; Carmen Zanotto, pelo PPS; Creuza Pereira, pelo PSB; e Zé Geraldo, pelo PT. Usaram da palavra pela ordem os Srs. Caio Narcio e Glauber Braga. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h25, encerrou a sessão. João Daniel Presidente Professor Victório Galli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/06/2017 09:30:00", "Ata da 149 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 7 de junho de 2017. 09h37, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Caatinga; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cássio Cunha Lima, Senador da República; Wellington Dias, Governador do Estado do Piauí; Elton Santa Fé Zacarias, Secretário Executivo do Ministério de Estado da Ciência, Tecnologia, Inovações e Comunicações, representando o Sr. Gilberto Kassab, Ministro; Doutor Salomão de Sousa Medeiros, Diretor do Instituto Nacional do Semiárido - INSA; Professor PhD Humberto Alves Barbosa, Coordenador do Laboratório de Análise e Processamento de Imagens de Satélite da Universidade Federal de Alagoas ; e Andréa Azevedo, representante do Doutorado Interinstitucional em Planejamento Urbano e Regional - Universidade Estadual da Paraíba - UEPB. O Sr. Presidente convidou todos a ouvir o Hino Nacional e deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Assumiu a Presidência a Sra. Raquel Muniz, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Rômulo Gouveia, autor do requerimento. Reassumiu a Presidência o Sr. Rômulo Gouveia e concedeu a palavra aos Srs. Guilherme Coelho, pelo PSDB; Creuza Pereira, pelo PSB; e Wellington Dias, Cássio Cunha Lima, Salomão de Sousa Medeiros e Humberto Alves Barbosa, componentes da mesa. Usaram da palavra pela ordem os Srs. Arnaldo Jordy, Paes Landim, Jony Marcos e André Amaral. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h13, encerrou a sessão. JHC Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/05/2017 09:30:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, passei este fim de semana no interior do Estado de Pernambuco, acompanhando o Sr. Governador Paulo Cãmara em visita à região do Araripe e do Sertão central. Saí deveras satisfeita com o que presenciei nos seminários lá realizados. O Governador prestou contas de suas ações, expôs aos presentes as obras que estão programadas, assinou ordens de serviço e deu a palavra ao povo, para que todos pudessem se manifestar e dizer das suas demandas e dos seus agradecimentos. Portanto, quero daqui parabenizar o meu Governador, que está sendo um digno sucessor do Governo participativo de Eduardo Campos."], ["24/04/2017 17:56:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Srs. Deputados presentes, quero registrar, desta tribuna, os meus sinceros parabéns ao Presidente da Fundação João Mangabeira e ao Presidente do Partido Socialista Brasileiro pela realização do Seminário Cidade das Pessoas, destinado a prefeitos e vice-prefeitos. O dito seminário oportunizará a apresentação de experiências bem-sucedidas de administrações socialistas não somente em Municípios brasileiros, mas também em outros países que têm, como nós, o compromisso com as pessoas, com o social. um evento rico de publicações, vídeos e documentos, que provam que as pessoas devem ser - e muitas vezes o são - o centro do planejamento das ações das municipalidades, que são feitas não só por elas, mas com elas. A frequência está maravilhosa e alentadora. Sobretudo, todos estão desejosos de se manifestar sobre as pautas que estão sendo tratadas neste seminário, trazendo o pensamento das bases e pedindo inclusive o pronunciamento oficial do partido sobre as matérias em tela. Era o que tinha a dizer."], ["10/04/2017 15:58:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Srs. Deputados, t enho o desprazer de levar ao conhecimento deste Plenário mais um hediondo crime cometido contra uma jovem fisioterapeuta no Recife. A Secretaria da Mulher do Estado de Pernambuco assim se pronunciou: Nota de Repúdio ao assassinato de Mirella A Secretaria da Mulher de Pernambuco manifesta indignação e repúdio ao crime praticado, quarta-feira, contra Tássia Mirella Sena de Araújo, de 28 anos Mirella foi assassinada brutalmente em um flat em Boa Viagem. O suspeito do crime e vizinho é o comerciante Edvan Luiz, 29 anos, que foi autuado em flagrante por homicídio triplamente qualificado. Mirella era uma mulher jovem, que conquistou sua independência com a formação em fisioterapia e trabalhava numa empresa multinacional da área médica. Ela teve sua vida ceifada pela condição de ser mulher. Nós que atuamos diariamente no enfrentamento da violência contra a mulher, nos deparamos com mais um caso extremo de machismo, que controla, humilha, aprisiona e mata. Exigimos que todas as forças sociais, governamentais e políticas deste Estado e do País se unam para acabar com essa atitude insana que é resultado de uma cultura patriarcal e misógina. O crime de feminicídio não deve ser omitido ou tolerado pelo Estado ou pela sociedade. Para tanto, a SecMulher-PE trabalha com a proteção, prevenção e enfrentamento da violência promovendo os direitos de todas as mulheres pernambucanas. A violência de gênero é uma realidade presente no cotidiano da maioria das mulheres, expressão de uma desigualdade que leva os homens a assumirem uma posição de superioridade na sociedade. Essa violência causa sofrimento físico, psicológico, sexual, priva a liberdade, tira possibilidades e oportunidades de uma vida digna de igualdade de direitos. Nesse contexto, nossa luta é por uma sociedade igualitária, em que as mulheres sejam respeitadas - pelo simples fato de serem mulheres - e deixem de ser vistas como propriedade e que a violência cesse. Que enfim, possamos garantir o direito para todas as meninas e mulheres de serem livres e felizes. Basta de violência contra as mulheres. Todas as pessoas devem contribuir para o fim dessa violência. Denuncie e peça ajuda. Ligue: 0800-28 8187. As mulheres se mobilizaram, denunciaram à imprensa, fizeram cartazes, passeatas e protestaram em frente ao Palácio da Justiça. Elas estão unidas pelo lema: Somos Todos Mirella . Esta luta não é só das mulheres. também de todos os homens que foram gestados no ventre de uma mulher, que têm irmãs, companheiras e filhas e desejam que elas vivam de forma saudável e sejam felizes e respeitadas. Somos todos Mirella! Muito obrigada."], ["04/04/2017 14:44:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, obrigada. Desde o dia 1 de abril, em Salgueiro, minha cidade, comemora-se, de verdade, o Jubileu de Ouro Sacerdotal do Padre Remígio de Vettor, o Padre Remi. Nascido na Itália, em Belluno, numa família que sofreu os horrores da guerra, passou por sérias privações na infãncia, com a perda do pai e a criação pela mãe de numerosos filhos. A mãe o encaminhou para uma das casas de acolhimento mantidas pelos padres guanellianos. Não deu outra: Remi se apaixonou pelo itinerário de serviço de D. Guanella. Ali os pobres, os pequenos, os deficientes são os prediletos da ação pastoral. Foi em razão desses segmentos que ele resolveu ser padre e, ainda muito jovem, vir para o Brasil. Inicialmente, instalou-se na Baixada Fluminense e, depois, trabalhou no Rio Grande do Sul, onde criou a Cidade da Criança. Mais adiante, optou pelo Nordeste, o Semiárido pernambucano. Serviu em Exu e Serrita. Em 1991, chegou a Salgueiro, em face de um fato que abalou a cidade. Chegou em um momento crítico, quando o povo chorava o assassinato do Padre José Maria Prado por um militar em pleno salão paroquial. A seca assolava todo o Sertão, o medo fazia as pessoas calarem, o plantio e o tráfico da maconha era intenso, e a organização para enfrentar tudo isso era precária. Enfrentou toda essa série de males, lutando, mesmo se expondo, por justiça, organização e educação na comunidade, vivenciando o binômio fé e política. Instituição de creches, de casa de acolhimento de retirantes e de centro social, construção de açudes e de casas populares, promoção de assistência a presidiários, tudo isso são algumas das atividades que desenvolveu. Não pude participar com meu povo, mas, daqui de longe, uni-me em espírito a todos que ali se juntaram a ele para festejar esse homem que se fez profeta entre nós e semeou muito bem na comunidade. Viva o Padre Remi! O SR. PRESIDENTE - Agradecemos a participação da Deputada Creuza Pereira. Gostaríamos de saber se V.Exa. quer dar publicidade a seu pronunciamento nos meios de comunicação da Casa. A SRA. CREUZA PEREIRA - Agradeceria. O SR. PRESIDENTE - Assim será feito. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, desde o dia 1 de abril, em salgueiro se comemora, de verdade, o Jubileu de Ouro Sacerdotal do Padre Remi de Vettor. Nascido na Itália, em Belluno, numa família que sofreu os horrores da guerra, passou por sérias privações na infãncia, com a perda do pai e a criação pela mãe de numerosos filhos. A mãe o encaminhou para uma das casas de acolhimento mantidas pelos padres guanellianos. Não deu outra: Remi se apaixonou pelo itinerário de serviço de D. Guanella. Ali os pobres, os pequenos, os deficientes são os prediletos da ação pastoral. E foi em razão desses segmentos que ele resolveu, ainda muito jovem, vir para o Brasil. Inicialmente, instalou-se na Baixada Fluminense, depois trabalhou no Rio Grande do Sul, onde criou a Cidade da Criança, e finalmente optou pelo Nordeste, o Semiárido pernambucano. Serviu em Exu e Serrita e, em 1991, em face de um fato que abalou a cidade, chegou a Salgueiro. Chegou num momento crítico: o povo chorava o assassinato do Padre José Maria Prado por um militar em pleno salão paroquial. A seca assolava todo o Sertão, o medo fazia as pessoas calarem, o plantio e o tráfico da maconha eram intensos e a organização para enfrentar tudo isso era precária. Enfrentou toda essa série de males, lutando, mesmo se expondo, por justiça, organização e educação na comunidade, vivenciando o binômio fé e política. Instituição de creches, de casa de acolhimento de retirantes e de centro social, construção de açudes e de casas populares, promoção de assistência a presidiários, tudo isso são algumas das atividades que desenvolveu, sobretudo procurando elevar a autoestima do povo, expurgar o medo da denúncia e criar oportunidades de vida. Daqui acompanhei as festividades, a ação de graças do povo reconhecido. Por motivos especiais, não pude participar, mas uni-me em espírito à minha gente, que bendiz esse homem que se fez profeta entre nós e semeou muito bem na comunidade. Viva o Padre Remi!"], ["22/03/2017 16:40:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, eu queria dar como lido pronunciamento sobre o falecimento do Sr. Olímpio de Souza, o pioneiro da comunicação em Salgueiro, Pernambuco. Ele fez curso por correspondência na área de eletrônica, experimentou vários inventos e montou nossa primeira rádio AM. Seu filho, mais tarde, adquiriu uma empresa de comunicação, a Rádio Talismã FM. Sua epopeia encantou outras pessoas que acompanharam seu trabalho em Salgueiro pela comunicação. Ele é de fato um pioneiro e merece nossas homenagens. família do Sr. Olímpio de Souza nossos sentimentos pelo passamento. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, na data de ontem faleceu em Salgueiro, aos 88 anos de idade, o Sr. Olímpio de Souza, figura popular e reconhecida como o pioneiro do rádio em Salgueiro, Pernambuco. Eis como ele narra sua estória com o rádio: 'Eu fiz um curso de eletrônica por correspondência em 1958. Quando foi 1960, que eu conclui, inventei de montar um amplificador, e mais tarde a vontade de montar um microfone para os meninos cantar... Tudo pequeno. Montei e deu certo' Assim ele conseguiu com os conhecimentos tecnológicos que adquiriu e suas tentativas que o som de sua difusora, que era amplificado por cometas colocadas nos postes da cidade, fosse captado pelos aparelhos de rádios locais. Ele batizou esse seu empreendimento como Miramar Publicidades. Era época do regime militar e a sua Miramar, que não tinha licença de funcionamento, e nem ele dispunha de recursos para regularizar a situação da mesma e ela não caísse nas malhas da fiscalização do Governo. Mas ele não desistiu de trabalhar em comunicação. Equipou uma Rural com serviço de som e passou a fazer propaganda volante, animar festas e comícios, desta vez com o nome de 'Olímpio de Souza Propaganda'. Em dezembro de 1964, um grupo de empresários e mais a Igreja Católica formaram um grupo para montar uma rádio AM. E foi exatamente o Sr. Olímpio de Souza quem montou e deu assistência técnica à rádio por longo tempo. Esse seu amor à comunicação ele transmitiu ao seu filho, Ailtom Souza, hoje proprietário da rádio Talismã FM, que realizou assim o sonho do seu velho pai. A sua contribuição à comunicação em Salgueiro é inconteste. No momento que em que ele nos deixa, homenageamos sua memória e apresentamos a toda a família os nossos sentimentos e o reconhecimento peo seu trabalho."], ["21/03/2017 16:06:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. Deputadas, Srs. Deputados, n o dia 10 de outubro de 2016, visitei, em Salgueiro, o Hospital Regional lnácio de Sá. Dentre as muitas coisas boas que ali observei, o que inclusive destaquei em uma fala nesta tribuna, cito a formação do Núcleo de Atendimento a Crianças Portadoras de Doenças Raras. Encantei-me com o arrojo da iniciativa, apesar das dificuldades. Encantei-me com a dedicação e com o espírito humanístico e investigativo da equipe do hospital. Agora recebo, com imensa satisfação, convite para participar do I Simpósio de Doenças Raras do Sertão Pernambucano. Acontecerá amanhã, dia 22 de março, a partir das 13h30min, no Hotel Plaza, em Salgueiro. Da programação constam abordagens sobre a doença de Fabry, pelo Dr. Marcelo Coutinho; a mucopolissacaridose, pelo Dr. Emerson Santana; a doença de Gaucher, pelo Dr. Ruy Alvim; a doença de Niemann-Pick tipo C, também pelo Dr. Ruy Alvim; a deficiência de lipase ácida, pelo Dr. Tibério Medeiros. Haverá ainda uma abordagem multidisciplinar, feita pela Dra. Bárbara Bernardo. A enfermeira Christianne Gondim, uma das animadoras do grupo, mostrará a essas autoridades o que é o Serviço de Doenças Raras do Hospital Regional Inácio de Sá. O encerramento será feito pelo Dr. Ademir Christyan Barros dos Santos, um dos animadores da equipe. Impossibilitada de participar pessoalmente desse evento, devido às atividades na Cãmara, cumprimento e aplaudo a equipe científica - a Dra. Katia Jardim, a enfermeira Gilcia do Nascimento, o Dr. Ademir -, que organizou e dirigirá o evento do qual espero encaminhamentos que farão avançar a ciência em nossa comunidade, em nossa região e principalmente alargar o amor e o cuidado com as nossas crianças, com as nossas famílias. Parabéns a todos que participam desse belíssimo projeto. Sigam em frente! Obrigada. O SR. PRESIDENTE - Obrigado, Deputada."], ["14/03/2017 17:02:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, com muita alegria, registro a presença aqui de seis Vereadores da minha cidade, Salgueiro: Bruno Marreca, Eliane Alves, Erivaldo Pereira, Veronaldo Gonçalves, Paizinha Patriota, sobrinha de Gonzaga Patriota, e George Arraes. São Vereadores todos jovens - estão na primeira legislatura -, o que demonstra o sentimento de renovação que reina naquela comunidade. Agradeço, Sr. Presidente, a oportunidade de fazer este registro a essa turma nova, que veio a Brasília fazer um curso da OAB aprender a ser legislador para mais tarde ocupar lugares nesta Casa."], ["08/03/2017 15:32:00", "A SRA. PRESIDENTA - Encontra-se presente o Sr. Rocha Loures, representante do Estado do Paraná, eleito pelo PMDB, que tomará posse em virtude do afastamento do titular. Convido S.Exa. a prestar o compromisso regimental, com o Plenário e as galerias de pé. : 'PROMETO MANTER, DEFENDER E CUMPRIR A CONSTITUI, OBSERVAR AS LEIS, PROMOVER O BEM GERAL DO POVO BRASILEIRO E SUSTENTAR A UNI, A INTEGRIDADE E A INDEPEND DO BRASIL'. A SRA. PRESIDENTA - Declaro empossado o Sr. Rocha Loures."], ["08/03/2017 16:06:00", "A SRA. CREUZA PEREIRA - Sra. Presidenta Luana Costa, querida companheira que preside neste momento a sessão, demais companheiras que a estão acompanhando, Srs. Deputados, 8 de março, Dia Internacional da Mulher, é um dia de celebrar conquistas - pequenas que sejam, mas as temos, algumas - e de agradecer às mulheres que nos precederam nas lutas pelos nossos direitos, nossa afirmação. Mas 8 de março é sobretudo um dia de olharmos para frente e continuarmos focadas nos objetivos - não há que duvidar, nós os temos - de integração, protagonizando uma humanidade mais igual, tolerante, operosa, feliz. Quando miramos essa meta, temos obrigatoriamente de rever a caminhada de tantas mulheres que nos abriram caminhos nas mais variadas frentes de atividades. Devemos olhar, lá na minha aldeia, no século IXX, o exemplo de fé de D. Quitéria, cofundadora de Salgueiro, e a coragem e audácia da senhorita daqueles tempos, a Ana Eufrosina de Barros e Silva, ao se reunir com a sociedade salgueirense no dia 25 de janeiro de 1865, no Sítio São Paulo, para se despedir de 50 jovens que integravam a coluna de voluntários que partiam para a Guerra do Paraguai. Naquela hora de dor, Ana Eufrosina proferiu estes versos para encorajá-los e entusiasmá-los na luta: Voluntários da Pátria, adeus, parti, Ide o fero inimigo debelar Confiai, como eu, na Virgem Santa Que aos vossos lares vos verei voltar. Eu, que sendo mulher, coragem tinha De a Mariana me juntar contente Mas isso me impede a dura sorte, Porque além de fraca, sou doente. Mas, se não parto em corpo, em pensamento, Vos acompanho ao prélio do inimigo Nas minhas orações, em noite e dia Estarei entre vós, convosco eu sigo. Voluntários, a Pátria está em guerra. preciso acudir ao seu chamado. Batalhai para que mais uma glória, O Brasil possa ter qual no passado. De Salgueiro partis levando n'alma A coragem de um ãnimo viril. Mostrai ao cacique paraguaio Que Pernambuco é o celeiro do Brasil. Se me engrandeço nesta hora e exalto a coragem e a memória de uma senhorita - o que era uma senhorita naquele tempo? -, faço, com o mesmo entusiasmo, um elogio às mulheres que muitas vezes ficaram sós, carregadas de filhos, esquecidas dos maridos que migraram para o Sul, vítimas da seca. E, no entanto, elas - viúvas da seca, como chamamos - enfrentaram as agruras do tempo, trabalhando de sol a sol, plantando, colhendo, tecendo, cozinhando, lavando, cantando, rezando, sem perder a força para criar os filhos e mantê-los unidos e honestos. Em qualquer parte, encontraremos mulheres exemplos de inteligência e fortaleza, como as que vimos aqui desfilar, engajadas nas lutas de hoje - não menores do que as de ontem -, quer nas atividades econômicas, nas artes e na política, destacadas sempre pelos seus desempenhos e testemunhos. A todas elas, anônimas ou reconhecidas, registro a minha homenagem e a minha felicidade pessoal de lhes ser companheira nas lutas destes dias, desejando que sejam cada vez mais capazes e mais solidárias, para atuarem num mundo tão carente de verdadeiras vocações para a construção da Pátria que sonhamos. Sra. Presidenta, peço a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil."], ["22/02/2017 09:36:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, é notório que a atividade de professor é, por muitas vezes, nociva à sua saúde ou à sua integridade física. de amplo conhecimento que os professores sofrem de diversas moléstias ligadas à profissão, como estresse, depressão, insônia, lesão por esforço repetitivo, problemas de coluna, distúrbios da voz, dentre outros. A categoria dos professores apresenta particularidades, não compartilhando do perfil de adoecimento dos demais trabalhadores, sendo assim uma coletividade potencialmente mais vulnerável às patologias do trabalho. O que caracteriza a especialidade do benefício aos professores é a penosidade do exercício de todas as funções do magistério, qualquer que seja a atividade. Trabalho penoso é um tipo de atividade que acarreta desgaste físico ou mental ao trabalhador, além dos padrões normais de trabalho desenvolvidos no seu dia a dia laboral, provocando-lhe uma sobrecarga física e psíquica. necessário que se reconheçam as peculiaridades da atividade do professor para efeito de concessão da aposentadoria especial, como forma de proteção à dignidade da pessoa humana do segurado, que dedicou parte de sua vida profissional a tal tipo de labor. Eu digo isso. Não fugi da escola. Passei 40 anos no exercício da minha profissão, mas sabe Deus com que sacrifício! Essas são as considerações que dão substrato à emenda de alteração que proporei para que possamos manter a proteção dada ao professor pelo arcabouço constitucional ao estabelecer para a categoria dos professores um requisito etário diferenciado no que concerne à aposentadoria. preciso proteger a dignidade daqueles que optam por exercer tão louvável profissão. Já temos hoje dificuldade de que os jovens optem por essa profissão, não só pelos baixos salários, mas também pelo descaso que se faz com a figura do professor, que talvez tenha sido forjado toda uma nação, mass ela não reconhece esse serviço. O SR. PRESIDENTE - Obrigado, Deputada Creuza Pereira."], ["07/02/2017 14:28:00", "A SRA. CREUZA PEREIRA - Cumprimento o Sr. Presidente e os demais Deputados presentes. Sr. Presidente, Sras. e Srs. Deputados, na minha cidade, Salgueiro, hoje se reúnem amigos e conterrãneos em torno da memória de Dr. Severino Alves de Sá. Cem anos atrás nascia, esse menino que exerceu papel significativo na família, na comunidade, na política locar e regional. Os que lá se reúnem são familiares que o amaram intensamente; são pessoas que com ele trabalharam e descobriram as suas qualidades; são amigos ou correligionários que com ele caminharam e hoje querem mostrar, numa exposição, aos mais novos as virtudes cívicas, morais, intelectuais e sociais de um homem chamado Severiano Alves de Sá, o homem do terno branco, que na sua simplicidade foi exemplo de amor ao estudo, de dedicação ao trabalho, de militãncia política à terra de Santo Antônio. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelos órgãos de comunicação da Casa. O SR. PRESIDENTE - Sou eu que agradeço a V.Exa. a compreensão. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, na minha cidade de Salgueiro, hoje se reúnem amigos e conterrãneos em torno da memória de Severino Alves de Sá. Cem anos atrás, nascia um menino que exerceu papel significativo na família, na comunidade, na política local e regional. Os que lá se reúnem são familiares que o amaram intensamente, são pessoas que com ele trabalharam e descobriram suas qualidades, são amigos ou correligionários que com ele caminharam e hoje querem mostrar, numa exposição, aos mais novos, as virtudes cívicas, morais, intelectuais e sociais de um homem chamado Severino Alves de Sá, o homem do terno branco, que na sua simplicidade foi exemplo de amor ao estudo, de dedicação ao trabalho, de militãncia política séria, de amor à terra de Santo Antônio. Principalmente, ele viveu e transmitiu aos seus a radicalidade do Evangelho e do civismo. Este homem passou para o plano superior aos anos, mas as sementes que semeou frutificam na lembrança dos seus descendentes e dos amigos que naturalmente encontrarão nesta exposição recordações de momentos especiais que lhes passam à mente como cenas de um filme recheadas de saudades e de reflexões. Que os novos aprofundem o conhecimento deste trabalho realizado com carinho e apuro pelo artista plástico Ticiano Arraes e a sobrinha Fatima Sá. Na abertura, encontramos este sumário: 'Um nome respeitado. Um homem íntegro e corajoso. Um estudioso na academia e na vida diária. Um político ético nos tempos fáceis e nos tempos difíceis que viveu. Um soldado disposto a servir à Pátria na paz e na guerra. Um médico humano de diagnósticos precisos. Um esposo devotado e fiel. Um pai amoroso e exemplar que não gostava de futebol, mas respeitava o gosto dos filhos. Um amigo sempre presente e com a palavra adequada para cada circunstãncia. Um administrador competente austero, responsável. Um professor de Ciências Naturais e Inglês no Colégio Alberto Soares. Um valorizador da cultura quer popular, quer erudita. Um guardião das tradições do seu povo. Um cristão autêntico, amante da Bíblia e evangelizador do seu meio.' isso que esta exposiçào mostra em fotos, vídeos, versos e objetos. E nós esperamos que ela leve conhecimento a uns e estimule bons sentimentos e atitudes a outros nesta comemoração do seu centenário."], ["04/04/2018 15:32:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, os Ministros e Secretários estão voltando às suas cadeiras e nós Suplentes estamos nos recolhendo às nossas lides normais. Aproveito a oportunidade para reconhecer de público o muito que aprendi nesses quase 2 anos que aqui permaneci. Quero dizer que conheci exemplos edificantes de competência, de dedicação, de serviço patriótico de fato. Conheci exemplos de solidariedade, de saudável convivência, de amizade mesmo. Creio que também deixei minha contribuição com diversos projetos, relatos, votações, publicações, participação que alarguei para outros ambientes da sociedade para além da Cãmara. Nas Comissões, principalmente, aprofundei o conhecimento e agucei a curiosidade sobre questões e pontos de vista diversos e interessantes à vida do País e dos cidadãos. Não me eximo, no entanto, de declarar que a atividade no plenário, em que pese a exposição de sabedoria, a eloquência de alguns ou algumas, nem sempre me pareceu agradável e estimulante. Desde a escolha dos projetos para entrar em pauta até o próprio ato de votação, que às vezes nos revela posturas de aparente incoerência. Mas isto faz parte da vida humana com suas imperfeições, e quem não as tem? minha intenção agradecer nesta hora a todos e todas com quem convivi, que me toleraram, estimularam e até mesmo me mimosearam em muitos momentos com sua atenção. De modo particular, quero dirigir minha palavra de despedida e de admiração às companheiras, que, ao lado das qualidades pessoais, estão cada vez mais se fortalecendo, fazendo prevalecer, para além da condição partidária, a unidade pelos direitos das mulheres, que não desejam privilégios, mas simplesmente buscam direitos. Ao meu partido, o PSB, através dos seus dirigentes, da Liderança, da Fundação João Mangabeira, todo o meu reconhecimento ao companheirismo e apoio à minha atuação. Estou indo para Salgueiro, Pernambuco, lá no Sertão, onde continuarei acompanhando a atividade de quantos aqui permanecem, de boa-fé, acreditando na construção de um Brasil renovado, justo e fiel ao desejo dos brasileiros. Até outro momento!"], ["15/03/2018 09:08:00", "A SRA. CREUZA PEREIRA - Eu, hoje, fui surpreendida pela notícia do assassinato bárbaro que sofreu Marielle Franco, no Rio de Janeiro. Arrepia-me, como mulher e como defensora dos direitos humanos, refletir sobre essa realidade e não ver como encontrar uma saída. Eu continuo querendo olhar sempre para a escola e para a família, para ver se nós podemos vislumbrar alguma esperança de que essa situação se modifique. Quero me solidarizar com a família de sangue da Marielle e com a sua família política, o PSOL, onde temos tão bons companheiros. Peço que a Secretaria faça algum documento que mostre a solidariedade desta Cãmara com a família de Marielle. Também queria aproveitar a presença de integrantes da Ordem DeMolay aqui, porque na minha terra há grupo de DeMolay, e eu sou muito grata pelo trabalho que eles fazem pela juventude na minha cidade. para a juventude que temos que olhar constantemente, porque é onde está a possibilidade de mudarmos a realidade brasileira."], ["14/03/2018 17:20:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, peço que seja dado como lido texto que fiz sobre a paisagem do Sertão depois que caíram as chuvas, mas principalmente para pedir às universidades, aos centros científicos que estudem maneiras de enfrentarmos definitivamente o problema da seca. O SR. PRESIDENTE - Agradeço à Deputada Creuza Pereira e a parabenizo. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o sertanejo nordestino está em festa com a volta das chuvas depois de 6 anos de estiagem. E as previsões, graças a Deus, são promissoras para os próximos anos. Reportagem recente veiculada pelo Jornal Nacional, da TV Globo, mostrou cenas maravilhosas do ressurgimento vigoroso da flora, como se a natureza local também celebrasse as águas cobrindo a terra com suas folhagens verdes exuberantes, em contraste com as nuvens espessas que anunciavam a invernada. 'Para quem vive no sertão', disse o apresentador do noticiário, 'não tem imagem mais bonita que o céu cinzento' . O nordestino sabe também que, quando voltam depois de grande ausência, as chuvas chegam revoltosas, torrenciais, causando estragos devastadores. Mesmo assim, ele prefere a fúria das águas, que é passageira, à quietude da seca. Essa preferência do sertanejo é a própria essência da vida no Semiárido. Em seu mundo de relações diretas com a terra, o sertanejo nordestino aprendeu, desde a infãncia, que a desidratação extrema da terra adormece a vida e sufoca o milagre da germinação, enquanto a abundãncia da chuva, mesmo desmedida e impetuosa, tem o dom de despertar a natureza de seu sono mais profundo. Com as chuvas, o nordestino colhe ensinamentos sobre a sobrevivência. Aprende, por exemplo, onde não construir casas e como semear nas encostas sem perder a lavoura na correnteza. A seca, não, vem com o sol em brasa e vai esturricando tudo que há de forma persistente, sem distinguir os rios, os lagos, os reservatórios e a vegetação dos animais e das pessoas. Nesse caso, dos humildes aos mais cultos, não há quem não saiba que o grande desafio para o Semiárido é a água. Embora os estudos técnicos sobre a hidrologia da região indiquem que o volume de água proveniente das chuvas nos Municípios sertanejos poderia abastecer com folga as necessidades da população, o seu aproveitamento ainda não conta com soluções técnicas de armazenamento em escala suficiente para assegurar o abastecimento. De qualquer modo, a solução do armazenamento esbarraria na escassez diante de estiagens prolongadas, como a que agora ultrapassamos. preciso enfrentar o desafio do suprimento, tanto em volume quanto em continuidade. Temos de buscar essa solução. Os mecanismos até aqui adotados para levar água para o Nordeste continuam a inspirar manifestações religiosas e culturais ante as limitações e dificuldades que atravessaram todo o século XX e conservam inalterados os esquemas de caminhões-pipa, cacimbas e açudes. Se até o momento não dispomos de soluções para o Semiárido, os prognósticos que chegam sobre as mudanças climáticas são desoladores. Uma vez confirmado esse prognóstico, teremos estações de seca severas mais frequentes. Somam-se a esse cenário de catástrofes a possibilidade de o projeto de desvio das águas do São Francisco tornar-se em breve um serpentário de canais esturricados, uma vez que, segundo essas previsões, o Velho Chico não terá mais vazão nem sequer para manter um fio d'água em toda a sua extensão. Na minha rápida passagem por esta Casa, que se encerra nos próximos dias, não vi demonstrações claras sobre a recuperação e a preservação do Rio São Francisco, apesar dos avisos sucessivos e eloquentes que o próprio rio nos envia em cada estiagem quando grandes extensões do seu leito ressurgem em inumeráveis ilhotas e balcões de areia, como se pedisse socorro. Nessas ocasiões, são rotineiras as discussões de especialistas e autoridades sobre os impactos econômicos das interrupções da navegação e, principalmente, das reduções na geração de energia elétrica nas várias barragens que exploram a força das corredeiras e quedas-d'água. Mas, não. As secas se sucedem, as consequências da deterioração do rio se aprofundam e nada se faz no sentido de recuperar as matas ciliares, pouco ou nada se faz para proteger as nascentes e os afluentes que integram a Bacia do Velho Chico e até mesmo as obras complementares às barragens são relegadas, numa demonstração assombrosa de descaso ao Nordeste e a seu povo. Tudo isso aprisiona o calendário nordestino ao assistencialismo, que só tem contribuído para o aumento das desigualdades, a manutenção e a consolidação de práticas que submetem o debate às soluções improvisadas sujeitas ao voluntarismo das autoridades de ocasião. No entanto, dispomos, no Nordeste, de universidades federais e estaduais e de inúmeras instituições privadas de ensino superior que poderiam dedicar parte de seus recursos para a pesquisa de alternativa tecnológica economicamente acessível nos processos de dessalinização da água do mar. Um projeto que coordenasse essas entidades economizaria custos, somaria esforços e estabeleceria na região uma onda propositiva com potencial de angariar amplo apoio junto à sociedade nordestina e capaz de despertar inclusive atenções e apoio de outras nações que passam pelo mesmo desafio. Não estamos falando de ficção científica nem de delírio de insensatos. Métodos de dessalinização já são utilizados na Austrália e países do Oriente Médio, que não contam com rios como o São Francisco, e suas condições hidrológicas justificam os custos elevados. Se continuarmos no mesmo ritmo de degradação de nossos meios, já, já estaremos utilizando os mesmos métodos, só que pagando pelos equipamentos e pelo uso deles. Não podemos abandonar soluções já testadas e disseminadas como as cacimbas, as cisternas, os açudes, e até incrementar projetos de atendimento tópico como o PAF, o PADA, o PAPF, e o PAPA . Porém, não devemos deixar de considerar o cenário já projetado em que o Rio São Francisco perde volume a ponto de deixar de ser o Rio da Integração Nacional e os açudes são vencidos pela evaporação acelerada. Sem iniciativas que visem à busca de solução duradoura, o Nordeste tende a se tornar uma região desertificada, ainda mais imprópria para atividades de subsistência. Sr. Presidente, Sras. e Srs. Deputados, eu não tenho formação técnica que me possibilite prever resultados, mas minha intuição não costuma falhar. Acredito firmemente na capacidade de nossos pesquisadores e no enorme potencial criativo dos brasileiros, em particular do povo nordestino. Eles só precisam ser desafiados para uma boa causa e orientados para o rumo certo. Muito obrigada."], ["13/03/2018 19:48:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, eu queria apresentar os estudantes de Direito das cidades de Cedro e Terra Nova, no interior de Pernambuco, que estão aqui participando do Programa Estágio-Visita. Muito obrigada."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/03/2018 09:00:00", "Ata da 29 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2018. 9h51, a Sra. Soraya Santos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à outorga da Medalha Mietta Santiago em comemoração ao Dia Internacional da Mulher; prestou as devidas homenagens; e convidou todos a acompanhar a execução do Hino Nacional brasileiro, executado pela Fanfarra dos Dragões da Independência, sob a regência do Mestre de Música subtenente Antônio Carlos Bezerra da Silva. A Sra. Presidente convidou para compor a Mesa as Sras. Creuza Pereira, Deputada Federal; Lorena Martínez, Embaixadora da Nicarágua; Tereza Cristina dos Reis Ferreira, agraciada com a Medalha Bronze; Irmã Lourdes Maria Staudt Dill, agraciada com a medalha Prata; Juíza Sueli Zeraik de Oliveira Armani, agraciada com a Medalha Platina; Dalva Maria carvalho, Contra-Almirante Médica; Joana D da Silva Cavalcante, agraciada com a Medalha Prata; e Dra. Celina Maria Turchi Martelli, agraciada com a Medalha Platina. Após a exibição do vídeo institucional, a Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Creuza Pereira e concedeu a palavra à Sra. Soraya Santos, autora do requerimento. Reassumiu a Presidência a Sra. Soraya Santos, e concedeu a palavra aos parlamentares que farão a entrega das medalhas às agraciadas: Rosangela Gomes, à Sra. Tereza Cristina dos Reis Ferreira; Chico Lopes, à Sra. Joana D da Silva Cavalcante; Maria do Rosário, à Irmã Lourdes Maria Dill; Raquel Muniz e Saraiva Felipe, aos Srs. Marcone Abreu Silva e Luiz Carlos Batista, esposo e irmão da homenageada in memoriam, Profa. Helley de Abreu Silva Batista; e Pollyana Gama, à Sra. Sueli Zeraik de Oliveira Armani. Reassumiu a Presidência a Sra. Creuza Pereira, para que a Sra. Soraya Santos procedesse à entrega da Medalha Mietta Santiago à Sra. Celina Maria Turchi Martelli. Reassumiu a Presidência a Sra. Soraya Santos e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Fábio Ramalho, que procederam à entrega de Certificado de Homenagem para a Sra. Dalva Maria carvalho; e aos Srs. Geraldo Resende, pelo PSDB, Raquel Muniz, pelo PSD; Luiza Erundina, pelo PSOL; Luana Costa, pelo PSB; Giovani Cherini, pelo PR; Erika Kokay, pelo PT; Professor Victório Galli, Líder do PSC; Miro Teixeira, pelo Rede; e Pollyana Gama, pelo PPS; Celina Maria Turchi Martelli, Dalva Maria Carvalho, Tereza Cristina dos Reis Ferreira, Lourdes Maria Staudt Dill, Joana D da Silva Cavalcante, Sueli Zeraik de Oliveira Armani e Creuza Pereira, componentes da Mesa. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Nelson Marquezelli, Leonardo Quintão, Fábio Ramalho, Keiko Ota, Subtenente Gonzaga, Silas Freire, Flávia Morais, Weliton Prado, Maria do Rosário, Missionário José Olimpio, Hiran Gonçalves, Chico Alencar e Eduardo Cury. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h17, encerrou a sessão. Gonzaga Patriota Presidente Capitão Augusto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2018 16:52:00", "A SRA. CREUZA PEREIRA - Sra. Presidente, Sras. Deputadas e Srs. Deputados, a exposição organizada pela Secretaria da Mulher, à disposição de todos no túnel de acesso a este plenário, mostra que a Cãmara dos Deputados está atenta e ativa com relação à problemática da mulher. Só nesta 55 Legislatura, houve mais de uma dezena de decisões tratando dos mais diversos aspectos que contribuíam para a vulnerabilização da mulher e a manutenção e consolidação da percepção da supremacia masculina e, adjacente a essa noção, do sentimento permissivo da impunidade. Esse conjunto de iniciativas demonstra a enorme complexidade e dimensão do desafio que temos diante de nós. Dentre essas iniciativas, apenas a Lei 13.104, de 2015, que tipifica o feminicídio como crime hediondo, tem efeito dissuasório à violência, uma vez que torna mais severa a penalidade aos crimes de morte contra a mulher. As demais complementam políticas públicas de amparo às especificidades do gênero feminino. A exposição nos mostra também que a abordagem da questão da mulher na sociedade brasileira se dá de forma destacada no ãmbito da violência e dos direitos sociais. A Lei Maria da Penha, de agosto de 2016, resultante de um dos debates mais profícuos que tivemos em décadas, insere-se na perspectiva do maior rigor às penalidades; a licença-maternidade, de 1943, e a equivalência salarial, de 1952, tratam de direitos e nos alertam para o fato de que a lei não é uma solução tão efetiva como seria desejável. Um estudo do Instituto de Pesquisa Econômica Aplicada - IPEA sobre as desigualdades de gênero e raça, divulgado ano passado, revela que as mulheres trabalham, em média, 7 horas e meia a mais que os homens por semana. Sra. Presidente, Sras. e Srs. Deputados, na ponta do lápis, são 30 horas a mais por mês, ou 360 horas a mais por ano. Tomando a jornada de trabalho de 8 horas por dia, as horas que a mulher trabalha a mais correspondem a 45 jornadas formais completas a mais que um homem. Ou seja, o ano da mulher brasileira passa dos 14 meses, sem contar com o segundo turno das tarefas domésticas e familiares. Quando olhamos para o Mapa da Violência de 2017, nós nos deparamos com o assombro que já foi aqui lido e mostrado por outras companheiras. Dou o restando do meu discurso como lido e agradeço a atenção. A SRA. PRESIDENTA - Obrigada, Deputada Creuza Pereira. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sra. Presidente, Sras. Deputadas e Srs. Deputados, a exposição organizada pela Secretaria da Mulher, à disposição de todos no túnel de acesso a este plenário, mostra que a Cãmara dos Deputados está atenta e ativa com relação à problemática da mulher. Só nesta 55 Legislatura, houve mais de uma dezena de decisões tratando dos mais diversos aspectos que contribuíam para a vulnerabilização da mulher e a manutenção e consolidação da percepção da supremacia masculina e, adjacente a essa noção, do sentimento permissivo da impunidade. Esse conjunto de iniciativas demonstra a enorme complexidade e dimensão do desafio que temos diante de nós. Dentre essas iniciativas, apenas a Lei 13.104, de 2015, que tipifica o feminicídio como crime hediondo, tem efeito dissuasório à violência, uma vez que torna mais severa a penalidade aos crimes de morte contra a mulher. As demais complementam políticas públicas de amparo às especificidades do gênero feminino. A exposição nos mostra também que a abordagem da questão da mulher na sociedade brasileira se dá de forma destacada no ãmbito da violência e dos direitos sociais. A Lei Maria da Penha, de agosto de 2016, resultante de um dos debates mais profícuos que tivemos em décadas, insere-se na perspectiva do maior rigor às penalidades; a licença-maternidade, de 1943, e a equivalência salarial, de 1952, tratam de direitos e nos alertam para o fato de que a lei não é uma solução tão efetiva como seria desejável. Um estudo do Instituto de Pesquisa Econômica Aplicada - IPEA sobre as desigualdades de gênero e raça, divulgado ano passado, revela que as mulheres trabalham, em média, 7 horas e meia a mais que os homens por semana. Sra. Presidente, Sras. e Srs. Deputados, na ponta do lápis, são 30 horas a mais por mês, ou 360 horas a mais por ano. Tomando a jornada de trabalho de 8 horas por dia, as horas que a mulher trabalha a mais correspondem a 45 jornadas formais completas a mais que um homem. Ou seja, o ano da mulher brasileira passa dos 14 meses, sem contar com o segundo turno das tarefas domésticas e familiares. Quando olhamos para o Mapa da Violência de 2017, nós nos deparamos com o assombro de uma mulher estuprada a cada 11 minutos no Brasil. também em nosso País que 76% das mulheres são vítimas de violência física e sexual durante a vida e 50% das agressões sexuais são cometidas contra meninas com idade abaixo dos 16 anos. Em 2015, segundo o IPEA, 4.621 mulheres foram assassinadas no Brasil, e esse número impressionante, gestado em tempos de paz, esconde uma realidade ainda mais cruel: 'Enquanto a mortalidade de mulheres não negras teve uma redução de 7,4% entre 2005 e 2015, atingindo 3,1 mortes para cada 100 mil mulheres não negras - ou seja, abaixo da média nacional -, a mortalidade de mulheres negras observou um aumento de 22% no mesmo período, chegando à taxa de 5,2 mortes para cada 100 mil mulheres negras, acima da média nacional' . Obviamente, essa particularidade apresenta diferenças regionais. Dos 26 Estados e Distrito Federal, apenas 7 deles conseguiram reduzir a taxa de mortalidade de mulheres negras por homicídio entre 2005 e 20015, e Pernambuco, Estado que tenho a honra de representar nesta Casa, está nesse grupo, tendo conquistado uma redução de 25,8% nessa modalidade. De novo, a crueza dos dados estatísticos evidencia que não é a lei que vai acabar com a violência contra a mulher, nem inibir as discrepãncias remuneratórias entre os gêneros. Lembrando que o art. 461 da CLT, de 1952, assegura salários iguais para mulheres e homens que exerçam idêntica função na mesma empresa, os dados colhidos pelo IPEA expressam a continuidade e, em alguns casos, o acirramento de irregularidades nos dois campos de transgressão. A indiferença de nossas instituições a tais práticas indica que a existência de bolsões de impunidade procede de percepções fundadas e conservadas por uma espécie de jurisprudência baseada em hábitos permissivos, independentemente da lei escrita. digno de nota que uma pesquisa do Datafolha sobre a vitimização da mulher no Brasil, de 2016, tenha constatado que 43% dos casos de agressão mais grave ocorreram no ambiente familiar, onde as imposições das conveniências e do medo transformam em segredo o que deveria ser denunciado. Custa-me acreditar que estamos diante de uma faceta da vida real no Brasil, a maior nação católica do mundo, onde o cidadão comum até outro dia era reconhecido como o homem cordial. Os dados estatísticos de hoje nos mostram uma contradição constrangedora e inaceitável, em que o arcaico e o moderno se dão as mãos como um aplicativo selvagem que subsiste às leis e subjuga os valores civilizatórios mais elementares. Torna-se, portanto, imperioso alterar essa cultura e romper o ciclo erigido ao longo do tempo e conservado pela tolerãncia aos hábitos e desconhecimento dos benefícios que as mudanças poderão proporcionar. Nesse sentido, o esforço contra essas práticas, que vão do crime mais execrável à mais singela grosseria, deve orientar-se para ações coordenadas em todos os setores organizados da sociedade, de forma permanente, tanto das instituições públicas quanto dos organismos privados, antes passando pelas famílias e envolvendo as organizações sociais de todos os formatos e destinações. A iniciativa de processo, no entanto, cabe ao setor público, em particular aos Poderes Legislativos, que podem atuar na introdução ou mudança do aparato legal; e aos Poderes Executivos, em suas três instãncias, que têm a atribuição e o poder de adotar políticas públicas transformadoras. Entendo que a mudança cultural capaz de desconstruir o repertório de preconceitos sustentadores da impunidade deve buscar uma percepção e valores renovados com base no respeito e reconhecimento da cidadania da mulher, e essa transição só se dará a partir de uma mobilização que coordene ações interdisciplinares permanentes de sensibilização. O Estado, por meio de suas instituições, deve ser o agente mobilizador desse processo e indutor do esforço com base em políticas públicas declaradamente prioritárias, de modo a instalar uma onda transformadora em toda a sociedade, como uma pauta especial da qual a todos interesse participar e defender. Muito obrigada."], ["06/03/2018 18:44:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. Deputadas e Srs. Deputados, em 2017, o Estado de Pernambuco comemorou o bicentenário da Revolução Pernambucana, movimento separatista que buscava o desligamento da província do Governo português. Vale dizer que os princípios defendidos por este movimento consagravam, em sua lei orgãnica, princípios que até hoje não conseguimos tirar do papel e colocar na prática: a liberdade de expressão, a transparência nos atos do Governo, entre outros. Embora já se considerasse o 6 de março data magna de Pernambuco, por lei, no ano passado, ela foi alterada, e acrescentou-se a declaração de feriado estadual para a data. A lei não prevê apenas um feriado: determina que, nas escolas e na sociedade, seus mestres e lideranças se dediquem, nesta semana do dia 6 de março, a estudar sobre a chamada Revolução dos Padres, que, embora assim denominada, teve participação significativa de maçons, tanto na elaboração de documentos, como na organização e na operacionalização do Governo que estruturou aquele momento ímpar da nossa história. Estamos vivendo o mês de março, que traz no seu bojo o dia universal da mulher. Aproveito para cultuar os heróis que escreveram a página da Revolução de 1817: Domingos José Martins, Padre João Ribeiro, Frei Caneca e outros mais. Eles lutaram e sofreram com a tortura. O SR. PRESIDENTE - Muito obrigado, Deputada Creuza Pereira. V.Exa. pode entregar seu discurso, que será divulgado na íntegra pelo programa A Voz do Brasil . A SRA. CREUZA PEREIRA - Sr. Presidente, quero dar visibilidade e exaltar a memória de Bárbara de Alencar, primeira mulher presa política, distinta na Revolução de 1817 e na Confederação do Equador. O SR. PRESIDENTE - Muito obrigado, Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, em 2017, o Estado de Pernambuco comemorou o bicentenário da Revolução Pernambucana, movimento separatista que buscava o desligamento da província do Governo português. Vale dizer que os princípios defendidos por este movimento consagravam em sua lei orgãnica princípios que ainda hoje não conseguimos tirar do papel: a liberdade de expressão, a transparência nos atos do Governo, entre outros. Embora já se considerasse o 6 de março data magna de Pernambuco, por lei, no ano passado, ela foi alterada, e acrescentou-se a declaração de feriado estadual para esta data. A lei não prevê apenas um feriado: determina que, nas escolas e na sociedade, mestres e lideranças se dediquem a estudos sobre a chamada Revolução dos Padres, que, embora assim denominada, teve a participação significativa de maçons, tanto na elaboração de documentos, como na organização e na operacionalização do Governo, estruturados para implantar o que foi aquele momento glorioso da nossa história. Estamos vivendo o mês de março, que traz no seu bojo o dia universal da mulher. Aproveito para cultuar os heróis que escreveram esta página da nossa história: Domingos José Martins, Padre João Ribeiro, Frei Caneca, entre outros. Eles lutaram, sofreram a tortura e a crueldade do Governo português. Sr. Presidente, quero visibilizar e exaltar a memória de Bárbara de Alencar, mulher nascida na fazenda Caiçara, em Exu, na Província de Pernambuco. Ela foi uma ativista política participante não só da Revolução de 1817, mas também da Confederação do Equador. Esta mulher corajosa, com seu filho Tristão, foi presa em 1817, recolhida a uma das celas do forte de Nossa Senhora da Assunção, na cidade de Fortaleza, primeira presa política no Brasil. Fiz questão de destacar o nome de Bárbara porque, em quase todos os movimentos libertários no Brasil, a presença da mulher existiu de forma concreta e forte, no entanto elas são pouco mencionadas e glorificadas. Termino minhas palavras, dando vivas a todas as que, em qualquer momento da história, inclusive nos nossos dias, dão sua força pela honradez e pela glória do povo e da terra brasileira. Muito obrigada."], ["01/03/2018 14:56:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, demais companheiros que se acham no plenário, hoje começa o mês de março. o primeiro dia do mês em que se comemora o Dia Internacional da Mulher, dia 8 de março. Aproveito a oportunidade para fazer homenagem a uma grande pernambucana que morreu em 3 de fevereiro, aos 86 anos, depois de uma vida excepcionalmente dedica às lutas em favor da melhoria de vida da mulher e dos idosos. Ela se chamava Edusa César de Menezes de Araújo Pereira. Preferia que a chamassem de Edusa Pereira - não obstante o sobrenome, ela não era minha parenta. Edusa, quando jovem, participou do movimento estudantil e colaborou com as lideranças nas manifestações de repúdio à ditadura e nas articulações de resistência. Sempre assumiu uma postura de independência e de luta, primeiramente pela causa da mulher, posteriormente pela defesa da pessoa idosa. Em 1982, passou a integrar a Associação Brasileira dos Clubes da Melhor Idade - ABCMI, cuja atuação objetiva era a melhoria da qualidade de vida das pessoas idosas. De 1989 a 1995, voltou a se engajar no movimento feminista, vindo a colaborar com a Casa da Mulher do Nordeste em projetos de resgate da cidadania das mulheres, com destaque para as mulheres idosas. No mesmo período, contribuiu para Associação Brasileira de Organizações Não Governamentais - ABONG. Questionadora, sempre indagou o trato assistencialista da política social destinada às pessoas idosas. Integrou o Conselho Estadual dos Direitos do Idoso de Pernambuco, desde a sua criação, tendo exercido a Presidência de 2003 a 2007, quando o colegiado teve seu período áureo. Assim, com toda a sua experiência e militãncia, foi uma liderança para que, de forma articulada no Estado de Pernambuco, algumas conquistas fossem efetivadas, tais como a promulgação do Estatuto do Idoso e a criação da Delegacia do Idoso, do Centro Integrado e da Promotoria do Idoso. Em 1991, instalou o Instituto de Pesquisas e Estudos da Terceira Idade - IPETI, que continua em pleno funcionamento. Como Diretora dessa instituição, graças ao seu empreendedorismo, foi a principal responsável pelo recebimento do Prêmio Talentos da Maturidade, do Banco Real. Participou, na condição de Vice-Coordenadora, do Conselho Estadual de Direitos Humanos de Pernambuco, de 2007 a 2009, e de Vice-Presidente do mesmo Conselho, de 2011 a 2014. O teor de toda a atuação de Edusa é de fundamental relevãncia para o fortalecimento da cidadania da pessoa idosa. Um dos principais eixos de atuação desta líder é a consolidação de conquistas, através da ampliação dos conselhos de direitos do idoso. Em parceria com o Ministério Público do Estado de Pernambuco, através da Caravana da Pessoa Idosa, Edusa percorreu praticamente todo o Estado de Pernambuco, desde o ano de 2009, com o intuito de instalar os referidos conselhos no maior número de Municípios possível. Hoje, Edusa é um referencial no Estado de Pernambuco, bem como no País, na luta em prol da pessoa idosa. Sua luta inspirou a Secretaria da Mulher de Pernambuco a criar o Comitê Interinstitucional Pró-Mulher Idosa, o Fórum Nacional e Estadual da Mulher Idosa, a Campanha de Enfrentamento à Violência contra as Mulheres Idosas e o Prêmio Literário da Mulher Idosa Anita Paes Barreto, outra grande mulher pernambucana. A atuação de Edusa na causa das pessoas idosas, sobretudo as mulheres, rendeu-lhe reconhecimento nacional, sagrando-a vencedora do Prêmio Talentos da Maturidade, categoria Programas Exemplares, também do Banco Real, pela sua atuação no IPETI; e do Prêmio Cláudia, em 2012, por indicação da Secretaria da Mulher de Pernambuco, na categoria Políticas Públicas - Defesa dos Direitos da Pessoa Idosa. Em 2015, foi vencedora na categoria Garantia dos Direitos da Pessoa Idosa, da 21 Edição do Prêmio Direitos Humanos, da Secretaria de Direitos Humanos, do Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, a mais alta condecoração do Governo brasileiro a pessoas físicas ou jurídicas que desenvolvam ações de destaques na área dos direitos humanos. No dizer do Governador Paulo Cãmara, Edusa transformou sua vida numa referência para todos, ao lutar pelos direitos das mulheres e dos idosos. Seu exemplo de coragem e determinação continuará nos inspirando. Hoje, no Congresso de Mulheres do PSB, o nome de Edusa é grandemente lembrado por todos que lá estão. Muito obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, em 3 de fevereiro do corrente ano, aos 86 anos, uma excepcional mulher deixou-nos. Aqui, nesta hora, quero homenageá-la, apresentando de forma sintética a sua maravilhosa biografia. A pernambucana Edusa César Menezes de Araújo Pereira, Edusa Pereira, como gostava de ser chamada, nasceu em 26 de junho de 1931, dia em que começava a história de uma grande feminista. Quando jovem, participou do movimento estudantil e colaborou com as lideranças nas manifestações de repúdio à ditadura e articulações de resistência. Sempre assumiu uma postura de independência e de luta, primeiramente pela causa da mulher, posteriormente pela defesa da pessoa idosa. Em 1982, passou a integrar a Associação Brasileira dos Clubes da Melhor Idade - ABCMI, cuja atuação objetiva a melhoria da qualidade de vida das pessoas idosas. Em 1989 a 1995, voltou a engajar-se no movimento feminista, vindo a colaborar com a Casa da Mulher do Nordeste em projetos de resgate da cidadania das mulheres, com destaque para as mulheres idosas. No mesmo período, contribuiu para Associação Brasileira de Organizações não Governamentais - ABONG. Questionadora, sempre indagou o trato assistencialista da política social destinada às pessoas idosas. Integrou o Conselho Estadual dos Direitos do Idoso de Pernambuco desde a sua criação, tendo exercido a presidência de 2003 a 2007, quando o colegiado teve seu período áureo. Assim, com toda sua experiência e militãncia, foi uma liderança para que, de forma articulada no Estado de Pernambuco, algumas conquistas fossem efetivadas, tais como: promulgação do Estatuto do Idoso, criação da Delegacia do Idoso, do Centro Integrado e da Promotoria do Idoso. Em 1991, instala o IPETI - Instituto de Pesquisas e Estudos da Terceira Idade, que continua em pleno funcionamento. Como Diretora dessa instituição, graças ao seu empreendedorismo, foi a principal responsável pelo recebimento do Prêmio Talentos da Maturidade, do Banco Real. Participou, na condição de Vice-Coordenadora, do Conselho Estadual de Direitos Humanos de Pernambuco, de 2007 a 2009, e de Vice-Presidente do mesmo Conselho, de 2011 a 2014. O teor de toda a atuação de Edusa é de fundamental relevãncia para o fortalecimento da cidadania da pessoa idosa. Um dos principais eixos de atuação desta líder é a consolidação de conquistas, através da ampliação dos Conselhos de Direitos do Idoso. Em parceria com o Ministério Público do Estado de Pernambuco, através da Caravana da Pessoa Idosa, Edusa percorreu praticamente todo o Estado de Pernambuco, desde o ano de 2009, com o intuito de instalar os referidos conselhos no maior número de Municípios do Estado. Hoje, Edusa é um referencial no Estado de Pernambuco, bem como no País, na luta em prol da pessoa idosa. Inspirada nessa luta, a Secretaria da Mulher de Pernambuco criou o Comitê Interinstitucional Pró-Mulher Idosa, o Fórum Nacional e Estadual da Mulher Idosa, a Campanha de Enfrentamento da Violência contra as Mulheres Idosas e o Prêmio Literário da Mulher Idosa Anita Paes Barreto. Sua atuação pela causa das pessoas idosas, sobretudo de mulheres, rendeu-lhe reconhecimento nacional e sagrou-a vencedora do Prêmio Talentos da Maturidade, categoria Programas Exemplares, pela sua atuação no IPETI; do Prêmio Cláudia, em 2012, por indicação da Secretaria da Mulher de Pernambuco, na categoria Políticas Públicas - Defesa dos Direitos da Pessoa Idosa. Em 2015, foi vencedora na categoria Garantia dos Direitos da Pessoa Idosa, da 21 Edição do Prêmio Direitos Humanos, da Secretaria de Direitos Humanos, do Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, a mais alta condecoração do Governo brasileiro a pessoas físicas ou jurídicas que desenvolvam ações de destaques na área dos direitos humanos. No dizer do Governador Paulo Cãmara, Edusa transformou sua vida numa referência para todos, ao lutar pelos direitos das mulheres e dos idosos. Seu exemplo de coragem e determinação continuará nos inspirando."], ["27/02/2018 14:24:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados e pessoas que acompanham esta sessão, meus cumprimentos. Um minuto é muito pouco para falar da enorme pessoa que foi Edusa Pereira. Nascida em Pernambuco, ela faleceu no dia 3 de fevereiro, aos 86 anos. Ela foi uma feminista histórica. Quando jovem, participou do movimento estudantil e colaborou com as lideranças nas manifestações de repúdio à ditadura e nas articulações de resistência. Sempre assumiu uma postura de independência e de luta, primeiramente, pela causa da mulher e, posteriormente, pela defesa dos idosos. Em 1982, passou a integrar a Associação Brasileira dos Clubes da Melhor Idade, cuja atuação objetivava a melhoria da qualidade de vida das pessoas idosas. De 1989 a 1995, voltou a engajar-se no movimento feminista, vindo a colaborar com a Casa da Mulher do Nordeste em projetos de resgate da cidadania das mulheres, com destaque para as mulheres idosas. Sr. Presidente, como se trata de uma biografia muito rica, eu gostaria de continuar este discurso para homenagear Edusa, em nome não apenas de Pernambuco, mas também de todo o Brasil. O SR. PRESIDENTE - Cumprimento V.Exa. por esta justa homenagem, Deputada Creuza Pereira. Depois V.Exa. terá a oportunidade de destacar a história desta grande personalidade e liderança tanto no Brasil como em Pernambuco. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, em 3 de fevereiro do corrente ano, aos 86 anos, uma excepcional mulher nos deixou. Neste momento, quero homenageá-la, apresentando de forma sintética sua maravilhosa biografia. A pernambucana Edusa César Menezes de Araújo Pereira, Edusa Pereira, como gostava de ser chamada, nasceu em 26 de junho de 1931, dia em que começava a história de uma grande feminista. Quando jovem, participou do movimento estudantil e colaborou com as lideranças nas manifestações de repúdio à ditadura e nas articulações de resistência. Sempre assumiu uma postura de independência e de luta, primeiramente, pela causa da mulher e, posteriormente, pela defesa da pessoa idosa. Em 1982, passou a integrar a Associação Brasileira dos Clubes da Melhor Idade - ABCMI, cuja atuação objetivava a melhoria da qualidade de vida das pessoas idosas. Entre 1989 e 1995, voltou a engajar-se no movimento feminista, vindo a colaborar com a Casa da Mulher do Nordeste em projetos de resgate da cidadania das mulheres, com destaque para as mulheres idosas. No mesmo período, contribuiu para a Associação Brasileira de Organizações não Governamentais - ABONG. Questionadora, sempre indagou o trato assistencialista da política social destinada às pessoas idosas. Integrou o Conselho Estadual dos Direitos do Idoso de Pernambuco desde a sua criação, tendo exercido a Presidência de 2003 a 2007, quando o colegiado teve seu período áureo. Assim, com toda sua experiência e militãncia, foi uma liderança para que, de forma articulada no Estado de Pernambuco, algumas conquistas fossem efetivadas, como: a promulgação do Estatuto do Idoso, a criação da Delegacia do Idoso, do Centro Integrado e da Promotoria do Idoso. Em 1991, instala o IPETI - Instituto de Pesquisas e Estudos da Terceira Idade, que continua em pleno funcionamento. Como Diretora da instituição, graças ao seu empreendedorismo, foi a principal responsável pelo recebimento do Prêmio Talentos da Maturidade do Banco Real. Participou, na condição de Vice-Coordenadora, do Conselho Estadual de Direitos Humanos de Pernambuco, de 2007 a 2009, e de Vice-Presidente do mesmo Conselho, de 2011 a 2014. O teor de toda a atuação de Edusa é de fundamental relevãncia para o fortalecimento da cidadania da pessoa idosa. Um dos principais eixos de atuação desta líder é a consolidação de conquistas por meio da ampliação dos conselhos de direitos do idoso. Em parceria com o Ministério Público do Estado de Pernambuco, através da Caravana da Pessoa Idosa, Edusa percorreu praticamente todo o Estado de Pernambuco desde o ano de 2009, com o intuito de instalar os referidos conselhos no maior número de Municípios do Estado. Hoje, Edusa é referência não apenas no Estado de Pernambuco, bem como em todo o País, na luta em prol da pessoa idosa, cuja inspiração levou a Secretaria da Mulher de Pernambuco a criar o Comitê Interinstitucional Pró-Mulher Idosa, o Fórum Nacional e Estadual da Mulher Idosa, a Campanha de Enfrentamento da Violência contra as Mulheres Idosas e o Prêmio Literário da Mulher Idosa Anita Paes Barreto. Sua atuação pela causa das pessoas idosas, sobretudo as mulheres, lhe rendeu reconhecimento nacional, sagrando-se vencedora do Prêmio Talentos da Maturidade, categoria programas exemplares, pela sua atuação no IPETI, do Prêmio Cláudia em 2012, por indicação da Secretaria da Mulher de Pernambuco, na categoria Políticas Públicas - Defesa dos Direitos da Pessoa Idosa e, em 2015, foi vencedora na categoria Garantia dos Direitos da Pessoa Idosa da 2 Edição do Prêmio Direitos Humanos, da Secretaria de Direitos Humanos, do Ministério das Mulheres, da Igualdade Racial e dos Direitos Humanos, a mais alta condecoração do Governo brasileiro a pessoas físicas ou jurídicas que desenvolvam ações de destaques na área dos direitos humanos. No dizer do Governador Paulo Cãmara, Edusa transformou sua vida numa referência para todos, ao lutar pelos direitos das mulheres e dos idosos. Seu exemplo de coragem e determinação continuará nos inspirando."], ["26/02/2018 09:00:00", "Ata da 13 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de fevereiro de 2018. 9h27, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao lançamento da Campanha da Fraternidade; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Nelson Pellegrino e Luiz Couto, Deputados Federais; Dom Marcony Vinícius Ferreira, Bispo Auxiliar representando Dom Sergio da Rocha, Cardeal Arcebispo de Brasília; Padre Luis Fernando Silva, Secretário Executivo da Campanha da Fraternidade; Padre Paulo Renato Campos, Assessor Parlamentar da CNBB; Maria da Guia Lima Cruz, Deputada Distrital no período 2006-2007; e Leila Barros, Secretária de Esportes do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo com o hino da Campanha da Fraternidade 2018 e leu carta do Sr. Dom Sérgio da Rocha, Cardeal Arcebispo de Brasília. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nelson Pellegrino e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Assumiram a Presidência, sucessivamente, os Srs. Rôney Nemer e Luiz Couto, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra ao Sr. Nelson Pellegrino, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Luiz Couto, autor do requerimento; e Leila Barros, componente da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; Erika Kokay, pelo PT; Hildo Rocha, pelo PMDB; e aos componentes da Mesa Padre Luis Fernando Silva, Maria da Guia Lima Cruz, Padre Paulo Renato Campos e Dom Marcony Vinícius Ferreira. Usou da palavra pela ordem a Sra. Creuza Pereira. Usaram ainda da palavra os Srs. Jean Rodrigues Oliveira, Coronel aposentado da Polícia Militar do Distrito Federal; Paulo Fernando Melo, Vice-Presidente da Associação Pró-vida e Pró-família; Benair Domingos, Presidente do Movimento da Mulher Progressista/DF; Marcos Maurício, do Conselho Tutelar de Taguatinga; Daniel Reis, membro da Família Progressista do Distrito Federal; Roni Oliveira, Presidente da Associação dos Servidores Terceirizados do Congresso Nacional; e Maria Luiza Costa dos Santos, da Paróquia Santa Terezinha, de Taguatinga Norte. Após o Sr. Dom Marcony Vinícius Ferreira fazer uma oração pela Campanha da Fraternidade, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/02/2018 12:04:00", "A SRA. CREUZA PEREIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna fazer um discurso contrário ao do Deputado que me antecedeu sobre a realidade de Pernambuco. Eu quero realçar o empenho e a obstinação do Governador Paulo Cãmara a respeito da educação. O Governo inaugurou a 41 Escola Técnica Estadual em Igaraçu, esta semana, em um edifício da melhor qualidade, adequado ao desenvolvimento das atividades que promovem de fato a educação. A comunidade estava em festa. Era visível o contentamento de todos. Aliás, isso está sendo algo notório na abertura do ano escolar em cada unidade de Pernambuco em função da satisfação com o trabalho que vem sendo realizado. Vale ressaltar que, quando assumiu o Governo Eduardo Campos, o Estado tinha apenas uma escola técnica. Por outro lado, já há mais de 300 escolas de tempo integral, portanto, mais de 70% da rede de ensino estadual. E ele vai além: está fazendo convênios com as Prefeituras para que elas também tenham a experiência do tempo integral em suas escolas. Alegro-me com isso como professora, mas não vejo condições financeiras suficientes para que os Municípios suportem o modelo, porque também são prejudicadas pela incompreensão e despreparo de muitas Prefeituras para adotarem o citado modelo. Quero aproveitar este momento também para dizer que recebi uma postagem assim: ' Deputada, dê uma chance à legítima defesa '. Dei uma resposta rápida: ' Quero dar uma chance ao trancamento da entrada escandalosa de armas no País e do narcotráfico '. Aproveito ainda o ensejo para pedir, Sr. Presidente, que seja dado como lido meu pronunciamento indignado a respeito da privatização das Centrais Elétricas Brasileiras S.A. - ELETROBRAS, com ênfase para o fechamento da Companhia Hidrelétrica do São Francisco - CHESF. Era o que eu tinha a dizer hoje. O SR. PRESIDENTE - Deferido. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, com bastante preocupação que acompanhamos as notícias da privatização da ELETROBRAS, anunciada pelo Governo Federal. Com a venda das ações da ELETROBRAS, o País irá perder o controle acionário desse importante, complexo e gigante sistema de geração e distribuição de energia elétrica. A decisão de transferir o capital da ELETROBRAS para a iniciativa privada e setores estrangeiros é um precedente gravíssimo, uma verdadeira renúncia à soberania e à segurança nacional. O setor energético é estratégico para qualquer nação no mundo. Não é à toa que diversos países desenvolvidos não abrem mão de governar o setor elétrico. assim nos Estados Unidos, na França, no Canadá, na Coreia do Sul, na Espanha, na Bélgica, no Japão, na China. A privatização da ELETROBRAS também significa uma ameaça para o desenvolvimento regional. Sobretudo, no Nordeste brasileiro, nossa preocupação se volta para a Companhia Hidrelétrica do São Francisco - a CHESF, uma das empresas do Sistema ELETROBRAS. Com sede em Recife, Pernambuco, mas abrangendo a Região Nordeste, onde está a maioria de suas instalações, a CHESF atua nas áreas de geração, transmissão e comercialização de energia elétrica em todo o território nacional. Foi criada em 1948 e, aos plenos 69 anos de história, é considerada a empresa pioneira no setor elétrico brasileiro. Teve início em Paulo Afonso, na Bahia, com a inauguração da Usina 1, em 1954, iniciando o Complexo Hidrelétrico de Paulo Afonso, formado pelas usinas I, II, III, IV e Apolônio Sales. Hoje, o parque gerador da CHESF inclui 14 hidrelétricas, o que representa 10% da capacidade instalada do País, sendo as principais, além do Complexo de Paulo Afonso, as usinas de Sobradinho, na Bahia; Luiz Gonzaga, em Pernambuco; e Xingó, uma das mais modernas do Brasil, na divisa dos estados de Alagoas e Sergipe. Assim, cerca de 98% da energia produzida pela CHESF é considerada limpa e renovável. Ao longo dos tempos, a CHESF implantou linhas de transmissão e subestações que integram o Nordeste a todo o restante do País, contribuindo para a formação do Sistema Interligado Nacional. Dessa forma, a energia chega às concessionárias de distribuição e aos grandes consumidores industriais com qualidade. Atualmente, a CHESF desenvolve pesquisas para diversificar sua matriz energética, com investimento em novas fontes, como a eólica, a solar e a de biomassa, sempre respeitando os princípios de sustentabilidade, inovação, qualidade e eficiência. Para além do debate em torno da questão elétrica, quando se propõe a privatização da CHESF, está sendo ameaçado o uso e o cuidado com o nosso Rio São Francisco. Como parte da Bacia Hidrográfica do São Francisco, a CHESF realiza investimentos na região, além de atuar no monitoramento e controle da vazão do Rio São Francisco. Cuidar do Velho Chico também é um dever de todos os brasileiros! Por isso, a nossa latente preocupação com o que se planeja e com o que virá com a privatização da CHESF. Sr. Presidente, a CHESF está incrustada no solo nordestino, e o povo do Nordeste brasileiro guarda a empresa como patrimônio nacional e histórico, para além do reconhecimento de sua atuação na geração e transmissão de energia elétrica. A CHESF interliga o Nordeste brasileiro e sua importãncia é fundamental para o setor elétrico do nosso País e o desenvolvimento regional, áreas estratégicas para o Brasil e para a soberania nacional. Por fim, manifesto aqui a minha solidariedade aos funcionários da CHESF, a todos e a todas que construíram ao longo de quase 7 décadas esta grande empresa. Hoje são cerca de 4.200 trabalhadores em todo o Nordeste, sendo 2.200 em Pernambuco. São trabalhadores que constituem um corpo técnico amplo e de excelência, que ajudam a tornar a CHESF este gigantesco sistema de geração e transmissão de energia elétrica no Nordeste do Brasil. Encerro este meu pronunciamento reafirmando minha posição contrária à privatização da ELETROBRAS, em especial da CHESF. Gostaria que estas minhas palavras fossem divulgadas no programa A Voz do Brasil . Muito obrigada."]]}