{"CRISTINA QUINTELLA": [["12/07/2017 10:30:00", "A SRA. CRISTINA MARIA ASSIS LOPES TAVARES DA MATA HERMIDA QUINTELLA - Bom dia a todos e a todas! um prazer estar aqui neste púlpito pela primeira vez. Primeiro, eu gostaria de honrar as mulheres que tomaram o outro púlpito ontem e dizer que realmente a luta da mulher é um aspecto muito importante. Deputado Rodrigo Maia, Presidente da Casa, muito obrigada por essa abertura, por esse convite! Cumprimento também o Deputado Rômulo Gouveia, que substituiu o Presidente com muita honra, e o Deputado e Ministro Celso Pansera, que nos abriu também esta oportunidade hoje. Eu gostaria de citar os Senadores e Deputados que falaram ontem na nossa Marcha pela Ciência, Tecnologia e Inovação e que hoje certamente estarão aqui. Já vejo a Deputada Margarida Salomão, que está inscrita. Nós vemos que esta Casa teve a preocupação de chamar as Lideranças da Cãmara dos Deputados para nos indicarem. Nós estamos falando aqui não propriamente a convite de alguém que gerencia o Brasil, mas por uma indicação das Lideranças da Cãmara, que são genuinamente eleitas pelos brasileiros. Finalmente, eu gostaria de chamar atenção para a nossa delegação do Marco Legal e citar apenas a nossa querida líder da SBPC - e, concordo, devem ter inventado os clones e nós não estamos sabendo! Eu queria lembrar o imenso percentual da população brasileira que não tem acesso a uma universidade e, muitas vezes, ao estudo. Eu quero falar daqueles mais de 10% dos brasileiros que estão abaixo da linha da pobreza, os nossos miseráveis. Como eles são criativos! Para onde está indo a criatividade do País? Nós tivemos, recentemente, a aprovação das cotas para as universidades. Não apenas a classe média - média alta, média baixa, média variada - tem agora acesso às universidades: nós temos uma série de pessoas criativas na sua maneira de sobreviver sem recursos, que são os nossos cotistas. Eles estão se formando na universidade e poderiam ter aquele espírito empreendedor. Eles não têm o que perder. Eles têm a capacitação para serem empreendedores. Falo dos pequenos e dos médios negócios. Falo do EMBRAPII dos pobres. Onde está o recurso para isso? Eu falo do País com um plano de Estado. Nós temos que ter uma estratégia! Eu vou colocar a imagem do nosso amigo da SOFTEX: onde está a estratégia da nossa loja, o que nós estamos fazendo. Como é que se considera um investimento de médio e longo prazo como um gasto de curto prazo? uma postura imperialista, é uma postura da época em que Portugal dominava o Brasil. Nós estamos querendo um país de intermediários? Eu acho que não é isso, não! Eu represento o FORTEC, que são aqueles que têm que transformar a bela ciência brasileira, aqui representada pela SBPC e pela ABC, em um bom negócio, aqui representado pela Gianna, da CNI. E esse bom negócio vai gerar emprego, renda, ensino, alimentação e saúde para esse imenso percentual de brasileiros que hoje não têm acesso a isso. Os Deputados e Senadores desta Casa foram eleitos por esses eleitores. São esses eleitores que estão pesando na balança quando nós fazemos as votações. Portanto, quero chamar V.Exas. para dizer que, sem boa ciência, não se faz tecnologia. Sem tecnologia, não se faz inovação. No FORTEC, aqueles gestores - nós somos mais de 500 contatos, espalhados pelo Brasil inteiro, e são 280 núcleos de inovação tecnológica - têm essa missão. Porém, sem os recursos do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT, que foram inadequadamente desviados de sua finalidade, nós não podemos atingir a nossa missão para com o povo brasileiro. Nós sabemos que aconteceram contratempos no ano passado, na votação do Orçamento, que levaram ao esvaziamento da Casa. Isso vai acontecer neste ano, quando a imagem desta Casa como casa de gestores do Brasil é essencial? Eu sinceramente espero que não. Lembrem-se de que, quando V.Exas. estão trabalhando o Orçamento para ciência, tecnologia e inovação, V.Exas. estão entrando a casa de cada brasileiro. E indaga-se: como é que o Ministério da Educação - MEC não tem o cargo de analista? Como é que as universidades geram ciência, e não têm um analista para poder transformar isso em inovação? Como não têm um analista trabalhando no núcleo de inovação tecnológica, na sua incubadora, no seu parque tecnológico? Nós temos, conforme foi citado aqui, 9 bilhões de reais no FNDCT. Nós esperamos que esse recurso seja de fato utilizado para a sua finalidade. Nós esperamos também que, em cada projeto pago pelo FNDCT, haja um percentual para transformar essa ciência em inovação, para que a sociedade brasileira veja onde está a contribuição da ciência para a inovação. Sem mais, eu gostaria só de citar Ariano Suassuna, que considera a valorização da cultura popular brasileira, que é onde está a nossa riqueza principal: na criatividade e na instrumentação dessa criatividade para gerar bons negócios para o Brasil. Eu queria ainda chamar a atenção dos Srs. Senadores e dos Srs. Deputados para um projeto de lei que está na Casa, que trata do reinvestimento dos recursos do Instituto Nacional da Propriedade Industrial - INPI no próprio Instituto Nacional da Propriedade Industrial. As fast tracks do INPI estão fazendo cair a 10 meses a concessão de uma patente. Eu pergunto para os senhores: de que adianta termos criatividade e fazermos como no caso da copaíba da Floresta Amazônica, que foi publicada, e hoje nós estamos importando medicamentos à base de copaíba? E a impressora 3D, e o acesso à biodiversidade, e a fosfoetanolamina, que foi trabalhada nesta Casa? Onde estão as empresas brasileiras que trabalham com isso? Nós precisamos urgentemente de ter pessoal que trabalhe com isso. E precisamos ter urgentemente o fast track de patentes, que faz com que as empresas possam operar com mais segurança no mercado. Deputado Celso Pansera, foi uma honra falar aqui pela primeira vez! Estou tremendo ainda, minha voz está tremendo, mas para mim - e venho da Pastoral Carcerária, da Pastoral da Criança, da Presidência do Conselho de Direitos da Criança e do Adolescente -, é uma honra falar nesta Casa pela ciência, tecnologia e inovação, e sobre a ilegalidade do desvio de finalidade do FNDCT. Muito obrigada, Sr. Deputado! O SR. PRESIDENTE - Obrigado, Cristina Quintella!"], ["12/07/2018 12:01:00", "A SRA. CRISTINA QUINTELLA - Bom dia a todos e a todos. Eu vou começar de maneira não tão tradicional. Eu vou olhar para aquela cãmera e agradecer a todas as pessoas que estão nos dando feedback por meio da TV, do rádio, dos celulares, porque são elas que podem mudar o País no cotidiano. No entanto, há alguns nomes que elas têm que ter na cabeça. O primeiro é o do Presidente Ildeu Moreira, da SBPC, que é um dos grandes motivadores da Marcha pela Ciência - atenção - e pela tecnologia. Nós somos muito bons em ciência. Porém, nós crescemos só um tiquinho no Global de Inovação - um tiquinho! Nós continuamos na rabeira, porque nós não temos tecnologia. Meu colega da EMBRAPA citou muito bem: transferência de tecnologia. Ora, nós não temos financiamento para a ciência continuar a desenvolver coisas boas. E digo mais ainda a vocês PROFNITianos e FORTECianos que estão nos ouvindo, aqueles que têm que transformar a boa ciência em algum negócio para o Brasil: nós temos que gerar PIB, temos que gerar IDH, temos que ter dinheiro entrando, se não, não há orçamento. Então, vocês que estão aí nos ouvindo, que estão mudando a realidade, foquem nisto: não nos adianta um Global de Inovação tão baixo. O pessoal do Orçamento está muito ligado ao curto prazo. Nós precisamos de dinheiro em caixa, mas nós estamos comprometendo os 10, os 20 anos futuros do Brasil - quando eu espero estar viva ainda. Há outros nomes que todos temos que ter na cabeça, inclusive no cotidiano. O primeiro é o do Deputado Celso Pansera, que está presidindo esta sessão, e que deu toda a força para que fosse feito este trabalho. O Deputado Izalci Lucas é importantíssimo, assim como o Deputado Goulart. O Deputado Vitor Lippi, de Sorocaba, fez uma mudança radical em termos do parque tecnológico e da empresa que o gere. Deem uma olhada na Internet, pode ser um exemplo bom para vocês. Próximo item: nós precisamos de um percentual do pré-sal. O pré-sal é nosso. Cadê o dinheiro do pré-sal? Por que não vai para a ciência e tecnologia? Os senhores vão votar neste ano em quem? Nós vamos trabalhar com quem? Nós temos que estimular isso. Depois, peguem uma caneta e um papel, e anotem: PL 4.559/16. De novo: 4.559/16. Outro número: PL 5.876/16. Eu conclamo os senhores a encherem a caixa de e-mail dos Deputados e Senadores. Esses são projetos de lei que vão trazer um pouquinho mais de recursos para nós, a fim de podermos mudar a realidade brasileira. Como a FIOCRUZ vai trabalhar, vai resolver os problemas do sarampo etc.? Na Região Norte, nós estamos com epidemias sérias. Aqui, não; no Sudeste, não; no Sul, não. Mas lá nós estamos com problemas muito sérios. Cadê o dinheiro para colocar no SUS, para usar tecnologias já desenvolvidas no Brasil? Nós precisamos disso. Finalmente - vejo que o meu tempo está acabando -, eu quero lembrar a todos, inclusive a quem está nos gabinetes nos ouvindo, que nós ainda temos uma diferença regional muito grande no Brasil. Nós temos o pessoal mais desenvolvido, com IDH e PIB maiores, que quer ver, no curto prazo, uma série de mudanças que estão sendo feitas cotidianamente nesta Casa. Entretanto, se parte do Brasil anda muito para frente e a outra fica, nós estamos com o nosso futuro comprometido. Em relação ao CNPq, o Marcelo falou muito bem que nós temos que ter uma estratégia de Governo de médio e longo prazo. Não adianta ficar no curto prazo. Lembrem-se de que até no Sudeste, em São Paulo, nós temos uma heterogeneidade muito grande. Nós temos ali aqueles que têm um ou dois carros, três apartamentos, andam de helicóptero, e nós temos outros que não têm onde morar. Ora, se nós não fazemos a ciência gerar a tecnologia e a inovação, como vai ser? Não tem como resolver isso. Nós não vamos ter novas empresas, novos empregos, novas condições de vida para um pai mandar um filho para a escola, para um pai poder sustentar a família ou ter acesso à saúde. Quando nós falamos em marcha, em ciência e tecnologia, não pensem que nós estamos tratando de aumento de salário de professor ou nós estamos colocando mais gente nas escolas. Não é isso. Nós estamos falando de soberania nacional, ou seja, meus filhos, meus netos, seus filhos, seus netos, como vai ser o futuro deles? Os senhores querem ser um BRICS? Os senhores querem ser um país de primeiro mundo? Ou um país de terceiro mundo? Vamos pensar nisso. Muito obrigada por esta oportunidade de falar. Realmente, foi muito bom estar aqui. Muito obrigada. O SR. PRESIDENTE - Obrigada, Sra. Cristina Quintella."]]}