{"CRISTINA ALMEIDA": [["22/03/2016 09:40:00", "A SRA. CRISTINA ALMEIDA - Bom dia, senhoras e senhores. Cumprimento o Exmo. Deputado Federal Damião Feliciano e o parabenizo por celebrar esta data tão importante para a história e para o desenvolvimento do Brasil. Saúdo a Deputada Federal Benedita da Silva e as demais autoridades da Mesa, na pessoa da Desembargadora Luislinda Dias de Valois, a nossa primeira juíza negra do Brasil, nosso orgulho. Parabéns! Saúdo também todos os demais Parlamentares, na pessoa da Deputada Federal Janete Capiberibe, do Amapá. Quero dizer que debater as questões raciais em uma data tão importante como hoje fortalece ainda mais o processo de garantia dos direitos, da dignidade e a continuidade da persistência da não exclusão da população afrodescendente do Brasil. As injustiças cometidas no passado se refletem até nos dias atuais. E as desigualdades de gênero e de raça no Brasil comprovam que a democracia brasileira está comprometida, uma vez que viola direitos da população especificamente negra do País, que corresponde a mais de 70% da população pobre. Hoje nós estamos aqui para dizer que, na construção de um Estado Democrático de Direito, os Poderes constituídos têm papel fundamental na mudança do comportamento e na estrutura racista atual, que perpassa secularmente toda a história do Brasil. Queremos também dizer que a nossa participação dentro dos espaços de poder e dentro de todos os espaços da sociedade é fundamental para o exercício da cidadania. Então, não se pode falar em democracia sem se buscar mecanismos e políticas públicas que viabilizem a inserção da população afrodescendente, em especial da mulher negra, que é duplamente, triplamente discriminada. importante também levarmos em consideração as desigualdades, não só as de raça, mas também as de gênero. Por isso é importante a participação da população negra dentro dos espaços do poder representativo, dentro do Executivo, dentro do Legislativo. Está tramitando no Senado o Projeto de Lei n 160, de 2013, do Senador João Alberto Capiberibe, do PSB do Amapá, que prevê que pelo menos 5% dos recursos do Fundo Partidário sejam destinados à promoção da participação dos afrodescendentes na política brasileira. Nós queremos fazer uma grande corrente em torno desse projeto, porque ele é um dos mecanismos para fortalecer a ascensão da população negra dentro desses espaços. Dentro do Poder Legislativo estão as grandes demandas discutidas em toda a sociedade, que são pautadas pela sociedade civil organizada. Muito se tem discutido, mas pouco se tem avançado no Plano Nacional de Promoção da Igualdade Racial. vezes, nós percebemos esse distanciamento do Parlamento com a identidade de uma demanda que é legítima para a construção do nosso Estado Democrático de Direito. Para concluir, eu quero dizer que o Partido Socialista Brasileiro, aqui representado pela nossa Secretária Nacional, Valneide dos Santos, tem trabalhado na formação dos quadros da Negritude Socialista Brasileira, na formação dos Parlamentares, através da Fundação João Mangabeira, com o objetivo de fazer com que, em respeito a todos os cidadãos brasileiros, se leve em consideração as desigualdades existentes no País, que são historicamente gritantes desde o processo de colonização e da escravidão. Portanto, companheiros e companheiras, não dá para continuarmos tendo mais de 50% da população brasileira se autodeclarando preta ou parda, e só a outra metade usufruindo dos benefícios e dos direitos de cidadão. Muito obrigada."], ["20/11/2017 11:00:00", "Ata da 346 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 11h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Consciência Negra; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Damião Feliciano, Deputado Federal; Juiz Fábio Esteves, Presidente da Associação dos Magistrados do Distrito Federal e Coordenador da Frente de Juízes e Juízas Negras; Selma Dealdina, representante da Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ; Janaína Oliveira, representante da Rede Nacional de Negros e Negras LGBT; Viridiano Custódio de Brito, Ex-Secretário de Promoção da Igualdade Racial do Distrito Federal; e Victor Nunes Gonçalves, Subsecretário de Igualdade Racial da Secretaria Adjunta de Políticas para as Mulheres, Igualdade Racial e Direitos Humanos do Governo do Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional, gravado pelo grupo Olodum. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Damião Feliciano, autor do requerimento; Gonzaga Patriota, pelo PSB; Mauro Pereira, pelo PMDB; Leo de Brito, pelo PT; e Victor Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Damião Feliciano e concedeu a palavra à Sra. Janaína Oliveira e aos Srs. Viridiano Custódio de Brito, Selma Dealdina e Fábio Esteves, componentes da Mesa. Após a apresentação da música 'Aqui vamos nós', de autoria do Grupo Sobrevivente de Rua, representado por Rebeca Realleza, artista de Ceilãndia Norte, o Sr. Presidente concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram ainda da palavra a Sra. Cristina Almeida, Deputada Estadual do Amapá; e o Sr. Juvenal Araújo, Secretário Especial de Políticas de Promoção da Igualdade Racial do Ministério dos Direitos Humanos. Após a declamação do poema 'Cromática', de Luiz Felipe Vitelli, professor, poeta, artista plástico e Conselheiro de Cultura do Distrito Federal e do Movimento Social Cultural, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Caetano Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/09/2017 10:04:00", "Ata da 248 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de setembro de 2017. 10h05, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia do Administrador; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Hildo Rocha, Deputado Federal; Carlos Henrique Mendes da Rocha, Presidente em exercício do Conselho Federal de Administração - CFA e Conselheiro Federal pelo Piauí; André Luis Saoncela da Costa, Diretor da Cãmara de Relações Internacionais e Eventos do CFA e Conselheiro Federal por Rondônia; Rogério Ramos de Souza, Diretor da Comissão Especial de Assuntos Parlamentares do CFA e Conselheiro Federal por Tocantins; Sônia Ferreira Ferraz, Diretora da Cãmara de Estudos e Projetos Estratégicos do CFA e Conselheira Federal por Minas Gerais; e Udenir de Oliveira Silva, Presidente do Conselho Regional de Administração do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Hildo Rocha e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas, e concedeu a palavra aos Srs. Hildo Rocha, autor do requerimento; Janete Capiberibe, pelo PSB; e aos Srs. componentes da Mesa, Rogério Ramos de Souza e Carlos Henrique Mendes da Rocha. O Sr. Carlos Henrique Mendes da Rocha homenageou o Sr. Hildo Rocha, com a entrega de um presente. Usou da palavra pela ordem o Sr. Mauro Pereira. Usou ainda da palavra a Sra. Cristina Almeida, Deputada Estadual do Amapá. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h15, encerrou a sessão. Assis Melo Presidente Pompeo de Mattos Secretário"]]}