{"CRISTIANO TORRES DANTAS-VICE PRESIDENTE DO CONSELHO NACIONAL DE ENTIDADES REPRESENTATIVAS DO SERVORES E TRABALHADORES DO SISTEMA SOCIOEDUCATIVO": [["26/10/2017 14:21:00", "O SR. PRESIDENTE - Convido agora para fazer uso da palavra o Sr. Cristiano Torres Dantas, Vice-Presidente do Conselho Nacional de Entidades Representativas do Servidores e Trabalhadores do Sistema Socioeducativo. Essa é uma categoria que também vem perdendo vários profissionais na sua área. Cuidar de menor infrator - eu chamo de menor bandido - não é tarefa fácil, não. E eles estão também sendo executados nas ruas. Com a palavra o Sr. Cristiano, por 5 minutos. O SR. CRISTIANO TORRES DANTAS - Muito obrigado, Sr. Presidente Alberto Fraga, em nome de quem cumprimento todos da Mesa, em especial o Deputado Laudivio Carvalho, que nos fez o convite. Quero dizer que essa guerra também é nossa. Nessa guerra, nós também, agentes de segurança socioeducativos, estamos sofrendo. No último dia 4 de outubro, fez 1 ano da morte do nosso colega Francisco Calixto, que ocorreu dentro de uma unidade da Fundação Casa. Ele foi morto com um cabo de vassoura atravessado em seu pescoço. E o Executivo do Estado de São Paulo fez o quê, de lá para cá? Nada. Recentemente, no Estado do Rio de Janeiro, um agente socioeducativo do DEGASE foi tirado de dentro da sua casa e foi executado, pelo simples fato de ser um agente de segurança socioeducativo. E, para nós, há dois vieses ainda mais negativos: primeiro, a total impunidade dos menores ao cometer algum atentado contra algum agente de segurança socioeducativo. Não dá nada, no máximo, 3 anos. Inclusive, os que mataram o agente socioeducativo Francisco Calixto na Fundação Casa de Marília, em São Paulo, já estão para ser soltos, se já não foram soltos. Segundo, nossos colegas estão morrendo como gado, porque nem o direito ao porte de arma fora de serviço nós temos. Nós somos esquecidos. Quando foi feito esse famigerado Estatuto do Desarmamento, fomos deixados de lado. Agora, aqui não cabe só a nós trazer os problemas. Nós também temos que trazer algumas soluções. A primeira delas, a criação do Código Penal Juvenil. Em vários outros países onde se tratava na mesma lei a situação de vulnerabilidade com a situação criminal de crianças e adolescentes, já houve a mudança, como é o caso da Alemanha, como é o caso recente do Chile. A lei não pode tratar da mesma coisa, vulnerabilidade e situação criminal. Num segundo momento, é preciso colocar o sistema socioeducativo dentro do rol de segurança pública no art. 144 da Constituição. Recentemente, foi protocolada aqui nesta Casa a Proposta de Emenda à Constituição n 365, de 2017, que cria os corpos de segurança socioeducativo, um corpo de segurança que vai estar inserido no art. 144 da Constituição. preciso também tirar o sistema socioeducativo da alcunha dos direitos humanos. Quando o atual Presidente assumiu, extinguiu-se a Secretaria Nacional Dos Direitos Humanos e o socioeducativo foi para o Ministério da Justiça. Aí nós pensamos: agora vai. O Presidente cria o Ministério dos Direitos Humanos. Nada contra a criação do Ministério dos Direitos Humanos. No entanto, ele tira o sistema socioeducativo do Ministério da Justiça e passa para o Ministério dos Direitos Humanos. E o que tem acontecido lá, para que nós possamos trazer a segurança à sociedade e manter aqueles que nos assassinam lá dentro das unidades? Nada. Por quê? Porque é um Ministério que não tem poder de deliberar nada. Portanto, eu venho aqui, humildemente, pedir a esta Casa que nós possamos pautar e aprovar a PEC 365/17 e aprovar o porte de arma para o agente de segurança socioeducativo, porque não suportamos mais ver colegas morrendo sem ter a mínima condição de defesa. Obrigado, Presidente. Obrigado a todos. O SR. PRESIDENTE - Muito obrigado, Cristiano."]]}