{"CRISTIANE BRASIL": [["14/07/2016 14:21:00", "A SRA. CRISTIANE BRASIL - Venho à presença de V.Exa. apresentar a presente questão de ordem, que se insurge contra a decisão do Presidente da Cãmara dos Deputados, ainda o Deputado Waldir Maranhão, proferida no dia 8 de julho de 2016, que reconsiderou o despacho da Presidência de 4 de maio de 2016 e determinou a devolução do Requerimento de Instituição de CPI n 22, de 2016, por entender que não há objeto determinado na CPI da UNE. Diante disso, vale relembrar quais são os objetos do requerimento em questão. O primeiro objeto da CPI é a aplicação dos R$ 44,6 milhões recebidos a título de indenização da União Federal pelos danos sofridos durante a ditadura militar. Isso é passível de fiscalização por porte do poder público, uma vez que se trata de indenização por parte da União Federal à União Nacional dos Estudantes, por determinação legal, sendo que o artigo 8 deste dispositivo determina: 'Art. 8. O valor da indenização a ser apurado pela comissão não poderá ultrapassar o limite de 6 vezes o valor de mercado do terreno localizado na Praia do Flamengo, n 132, Município do Rio de Janeiro, Estado do Rio de Janeiro . ' Ou seja, não houve qualquer explanação por parte da Comissão criada para estabelecer o valor e a forma de indenização que concluiu em indenização no valor de R$ 44,6 milhões do dinheiro público. Ademais, Sr. Presidente, o 1 do art. 35 do Regimento Interno determina que poderá ser objeto de CPI fato determinado, isto é, o acontecimento de relevante interesse para a vida pública e a ordem constitucional, legal, econômica e social do País, que é o presente caso. Logo, não persiste o ponto da decisão aqui impugnada. Sobre o segundo e terceiro itens da CPI - a associação da UNE com uma investidora suíço-brasileira para a construção de um edifício comercial de 12 pavimentos na Praia do Flamengo, cidade do Rio de Janeiro, em terreno de sua propriedade; e participação da UNE no lucro do empreendimento previsto no item anterior e por quanto tempo a CBRE, empresa multinacional, explorará o aluguel das salas -, é fundamental a investigação da construção do edifício, uma vez que está sendo realizada pela empresa WTorre - pasmem, Srs. Deputados -, ligada ao ex-Ministro da Fazenda Antonio Palocci e à Lava-Jato, operação da Polícia Federal, conforme noticiado pela mídia. O SR. PRESIDENTE - Deputada, já se passaram 3 minutos. Eu vou conceder mais 1 minuto para V.Exa. concluir. A SRA. CRISTIANE BRASIL - Ou seja, a empresa que está construindo o prédio é objeto da Lava-Jato, operação da Polícia Federal que investiga o desvio de dinheiro público que foi usado para o financiamento de campanhas eleitorais. E o custo da obra de construção da sede da UNE pode estar sendo superfaturado e usado para, em tese, pagar as campanhas eleitorais do PT e do PCdoB, o que pode ser, sim, objeto de investigação por esta CPI. Diante de todo o exposto, restam preenchidos os requisitos constitucionais, legais e regimentais para manter os Atos da Presidência de 4 e 24 de maio de 2016, que receberam o Requerimento n 22, de 2016, que é objeto de presente questão de ordem, inclusive combinado com o novo Presidente, Sr. Deputado Rodrigo Maia. O SR. PRESIDENTE - Nobre Deputada Cristiane Brasil, tenho um respeito muito grande por V.Exa. Parabéns pela brilhante campanha. Eu, em respeito a V.Exa., recolho sua questão de ordem, que é regimental, e, a posteriori, daremos prosseguimento. Muito obrigado. A SRA. CRISTIANE BRASIL - Obrigada pelo respeito a mim. O respeito é mútuo, V.Exa. sabe disso. Parabéns, também, pela campanha. Esta questão de ordem é apresentada em respeito a todos os estudantes brasileiros e a todos os brasileiros, que ficaram indignados de não saber o que acontece na caixa-preta da UNE, que deveria representar os interesses dos estudantes, porém representa interesses partidários. E nós vamos investigar isso até o fim. O SR. PRESIDENTE - Obrigado, nobre Deputada."], ["04/05/2016 18:50:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, Sras. e Srs. Deputados, eu queria lhes perguntar: os senhores sabem o significado da palavra 'vadio'? Em geral ela é usada no feminino; ouve-se muito falar 'vadia'. Mas existe o termo 'vadio', que quer dizer: 'que não tem ocupação, ou que nada faz; que vagueia, vagabundo, ocioso, tunante ; próprio de gente ociosa . Diz-se do estudante pouco aplicado; indivíduo vadio, aquele que se entrega à vadiagem' . Os sinônimos são: 'cambada, caterva, corja, mamparra, matula ou súcia' . Eu quis dizer o significado de 'vadio' porque determinadas siglas de determinados movimentos deveriam terminar com 'v': CUTV, UNEV, MSTV. Escutei o Ministro Mercadante dizer que estava ansioso para virar Oposição, porque poderia ser livre para fazer oposição. 'Imaginem esses movimentos livres para fazer oposição!' Eu também estou querendo ver esses movimentos vadios, que foram alimentados esses anos todos, fazendo oposição. Estou muito ansiosa também para que o Presidente nos convoque para instalarmos a CPI da UNE em especial, a fim de podermos investigar para onde foi tanto dinheiro público destinado às carteirinhas de estudantes. Esse dinheiro foi parar na mão desses vadios, desses estudantes pouco aplicados, nesses anos todos; estudantes profissionais que não se prestaram a nada além de defenderem a ideologia da vadiagem. Quero lhes dizer que o discurso golpista já cansou a população. Eu acho que daqui para frente a nossa agenda tem que ser propositiva. Por isso, acredito que o programa Uma Ponte para o Futuro, proposto pelo Vice-Presidente, vai ser, sim, o diferencial. Estou realmente muito curiosa para ver a oposição desses movimentos sociais nas ruas, quebrando as coisas públicas, fechando as estradas, ainda mais depois que se cortarem as verbas públicas que tanto os alimentaram, pelas tetas gordas do Governo. Quero vê-los sobrevirem à míngua! engraçado a CUT dizer: 'Nossa, o Governo foi bom!', quando hoje há 11 milhões de desempregados à custa das políticas do Governo do PT. E a CUT continua defendendo este Governo. Cortaram verbas e mais verbas da política agrária. O Governo do PT não fez nenhuma grande política de assentamento, de reforma agrária. Mesmo assim o MST continua defendendo o PT. O Governo Federal cortou um monte de verbas do FIES, acabando com o sonho dos universitários, das famílias que queriam ver seus filhos formados nas universidades. E esses vadios da UNEV continuam defendendo o Governo do PT. O SR. PRESIDENTE - Muito obrigado, Deputada. Vou encerrar a votação."], ["26/04/2016 19:24:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas Deputados, vim a esta tribuna para mostrar a minha indignação e o meu desprezo, porque acho desprezível a atitude de um homem que escarra na cara de uma mulher. Contudo, há algo mais desprezível do que a atitude desse homem: vejo as minhas colegas Deputadas virem falar sucessivamente nesses microfones e, em nenhum momento se referem ao ataque covarde de um atorzinho que, por razões ideológicas, por falta de argumento, por não ter mais o que dizer, achou-se no direito de cuspir na cara de uma mulher e na cara do marido dela. Não vi uma feminista aguerrida - que vai voltar para suas bases, que vai pedir voto para as mulheres - vir ao microfone mostrar qualquer indignação diante desse absurdo, desse descalabro. E ainda me vêm falar em golpe! Que golpe é esse que estão tentando plantar na imprensa internacional, pelo amor de Deus? Não convencem ninguém! Os principais jornais do mundo já falaram o que pensam - e mal, e mal! - da Presidenta Dilma e do seu Governo. De santa Dilma não tem nada, não! Vai fechar a sua biografia política como mentirosa! Não representou no Planalto as mulheres brasileiras à altura, porque desrespeitou os princípios democráticos, porque rasgou a Constituição e as boas práticas administrativas, encobriu os réus, os bandidos, os corruptos debaixo da sua saia, dando salvo-conduto de Ministro para quem já tinha que estar na cadeia! E é por isso que eu vim aqui, em nome do meu partido. Dado que nenhuma outra Deputada defendeu as mulheres, vim aqui mostrar a minha indignação, porque nenhuma mulher, seja ela quem for, merece tomar uma cusparada de um sujeito desqualificado, de um homem como esse cara. isso, Sr. Presidente."], ["17/04/2016 14:04:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, obrigada por permitir a todo o povo brasileiro esta data que estamos vivendo hoje. Há 11 anos, meu pai perdeu seu mandato porque disse a verdade, quando muitos aqui disseram que o que ele estava falando era mentira. Portanto, hoje, em homenagem ao meu pai, Roberto Jefferson, à verdade, à democracia, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Cristiane Brasil, PTB do Rio de Janeiro: voto 'sim'. Acumulados: 216 votos."], ["13/04/2016 19:50:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas Deputados, vim aqui para comunicar que o PTB hoje fez uma reunião com a sua bancada e, por maioria esmagadora, definiu o voto 'sim' no sábado e no domingo, 'sim' ao impeachment . Com isso, faltam apenas poucos Deputados, que ainda estão pensando, mas, com certeza, poderemos, até domingo, modificar as suas intenções de votos pelo País, pela saúde da nossa democracia e pela salvação da nossa economia e da nossa política de todo esse processo de deterioração a que nós estamos assistindo, causado pelas atitudes desse Governo. 'Sim' ao impeachment ! Não vai ter golpe, vai ter impeachment. O SR. PRESIDENTE - O.k."], ["31/03/2016 14:30:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas Parlamentares, assessores, assessoras, vim aqui para comentar com V.Exas. uma matéria que eu vi hoje na imprensa segundo a qual a Presidente Dilma não pretende manter nos Ministérios nem mesmo aqueles Ministros do PMDB que já declararam apoio ao Governo. Por que comentar essa matéria? Porque, se ela não quer manter no Governo nem aquelas pessoas, nem aqueles Ministros que já declararam apoio a ela, como outros partidos que querem receber Ministérios ainda vão acreditar que ela vai cumprir a sua palavra em relação a eles? Eles não têm palavra. um Governo que não tem compromisso nem com o Brasil, que dirá com partidos aliados. Aliás, é uma tônica deste Governo dar com uma mão e tirar com a outra. O que está acontecendo aqui em Brasília tem chamado a atenção inclusive de empresários do mercado financeiro, que têm procurado Parlamentares para entender como está se dando esse processo de impeachment, de condução ao impeachment aqui no nosso Congresso. Hoje mesmo, um dos empresários me questionou o seguinte: 'Deputada, será que esses Deputados indecisos não sabem que com mais 3 anos de PT o Brasil acaba de vez?' Então, eu dou um recado aos Parlamentares que ainda querem cargos neste Governo, Ministérios neste Governo, e que ainda estão indecisos: o mercado, os empresários e as pessoas que produzem e trabalham no Brasil - não esses militantes que recebem para não fazer nada e ficam aqui levantando a bandeira do PT - estão preocupados com o País, coisa que V.Exas. não estão. Então, Deputados, colocar a mão na consciência e largar de vez os cargos, mostrar para a sociedade o lado em que V.Exas. estão é fundamental. fundamental mostrar para a sociedade que nós estamos enxergando e ouvindo o recado dos empresários, das ruas, o desejo do povo do Brasil. Muito obrigada, Sr. Presidente."], ["31/03/2016 14:32:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, peço a palavra por 1 minuto, porque recebi de uma servidora um manifesto anônimo falando em nome dos servidores da Cãmara, covardemente, convidando para o dia 31, para o manifesto em favor da vergonha que é esse Governo Federal. Isso aqui não representa os servidores da Cãmara. E eu falo em nome daqueles que jamais - jamais - se prestariam a esse papel ridículo de falar anonimamente em nome de todo mundo. O SR. PRESIDENTE - Deputada, já foi feita a representação, já foi identificado o fato e aberto procedimento administrativo pela Direção-Geral. As providências cabíveis de responsabilização serão tomadas. A SRA. CRISTIANE BRASIL - Parabéns, Sr. Presidente."], ["22/03/2016 16:10:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, eu queria dar a seguinte notícia a todo o Brasil: meu pai acaba de receber indulto das mãos do Ministro Roberto Barroso. Agora volta a ser um homem livre e vai poder falar livremente tudo aquilo que o Brasil quer continuar escutando, enterrando de vez esta era maléfica deste Governo que acabou com o Brasil. Também por causa deste episódio, nós do PTB, com o Deputado Jovair Arantes como Relator da Comissão do Impeachment, finalmente conseguiremos unir a bancada do partido aos interesses do povo brasileiro. A este, sim, deve ser dirigida a nossa grande preocupação. Muito obrigada, Sr. Presidente."], ["03/03/2016 14:27:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, Sras. e Srs. Deputados, faço minhas as palavras do Deputado Darcísio Perondi e do Deputado Miro Teixeira: 'Não sei se estou feliz, mas tenho certeza de que estou triste'. Realmente, o Governo acabou. A nossa Constituição foi rasgada. Eu vou usar um termo chulo, mas que acho muito apropriado: a nossa Constituição foi estuprada por este Governo, pelo Legislativo e pelo Judiciário. Um grupo de mancomunados com os que querem se manter no poder à custa do País, à custa do povo brasileiro, à custa do futuro dos nossos filhos e do emprego dos nossos amigos acabou com a credibilidade que nós temos como políticos. Por isso - e é o que tenho dito a todos os meus amigos, a todos os políticos, como disse ao Deputado Miro -, eu acredito que temos que ter uma nova Constituinte. Chegou a hora de refazermos o arcabouço jurídico para que possamos organizar o País de outra maneira e moralizar aquilo que não tem mais moral. A nossa Constituição foi muito mexida. Desde o seu nascimento, deixou muitos espaços para atitudes como, por exemplo, a permissão para que o Supremo Tribunal Federal se envolvesse com Senadores, com o Presidente Lula, da maneira como aconteceu quando se encontraram lá em Portugal. Pelo amor de Deus, chega! O Brasil não aguenta mais, a população não aguenta mais. Está na hora de dar um basta a esta situação e dar respostas ao povo brasileiro. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["13/12/2017 17:04:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas, eu queria aproveitar o momento - esta será possivelmente a última noite de trabalho do ano - para pedir que votemos a urgência do projeto de regulamentação da atividade de lobby ainda este ano. Vamos dar luz, dar transparência a uma atividade que ajuda o Legislativo, esta Cãmara dos Deputados, a tomar as decisões corretas. Trata-se de uma atividade que atrai cada vez mais jovens, mais pessoas de bem, que não podem ser confundidos com operadores de propina, Sr. Presidente. Está mais do que na hora de votarmos esse projeto, que está maduro. Eu peço que votemos pelo menos a urgência dele, para regulamentarmos essa atividade, que é tão importante para a democracia brasileira. Peço o apoio dos Líderes e dos meus colegas para que nós pelo menos votemos a urgência desse projeto sobre o lobby ainda hoje. Muito obrigada, Sr. Presidente."], ["12/12/2017 15:48:00", "A SRA. CRISTIANE BRASIL - Obrigada, Sr. Presidente. Boa noite, senhores e senhoras. Eu vim aqui para dar os parabéns a todos os lotéricos. Eu acompanhei essa luta deles o ano inteiro para votar esse projeto muito meritório aqui na Cãmara. Nesse ponto, nós vemos como é dignificante a nossa atividade parlamentar quando conseguimos fazer com que um projeto dessa importãncia chegue aqui ao plenário e seja votado por nós. Por outro lado, existem projetos de suma importãncia para a nossa democracia, como, por exemplo, a regulamentação da atividade de lobby, que nada mais é do que a defesa do interesse privado diante do poder público, e vemos que, por conta de obstruções, nós não conseguimos colocar em votação. vezes, fazemos um movimento grande aqui na Cãmara, conversamos com os Líderes, falamos com as assessorias, achamos que o projeto está pronto para ser votado. Esse é um projeto do nosso interesse, porque ele protege o Parlamentar. Quantas e quantas vezes chegam aos seus gabinetes pessoas que V.Exas. não sabem quem são e que se dizem, por conta de um cartão, representantes dos interesses de A, B ou C! V.Exas. não sabem se a pessoa está ali o gravando para fazer uma maldade com você ou se ela de verdade está representando uma instituição, uma associação, um interesse verdadeiramente correto, transparente para o Brasil. O nosso projeto - na verdade, não é meu, é do Líder do PT, o Deputado Carlos Zarattini -, que relatei na Comissão de Constituição e Justiça, busca justamente lançar luz nessa relação, que, depois da Operação Lava-Jato, ficou demonizada. Tudo o que hoje se fala sobre relações entre público e privado passou a ser operação de propina, mas sabemos que isso não é verdade. Quantas e quantas vezes uma audiência pública, uma nota técnica, foi importante para o meu convencimento, como Parlamentar, de uma matéria que seria importante para milhões de pessoas neste País! Quantas e quantas vezes eu mudei meu entendimento depois de conhecer verdadeiros representantes de interesses, de empresas que são estratégicas para o Brasil, como ocorreu no caso do Repetro, relativo a petróleo no Brasil! Como foi importante ter contato com essas pessoas técnicas para explicarem uma matéria que não é de fácil entendimento, até porque nós, Parlamentares, Sr. Presidente, não somos obrigados a saber tudo. Somos? Imagina se nós fôssemos obrigados a saber todas as matérias, tudo o que se trata aqui dentro! Nem nós somos obrigados a isso nem a Consultoria Legislativa o é. O que importa para nós é que esse projeto vai propiciar um credenciamento de profissionais sérios, de pessoas que vivem disso, pessoas que a cada vez mais se profissionalizam, através de pós-graduações, agora de mestrados. Nós queremos isto: gente séria, gente profissional a ajudar esta Cãmara a tomar decisões, para o Brasil ir para frente, e também, é claro, para ver os interesses do setor privado, que pode ser uma associação de mulheres com cãncer de mama até, como disse aqui, uma CNI, uma CNA, sendo bem defendidos aqui dentro. Sabemos também que, muitas vezes, são apresentados todos os dias projetos que são péssimos para setores inteiros que geram empregos, que geram divisas para a economia, que desenvolvem econômica e tecnologicamente o nosso País, projetos que atrasam a vida de milhões e milhões de brasileiros em todos os setores. Então, é fundamental essa regulamentação. Venho pedir a V.Exas. que, se ainda tiverem alguma dúvida sobre o projeto, sobre a redação que saiu da Comissão de Constituição e Justiça, falem comigo. Eu sei esse projeto de trás para frente, de frente para trás. Já conversei inclusive com o autor, o Deputado Carlos Zarattini, e conversei com todas as Lideranças a respeito disso. Além disso, têm saído matérias e matérias no jornal sobre isso. Essa proposta nos protege. Como disse antes, ela protege os Parlamentares do assédio de pessoas que não são qualificadas e tarimbadas para falar em defesa dos seus interesses pessoais aqui dentro. Essa matéria separa operador de propina de representante institucional e governamental. Eu lhes peço mais uma vez que possamos votar ainda este ano essa matéria, ou talvez ano que vem, por acordo. Se alguém ainda tiver alguma dúvida, fale comigo. Vamos votar isso, que é importante para nós, Parlamentares, porque isso vai melhorar a nossa vida. Sr. Presidente, eu agradeço a V.Exa. a palavra e agradeço também a paciência dos meus nobres colegas. Obrigada. O SR. PRESIDENTE - Eu agradeço a V.Exa., que foi muito gentil com esta Presidência."], ["11/12/2017 21:04:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas Deputados, hoje tínhamos dez requerimentos de urgência na pauta. Estou tentando pautar a regulamentação da atividade de lobby, Líder Baleia, para que possamos trazer transparência para a relação entre público e privado e, mais do que isso, dar segurança jurídica a nós Parlamentares, quando interpelados por grupos de pressão. Não sabemos se legítimos ou não; se verdadeiramente donos do assunto, se credenciados para falar sobre o tema, mas essas pessoas nos interpelam, às vezes, no corredor, mas não sabemos se são lobistas ou operadores de propina. Esse projeto que regulamenta a atividade de quem é profissional nesse ramo, para nos munir de informações, para nos trazer propostas de emenda, precisava ser apreciado por nós, porque ele justamente evitaria que essas pessoas mal-intencionadas nos parassem nos corredores para que tomemos decisões erradas e muitas vezes para nos levarem a engano. Eu peço de coração aos Deputados que ainda não analisaram esse assunto, que para mim já tinha consenso: se tiverem alguma dúvida quanto ao projeto, por favor, falem comigo ou com o autor, o Deputado Carlos Zarattini, porque o projeto está redondo, pronto para votarmos. Peço a compreensão dos nossos pares, porque esse é um projeto fundamental para a democracia do Brasil. Obrigada, Presidente."], ["06/12/2017 14:20:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas, neste momento, estamos votando a prorrogação da MP do audiovisual. Eu queria dizer a V.Exas. que o nosso partido, o PTB, apoia integralmente esse benefício para o setor, que vem com bastante inovações, para tornar inclusive nossas obras audiovisuais mais competitivas perante o mercado interno e o externo. O aumento do teto, que poderia ser capitado para 6 milhões, atrairá melhores roteiros e fará com que nós tenhamos produções de maior qualidade bancadas, financiadas e incentivadas por essa MP. Um dado importante sobre os benefícios dessa MP para o Brasil é que, até o final do ano de 2017, estima-se o aumento de 150 salas. Essas 150 novas salas de cinema vão gerar cerca de 180 milhões de receita anual a mais para o nosso País. Elas correspondem a uma renúncia fiscal estimada em apenas 11 milhões. E vão gerar um aumento da arrecadação tributária anual em 16 milhões de reais. Então, eu não consigo entender como ainda existem partidos que fazem oposição pela oposição e não estão vendo que estão prejudicando setores que precisam se expandir no Brasil. uma lástima que ainda existem pessoas que não têm razão para fazer oposição e ainda fiquem inventando história no Brasil. Isso é um atraso de vida para todos nós. Outra coisa importante que está presente no texto dessa prorrogação da MP, que foi acrescentada, é a inclusão dos games nesses incentivos. Esse é um dos setores que mais está prosperando no audiovisual. Então, isso vai gerar aumento dos resultados econômicos do Brasil, vai gerar mais empregos diretos e indiretos e vai tornar a nossa indústria audiovisual mais competitiva internacionalmente. Só tem coisa boa. Eu peço aos nobres colegas a aprovação irrestrita e sem emendas dessa prorrogação da MP."], ["05/12/2017 18:12:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, eu quero dar o meu discurso como lido na Cãmara dos Deputados. Obrigada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, espectadores da TV Cãmara, ouvintes da Rádio Cãmara, internautas que nos acompanham nas redes sociais, neste dia 4 de dezembro, a Universidade do Estado do Rio de Janeiro, a UERJ, completou 67 anos de fundação. Infelizmente, esta que é uma das mais prestigiadas instituições de ensino do Brasil vive talvez o seu pior momento nessas quase 7 décadas de funcionamento. O Reitor da UERJ, Ruy Garcia Marques, fez ontem, no aniversário da instituição, um triste relato sobre a situação de penúria enfrentada pela universidade. Como informou o Reitor, os salários de setembro, de outubro e agora também de novembro estão atrasados para docentes, funcionários e técnicos da instituição, O restaurante permaneceu fechado durante o ano. As aulas do segundo semestre deste ano ainda não têm data para começar, que dirá o início do ano letivo de 2018. A situação das sete unidades da UERJ no Estado do Rio de Janeiro é quase trágica, com o sucateamento das instalações. Nos jornais do Rio, praticamente todos os dias eu leio cartas de estudantes, professores e funcionários da universidade fazendo um pedido desesperado de socorro em relação aos muitos problemas da instituição, principalmente à falta de pagamento de salários. um absurdo que tenham deixado chegar a este estado lamentável uma instituição de ensino de tamanha relevãncia para o sistema educacional brasileiro. Para quem não sabe, os cursos de medicina e de direito da Universidade do Estado do Rio de Janeiro figuram entre os melhores do País, segundo os rankings do Exame Nacional de Desempenho de Estudantes e da Ordem dos Advogados do Brasil. A UERJ também possui reconhecida excelência na formação de professores. Os cursos de engenharia, história, geografia, jornalismo, economia e tantos outros são referência no País. Portanto, diante da importãncia que a UERJ representa para o ensino universitário do País e para a formação de jovens e dos futuros profissionais que ingressarão no mercado de trabalho, faço aqui, deste Plenário, um apelo. Temos que olhar com atenção redobrada para a UERJ e buscar soluções urgentes para salvar a instituição. A UERJ está pedindo socorro, e nós Parlamentares não podemos nos furtar ao nosso papel nesta Casa de lutar pela melhoria da educação no Brasil. Vamos ajudar a salvar a UERJ, é o pedido que faço a todos os meus colegas. Muito obrigada."], ["25/10/2017 16:50:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nós do PTB orientamos a nossa bancada a votar 'não'. Também fazemos um apelo aqui a todos os Deputados que estão presentes na Casa e ainda não registraram presença: pelo bem do Brasil, pelo futuro do Brasil, para que possamos, a partir de amanhã, votar pautas do Legislativo, projetos de autoria dos Deputados, encerremos este ciclo de denúncias sem provas, denúncias por denúncias. preciso que nós possamos, de verdade, fazer com que o nosso País volte a andar para frente. O PTB, Sr. Presidente, orienta 'não' e apela ao coração dos Deputados que ainda não vieram dar presença: venham discutir, sim, a denúncia aqui no plenário, mas não deixem de marcar presença, porque..."], ["25/10/2017 16:50:00", "A SRA. CRISTIANE BRASIL - Voto 'sim', com a consciência tranquila de quem respeitou a Constituição, o devido processo legal, as leis penais e a minha consciência, Sr. Presidente. Meu voto é 'sim'. O SR. GIACOBO - Deputada Cristiane Brasil: voto 'sim'. Total: 156 votos."], ["20/09/2017 23:10:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, eu aproveito esta oportunidade para parabenizar V.Exa. por sua atuação na Presidência. V.Exa. é tudo o que eu realmente imaginava e é muito mais em termos de liderança, em termos de composição de acordo e de condução dos trabalhos nesta Casa. Mas eu quero lhe falar uma coisa também: nunca mais ligue aquela sirene na minha orelha! Por favor! Eu quase fiquei surda por sua causa hoje. O SR. PRESIDENTE - Desculpe-me, Deputada!"], ["19/09/2017 12:34:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas, venho a esta tribuna com um tom de frustração por me sentir incapaz de dar solução para a população do meu Estado. Fizemos aqui, com a bancada do Rio de Janeiro, várias reuniões, inclusive com o Ministro da Defesa, Raul Jungmann, para levar para o Rio de Janeiro as forças nacionais, incluindo as próprias Forças Armadas, a fim de ajudar a combater a guerra civil que nós estamos enfrentando lá. Nesse final de semana, em plena luz do dia, tivemos a infelicidade de, como espectadores de um filme de horror, visualizar mais de 20 homens armados com fuzis subirem uma comunidade no Rio de Janeiro para matar seus inimigos, que foram carbonizados, trucidados, esquartejados. E o pior de tudo foi saber que os PMs do Rio de Janeiro, que ganham mal, que estão com o salário atrasado, que não têm armamento para enfrentar a guerra que estamos vendo, tiveram que se esconder na comunidade e receberam o seguinte aviso: ' Escondam-se aí, porque esta guerra não é de vocês '. Se a guerra não é deles, de quem é? Ela é nossa. São pessoas inocentes que estão virando reféns, em territórios dominados pelo crime organizado no Brasil. A quem interessa que essa situação não seja resolvida? Eu acredito que, mesmo que seja por um período, nós temos que enfrentar a realidade de que o Exército tem que ter poder para atirar contra bandidos. Nós temos que trazer para dentro do Congresso essa discussão e colocar em votação o projeto que autoriza a mudança de foro dos militares do tribunal normal para o tribunal militar, nem que seja até o final de 2018, nem que seja temporariamente. preciso dar a eles poder de fogo para que protejam os inocentes do Rio de Janeiro, as pessoas de bem, que estão reféns em suas casas, que não podem sair às ruas para trabalhar. E os nossos policiais precisam da nossa ajuda! Eles não têm condição, com o armamento que têm, com o número de homens que têm, de enfrentar o exército que está dominando as comunidades no Rio de Janeiro. E, se o nosso Ministro estiver me ouvindo agora, bem como os Parlamentares que não estão aqui, quero dizer que é necessário que nós, por um tempo, permitamos que as Forças Armadas do Brasil enfrentem essa guerra que nós estamos vivendo em uma das cidades mais importantes do nosso País. Só assim, Sr. Presidente, nobres colegas, eu vou me sentir útil para a minha comunidade, para o meu Estado, defendendo o povo carioca contra a violência. Ninguém aguenta mais! Basta de violência, Sr. Presidente! O SR. PRESIDENTE - Muito obrigado, nobre Deputada. Parabéns pelo pronunciamento. Eu acho que o Rio de Janeiro merece um carinho muito grande pela importãncia que tem para o nosso País. Eu e todos nesta Casa ficamos muitos felizes com o dinheiro que chegou ao Rio de Janeiro para colocar o pagamento dos salários em dia, mas a segurança pública no Rio de Janeiro continua realmente um caos. V.Exa. está coberta de razão e tem todo o apoio desta Presidência e desta Casa."], ["22/08/2017 17:22:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, Sras. Deputadas, Srs. Deputados, assomo a esta tribuna não apenas para lamentar, mas também para repudiar, com veemência, a agressão sofrida por uma mulher idosa na cidade de Nova Iguaçu, no Rio de Janeiro. O episódio ocorreu na última semana. Como se a agressão, por si só, já não fosse execrável, o motivo pelo qual a Sra. Maria da Conceição Cerqueira da Silva, de 65 anos, foi agredida é de deixar qualquer um pasmado. Ela foi alvo de pedradas por ser praticante de candomblé. Vejam só, colegas Deputados, o momento que vivemos no Brasil! A intolerãncia e o ódio atingem níveis cada vez mais preocupantes. Segundo relato feito à imprensa pela filha da idosa, a vizinha de D. Maria da Conceição, ao vê-Ia sair para ir ao mercado, teria gritado: 'Hoje eu acabo com essa velha macumbeira' . Em seguida, a vizinha atirou uma pedra que acertou o rosto da D. Maria da Conceição, o que lhe causou ferimentos, tanto que ela foi levada por familiares ao Hospital Geral de Nova Iguaçu. Ainda de acordo com a filha da D. Maria da Conceição, um grupo de vizinhos ofendem constantemente essa senhora idosa por ela ser umbandista e por praticar religiões de matriz africana. Trata-se de um absurdo inominável, uma situação monstruosa, que infelizmente vem se acirrando diariamente num país que se diz laico. De acordo com dados do Disque 100, da Secretaria de Direitos Humanos da Presidência da República, as denúncias de casos de intolerãncia religiosa aumentaram em 119% em 2016 em relação ao ano de 2015. E, com certeza, neste ano vão aumentar ainda mais. Li na imprensa que o caso que envolve essa senhora de Nova Iguaçu foi registrado na 58 Delegacia de Polícia como lesão corporal e injúria, mas a D. Maria da Conceição não sofreu apenas agressão física. Ela foi vítima também de intolerãncia religiosa e de agressão contra idosos, crimes que precisam ser apurados com rigor. Esta violência hedionda não pode ficar impune! Do contrário, daqui a pouco, um católico acaba agredindo um evangélico, um evangélico agride um adventista, o adventista agride um espírita, e assim sucessivamente, e não conseguiremos parar esse ciclo odioso de violência. Nós precisamos dar um basta ao ódio e à intolerãncia. Só conseguiremos fazer refluir a violência por meio de exaustivas campanhas educativas, com uma ação mais ágil do Judiciário e das forças de segurança, e com o envolvimento direto da sociedade, exigindo mais respeito ao ser humano, ao próximo e, principalmente, às suas escolhas individuais. Os brasileiros precisam se amar mais, precisam se respeitar mais e respeitar as opções pessoais de cada cidadão. Chega de violência! Era isso que eu tinha a dizer. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["02/08/2017 14:36:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, o povo brasileiro não aguenta mais ouvir falar dessa denúncia, que é ilegal, que foi produzida com provas ilegais por um homem que tinha de estar preso. O Brasil não aguenta mais! Nós temos que virar essa página, acabar com isso e voltar a trabalhar! Por isso, o meu voto, Presidente, é 'sim'! O SR. GIACOBO - Deputada Cristiane Brasil: voto 'sim'. Total: 161 votos."], ["27/06/2017 18:14:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero em primeiro lugar agradecer pela presença ao Vereador Tadeu de Paula, do Município de Quatis, no Rio de Janeiro. Parabéns pelo seu trabalho e por também trabalhar com idosos. Sr. Presidente, recentemente, participei junto com V.Exa. e com representantes da Associação Brasileira de Relações Institucionais e Governamentais, a ABRIG, de uma reunião. Na ocasião, falamos sobre o Projeto de Lei n 1.202, de 2007, que regulamenta a atividade de lobby e de grupos de pressão junto ao setor público. O PL, de autoria do Deputado Carlos Zarattini, do PT de São Paulo, foi relatado por mim na Comissão de Constituição e Justiça e de Cidadania. Conseguimos aprovar, no final do ano passado, substitutivo ao projeto, depois de amplas e extensas discussões e negociações com Lideranças de diversos partidos e entidades que representam o setor de lobby. No encontro que tivemos, o nosso Presidente garantiu que colocará o projeto em votação no plenário na semana que vem, a primeira semana de julho. Essa é uma excelente notícia. Desde já eu peço o apoio dos meus pares para aprovarmos esse projeto. E por que eu defendo a aprovação do PL 1.202? Como afirmei em artigo publicado no jornal O Globo - e peço à Mesa Diretora que determine a sua transcrição nos Anais da Casa -, está claro que a atividade de lobby se revestiu de uma conotação pejorativa no nosso País, após sucessivas denúncias de práticas de atos ilícitos por lobistas. Entretanto, eu tenho a convicção de que praticar lobby é completamente diferente de praticar a corrupção. Em uma democracia moderna, a defesa de interesses legítimos de empresas, entidades e organizações junto aos agentes públicos é fundamental na tomada de decisões estratégicas pelos Poderes Executivo e Legislativo. E se essa defesa se dá de forma transparente, lícita, testemunhada, não há motivo para estigmatizarmos esse tipo de atividade como algo irregular, ilícito. Não podemos confundir os corruptos e saqueadores do dinheiro público com quem trabalha honestamente na defesa correta dos interesses de sua entidade, de seu grupo, de sua associação. Caros colegas, quando formos apreciar este projeto aqui no plenário, temos que ter em mente que a regulamentação da atividade de lobby já acontece nas maiores economias do planeta. Portanto, se queremos ser uma nação vibrante, moderna, atrativa para investidores e transparente para os cidadãos, precisamos criar um marco regulatório para essa atividade do lobby . Como Parlamentares, temos a obrigação de criar normas e estabelecer regras para as mais diversas profissões e atividades. Nessa ótica, normatizar o lobby é dar dignidade a uma categoria profissional, é permitir que ela saiba como deve exercer sua atividade, é dar transparência às atividades de representação de interesses, é regular a forma como essas pessoas são remuneradas. Como eu afirmei no artigo publicado no jornal O Globo, é preciso regulamentar a representação de interesses, garantindo transparência às escolhas públicas. preciso sobretudo assegurar que agentes privados não prevaleçam sobre os interesses da sociedade, mas, sim, possam contribuir com informações para a tomada de decisões do Poder Executivo e do Congresso Nacional. Colegas Deputadas, colegas Deputados, depois de assistirmos a tantas denúncias de corrupção, tenho plena convicção de que a regulamentação do lobby será o melhor para o nosso País. Cabe a nós Deputados Federais, representantes da população, separar o joio do trigo. Se queremos combater com seriedade o mal da corrupção, temos que entender que a transparência é a cura para esse mal. Vamos votar e aprovar esse projeto e enviá-lo para o Senado, para que não se confunda quem defende interesses legítimos da sociedade como um todo com aqueles que apenas querem roubar o dinheiro da população. Era o que tinha a dizer. Muito obrigada, Sr. Presidente. ARTIGO A QUE SE REFERE A ORADORA Lobby não é corrupção Os denominados 'lobistas' pela mídia ou Ministério Público estão bem longe de qualquer definição clássica dessa profissão. O termo ganhou conotação pejorativa Lobby é diferente de corrupção. Numa democracia moderna, a defesa de interesses legítimos de empresas, entidades e organizações junto aos agentes públicos é fundamental para a vitalidade do processo democrático e na tomada de decisões estratégicas pelo Poder Executivo ou Congresso Nacional. A melhor forma de decidir é ter à disposição inúmeras visões e perspectivas antagônicas em relação ao mesmo fato. Tudo precisa acontecer de maneira transparente para todos os lados, sem movimentos nas sombras ou em conversas sem testemunhas. nesse contexto que defendo a regulamentação da atividade de lobby no Brasil, como já acontece nas maiores economias do planeta. Se queremos ser uma nação vibrante, atrativa para investidores e transparente para os cidadãos, precisamos criar um marco regulatório para essa questão. Isso é lobby. Corrupção é diferente de lobby. O que assistimos nos últimos anos a partir da Operação Lava-Jato - sucessivas prisões de figurões da República, tenebrosas transações e malas de dinheiro sendo distribuídas na calada da noite - é corrupção. Os denominados 'lobistas' pela mídia ou Ministério Público estão bem longe de qualquer definição clássica dessa profissão. O termo ganhou conotação pejorativa e se transformou em sinônimo de tramoias, fraudes contra o patrimônio público e acordos nos quais apenas os envolvidos se beneficiam em prejuízo da sociedade. Isso é corrupção. Os brasileiros que acompanham o noticiário e ficam estupefatos com a prisão quase diária de 'lobistas' precisam entender que essas pessoas são corruptas no sentido mais preciso da palavra. Elas não defendem posições legítimas de grupos organizados da sociedade, mas os seus próprios interesses ou das organizações criminosas que as abrigam. Minha obrigação como parlamentar, eleita pelo povo do Rio de Janeiro, é levar aos meus outros 512 colegas da Cãmara dos Deputados e também aos 81 senadores, quando possível, a visão de que o lobby regulamentado será melhor para o país. Dessa forma, poderemos ter um mapa mais claro dos interesses que gravitam em torno de determinados assuntos em discussão no Poder Legislativo. Tanto aqueles de interesse do setor privado quanto dos trabalhadores, representados nas ações de lobby dos seus sindicatos. Ao apresentar esse projeto de lei, também ambicionei envolver os brasileiros interessados no assunto. E não são poucos. As consultas feitas mensalmente no Google Brasil sobre esses temas mostram os movimentos dessa opinião pública digital. Há 47 formas de buscas para as palavra lobby e lobista. Por mês, em média, ocorrem 23 mil pesquisas sobre o que é lobista e cinco mil para a expressão lobby. A discussão do projeto que regulamenta o lobby precisa sair de Brasília. Vou utilizar as redes sociais para chegar a cada um dos 117 milhões de brasileiros com acesso à internet, e assim influenciar a maior quantidade de pessoas nesse debate. Normatizar o lobby é dar dignidade a uma categoria profissional, hoje confundida com saqueadores do dinheiro público, e permitir que eles saibam - e que todos nós saibamos - como devem trabalhar. preciso dar transparência às atividades de representação de interesses e regular a forma como são remuneradas. Acreditar que exista a simples dicotomia entre interesse público e privado não é postura democrática. O interesse público é uma construção que deve ser erguida a partir de instrumentos transparentes. O sistema eleitoral brasileiro, o princípio democrático que estabelece o valor de 'uma pessoa, um voto' é o melhor e mais justo que pudemos construir na busca de igualdade, mas é incompleto. preciso regulamentar a representação de interesses, garantindo transparência às escolhas públicas e assegurando que agentes privados não prevaleçam sobre os interesses da sociedade, mas possam contribuir com informações para a tomada de decisão. Cristiane Brasil é deputada federal e relatora na Comissão de Constituição e Justiça do projeto que prevê a regulamentação do lobby"], ["31/05/2017 16:22:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, Sras. e Srs. Deputados, não há brasileiro que desconheça a importãncia do combate à corrupção e ao crime. Em que pese o País estar cansado, o entendimento é o de que é preciso passar o Brasil a limpo, e é legítimo. O Brasil e os brasileiros, porém, precisam de muito mais do que isso. O combate à corrupção, embora seja muito importante, não pode ser visto como a única motivação do nosso povo. Pobre do país cuja ocupação precípua seja a caça àqueles que infringem a lei. Há desigualdades a enfrentar, recessão a debelar, insuficiência de serviços públicos e necessidade de melhorias em todas as áreas. Enquanto estamos aqui discutindo se somos de direita ou de esquerda, existem grávidas dando à luz em corredores e perdendo a vida! Enquanto estamos aqui nesses debates, Sr. Presidente, meninas de 15 anos são estupradas na saída da escola! por isso, Sr. Presidente, que este País não pode viver de sobressaltos, esperando as denúncias de um procurador ou de outro, para dar prosseguimento às pautas que são importantes para o povo que trabalha, para o povo que produz, para o brasileiro que já está farto, cansado de tanta notícia ruim. Hoje, ler o jornal e ligar a televisão é um descalabro, uma coisa horrível! Sr. Presidente, nós precisamos tratar dos interesses da Nação nesta Casa. Por isso, eu venho a esta tribuna clamar aos partidos que, em vez de ficarem apenas em obstrução, discutindo o sexo dos anjos, vendo que Governo foi pior que o outro, foquemos naquele que está nos vendo em casa, o brasileiro e a brasileira, que são os verdadeiros donos deste País. Está faltando pauta aqui para o verdadeiro brasileiro. para ele que nós temos que trabalhar! Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Deputada Cristiane Brasil."], ["24/05/2017 19:12:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas, há praticamente 1 semana, nós vivemos um estado de exceção no Brasil. Acusações ao Chefe Maior do Estado são feitas sem que a comprovação das provas tenha sido feita ou periciada pela Polícia Federal. Infelizmente, isso suscitou na Oposição um movimento que foi uma provocação de guerrilha, uma onda social de desestabilização do nosso Governo e das reformas que são tão necessárias ao futuro do Brasil, Sr. Presidente. Hoje nós assistimos a não sei quantos ônibus chegarem à Esplanada dos Ministérios, com militantes pagos, Sr. Presidente, pagos com o dinheiro do trabalhador! Militantes mortadela, com pedaços de pau, com pedras, com gasolina, atacaram a Polícia Militar, atacaram as pessoas de bem, atacaram as pessoas de bem na Rodoviária! Entraram nos Ministérios e atacaram as pessoas que estavam lá, atearam fogo com as pessoas lá dentro! Enquanto isso, aqui nesta Cãmara, o que se via era um festival de horrores! Essa parte do plenário estava ocupada por Deputados que não nos deixavam fazer o nosso trabalho, que apoiam esses vãndalos lá fora, que não têm o apoio da sociedade brasileira! Nós lutamos, Sr. Presidente, para tirar esses vãndalos do poder! Nós lutamos, Sr. Presidente, para restabelecer a ordem e acabar com a corrupção no Brasil da maneira como estava sendo feita! Não sei se foi V.Exa. ou se foi o Presidente da República, mas é acertada a decisão de mandar as Forças Armadas restabelecerem a ordem neste País. Se foi V.Exa., Sr. Presidente da República, V.Exa. acertou. Hoje, o nosso Governo deu uma demonstração de força, porque bastou ver as Forças Armadas, que aquele exército amarelo, aquele exército vermelho que não representa o nosso País, não representa a nossa bandeira... Aliás, não havia uma bandeira do Brasil, senhoras e senhores, nessas manifestações. Era apenas mais uma manifestação da vontade de se perpetuar no poder de um grupo de ladrões que nós tiramos deste País. Sr. Presidente, quero dizer que estou ao lado da ordem e do progresso. O meu partido apoia as reformas que têm que ser feitas. Este Governo até o final! Era o que tinha a dizer, Sr. Presidente."], ["16/05/2017 19:04:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, nobres colegas Deputados, eu queria engrossar o coro da minha nobre Coordenadora da Bancada Feminina com relação a essa questão do projeto contra o abuso sexual. Nós precisamos pautar esse projeto na Cãmara e tipificar esse crime de violência contra as nossas crianças e contra as nossas mulheres. Está na hora de esta Casa endurecer o jogo contra a violência contra a mulher. Chega de acharem que mulheres são objetos sexuais, que crianças são objetos sexuais! Pessoas doentes que pensam assim precisam de uma coisa: cadeia, jaula. Essas pessoas não podem conviver em sociedade. Eu peço atenção dos nossos pares e peço a V.Exa., Sr. Presidente, que paute esse projeto o mais rápido possível para nós darmos uma resposta à sociedade, diante de tamanho quadro de violência contra a mulher."], ["08/03/2017 18:36:00", "A SRA. CRISTIANE BRASIL - Sra. Presidente, Sras. e Srs. Deputados, no dia 8 de março, Dia Internacional da Mulher, adoramos os discursos, os bombons, as flores. Mas a verdadeira realidade das mulheres deste País está longe do que a data poderia sugerir. Somos, todos os dias, desvalorizadas, agredidas e maltratadas. Não se trata de buscar a postura da vítima do dia 8 de março, até porque isso não combina com a fortaleza das guerreiras nascidas neste chão. Mas essa data diz respeito, sim, ao sagrado direito de denunciar a desigualdade. Nos setores público e privado, é notório o privilégio dos homens tanto no salário que recebem por exercer funções idênticas quanto na distribuição dos cargos de chefia. Até na fila do desemprego, a mulher demora mais tempo para achar uma nova vaga, mesmo considerando que, cada vez mais, elas respondem pelo sustento da casa e dos filhos. Os números do Instituto Brasileiro de Geografia e Estatística - IBGE sobre o assunto não deixam dúvidas - foram publicados no jornal O Globo da última semana: as mulheres são 54% dos excluídos do mercado de trabalho. No nosso País, o desemprego para as mulheres está na casa dos dois dígitos, quase 12%, enquanto que, para os homens, está em menos de 10%. Na estrutura pública, apenas 21,7% da elite dos servidores é composta por mulheres. No setor financeiro, onde os salários estão mais altos, só 10% dos cargos de chefia são de mulheres. Por outro lado, de cada dez casas no Brasil, quatro têm como mulheres sua principal provedora. Ou seja, como já falei antes, mesmo com salários mais baixos, quem paga as contas em casa e põe comida na mesa dos filhos são as mulheres. O topo da cadeia salarial é masculino. Mas é importante não esquecer que os postos mais elevados são aqueles que tomam as principais decisões. Ou seja, de um modo geral, as escolhas feitas, em sua maioria pelos homens, impactam uma população em sua maioria composta por mulheres. Vide este plenário, vide a política brasileira, vide o que aconteceu hoje com projetos importantes, como o do Fundo Nacional de Enfrentamento à Violência contra a Mulher, que não pôde ser votado por falta de acordo e por motivos que não são objetivos, tampouco práticos, mas por motivos religiosos. Para reforçar a ideia de que este 8 de Março nos deixa realmente muito pouco a comemorar, as urnas de 2016 trouxeram como legado uma redução no número de prefeitas pelo País afora. No Governo Federal, a participação feminina também é pífia. Nos Estados, não é muito diferente. Ministras e Secretárias Estaduais representam, ao todo, apenas 7% dos nomeados. A mulher brasileira não quer favor, não! Ela não pede privilégios, não advoga benefícios assimétricos, que sejam negados aos homens. A mulher brasileira quer apenas justiça, em respeito ao que diz a nossa própria Constituição: igualdade de direitos e oportunidades e de deveres para homens e mulheres. Mulheres estudam mais e geralmente se veem diante da dupla jornada. Em paradoxo, não há qualquer estudo honesto que aponte superioridade intelectual dos homens ou o inverso. Muitas tarefas, inclusive, por uma série de características adquiridas pelo gênero feminino ao longo dos séculos, podem claramente ser mais bem executadas por elas. Isso é até parte do senso comum. A mudança que restabeleça a justiça tem que partir do conjunto da sociedade brasileira. As empresas, o poder público e a sociedade precisam se dar conta de que as mulheres merecem representação nas cadeias de decisão não porque venham, de público, reclamar dessa condição injusta. Todos têm de entender que, com a presença feminina, teremos empresas melhores, governos mais atentos e famílias mais sólidas e autônomas. Que dificuldade há em entender que, quando uma minoria decide pela maioria, algo importante está se perdendo? O que eu quero dizer é que um Brasil com igualdade de gêneros não deveria ser uma luta de mulheres. Todos os homens de bom senso - e há muitos deles por aí - têm a responsabilidade de apoiar essas iniciativas. O que se falar então da violência contra a mulher? As mulheres negras estão sendo especialmente afetadas, com o crescimento de 56% dos homicídios apenas nos últimos 2 anos. Quanto ainda teremos que esperar até que as mulheres não tenham que clamar pela própria vida e pela vida dos seus filhos? Quando os homens vão entender que o direito à nossa vida pertence a nós, e não a eles, que não somos propriedades deles e que eles também não podem sair assassinando os nossos filhos, porque têm medo de que outro homem possa vir a criá-los? Isso é uma barbaridade que nunca deveria acontecer em países democráticos como o Brasil! Para finalizar, Sra. Presidente Mariana Carvalho - meu discurso estava meio grande -, agradeço a V.Exa. pela oportunidade, parabenizando-a pela condução de um dia inteiro de trabalho, representando nós mulheres. Dou o restante do meu discurso como lido, porque quero que as outras Parlamentares e os demais Parlamentares também tenham oportunidade de falar desta tribuna. A mensagem que quero passar é que o 8 de março não é um dia de se lamentar, mas um dia de se lutar pela justiça. o chamamento de uma nova postura para os homens e também para nós mulheres. Muito obrigada. A SRA. PRESIDENTA - Parabéns, Deputada, pelo nosso dia! PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sra. Presidente, Sras. e Srs. Deputados, no dia 8 de março, Dia Internacional da Mulher, adoramos os discursos, bombons, flores. Mas a verdadeira realidade das mulheres deste País está longe do que a data poderia sugerir. Somos, todos os dias, desvalorizadas, agredidas e maltratadas. Não se trata de buscar a postura de vítima a cada 8 de março, até porque isso não combina com a fortaleza das guerreiras nascidas neste chão. Mas essa data diz respeito, sim, ao sagrado direito de denunciar a desigualdade. Nos setores público e privado, é notório o privilégio dos homens tanto no salário que recebem por exercer funções idênticas quanto na distribuição dos cargos de chefia. Até na fila do desemprego, a mulher demora mais tempo para achar uma nova vaga, mesmo considerando que, cada vez mais, elas respondem pelo sustento de suas casas e filhos. Os números do Instituto Brasileiro de Geografia e Estatística - IBGE sobre o assunto não deixam dúvidas - foram publicados pelo jornal O Globo na última semana: mulheres são 54% dos excluídos do mercado de trabalho. No nosso País, o desemprego para as mulheres está na casa dos dois dígitos, quase 12%, enquanto que para os homens está em menos de 10%. Na estrutura pública, apenas 21,7% da elite dos servidores é composta de mulheres. No setor financeiro, onde os salários estão entre os mais altos, só 10% dos cargos de chefia estão com mulheres. Por outro lado, de cada dez casas no Brasil hoje, quatro têm a mulher como principal provedora. Ou seja, mesmo com salários mais baixos, as mulheres pagam as contas e põem a comida na mesa. O topo da cadeia salarial é masculino. Mas é importante não esquecer que os postos mais elevados são aqueles que tomam as principais decisões. Ou seja, de um modo geral, as escolhas feitas, em sua maioria pelos homens, impactam uma população que tem uma maioria de mulheres. Vide a política brasileira. Para reforçar a ideia de que este 8 de março nos deixa realmente muito pouco a comemorar, as urnas de 2016 trouxeram como legado uma redução no número de prefeitas mulheres pelo País afora. No Governo Federal, a participação feminina também é pequena. Nos Estados, não é muito diferente. Ministras e Secretárias Estaduais representam, ao todo, apenas 7% dos nomeados. A mulher brasileira não quer favor. Não pede por privilégios. Não advoga benefícios assimétricos, que sejam negados aos homens. A mulher brasileira quer apenas justiça, em respeito ao que diz a nossa própria Constituição: igualdade de direitos e oportunidades para homens e mulheres. Mulheres estudam mais e geralmente se veem diante de dupla jornada. Em paradoxo, não há qualquer estudo honesto que aponte superioridade intelectual dos homens ou o inverso. Muitas tarefas, inclusive, por uma série de características adquiridas pelo gênero feminino ao longo dos séculos, podem claramente ser executadas melhor por elas - isso é até parte do senso comum. A mudança que restabeleça a justiça tem de partir do conjunto da sociedade brasileira. As empresas, o poder público e a sociedade precisam se dar conta de que as mulheres merecem representação nas cadeias de decisão não porque venham, de público, reclamar dessa condição injusta. Todos têm de entender que, com presença feminina, teremos empresas melhores, governos mais atentos e famílias mais sólidas e autônomas. Que dificuldade há em entender que, quando uma minoria decide pela maioria, algo importante está se perdendo? O que quero dizer é que um Brasil com igualdade de gêneros não deveria ser uma luta das mulheres. Todos os homens de bom senso - e há muitos deles por aí - têm a responsabilidade de apoiar esse tipo de iniciativas. Iniciei esta manifestação com um chamado pelo equilíbrio da participação feminina nas esferas de decisão, nos cargos que pagam os melhores salários e concentram maior poder. Mas outros direitos bem mais básicos sofrem ataques diários, como, por exemplo, o direito à vida. Números da Organização das Nações Unidas - ONU indicam que temos a quinta maior taxa de feminicídio do mundo. No Brasil, 5 de cada 100 mil mulheres são assassinadas a cada ano. As mulheres negras estão sendo especialmente afetadas, com um crescimento de 56% de homicídios apenas entre 2014 e 2015. Quanto ainda teremos de esperar até que as mulheres não tenham que clamar por suas próprias vidas? Que desrespeito é esse? Que poder divino foi dado a esses homens, para que atentassem contra as mulheres baseados em códigos de honra e de justiçamento criados dentro de suas próprias cabeças doentes? Que direito têm de matar a mulher que não mais quer compartilhar a vida com eles ou de assassinar os filhos? Não imagino como alguém ainda é capaz de dizer frases como 'Se não for viver comigo, não vai viver com mais ninguém' ou 'Meus filhos não serão criados por outro homem' . As ameaças à mulher não se resumem aos crimes contra a vida. O assédio, muitas vezes com repercussão na carreira profissional, é outro elemento nefasto que não se pode conceber na sociedade brasileira. O machismo distorce as relações. Boas profissionais, com bons currículos, são costumeiramente menos avaliadas por seus atributos de competência e qualificação, e, sim, por outros que nada têm a ver com o ambiente de trabalho. um preconceito velado, difícil de detectar, mas que todo mundo sabe que existe. Retrato de outro mal de nosso tempo, a objetificação da mulher transforma pessoas em coisas, para uso e abuso, para consumo puro e simples. preciso pensar nos limites que deve ser imposto ao flerte que constrange e humilha. O limite para a intimidade é dado por ambos, com aceitação da recusa para os dois gêneros igualmente. Abordagens acintosas e desrespeitos são ameaças a nós mulheres. Colegas Deputados, suas filhas, mães, irmãs e esposas não precisam passar por isso. A postura invasiva de uma parcela dos homens nada mais faz do que desrespeitar tanto os homens de bom senso quanto as mulheres. Não é opção, nem estilo de vida, nem postura pessoal; é assédio e é crime. Mas triste mesmo é constatar que os interesses das mulheres vêm sendo atacados em todas as áreas e lugares, o que inclui o Congresso Nacional. Isso, é claro, é resultado da sub-representação. Ainda que sejamos a maioria na população brasileira, somos uma minoria tímida na Cãmara dos Deputados, mal chegando a 10% das cadeiras. Assim, em questões de gênero, fica fácil sermos superadas por interesses alheios e debates que nada têm a ver com o espírito e a vontade das brasileiras. O conservadorismo e a fé religiosa de alguns Deputados estão minando a liberdade de diversos conjuntos da sociedade, o que inclui as mulheres. Todos aqui têm a sua fé. Mas o nosso trabalho aqui é bem representar a população brasileira, sempre conscientes de que o Estado deve ser laico e que essa é a orientação geral de nossa Constituição. Resistir a certas pautas ditas 'conservadoras' significa combater a imposição de modelos retrógrados e falidos de relações amorosas, familiares e de trabalho. Em 2015, vivemos, na Comissão de Constituição e Justiça e de Cidadania - CCJC, um embate dessa natureza por conta do Projeto de Lei n 5.069, de 2013. A proposta, que está para ser votada neste plenário, prevê a limitação do acesso aos meios contraceptivos para vítimas de estupro, criminalizando médicos e profissionais de saúde que contribuam para o aborto nos casos expressos e excepcionais que a legislação já autoriza. Descalabros da proposta - aprovada, ao final, em outra versão - incluíam obrigar a mulher vítima de ataque a seu corpo a prestar exame de corpo de delito, uma iniciativa desumana e vexatória, denunciada por mim e por outras colegas Deputadas na ocasião. A prática de pressionar a agenda legislativa no sentido de impor fundamentos religiosos sobre questões relacionadas às mulheres, seu corpo e seu papel na família seguem em propostas variadas que, de todo modo, tentam restringir o papel feminino na sociedade, sem que possamos resistir e estabelecer um diálogo justo. A mulher é a própria representação da família, dado que é do seu ventre que surge o primeiro grande vínculo entre duas gerações: o da mãe com seu filho. A participação da mulher na sociedade, inclusive economicamente, não para de crescer. De cada dez casas no Brasil hoje, quatro têm a mulher como principal provedora financeira. Ou seja, do ponto de vista afetivo, o fardo histórico de conduzir as famílias sempre coube às mulheres. Mas a novidade agora é que a elas também cabe pagar as contas e pôr a comida sobre a mesa. Fazemos isso com prazer, com gosto e por amor. Mas, senhores, não abusem da nossa boa vontade. A mensagem que eu, Cristiane Brasil, quero passar a toda a sociedade brasileira neste 8 de março não é de lamentação. uma mensagem de luta constante por justiça, um chamamento para novas posturas de mulheres e de homens. Homens, combatam o machismo em todas suas formas, demonstrem sempre que respeitar as meninas, moças e mulheres não diminui a masculinidade de homem nenhum! Digam que ninguém é proprietário do corpo de ninguém e que amores vão e vêm. Tratem com respeito suas esposas, noivas, namoradas, amigas e parentas, pois é preciso primeiro fazer, para depois ensinar e cobrar dos outros. Mulheres, peço a vocês que não caiam na tentação de associar o feminismo a determinada filiação ideológica ou apenas a um partido político. A defesa da pauta feminina é maior do que isso e precisa ser tratada como algo que nos une, e não que nos divide. Só juntas teremos alguma chance de sucesso. Para chegarmos lá, não afastem aqueles e aquelas que se demonstram abertos a falar do assunto com civilidade. Ajudem-nos a construir uma opinião mais favorável, acolham eventuais críticas que eles fizerem. Não se resumam aos longos textos na rede social. Vão para a ação sempre que possível, e principalmente dialoguem muito. Façam a política social, influam no que puderem, mas não se esqueçam de que é nos partidos e nos Parlamentos que as mudanças de fato se dão. Filiem-se. Candidatem-se. Elejam-se. Representem vocês mesmas e as outras. Ao longo deste mandato, tive a honra de ser uma das poucas brasileiras a presidir um partido político, no caso o PTB. Trabalhei para que o PTB Mulher, movimento feminino de nossa legenda, ganhasse ainda mais representatividade. Na eleição de 2016, nove partidos foram punidos com a perda de espaço para suas inserções gratuitas no rádio e na TV, por conta do pouco espaço dado às mulheres durante a campanha. Não preciso nem dizer que o PTB não está entre os punidos. Aos homens de consciência, agradeço pelos parabéns, pelas flores, pelos mimos. De vocês, espero que façam de todos os dias um grande 8 de março. Tragam a mulher para o centro de suas vidas, deem-lhe a atenção merecida e o tempo que puderem. Entendam que nossas diferenças nos fazem fortes, juntem-se a nós, contribuam para a mudança. Espero em breve, em futuras passagens do Dia Internacional da Mulher, voltar a esta tribuna com notícias melhores, com mais alegria, com mais fatos para comemorar. Espero, ainda, ver mais mulheres dentro da Cãmara dos Deputados, mais mulheres dentro das empresas, mais mulheres nos tribunais e em todo lugar. Não há nada neste mundo que venha a conter os nossos sonhos, não há nada que nos pare. Para as mulheres do Brasil, o impossível não existe. Sejamos belas, recatadas ou do lar por opção, se assim quisermos, e não por falta de opção. Neste dia, espero e luto para que cada mulher possa ser o que é, e que seja respeitada assim. Este é o meu maior sonho para cada menina, mulher e idosa do Brasil."], ["08/05/2018 10:00:00", "Ata da 100 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de maio de 2018. 10h05, o Sr. Lúcio Vale, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos quinze anos do Centro de Debates Estratégicos da Cãmara dos Deputados - CEDES; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Carlos Marun, Ministro da Secretaria de Governo da Presidência da República; Vitor Lippi, Deputado Federal e relator do estudo do CEDES - Desenvolvimento Regional; Paulo Teixeira, Deputado Federal e relator do estudo do CEDES - Segurança Pública; Cristiane Brasil, Deputada Federal e relatora do estudo do CEDES - Envelhecimento; Ronaldo Benedet, Deputado Federal e relator do estudo do CEDES - Mobilidade Urbana; Luiz Piauhylino, Ex-Deputado Federal e Ex-Presidente do CEDES; e Luiz Fernando Botelho de Carvalho, Diretor da Consultoria Legislativa da Cãmara do Deputados e Secretário Executivo do CEDES. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente convidou o Sr. Ronaldo Benedet a proferir o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Vitor Lippi e concedeu a palavra ao Sr. Lúcio Vale, autor do requerimento. Reassumiu a Presidência o Sr. Lúcio Vale e concedeu a palavra aos Srs. Pedro Uczai, pelo PT; Evair Vieira de Melo, pelo PP; Alex Canziani, pelo PTB; Raquel Muniz, pelo PSB; Osmar Terra, pelo PMDB; e aos Srs. Carlos Marun, Vitor Lippi, Luiz Fernando Botelho de Carvalho, Cristiane Brasil, Luiz Piauhylino, Ronaldo Benedet e Paulo Teixeira, componentes da Mesa. O Sr. Presidente convidou o Mestre de Cerimônias para anunciar a entrega de placas comemorativas aos seguintes homenageados: Luiz Piauhylino, Cristiane Brasil, Ronaldo Benedet, Paulo Teixeira e Luiz Fernando Botelho de Carvalho, componentes da Mesa; Capitão Augusto, relator do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Evair Vieira de Melo, relator do estudo do CEDES - 'Perdas e desperdício de alimentos'; José Humberto, Ex-Deputado Federal, relator do estudo do CEDES - 'Capital Empreendedor'; Paulo Henrique Lustosa, relator dos estudos do CEDES - 'Alternativas de políticas públicas para a banda larga' e 'Um computador por aluno: a experiência brasileira', neste ato representado por seu pai; Pedro Uczai, relator do estudo do CEDES - 'Energias renováveis - riqueza sustentável ao alcance da sociedade'; Marcondes Gadelha, Senador da República, relator do estudo do CEDES - 'O mercado de software no brasil'; Mozart Vianna de Paiva, Ex-Secretário-Geral da Mesa da Cãmara dos Deputados e Assessor Especial da Presidência da República; Cassia Regina Ossipe Martins Botelho, Chefe de Gabinete do Presidente da Cãmara dos Deputados; Wagner Soares Padilha, Secretário-Geral da Mesa da Cãmara dos Deputados; Eduardo Fernandez Silva, Consultor Legislativo da Cãmara dos Deputados e Ex-Secretário Executivo do CEDES; José Theodoro Mascarenhas Menck, Diretor Adjunto da Consultoria Legislativa da Cãmara dos Deputados; Ludmila Lamounier, Diretora Adjunta da Consultoria Legislativa da Cãmara dos Deputados, representada pelo Sr. Luiz Fernando Botelho de Carvalho; André Freire da Silva, Diretor do Centro de Documentação e Informação da Cãmara dos Deputados; Lucio Henrique Xavier Lopes, Diretor Geral da Cãmara dos Deputados; Alex Canziani, relator do estudo do CEDES - 'Alternativas de financiamento do Ensino Superior'; Ana Lígia Mendes, Diretora da Coordenação Edições Cãmara dos Deputados; Alberto Pinheiro de Queiroz Filho, Consultor Legislativo da Cãmara dos Deputados, responsável pela elaboração dos prefácios e apresentações dos 23 estudos publicados pelo CEDES; Alexandre Candido de Souza, Auditor Federal de Controle Externo do Tribunal de Contas da União, Coordenador do estudo do CEDES - 'Brasil 2050: desafios de uma nação que envelhece'; Ana Valeska Amaral Gomes, Consultora Legislativa da Cãmara dos Deputados, Coordenadora do estudo do CEDES - 'Um computador por aluno: a experiência brasileira'; Antônia Maria de Fátima Oliveira, Consultora Legislativa da Cãmara dos Deputados e Coordenadora do estudo do CEDES - 'O desafio da mobilidade urbana e agenda de segurança cidadã: por um novo paradigma'; César Costa Alves de Mattos, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'A Dívida Pública brasileira'; Claudio Nazareno, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capacitação tecnológica da população'; Claudionor Rocha, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Segurança Pública: prioridade nacional'; Gustavo Roberto Corrêa da Costa Sobrinho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Desafios à convivência com a seca'; Ivãnia Ghesti-Galvão, Analista Judiciária no Tribunal de Justiça do Distrito Federal e dos Territórios, Coordenadora do estudo do CEDES - 'Avanços do Marco Legal da Primeira Infãncia'; José de Sousa Paz Filho, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Alternativas de Políticas Públicas para Banda Larga'; Marcos Pineschi Teixeira, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Capital Empreendedor'; Maurício Boratto Viana, Consultor Legislativo da Cãmara dos Deputados e Coordenador do estudo do CEDES - 'Instrumento de Gestão das '; Renato de Sousa Porto Gilioli, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Instituições de Ensino Superior e Desenvolvimento Regional: potencialidades e desafios'; Ricardo Chaves de Rezende Martins, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Alternativas de Financiamento do Ensino Superior'; Rodrigo Hermeto Corrêa Dolabella, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Perdas e Desperdício de Alimentos'; Suely Mara Vaz Guimarães de Araújo, Consultora Legislativa da Cãmara dos Deputados, Presidente do IBAMA e Coordenadora do estudo do CEDES - 'O Desafio da Mobilidade Urbana'; Tarcísio Gomes de Freitas, Consultor Legislativo da Cãmara dos Deputados, Coordenador do estudo do CEDES - 'Arco Norte: um Desafio Logístico' e Secretário Especial do Programa de Parcerias de Investimentos da Secretaria-Geral da Presidência da República; Adelmar Silveira Sabino, Ex-Diretor-Geral da Cãmara dos Deputados, neste ato representado pela sua filha, Cristina Sabino; José Linhares, Ex-Deputado Federal, relator do estudo do CEDES - 'Responsabilidade na Gestão Pública: os desafios dos municípios', neste ato representado pelo Sr. Marcelo Ponte, Assessor Parlamentar no Senado Federal; Luiz Henrique Cascelli de Azevedo, Consultor Legislativo da Cãmara dos Deputados, Ex-Secretário Executivo do CEDES; Rubens Otoni, relator do estudo do CEDES - 'Agenda de Segurança Cidadã: por um novo paradigma', representado pelo Sr. Berilo Leão, Coordenador Político; Inocêncio Oliveira, Ex-Deputado Federal, representado pela Sra. Rena Oliveira, servidora pública; Ely Cesar Borges, designer gráfico e servidor do Centro Cultural da Cãmara dos Deputados; Paulo Motta, Articulador Institucional do CEDES; e Lúcio Vale, Presidente do CEDES, relator do estudo 'Arco Norte: um Desafio Logístico'. Durante a cerimônia de entrega das placas comemorativas assumiram sucessivamente a Presidência os Srs. Paulo Teixeira, Ronaldo Benedet e Lúcio Vale, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente convidou todos para visitar a exposição do CEDES 'A Cãmara Pensando o Brasil', no espaço Mário Covas, registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h16, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["08/05/2018 11:08:00", "A SRA. CRISTIANE BRASIL - Bom dia a todos e a todas. Eu quero cumprimentar nosso Presidente e amigo Deputado Lúcio Vale. Na sua pessoa, cumprimento todos os Deputados e ex-Deputados que compõem esta Mesa, sem esquecer a nossa querida Deputada Raquel Muniz. Cumprimento também todos os Consultores Legislativos, na pessoa do Eduardo e do nosso queridíssimo Luiz Fernando, que hoje preside a equipe de consultores. Cumprimento todos os presentes. Aproveito para falar um pouco sobre os 15 anos do Centro de Estudos e Debates Estratégicos - CEDES. Com muito orgulho, quero agradecer a todos os consultores que me ajudaram e que ajudam a todos os Parlamentares. Expresso em palavras o meu sentimento com relação aos senhores: orgulho, agradecimento, carinho, solidariedade. São apenas palavras positivas, porque os senhores representam o que tem de melhor nesta Cãmara dos Deputados. Tudo o que eu fiz aqui dentro foi com a ajuda dos senhores, que me fizeram crescer enquanto Parlamentar. Os senhores sempre foram uma mão amiga, um braço estendido, uma palavra positiva. Os senhores sempre foram um 'sim' e nunca um 'não'. Os senhores sempre foram o conhecimento, sempre foram os parceiros que todos nós precisamos para fazer este Brasil crescer. Eu tenho orgulho dos senhores, que são o orgulho de todos os brasileiros. Quisera eu que todos os brasileiros e as brasileiras conhecessem o trabalho dos senhores. Que esta sessão legislativa possa ser levada ao conhecimento de todos os brasileiros, por meio de todas as nossas redes sociais, pela TV Cãmara e pelo CamaraNet. Que todos possam tomar conhecimento do exaustivo trabalho dos senhores e o quanto são valorosos para esta Casa, sempre. dedicados ao conhecimento e à pesquisa. Que trabalho bonito de excelência os senhores fazem. Os consultores estão sempre buscando se aprimorar naquilo que se propõem e estudam profundamente os temas por nós propostos, mesmo que não saibam das nossas ideias malucas. Não foi diferente, quando eu propus o tema do envelhecimento. Eu entrei na reunião, cheguei atrasada e disse: eu sou uma especialista em envelhecimento. Acabei de chegar nesta Cãmara, estou no meu primeiro mandato, sou ex-Secretária Municipal de uma cidade que é recordista em número de idosos. Desenvolvi uma política pública que hoje é referência na América Latina, quiçá no mundo, que mudou a vida de milhares de cariocas. Eu tenho noção de que o envelhecimento populacional é um desafio para ao mundo e que, se nada for feito em termos de política nacional, o que hoje é um grande prêmio para a humanidade - viver mais - vai ser um grande problema, não só para a Previdência Social, mas também para a acessibilidade, para a violência, para a saúde, para uma gama de matérias e de temas que queria dividir com os senhores. Como vai ser o Brasil em 2050, se nada for feito por nós, Parlamentares? O que podemos fazer? Como será esse cenário, se nada for feito. Por isso, desafiei os consultores do CEDES a pensar no que poderíamos fazer para mudar essa realidade. Eles pesquisaram a legislação, fizeram propostas legislativas junto com os Parlamentares que fazem parte do CEDES. Nós assinamos vários projetos de lei e modificações em legislações. Tudo isso faz parte de um volume grosso de excelência que está esgotado não sei em qual edição imprensa. Trata-se de um dos volumes recordes baixados na Internet, usados por diversos pesquisadores e universidades, e de maior interesse das universidades brasileiras pela excelência e qualidade do material produzido. Eu quero parabenizar os senhores que aceitaram esse desafio. Muito obrigado. Tenho muito orgulho dos senhores. Gostaria de dizer à Deputada Raquel Muniz e a todos os senhores que o desafio continua. Eu nem sabia que as mulheres não conseguiam assinar uma CPI, porque eu acabei de fazer uma, com tema Violência contra Pessoa Idosa . Acabei de saber que os dados coletados pelo Ministério dos Direitos Humanos mostram que, em 2017, 52% das violações contra os idosos foram praticados pelos próprios filhos. Para os senhores terem ideia, os netos aparecem responsáveis em 8% dos casos. As violações mais frequentes contra os idosos são a negligência. Mais do que a violência física, a negligência está ganhando nos índices de violência contra a pessoa idosa. Além da violência psicológica, há a física e o abuso financeiro. Os dados serão divulgados hoje pelo nosso Ministro Gustavo Rocha. Foram compiladas informações de todos os canais de ouvidoria de todas as Pastas. A nossa própria Casa Legislativa considerou este ano de 2018 como o ano do idoso, e, então, colhi assinaturas, Deputada Raquel Muniz, para que pudéssemos abrir uma CPI para verificar nos abrigos, nas casas de convivência, nos projetos, nas Prefeituras, nos Estados, nos hospitais, enfim, em todos os locais que prestam atendimento a pessoas idosas, como se dá esse atendimento a elas. Eu gostaria, Sr. Presidente Lúcio Vale, de fazer uma nova provocação ao debutante CEDES: que, além de me ajudar a convencer o Presidente Rodrigo Maia a instalar essa CPI, que acompanhasse in loco a CPI da violência contra a pessoa idosa. Portanto, fica para todos os consultores o convite para um novo follow up desse desafio do envelhecimento, agora acompanhando uma CPI. Eu peço aos senhores que me ajudem, peço ao Presidente desta sessão, peço aos nobres colegas que também me ajudem a pedir ao Presidente Rodrigo Maia que instale a CPI da violência contra a pessoa idosa, e que possamos, juntos com o Centro de Estudos, mais uma vez, fazer a nossa parte e não permitir que o Brasil seja um lugar de recorde de violência contra aqueles que mais precisam, a população idosa, que é a população que mais cresce no nosso Brasil. Muito obrigada."], ["04/04/2018 16:32:00", "A SRA. CRISTIANE BRASIL - Pela Comissão de Trabalho, de Administração e Serviço Público, votamos pela aprovação das emendas. Pela Comissão de Constituição e Justiça e de Cidadania, votamos pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela aprovação das emendas, na forma da subemenda substitutiva global que ora apresentamos. Parecer à Emenda de Plenário n 1. 'A Emenda de Plenário n 1 traz um importante aperfeiçoamento ao texto do substitutivo que aprovamos na Comissão de Constituição e Justiça, deixando bem claro que o recebimento de doações para campanhas eleitorais constitui exceção à regra do art. 11 . A emenda tem o mérito de tornar o texto mais preciso e evitar equívocos na futura aplicação da norma, que não pode e não deve, de forma nenhuma, servir para embaraçar o recebimento de doações de campanha feitas de forma legal e regular, de acordo com o previsto na legislação eleitoral em vigor. Votaremos, assim, pelo acolhimento da emenda, nos termos da subemenda substitutiva global ora apresentada, que aproveita a oportunidade para contemplar também outras modificações pontuais no substitutivo, modificações que nos foram sendo sugeridas nas tratativas que tivemos com lideranças e Deputados, desde a aprovação na CCJC até essa etapa final em Plenário. Se a matéria aprovada no ãmbito daquela Comissão já havia representado enorme avanço no que diz respeito à regulamentação da atividade de representação de interesses exercida no ãmbito dos ôrgãos e entidades do Poder Público federal, as alterações ora propostas devem conferir balizas legais mais bem contornadas e maior segurança jurídica às atividades descritas no projeto. A Subemenda ora apresentada contempla a adição de novos princípios que deverão reger a atividade regulamentada, como o do 'interesse público', o do 'direito de petição' e o da 'isonomia', esse último, aliás, recuperando preocupações contidas no projeto original. Procuramos também fazer uma descrição mais acurada acerca das atividades exercidas pelos agentes de relações institucionais e governamentais e seus escopos, priorizando, no que diz respeito às prerrogativas, os agentes devidamente credenciados. Por fim, as demais modificações pontuais ora propostas conferem mais precisão e clareza ao texto, de modo a dar tanto aos agentes de relações institucionais e governamentais quanto aos tomadores de decisão a necessária segurança quanto aos liames legais a serem respeitados no exercicio de suas atividades. Em vista do exposto, votamos pela constitucionalidade, juridicidade e boa técnica legislativa e, no mérito, pela aprovação da Emenda de Plenário n 1, dirigida ao Substitutivo da CCJC ao PL 1202/07, nos termos da subemenda substitutiva global ora apresentada.' 'Subemenda Substitutiva Global à Emenda de Plenário n 1. Disciplina a atividade de representação de interesses exercida por agentes de relações institucionais e governamentais no ãmbito dos órgãos e entidades do Poder Público Federal. O Congresso Nacional decreta: Art. 1 Esta Lei disciplina a atividade de representação de interesses exercida por agentes de relações institucionais e governamentais em processos de decisão política no ãmbito dos órgãos e entidades do Poder Público Federal. 1 Podem exercer atividades de agente de relações institucionais e governamentais: I - entidades representativas de interesse coletivo ou de setores econômicos e sociais; II - pessoas físicas e jurídicas, públicas e privadas, inclusive instituições e órgãos públicos. 2 Esta Lei não se aplica: I - às relações comerciais entre agentes econômicos e órgãos da Administração Pública que visem à compra e venda de bens ou serviços pelo Estado; II - às relações entre particulares e o Poder Público que não tenham por finalidade sugerir, criar, modificar, interpretar, implementar, fiscalizar ou revogar norma jurídica; III - à prática de atos em processos judiciais ou em processos ou procedimentos administrativos que exijam atuação privativa de advogado, nos termos da Lei n 8.906, de 4 de julho de 1994. Art. 2 A representação de interesses nos processos de decisão política disciplinada nesta Lei é atividade legítima que visa contribuir para o equilíbrio do ambiente normativo e regulatório do País, sendo orientada pelos seguintes princípios: I - legalidade; II - ética; III - transparência; IV - interesse público; V - direito de petição; VI - isonomia. Art. 3 Para os fins desta Lei, considera-se: I - processo de decisão política o conjunto de atos e procedimentos do Poder Público que visem a sugerir, criar, modificar, interpretar, implementar, fiscalizar ou revogar norma jurídica; lI - grupo de pressão qualquer grupo de pessoas físicas ou jurídicas, públicas ou privadas, reunidas, de fato ou de direito, com objetivos e interesses comuns no resultado de processo de decisão política; III - tomador de decisão a autoridade pública ou colegiado competente para conduzir, relatar, votar, concluir ou decidir processo de decisão política; IV - agentes de relações institucionais e governamentais os que exercem atividade de representação de interesses perante tomadores de decisão; V- atividade de representação de interesses a atuação em defesa de argumentos e posições favoráveis ao interesse dos representados em processos de decisão política, bem como o acompanhamento dos processos de decisão política para fins de registro, análise ou divulgação aos representados. Parágrafo único. Quando não envolver atividade privativa de advogado, a defesa de interesse individual ou coletivo no curso de processo de decisão política, mesmo quando exercida por profissional da advocacia constituído nos termos da Lei 8.906, de 4 de julho de 1994, observará o disposto nesta Lei. Art. 4. Não se considera representação de interesses para os fins desta Lei: I - a manifestação em defesa de determinado argumento ou posição exercida por pessoas físicas em nome próprio ou por grupos de pressão, em caráter eventual e sem remuneração; II - o acompanhamento, como exercício de cidadania, de sessões ou reuniões de órgãos e entidades públicos, ainda que realizadas no ãmbito de processo de decisão política; III - o comparecimento à sessão ou reunião de órgão ou entidade pública, para expressar opinião técnica ou prestar esclarecimentos solicitados por autoridade pública, desde que o convidado não esteja participando de processo de decisão política na qualidade de representante de interesse; IV - o envio de informações ou documentos a tomadores de decisão em resposta ou cumprimento de solicitação ou determinação dessas autoridades; V - a solicitação de informações, nos termos da lei, com vistas a subsidiar ou instruir ação judicial ou requerimento administrativo, ou com vistas ao exercício de direito legalmente previsto. Art. 5 Aos agentes de relações institucionais e governamentais é facultado, no exercício de suas atividades: I - avaliar riscos econômicos, sociais, institucionais ou operacionais; II- monitorar atividade legislativa ou normativa; III - enviar argumentos, dados e informações para subsidiar a tomada de decisão política; IV - alertar os órgãos competentes para eventuais vícios de constitucionalidade, juridicidade, técnica legislativa ou redação identificados em proposições em tramitação; V - comunicar, defender ou articular interesses de seus representados na esfera privada, observados o interesse público e as regras de conduta e ética, boa fé e moralidade estabelecidas por suas entidades representativas. Art. 6 Os agentes de relações institucionais e governamentais poderão ser ouvidos pelos tomadores de decisão a convite ou mediante solicitação, em audiência formal específica ou como expositores em reuniões de audiência pública. 1 A solicitação de reunião dirigida a tomador de decisão por agentes de relações institucionais e governamentais poderá ser formalizada pelos agentes de relações institucionais e governamentais por escrito, devendo a solicitação informar a pessoa física ou jurídica, grupo de pressão ou interesse que representam, o assunto a ser tratado e o nome dos que estarão presentes. 2 Uma vez atendida a solicitação a que se refere o 1 deverá ser disponibilizada pela autoridade pública para efeito de transparência e publicidade. Art. 7 Os agentes de relações institucionais e governamentais poderão requerer seu cadastro perante os órgãos competentes dos Poderes Executivo e Legislativo, na forma do regulamento ou do regimento Interno das Casas legislativas, conforme o caso. Art. 8 São garantidas aos agentes de relações institucionais e governamentais cadastrados as prerrogativas necessárias para a realização das atividades a que se refere o art. 5, caput, I a V, bem como o acesso às dependências dos órgãos e entidades do Poder Público e às autoridades públicas durante o horário do expediente, respeitadas as regras de funcionamento de cada órgão ou entidade e demais restrições estabelecidas em lei ou regulamento. 1 ainda assegurado aos agentes de relações institucionais e governamentais cadastrados o direito de apresentar aos tomadores de decisão: I - análises de impacto de proposição legislativa ou regulatória com o intuito de mitigar riscos econômicos, sociais, institucionais ou operacionais; II - estudos, notas técnicas, pareceres e similares, com vistas à instrução do processo decisório; III - sugestões de emendas, substitutivos, requerimentos e demais documentos no ãmbito do processo legislativo ou regulatório; IV - sugestão de requerimento de realização ou de participação em audiências públicas. 2 As contribuições oferecidas pelos agentes de relações institucionais e governamentais nos termos do 1 não vinculam os tomadores de decisão e sua utilização será sempre discricionária por parte dos órgãos, entidades e dos membros dos Poderes Legislativo e Executivo.' Agora entram as penalidades. 'Art. 9 Constitui ato de improbidade, sujeito às cominações referidas no art. 12, I, da Lei n.429, de 2 de junho de 1992, sem prejuízo das demais sanções penais, civis e administrativas cabíveis, o recebimento, por parte do tomador de decisão ou pessoa em seu nome ou a ele vinculada, de qualquer vantagem, doação, beneficio, cortesia ou presente de valor superior ao máximo admitido em regulamento, oferecido por agente de relações institucionais ou governamentais com o fim de influenciar a tomada de decisão administrativa ou legislativa. 1 O disposto no caput deste artigo aplica-se também ao agente de relações institucionais e governamentais que oferecer a vantagem, doação, benefício, cortesia ou presente, induzir a prática de ato de improbidade pelo tomador de decisão ou para ele concorrer de qualquer forma direta ou indireta; 2 O disposto neste artigo não incide sobre doações em dinheiro ou estimáveis em dinheiro destinadas especificamente a campanhas eleitorais, nos termos regidos pela Lei n 9.504, de 30 de setembro de 1997. Art. 10 Será negado ou suspenso, conforme o caso, o cadastro do agente de relações institucionais e governamentais que: I - for condenado por ato de corrupção, tráfico de influência, concussão, advocacia administrativa ou improbidade administrativa, enquanto durarem os efeitos da condenação; II - provocar, direta ou indiretamente, o tomador de decisão com o objetivo de ser contratado, por terceiro interessado, para influenciar o resultado; III - prejudicar ou perturbar reunião, sessão ou audiência de interesse público, na forma do regulamento ou regimento interno das Casas Legislativas; Parágrafo . A infração ao disposto nos incisos II e III acarretará a suspensão do cadastro do agente de relações institucionais e governamentais pelo prazo de até três anos. Art. 11 O exercício da atividade de representação de interesses deve observar o disposto na Lei n 12.813, de 16 de maio de 2013, no que se refere ao conflito de interesses envolvendo ocupantes de cargo ou emprego no ãmbito do Poder Executivo Federal. 1 Caso o agente de relações institucionais e governamentais ocupe cargo de provimento efetivo, deverá estar no gozo da licença a que se referem os artigos 91 e 92 da Lei n 8.112, de 11 de dezembro de 1990, no mesmo prazo estabelecido na Lei a que se refere o caput, para descaracterização de conflito de interesse. 2 A quem tenha exercido mandato de chefe do Poder Executivo é vedado o exercício da atividade de representação de interesse nos quatro anos subsequentes ao término do mandato. Art. 12. Esta Lei entra em vigor na data de sua publicação. O SR. PRESIDENTE - Obrigado, Deputada. A SRA. CRISTIANE BRASIL - Eu quero terminar minha fala, agradecendo aos meus colegas Parlamentares que me acompanharam durante toda a negociação para que chegássemos a esta redação final deste projeto. Quero também deixar uma palavra de profunda gratidão e reconhecimento ao Deputado autor desse projeto, Carlos Zarattini. Desde a elaboração do nosso substitutivo e durante todo o tempo de tramitação dessa proposta, o Deputado Zarattini foi extremamente atencioso, agregador, batalhador e conseguiu, junto conosco, não apenas trabalhar por essa proposta, batalhar para convencer nossos pares e os agentes de relações institucionais e governamentais, mas também absorver diversas sugestões, apresentar diversas ideias que enriqueceram muito esta proposição. Ao Deputado Zarattini, o meu mais profundo agradecimento, minha gratidão e minha mais profunda parceria. Isto aqui é fruto do seu trabalho. Tomara que nós tenhamos essa vitória em nome da nossa democracia brasileira, que precisa disso para nós darmos futuro a uma parceria entre público e privado que precisa sair das trevas para buscar luz, transparência e segurança para nós, Parlamentares, sabermos com quem estamos falando. Muito obrigada a todos. O SR. PRESIDENTE - Obrigado, Deputada."], ["07/03/2018 20:00:00", "A SRA. CRISTIANE BRASIL - Pelo Bloco do PTB, encaminho o voto 'sim', também parabenizando a nossa líder maior, a nossa Deputada Soraya Santos, pelo belíssimo trabalho e pela construção desse acordo. Parabenizo também, claro, todas as esteticistas, que em sua maioria são mulheres, e todas as mulheres, todas as Parlamentares, pelo nosso dia de amanhã. Vim falar neste microfone representando todas as mulheres de todos os partidos. Parabéns a todas nós, que muitas vezes levamos 'nãos' na vida, mas aqui representamos o 'sim' e a união. Estamos juntas!"], ["06/03/2018 16:48:00", "A SRA. CRISTIANE BRASIL - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho a esta tribuna anunciar a apresentação de projeto de lei de minha autoria que insere novos artigos no Código Eleitoral Brasileiro, a fim de estabelecer como crime eleitoral a violência política cometida contra mulheres. De acordo com o nosso projeto, o Código Eleitoral passaria a punir com pena de reclusão quem realizar violência política contra mulheres candidatas, eleitas, nomeadas ou no exercício de cargo político. A punição alcançaria quem cometesse atos como perseguição, assédio, ameaça, agressão, seja física ou psicológica, contra as mulheres candidatas, durante ou após o processo eleitoral. E por que apresentei este projeto, para o qual peço o apoio de V.Exas.? Em primeiro lugar, porque acredito que precisamos nesta Casa aprimorar a lei para podermos avançar na proteção às mulheres nos espaços públicos de decisão. Apesar de considerar que o Brasil tem uma das legislações mais avançadas do mundo para combate à violência no espaço privado, como a Lei Maria da Penha, acho que ainda temos muito a conquistar quando o assunto é o enfrentamento à violência cometida contra a mulher. Mulheres que ousam ocupar funções e cargos públicos, em especial nas altas instãncias de poder, sistematicamente têm sua integridade, física ou psicológica, imagem e atuação afetadas por diversas formas de violência. Em segundo lugar, precisamos modificar nossa legislação para atender os compromissos firmados pelo Brasil ao ratificar diversos tratados internacionais e assinar diversos consensos sobre o enfrentamento da violência contra a mulher e políticas efetivas para igualdade de gênero nos espaços público e privado. Destacamos, em especial, o compromisso firmado pelo Brasil no Consenso de Quito, em 2007, no sentido de prevenir, punir e erradicar o assédio político e administrativo contra as mulheres que acessam os cargos de decisão por eleição ou nomeação, tanto no ãmbito nacional como no local, bem como em partidos e movimentos políticos. No nosso País, verificamos a existência de um conjunto de práticas que caracterizam a violência política de gênero associada à misoginia, Presidente. As práticas mais comuns são a pressão para renunciar aos cargos, o assédio moral e sexual, a violência física e psicológica, o abuso de autoridade, o impedimento do pleno exercício do cargo, a discriminação, a injúria, a calúnia e a difamação. O fato é que a diferença sexual é usada para, arbitrariamente, limitar a autonomia feminina, suas atividades econômicas e o seu acesso ao poder político. Relatos de mulheres que exercem funções na chamada alta burocracia dão conta da existência de violências de gênero que as impedem de ocupar determinados ou dificultam a sua permanência neles. Eu posso dar um testemunho pessoal da violência que a mulher sofre, lembrando a situação que passei recentemente, após ter sido indicada pelo meu partido para o cargo de Ministra do Trabalho. Fui alvo de muitas agressões e comentários os mais absurdos em redes sociais e na própria imprensa, após ter sido impedida de assumir o cargo por ações judiciais - apesar de a Constituição garantir a prerrogativa exclusiva do Presidente da República de indicar o seu Ministério. Essa prerrogativa foi suspensa em primeira instãncia por uma decisão, no meu entendimento, inconstitucional. Neste tempo em que aguardamos um posicionamento do Supremo, muitas questões foram levantadas a meu respeito, sem que eu tivesse direito ao devido contraditório. Fui agredida com virulência e machismo; tive minha dignidade atacada violentamente, sem qualquer respeito à minha família, a amigos, a eleitores e ao povo brasileiro, que não pôde ter conhecimento da minha parte da verdade, mas foi informado por intermédio de matérias mentirosas e sensacionalistas publicadas em toda parte. Fui vítima de uma verdadeira caçada, uma devassa, e aqui deixo uma indagação para V.Exas.: se o indicado fosse um homem, teria sido alvo do mesmo tipo de caçada? Eu não vi outros personagens que assumiram Ministérios, principalmente homens, terem sua vida devassada com a mesma virulência que eu tive. Por isso, acredito que fui vítima de tamanha agressividade basicamente por ser mulher. E mais: por ser uma mulher tentando fazer um bom trabalho na atividade política. Mas não fui a única mulher a ser agredida por ocupar um espaço na política. Já vimos casos como o da Senadora Gleisi Hoffmann, xingada em um voo. Também lembramos os ataques sofridos pela Manuela D'Avila e pela Deputada Maria do Rosário ou pela Senadora Regina Souza, vítima do preconceito de Danilo Gentili. São muitos casos, senhoras e senhores, e é preciso dar um basta a isso, punindo aqueles que não respeitam as mulheres. Enfim, nesse tempo, também fui surpreendida com muitas e muitas mensagens e demonstrações de solidariedade de pessoas que publicamente defenderam a minha integridade e destacaram a minha trajetória política. A todas essas pessoas, deixo o meu mais profundo agradecimento. E também quero dizer que até mesmo as críticas construtivas me fizeram crescer e me tornaram mais forte. Mas o que passou, passou. Sigo aqui, na Cãmara dos Deputados, exercendo o meu mandato na plenitude, na defesa intransigente das minhas bandeiras, entre elas, a defesa da dignidade e da integridade da mulher, a luta para garantir um envelhecimento digno para todos e em prol de uma Justiça focada em mais trabalho para mulheres e homens brasileiros. Por fim, peço o apoio de V.Exas., colegas Parlamentares, para este projeto, que se propõe a combater a violência cometida contra as mulheres. Já existem diversos projetos tramitando nesta Casa, mas nenhuma proposição havia utilizado o termo 'violência política contra mulheres' para definir as práticas que inviabilizam o acesso e a permanência das mulheres nos cargos de poder. nossa intenção que neste mês da mulher nós possamos acelerar a tramitação deste projeto que ajudará o Brasil a ter uma legislação que previna, puna e, principalmente, até mesmo erradique o assédio político e administrativo contra mulheres que acessam os cargos de decisão por eleição ou nomeação, tanto em nível nacional quanto em ãmbito local. Nós mulheres merecemos ter total atenção e prioridade nesta Casa nos projetos a serem votados nas Comissões e no Plenário nos próximos dias. De repente, num ambiente mais amigável, mais mulheres se interessem pela política. Muito obrigada a todos. O SR. PRESIDENTE - Agradeço à Deputada Cristiane Brasil."]]}