{"CRISTIANO AVILA MARONNA": [["04/04/2017 11:54:00", "O SR. CRISTIANO AVILA MARONNA - Muito bom dia, eminente Deputado Lincoln Portela, eminentes Srs. Deputados e Sras. Deputadas, senhoras e senhores, eu peço licença para mudar um pouco o foco da discussão, tendo em vista que nós estamos aqui tratando do sistema prisional, e também de uma crise no sistema prisional, crise essa que não é nova. Em 1976, numa CPI para discutir o caos prisional, o então Deputado Ibrahim Abi-Ackel escreveu em seu relatório que 'as prisões no Brasil são um tipo de confinamento promíscuo, definido alhures como 'sementeira de reincidência', dados os seus efeitos criminóginos '. De lá para cá, nada mudou. A mentalidade punitiva que gerou esta crise prisional continua a existir, e hoje somos a terceira maior população carcerária do planeta, como já foi dito. Eu acho importante aproveitar este momento para refletir sobre o que nos trouxe aqui, o que causou a crise prisional. E me parece óbvio constatar que a causa da crise prisional é a prisão. Nós temos pelo menos 250 mil vagas de déficit - há 250 mil pessoas a mais presas do que o sistema comporta. Essa é uma situação de grave violação de direitos humanos. Como resolver essa situação? Se o problema é a prisão, a resolução passa necessariamente pelo desencarceramento. Nós precisamos pensar em medidas de desencarceramento em massa. Qualquer outra iniciativa será inútil, porque o problema é a prisão. Se nós não reduzirmos o número de pessoas que são presas e promovermos a saída daquelas que hoje estão presas, e não deveriam estar, a situação não vai se resolver. Pensando nisso, o Instituto Brasileiro de Ciências Criminais, a Pastoral Carcerária Nacional, ligada à Conferência Nacional dos Bispos do Brasil, a Associação Juízes para a Democracia e o Centro de Estudos em Desigualdade e Discriminação, da Faculdade de Direito da Universidade de Brasília elaboraram 16 propostas legislativas que buscam impactar a dinãmica sistêmica do encarceramento em massa no Brasil. Os anteprojetos de lei preveem, dentre outras, alterações que equilibram as penas relacionadas aos crimes mais representados nos cárceres brasileiros - na sua grande maioria, crimes patrimoniais cometidos sem violência -, estabelecem critérios objetivos para a decretação da prisão e resgatam a natureza de medida extrema do direito penal, privilegiando outras formas de resolução dos conflitos. Embora se saiba que alterações legislativas não são suficientes para a transformação do estado de coisas inconstitucional em que vivemos, as propostas aqui apresentadas são necessárias para enfrentar e endereçar medidas que surtam efeitos imediatos. Parece que a primeira constatação a respeito da crise prisional que nós vivemos é o fato de que o Poder Judiciário prende demais. Então, o primeiro passo para a solução da crise é uma autocrítica do Judiciário para reconhecer que exerce mal o poder de mandar pessoas para a prisão. Nesse sentido, nós vamos apresentar propostas que serão oficialmente entregues ao eminente Deputado Rodrigo Pacheco, Presidente da Comissão de Constituição e Justiça da Cãmara amanhã. A primeira é uma alteração no Regimento Interno da Cãmara dos Deputados, para que toda proposição que crie crimes ou aumente penas seja analisada sob o ponto de vista do seu impacto econômico. Como já foi dito, o nível de encarceramento que nós temos nos levará necessariamente à privatização das prisões. Quer dizer, transformar a prisão num negócio é, sem dúvida, a pior coisa que pode acontecer, porque esse ciclo de encarceramento será acentuado. Então, nós precisamos interrompê-lo. E uma das nossas propostas é justamente que qualquer mudança legislativa seja antes analisada sob o ponto de vista do seu impacto econômico nos gastos públicos, inclusive no que diz respeito à criação de novas vagas em presídios. Também estamos propondo alterações na Lei das Drogas, que entrou em vigor em 2006. Nós sabemos que ela é um dos principais vetores de encarceramento no Brasil. O fato de não haver distinção entre usuários e traficantes faz com que muitos usuários sejam condenados como traficantes. Uma das nossas propostas é que seja elaborado um projeto de lei consagrando entendimento firmado no Supremo Tribunal Federal no sentido de que no tráfico privilegiado - aquele em que o agente não tem vínculo com o crime organizado, é primário, tem bons antecedentes -, a pessoa não pode ser presa preventivamente. Ela deve responder em liberdade, durante o processo, e, ao final, se condenada, não poderá ser condenada à prisão, deverá ser condenada a penas alternativas à prisão. Essa também é uma das propostas que vamos entregar, com o objetivo de promover o desencarceramento em massa, que é a única medida capaz de resolver o problema que nós temos no Brasil. Por último, eu gostaria de dizer que estamos propondo também a criação de ouvidorias nos tribunais e no Ministério Público. Hoje apenas a Defensoria Pública tem ouvidorias externas, enquanto o Judiciário não. Muito obrigado. O SR. PRESIDENTE - Muito obrigado. Está presente conosco também a Deputada Raquel Muniz, de Minas Gerais, que participou da CPI do Sistema Carcerário. S.Exa. é sempre muito bem-vinda."]]}