{"CÉLIO SILVEIRA": [["12/07/2016 14:24:00", "O SR. C SILVEIRA - Sr. Presidente, muito obrigado pela oportunidade. Parabenizo V.Exa. mais uma vez por bem conduzir os trabalhos desta Casa. Eu quero cobrar do novo Governo Federal, Sr. Presidente, que resolva de uma vez por todas a grave situação do transporte coletivo na região do Entorno do Distrito Federal. São mais de 500 mil pessoas que, todos os dias, não têm ônibus e, quando os têm, eles estão lotados e com passagens caras. O BRT chegou à cidade-satélite de Santa Maria, em Brasília. Quero pedir ao novo Governo que olhe para o Entorno sul de Brasília. Peço ao melhor Ministro do Governo Temer, o Ministro das Cidades, Bruno Araújo, que olhe para o Entorno do Distrito Federal e resolva, de uma vez por todas, o grave problema do sistema de transporte coletivo da região. Muitíssimo obrigado, Sr. Presidente."], ["15/06/2016 16:18:00", "O SR. C SILVEIRA - Sr. Presidente, parabenizo duas cidades goianas vizinhas a Brasília: Novo Gama e Valparaíso de Goiás, que hoje completam 21 anos de existência. São duas cidades muito importantes para Goiás e para o Distrito Federal. Ficam os nossos cumprimentos aos moradores de Novo Gama e Valparaíso de Goiás. Desejo que estas cidades continuem crescendo e se desenvolvendo. Sr. Presidente, agradeço a V.Exa. a oportunidade e o parabenizo pela boa condução dos trabalhos da Casa. O SR. PRESIDENTE - Obrigado."], ["15/06/2016 16:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, ocupo essa tribuna na data de hoje, 15 de junho, para parabenizar duas queridas cidades goianas situadas no Entorno do Distrito Federal: Valparaíso de Goiás e Novo Gama. Hoje, ambas completam 21 anos de emancipação política, com realizações e conquistas nas suas trajetórias. Eu, como representante do Entorno dentro da Cãmara dos Deputados, venho desenvolvendo ações voltadas para o crescimento dessa região, assim como tenho buscado soluções para os anseios da população local. Não meço esforços dentro desta Casa para promover o crescimento socioeconômico e a qualidade de vida da população daqueles Municípios do Entorno. Valparaíso de Goiás se tornou um polo de desenvolvimento e de oportunidades. Sua localização é estratégica em relação aos grandes mercados consumidores do Centro-Oeste, do Sudeste e do Sul do Brasil, além de ter a vantagem de estar em um dos trechos mais importantes para o crescimento econômico do País. Após pouco mais de duas décadas, a cidade conseguiu conjugar desenvolvimento econômico, modernidade e tradição. Nesta data tão especial, quero dar os meus parabéns a todos os moradores de Valparaíso e dizer que a cidade está no meu coração. Na mesma linha e com o mesmo sentimento de carinho, estendo meus cumprimentos aos moradores da querida cidade de Novo Gama. Essa importante cidade do Entorno do Distrito Federal vem se sobressaindo no setor da agricultura e da pecuária, com a ranicultura, que trata da criação e da comercialização da carne de rã. Hoje se tornou referência, como um grande celeiro na produção desse tipo de carne no País. A cidade é composta por bravos e honrados trabalhadores. Na área do comércio, destacam-se a maior Feira Popular do Centro Oeste e as diversificadas lojas localizadas na Avenida Principal de Pedregal. Além disso, o Município contribuirá em breve para o abastecimento do Distrito Federal e do Entorno com a captação de água do Ribeirão Alagado, localizado na Bacia do Rio Corumbá. Finalizo reafirmando o meu compromisso com o desenvolvimento do Entorno do Distrito Federal. Tenho destinado recursos por meio de emendas parlamentares e buscado verbas junto ao Governo Estadual para a realização de obras de infraestrutura e destinadas à promoção da qualidade de vida da população. Parabéns aos estimados moradores de Valparaíso de Goiás e Novo Gama! Era o que tinha a dizer . Muito obrigado, Sr . Presidente."], ["14/06/2016 17:38:00", "O SR. C SILVEIRA - Sr. Presidente Ricardo Tripoli, a minha fala é para cumprimentá-lo pela bela condução dos trabalhos nesta tarde. V.Exa. é um dos homens mais preparados e mais competentes do nosso partido, o PSDB. Os nossos companheiros de São Paulo erraram ao não referendar o seu nome para Prefeito de São Paulo, porque V.Exa. é competente, honesto e trabalhador. Eu me sinto honrado de ser do seu partido e de ser conduzido nesta tarde por V.Exa. Nós vivemos um período de vacãncia na Presidência desta Casa. O seu nome, tenho certeza, é um dos mais preparados para conduzir os nossos trabalhos. Muito obrigado, Deputado Ricardo Tripoli. O SR. PRESIDENTE - Agradeço a V.Exa. a gentileza e o carinho, nobre Deputado Célio Silveira."], ["04/05/2016 15:58:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna para registrar que a Medida Provisória n 708, de 2015, se encontra pautada nessa Casa, e trata da reincorporação de trechos da malha rodoviária federal transferidos a 15 Estados por força da Medida Provisória n 82, de 2002. Ressalto que, em agosto do ano passado, encaminhei a Indicação n 795 ao Poder Executivo, na qual solicitei providências para que a referida malha rodoviária não fosse definitivamente transferida aos Estados no prazo previsto, dezembro de 2015. Assim, em atendimento à indicação e a pedidos dos gestores estaduais, o Poder Executivo editou a Medida Provisória n 708, que será discutida hoje por nós, Parlamentares. A indicação de minha autoria foi focada na sensibilidade de prever o risco concreto de não haver recursos nos Estados para a manutenção e recuperação dos trechos repassados. Os entes estaduais já vivenciam uma crise orçamentária e financeira sem precedentes, ocasionada pelo próprio Governo Federal, que submeteu nosso País ao colapso, e não suportariam assumir milhares de quilômetros de rodovias federais. Hoje a nossa realidade é a de que estamos prestes a vivenciar um apagão logístico, em consequência de estradas intransitáveis. Além disso, o número de mortes é alarmante. De forma avassaladora, milhares de famílias são extinguidas em razão do péssimo estado das rodovias. Deliberaremos sobre a medida provisória, e espero a reincorporação desses trechos ao domínio da União, em destaque os 527 quilômetros repassados ao Estado de Goiás. Isso se justifica, pois houve falhas no processo de transferência das malhas. O que se verificou foi que em quase todos os Estados não houve o recebimento efetivo das estradas, razão pela qual grande parte da malha entrou em acelerado processo de deterioração. Os entes deixaram de realizar até os mais básicos procedimentos de manutenção e conservação nessas vias. Também, Srs. Deputados e Sras. Deputadas, quero aproveitar o ensejo para antecipar a minha saudação a todas as mães do Brasil, em especial às do meu Estado, pelo Dia das Mães, a ser celebrado no próximo domingo, dia 8. Sou um defensor da família e acredito que seja a base primordial na vida de cada cidadão. Na mesma linha, desenvolvo leis e proposições que possam gerar uma melhor qualidade de vida. Entre minhas ações, destaco o projeto que apresentei solicitando que as futuras mães sejam submetidas a avaliações psicológicas antes e depois do parto, a fim de evitar e tratar o grande mal que assola as mulheres: a depressão pós-parto. Nesse segmento, almejo que esse dia seja celebrado com grande entusiasmo e esperança pelas mães brasileiras, pois ser mãe é assumir de Deus o dom da criação, da doação e do amor incondicional. Era o que tinha a dizer. Muito obrigado, Sr . Presidente."], ["17/04/2016 14:04:00", "O SR. C SILVEIRA - Sr. Presidente, pela minha querida Luziãnia, pelo meu Entorno de Brasília, que tanto precisa de ação governamental, pelos médicos brasileiros, tão perseguidos por este desgoverno, pelo bravo e honrado povo de Goiás, por Daianne, Mateus e Adrianne, muda Brasil! 'Sim' ao impeachment . O SR. BETO MANSUR - Deputado Célio Silveira, do PSDB de Goiás: voto 'sim'. Total: 106 votos."], ["06/04/2016 15:08:00", "O SR. C SILVEIRA - Sr. Presidente, eu tenho constantemente cobrado desta tribuna segurança para a região do Entorno. Hoje, em importante distrito da cidade de Luziãnia, Jardim Ingá, de um povo trabalhador, de um povo honrado, houve uma chacina: três irmãos foram assassinados. Toda a polícia de Goiás está envolvida para que esse grave crime seja resolvido. Mas também o Governo Federal tem que dar o seu apoio aos Estados. Sozinhos os Estados não conseguem combater o grande índice de violência que se constata em todas as regiões do País. Espero que nós resolvamos no dia 17, de uma vez por todas, o afastamento da Presidente Dilma Rousseff para que novamente o País tenha um governo e ajude os Governadores a governar. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado."], ["05/04/2016 15:06:00", "O SR. C SILVEIRA - Obrigado, Sr. Presidente. Parabéns pela bela condução dos trabalhos. Também quero manifestar minha preocupação com a grave situação a que o Brasil chegou. Depois de um Governo que não deu certo, que mentiu, que pedalou, e não pode pedalar, a única saída para o País é o afastamento da Presidente Dilma Rousseff, infelizmente. Não queríamos isso, queríamos uma Nação se desenvolvendo, com emprego e oportunidade para todos. Hoje, Sr. Presidente, na minha cidade, Luziãnia, citada por V.Exa., fiquei muito preocupado. Recebi mais de 30 empresários muito preocupados com a crise econômica brasileira. Eles perderam totalmente a capacidade de venda, perderam capital de giro. Esses empresários disseram que não há outra saída para o Brasil a não ser o afastamento da Presidente, que mentiu para ganhar as eleições e que continua mentindo para o povo brasileiro. Mas esta Casa vai dar um basta, vai dar um 'não' bem grande à Presidente, para que busquemos novos rumos para o País, para que tenhamos um povo mais feliz, com emprego, renda e desenvolvimento social. Muito obrigado."], ["23/03/2016 10:10:00", "O SR. DEPUTADO C SILVEIRA - Sr. Presidente, em primeiro lugar, cumprimento V.Exa., pela grande iniciativa, e cumprimento a todos os participantes deste evento, importante para toda a sociedade brasileira, e a todos que escolheram este importante tema para a Campanha do presente ano. O saneamento é realmente muito preocupante em nosso País, causa-nos muitos problemas. Tenho certeza de que, com campanhas de conscientização como esta, podemos minimizar o sofrimento de muitos e muitos brasileiros que não têm o saneamento minimamente necessário para uma boa condição de vida. Aproveito para desejar uma feliz Páscoa a todos os brasileiros de fé, que sabem que o único caminho para a fraternidade, para a convergência das pessoas, para um mundo mais solidário, é Jesus Cristo, seus ensinamentos. Obrigado, Sr. Presidente."], ["21/03/2016 18:16:00", "O SR. C SILVEIRA - Sr. Presidente, muito obrigado pela oportunidade. Quero cumprimentar todos os policiais e bombeiros militares nesta noite e dizer que vocês são importantes não só para o Distrito Federal, mas também para o Entorno de Brasília. Eu sou de Luziãnia e sei do trabalho de vocês, sei que ajudam também o Estado de Goiás. Por isso, contem comigo! Contem com o Entorno de Brasília sempre! Para terminar, digo ainda que sou a favor do impeachment . Fora Lula! Fora Dilma! Fora PT!"], ["21/03/2016 19:42:00", "O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, senhores policiais militares e bombeiros de Brasília, em primeiro lugar, gostaria de agradecer a todos os policiais do Distrito Federal, que fazem um grande trabalho para toda a sociedade. Como já disse, além de trabalhar pelo Distrito Federal, também ajudam muito a minha região do Entorno de Brasília. Então, tenham a certeza do nosso apoio e do nosso compromisso em não deixar que nada prejudique a carreira de vocês nesta Casa. Contem conosco 1.000%, porque eu, que sou da região do Distrito Federal, sei do bom trabalho que vocês desenvolvem no Distrito Federal e no Entorno de Brasília. Quando encontrarem alguém do Entorno de Brasília, sul e norte, podem tratá-lo bem, porque tem respeito, carinho e admiração pelos policiais militares e bombeiros do Distrito Federal. Além disso, Sr. Presidente, quero dizer que me preocupa muito a grave crise que estamos vivendo, com uma Presidente que perdeu totalmente a legitimidade, uma Presidente que não tem mais apoio do povo brasileiro. Quase 90% da população quer o fim deste Governo, o fim dessa era petista, que nada fez de bom para o nosso País. O povo está preocupado em não termos o arroz e o feijão amanhã e de virarmos uma Venezuela. Mas o povo brasileiro é maior do que qualquer governo incompetente, corrupto, que não olha para as necessidades dos brasileiros no dia a dia. Por isso, todos nós, de todo o Brasil, e principalmente do Distrito Federal e do Entorno, devemos nos unir para vir ao Congresso Nacional no dia da votação do impeachment da Presidente e dizer: 'Chega! Agora queremos um Brasil melhor, um Brasil de todos os brasileiros, e não um Brasil de uma máfia que acabou com o nosso País!' Um abraço a todos. Muito obrigado, Sr. Presidente."], ["17/03/2016 10:36:00", "O SR. C SILVEIRA - Sr. Presidente, na linha do que disse o Deputado Luiz Carlos Hauly, quero aqui manifestar minha solidariedade ao povo brasileiro, principalmente as mulheres, por causa das palavras horrorosas proferidas ontem em gravação pelo ex-Presidente da República Luiz Inácio Lula da Silva, que proferiu termos horríveis para as mulheres. Muitas que votaram nele, com certeza, não vão votar mais. O País, em ebulição, precisa urgentemente da renúncia da Presidente Dilma Rousseff, que não tem mais condições de administrar um país da grandeza do Brasil. Por isso, fora Dilma! Fora PT! Viva o povo brasileiro pelas grandes manifestações realizadas em todo o País! Muito obrigado, Sr. Presidente."], ["15/03/2016 18:14:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para fazer um balanço do momento histórico no Brasil, ocorrido no último domingo, 13 de março, e parabenizar toda a Nação brasileira pelo ato político mais significativo desde as Diretas Já, quando reunira, na década de 80, 400 mil pessoas. Essa data foi um marco, como a maior manifestação na história do Brasil, quando cerca de 2 milhões de brasileiros, em ao menos 185 cidades do País, foram às ruas pacificamente, com palavras de ordem, exigindo um basta à corrupção. Além disso, brasileiros no exterior se somaram a esse movimento nas cidades de Londres, Nova York, Paris e Buenos Aires. O ato político foi fundamentado a favor do impeachment da Presidente Dilma, da prisão do ex-Presidente Lula, de apoio total às ações da Justiça Federal, do Ministério Público Federal e da Policia Federal. Destaco em especial a população de Goiás, que com camisas e bandeiras do Brasil, hasteando faixas de repúdio às ações do Governo Federal, compareceu em peso a esse movimento. Nem a forte chuva afastou a população que pedia por um Brasil sem corrupção, protestando contra o Governo Federal e o PT. Goiás foi peça importante, protagonizando uma enorme força política, com várias cidades mobilizadas no movimento Vem pra Rua, entre elas Anápolis, Caldas Novas, Catalão, Goiãnia, Ipameri, Mineiros, Pontalina, Porangatu, Rio Verde e Valparaíso de Goiás. Além de caravanas de Aparecida de Goiãnia, Senador e Trindade, que se juntaram aos manifestantes na Capital goiana, destaco Valparaíso de Goiás, que mobilizou mil pessoas, Rio Verde, que reuniu cerca de 1.500 pessoas, Anápolis, cerca de 2 mil pessoas, e Goiãnia, 60 mil pessoas às ruas, segundo dados da Polícia Militar do Estado. O grito da sociedade é um grande avanço no processo democrático brasileiro. E almejo que seja ouvido em todas as esferas do Poder Público, pois o povo não aguenta ver esse cãncer da corrupção que se alojou na política brasileira e que devasta paulatinamente nossa Nação. Quero reafirmar o meu compromisso com o povo que me elegeu, em sempre defender proposições de iniciativas populares. Era o que tinha a dizer. Muito obrigado, Sr. Presidente."], ["08/03/2016 18:06:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero parabenizar neste dia, 8 de março, todas as mulheres, principalmente aquelas do meu Estado, Goiás, pela celebração do Dia Internacional da Mulher. Esta é uma data de suma importãncia, que deve ser exaltada não apenas como um festejo, mas como uma avaliação da luta, da conquista social, política e econômica das mulheres no mundo. A data retrata as manifestações femininas que ocorreram no início do século XX na Europa e nos Estados Unidos por melhores condições de trabalho e direito ao voto. Atualmente, a discriminação e a violência são as principais ações negativas que ainda permanecem no cotidiano feminino. Recordo aqui a frase de Margareth Thatcher, conhecida como a Dama de Ferro da Grã Bretanha por ter se tornado a Primeira - Ministra do seu país: ' Quando precisar que algo seja dito, chame um homem. Quando quiser que algo seja feito, chame uma mulher '. assim na sociedade e é assim na família. Vejamos que a promoção de igualdade dos sexos nos órgãos públicos é uma visão política avançada, na qual se reconhece o valor real da mulher perante a sociedade. Aquela mesma mulher que antes era vista como uma serviçal dentro de casa é, hoje, uma referência para dirigir e coordenar uma equipe e uma instituição. Entretanto, mesmo após essas grandes conquistas, a discriminação e a violência são as principais ações negativas que ainda permanecem no cotidiano feminino. Reitero o meu apoio à criação de cada vez mais ações no Brasil voltadas ao público feminino, além da fortificação das já existentes, como a Lei Maria da Penha, que visa a garantir proteção às mulheres vítimas de violência doméstica. Após decisão do Supremo Tribunal Federal, qualquer pessoa pode denunciar casos de agressão contra mulheres. Antes, a Lei Maria da Penha previa que, em casos de lesões corporais leves, o agressor só seria processado se a mulher agredida fizesse uma queixa formal. Sem dúvida, é uma lei que possui ainda algumas falhas, mas, devemos sempre enaltecer o seu lado positivo e social. As mulheres devem procurar e fazer valer seus direitos . Sem ação não há reação. Além de denunciarem, devem procurar caminhos opostos aos dos agressores, para mudarem de vida. Destaco que projeto de lei de minha autoria que tramita na Cãmara tem como objetivo principal promover melhores condições de vida às mulheres, destacadamente, às futuras mães. Além disso, relatei favoravelmente uma proposição que torna crime o descumprimento de medidas protetivas impostas ao autor de violência doméstica. Arremato este meu registro, parabenizando todas as mulheres do Brasil, em especial as do meu querido Estado de Goiás. Destaco o seguinte pensamento da saudosa Cora Coralina: ' Eu sou aquela mulher que fez a escalada da montanha da vida, removendo pedras e plantando flores ' . Era o que tinha a dizer. Muito obrigado, Sr . Presidente."], ["25/02/2016 11:28:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, ocupo essa tribuna, neste momento, para chamar a atenção do Governo Federal para três relevantes pontos que devem ser debatidos minuciosamente e que deixam a desejar no que se refere à área da saúde pública no Brasil. Eu, com a minha formação profissional - sou médico -, sei o quanto é importante o suporte de um Governo para dar um atendimento médico digno ao cidadão, o que o Governo Dilma deixou à míngua. Incialmente, ressalto o número alarmante de grávidas que morrem anualmente no Brasil por falta de tratamento adequado e por negligência. A gestação, que deveria ser tratada com grave seriedade, uma vez que é representa o surgimento de um novo ser, de uma nova vida, é tratada por algumas autoridades como uma questão banal. Dados do Ministério da Saúde comprovam a realidade dramática que o setor enfrenta no seu dia a dia: por ano, no Brasil, cerca de 1 . 600 mulheres morrem entre o período da gestação e 6 semanas após o parto. Esse número é indignante, pois 90% dos óbitos ocorrem em razão de causas evitáveis, isso é, uma porcentagem altíssima de mulheres perdem suas vidas em decorrência da falta de aparato ou de despreparo do setor. Segundo dados, a taxa de mortalidade maternal no País é quase o dobro do aceito pela Organização Mundial da Saúde . Trata-se de uma situação lastimável. O segundo ponto é a posição do Governo de tentar recriar uma nova CPMF para retirar a área da saúde da UTI. Segundo o Governo, esse novo imposto, a Contribuição Social para a Saúde, irá promover melhorias no setor. Essa, entretanto, é uma afirmação que gera dúvidas e estranheza. Ou seja, é uma falácia. Defendo que o Governo arrume meios de obter verba para o setor da saúde sem apertar ainda mais a situação financeira dos brasileiros. O povo já não aguenta mais tantos impostos. Existem verbas suficientes para alavancarmos a saúde no Brasil . Basta o Governo tomar as rédeas do controle do País, cortar o excesso de gastos públicos e, principalmente, expelir os sanguessugas dos seus quadros, os quais fazem o mau uso do dinheiro do povo. Já o terceiro tópico, não menos importante e de extrema relevãncia nos dias atuais, é o caos instalado na saúde com as ameaças representadas pela dengue, zika vírus e febre chikungunya . Em meio à maior epidemia da história do País, existem fatores que atrapalham o gerenciamento da crise: há hospitais fechando para todo lado, centenas de UPAS estão abandonadas e outras centenas sequer saíram do papel. Médicos e pacientes têm denunciado há muito tempo o caos na saúde pública e a falta de respeito à população que depende do sistema público de saúde . Hospitais, inclusive as Santas Casas, também tornavam explícitas as mazelas do sistema. A saúde foi protagonista de inúmeras campanhas eleitorais, fazendo parte do discurso do Governo Dilma. Tem ficado só no discurso, pois o que se vê é a saúde pública piorando e a angústia dos pacientes e familiares materializada no dia a dia de muitas pessoas . O Governo Federal se mostra moroso em ações enérgicas ao combate ao mosquito Aedes aegypti, apontado como responsável pelo aumento de casos de microcefalia no País. Infelizmente, temos no País todos os ingredientes para a epidemia de zika: boa parte dos Municípios têm altos índices de infestação pelo mosquito e, por se tratar de uma doença nova, quase 100% da população está suscetível a ela. Com o alto número de casos estimados, é provável que o País continue assistindo a um aumento de notificações de casos de microcefalia. Já somamos 3.500 casos em bebês no País. O vírus está se espalhando muito e de maneira rápida, com consequências devastadoras. Apesar de os sintomas de zika serem de pouca gravidade, há evidências que vinculam a doença ao número excepcionalmente elevado de casos de bebês que nascem com microcefalia, uma má-formação do cérebro. Por isso, peço que, neste momento tão delicado, o Governo Federal não olhe apenas para seu lado egocêntrico e suas desinteligências oriundas do Planalto, mas possa se debruçar com total atenção e seriedade sobre essa epidemia que se alastra pelos quatro cantos do País. Um Governo sério, em cenário internacional, assume a responsabilidade e não mede esforços em prol da saúde da sua Nação, ao contrário do Governo Federal, que realiza ações pífias que não somam na batalha. direito do cidadão obter orientação e atendimento dignos no setor. O que o Governo faz pela saúde não é nenhum favor, e sim obrigação. Pagamos impostos altíssimos, que devem ser investidos nos setores básicos e necessários ao cidadão. Era o que tinha a dizer . Muito obrigado, Sr . Presidente."], ["17/02/2016 18:12:00", "O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para saudar os meus pares e desejar a todos um excelente desempenho parlamentar neste ano legislativo de 2016, que se inicia. Também reitero o meu compromisso com o povo goiano, o qual me elegeu para representá-lo de forma idônea e ativa sem medir esforços para contribuir com o crescimento do meu País, em especial do meu Estado. Iniciamos mais um ano de muito trabalho nesta Casa, contudo por ser um ano de eleições, temos como responsabilidade com a população dar celeridade aos trabalhos para que não sofram prejuízos em decorrência das campanhas. Destaco ainda que, durante o recesso parlamentar, aproveitei para dar segmento aos meus trabalhos e viajei para alguns Municípios goianos, me reunindo com lideranças políticas e comunitárias, além de moradores locais, para acompanhar os anseios e as exigências da população, em especial do entorno do Distrito Federal . Almejo que este ano seja promissor e produtivo para o povo brasileiro. Muito trabalho e discussão são esperados ao longo de 2016 para adequarmos e transformamos o Brasil em um país mais igualitário, justo e proeminente. Por isso, prosseguirei dando minha parcela de contribuição dentro desse processo legislativo e democrático. Sr. Presidente, quero aproveitar para registrar o meu repúdio a mais uma ação vexatória do Governo Dilma, que permitiu a licença de 48 horas do Ministro da Saúde, Marcelo Castro, em meio -5 aos esforços em combater o mosquito Aedes aegypti, transmissor da dengue, do zika vírus e da febre chinkungunya, para ele participar da eleição da Liderança do PMDB na Cãmara e evitar o impeachment no Planalto. -5 Dilma entregou o Ministério da Saúde para o PMDB, para evitar o impeachment . E agora libera o Ministro da Saúde para um projeto menor. Isso é uma fraude da Presidente. Um Ministro da Saúde querer interferir num processo interno da Cãmara Federal, em meio à crise grave da saúde, é um absurdo, um desleixo com a população brasileira. O lugar do Ministro da Saúde, num país com tantas mazelas e em meio a uma crise dramática como a do zika vírus, é na frente de combate e não envolvido em intrigas partidárias. A Presidente Dilma deveria ter preservado o Ministério da Saúde para cuidar da saúde dos cidadãos e não de interesses menores palacianos e peemedebistas. Era o que tinha a dizer. Muito obrigado, Sr. Presidente."], ["16/02/2016 16:12:00", "O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, hoje os brasileiros vivem sob preocupação constante: inflação, desemprego, corrupção. O Estado realmente perdeu o rumo. Mas o que mais está incomodando a Nação brasileira atualmente é a questão da violência. A insegurança em nossas cidades está, de forma alarmante, preocupando todos os brasileiros e brasileiras. Eu sou do Entorno de Brasília. Quero pedir ao Ministro da Justiça, ao Governo Federal, que sei que está quebrado, dilapidado, que, se tiver algum recurso, ajude os Governadores a controlar a violência que está grassando em todo o País. O povo brasileiro está com medo, inseguro. O Governo Federal tem sim que ajudar os Governos Estaduais a combaterem a violência que acomete todos os Estados brasileiros nos dias de hoje, principalmente o Entorno de Brasília - Luziãnia, Valparaíso, Cidade Ocidental, Novo Gama, Lindas, Santo Antônio do Descoberto -, onde está, de forma muito intensa, deixando todos os moradores dessas regiões inseguros. Governo Federal, acorde! Faça alguma coisa para conter a violência em todos os Estados brasileiros, principalmente no Entorno de Brasília! Obrigado, Sr. Presidente."], ["19/12/2017 18:04:00", "O SR. C SILVEIRA - Sr. Presidente, antes de fazer o encaminhamento, quero cumprimentá-lo pela maneira altamente democrática com que V.Exa. conduziu os trabalhos aqui este ano, desejando um feliz Natal e um bom Ano-Novo para todos da Casa, especialmente a V.Exa. O SR. PRESIDENTE - Obrigado, Deputado. O SR. C SILVEIRA - Também desejo a todos os goianos, a todos os moradores de Goiás, um Natal com muita paz, com muito amor e um 2018 com muita prosperidade. Que o preço da gasolina seja diminuído, assim como o preço do gás de cozinha para que os brasileiros mais necessitados não passem tanta dificuldade. O PSDB também entra em obstrução."], ["13/12/2017 17:04:00", "O SR. C SILVEIRA - Sr. Presidente, quero cumprimentar hoje também a cidade de Luziãnia, que está fazendo 271 anos de muita luta e de muita glória. Luziãnia é uma cidade da região do Entorno - a principal cidade da região do Entorno -, com 240 mil habitantes, e que hoje também comemora o dia da sua Padroeira, Santa Luzia. Cumprimento todos os devotos de Santa Luzia da cidade de Luziãnia e parabenizo a brava gente luzianense. Muito obrigado, Sr. Presidente."], ["12/12/2017 15:48:00", "O SR. C SILVEIRA - Sr. Presidente, eu quero manifestar todo o meu apoio aos lotéricos brasileiros, especialmente aos lotéricos da região do entorno de Brasília, que eu conheço. Fazem um grande trabalho e prestam um serviço que tem de ser apoiado por todos nós. Parabéns a todos os lotéricos brasileiros!"], ["25/10/2017 16:50:00", "O SR. C SILVEIRA - Meu voto é 'sim'. O SR. GIACOBO - Deputado Célio Silveira: voto 'sim'. Total: 72 votos."], ["18/10/2017 19:48:00", "O SR. C SILVEIRA - Sr. Presidente, o PSDB vota 'não'. Eu quero aproveitar a oportunidade para parabenizar todos os médicos brasileiros pelo seu dia, médicos que prestam grande serviço a toda a população brasileira. Especialmente, Sr. Presidente, quero cumprimentar os médicos da minha cidade de Luziãnia, que, embora em uma cidade do interior, prestam uma medicina de primeiro mundo. Então, parabéns aos médicos brasileiros, que continuem dignificando e honrando essa honrosa profissão. Muito obrigado, Sr. Presidente."], ["17/10/2017 16:40:00", "O SR. C SILVEIRA - Sr. Presidente, ontem estive em Novo Gama, no Entorno de Brasília, cidade com mais de 150 mil habitantes, para a inauguração da importante obra de contenção da erosão que praticamente destruía o Setor Lago Azul, no Bairro Jardim Lago Azul, que tem mais de 30 mil habitantes. O evento teve a presença do Ministro Helder Barbalho, do Governador Marconi Perillo, de Vereadores, da grande Prefeita Sonia Chaves e de todo o seu Secretariado. A obra, inaugurada ontem na cidade do Novo Gama, custou mais de 10 milhões de reais. Fica aqui o agradecimento ao Ministro e ao Governador Marconi Perillo. Faço votos de que a Prefeita Sonia Chaves, do Novo Gama, continue fazendo uma grande administração, em prol daqueles que precisam de grandes obras na cidade. Muito obrigado, Sr. Presidente."], ["04/09/2017 18:52:00", "O SR. C SILVEIRA - Muito obrigado, Sr. Presidente. Quero cumprimentar todo o segmento católico de Cidade Ocidental, localizada a 30 quilômetros do Distrito Federal, que ontem realizou o maior evento religioso da região do Entorno de Brasília. Parabenizo o Frei Amilton, o Frei Josué e todos os freis do Santuário Jardim da Imaculada, em Cidade Ocidental, que reuniu na tarde de ontem mais de 30 mil pessoas num grande evento católico na nossa região. Por isso, a todos os católicos do Entorno de Brasília ficam nossos cumprimentos pelo grande evento ocorrido ontem em Cidade Ocidental, comandado pelo nosso brilhante Frei Amilton. Com certeza foi um momento de adoração de todos os católicos da região, que fazem a segunda maior festa religiosa... O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar no programa A Voz do Brasil ."], ["14/08/2017 19:50:00", "[ O SR. C SILVEIRA - Sr. Presidente, na última quinta e sexta-feira, estive no Município goiano de Itapaci, situado no Vale do São Patrício, para comemorar os 72 anos daquela cidade. Na ocasião, ocorreu uma grande manifestação popular em favor do atual Prefeito, que já construiu mais três postos de saúde e asfaltou mais de 50 mil metros quadrados de vias urbanas, mostrando para todos os Prefeitos do Brasil que quando se prioriza e quando se tem gestão é possível vencer a grave crise que o País está vivendo. Quero aqui parabenizar o Prefeito Mário Macaco, o Vice-Prefeito Dr. Fábio, todos os Vereadores pela excelente gestão e todo o povo de Itapaci que estão vivendo nessa nova administração. Parabéns ao povo de Itapaci!"], ["02/08/2017 14:36:00", "O SR. C SILVEIRA - Sr. Presidente, para que o Brasil saia urgentemente da pior crise da sua história, eu voto 'sim'. O SR. DEPUTADO GIACOBO - Deputado Célio Silveira: voto 'sim'. Total: 78 votos 'sim'."], ["28/06/2017 12:10:00", "O SR. C SILVEIRA - Obrigado, Sr. Presidente. Quero aproveitar a oportunidade para convidar todos da Cãmara dos Deputados e todos os cidadãos do Distrito Federal e do Entorno de Brasília para participarem hoje da abertura da 2 Expo do Novo Gama. O Novo Gama é uma cidade com quase 200 mil habitantes, a apenas 30 quilômetros de Brasília, que tem na gestão da Prefeita Sonia Chaves uma administração competente e honesta, que faz muito pelo Entorno de Brasília e por todo o Estado de Goiás. Quem não teve a oportunidade de estar no São Pedro da Paraíba, o melhor São Pedro do mundo, vá hoje ao Novo Gama para assistir à abertura da 2 Expo Novo Gama. Muito obrigado, Sr. Presidente."], ["30/05/2017 16:38:00", "O SR. C SILVEIRA - Obrigado, Sr. Presidente. Quero só registrar a presença aqui do ilustre Vereador José Evandro, da cidade de Lindas de Goiás, localizada a 50 quilômetros de Brasília e que possui mais de 200 mil habitantes. O Vereador Evandro já foi por quatro vezes Presidente da Cãmara e faz um grande trabalho legislativo naquela cidade. Ele é meu amigo e amigo do Deputado Fraga, e muito nos honra a sua presença aqui. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Está feito o registro."], ["10/05/2017 18:36:00", "O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, quero apenas ratificar as palavras do nosso Líder do Governo e dizer 'não' a este destaque. Quero parabenizar todas as Lideranças que chegaram a esse importante acordo. Nós não podemos retroceder quando o nosso Judiciário, na maioria das vezes, faz um bom trabalho para a sociedade brasileira. Nós não poderíamos voltar aos anos 80, quando o Judiciário era totalmente dependente do Poder Executivo. A sensibilidade desta Casa faz com que o Judiciário tenha autonomia, que as pequenas comarcas não sofram para comprar as coisas mínimas necessárias ao bom funcionamento do Judiciário. Por isso, ratificamos o nosso voto 'não' a este destaque e parabenizamos toda a Casa por este importante ato nesta noite, que mantém o Poder Judiciário firme, autônomo e independente. Muito obrigado, Sr. Presidente."], ["10/04/2017 17:48:00", "O SR. C SILVEIRA - Sr. Presidente, Deputado Alberto Fraga, grande liderança do Distrito Federal, nosso amigo de tantas batalhas no Entorno de Brasília, não sei se V.Exa. foi informado de que foi aprovada numa Comissão Especial desta Casa a criação do Estado do Entorno. Eu quero aproveitar esta oportunidade para pedir a V.Exa., como grande Liderança desta Casa, como conhecedor das dificuldades da nossa região, que com certeza vai andar de mãos dadas com V.Exa., e aos seus companheiros do DEM, partido amigo, companheiro, que me ajudem nesse projeto. muito difícil para as cidades do Entorno viver as dificuldades que vivem atualmente. Esse projeto já vai para a Comissão de Constituição e Justiça e de Cidadania. Ele prevê a realização de um plebiscito sobre a criação de um novo Estado no Brasil, um Estado de gente boa, de gente progressista, o que, tenho certeza, será bom para Goiás, será bom para o Distrito Federal e será bom para todas as regiões do Entorno. Sr. Presidente, conto com o apoio de V.Exa. e de todos os seus pares. O SR. PRESIDENTE - Muito obrigado, Deputado. Depois, vamos discutir esse assunto."], ["05/04/2017 17:36:00", "O SR. C SILVEIRA - Sr. Presidente, quero dizer a todos os moradores do entorno do Distrito Federal que hoje, na Comissão de Integração Nacional, Desenvolvimento Regional e da Amazônia, foi aprovado o relatório do ilustre Deputado Paes Landim para criação do Estado do Entorno. Agora o projeto segue para a Comissão de Constituição e Justiça e de Cidadania, e tenho certeza de que, no momento certo, vou contar com o apoio de todos os Deputados no plenário. Os Municípios limítrofes de grandes cidades vivem com muita dificuldade. Esse é o caso dos que ficam perto do Rio de Janeiro, de São Paulo e também do Distrito Federal. Então, nós queremos um Poder independente. Queremos o nosso Judiciário, com nossos tribunais, e o nosso Legislativo, para formar um grande Estado a fim de que o País saia desta crise incrível em que entrou. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["08/03/2017 17:46:00", "O SR. C SILVEIRA - Deputada Mariana Carvalho, cumprimento todas as mulheres que estão na Mesa, um time muito bonito. Cumprimento ainda todas as mulheres do meu Estado, Goiás, especialmente as mulheres do Entorno do Distrito Federal: de Luziãnia, Valparaíso de Goiás, Novo Gama, Cidade Ocidental, Santo Antônio do Descoberto, Lindas de Goiás, Cristalina e tantas outras. São bravas mulheres que lutam dia a dia para vencer os grandes desafios da vida. São exemplos para todas as mulheres brasileiras, morando numa região de extrema dificuldade. Parabéns às mulheres, especialmente as da minha cidade, Luziãnia, que são maravilhosas, como todas as Deputadas que formam essa Mesa. Obrigado, Sra. Presidenta."], ["08/03/2017 17:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, ocupo esta tribuna, no 40 Dia Internacional da Mulher, para parabenizá-la. Esta data representa a concretização da luta feminina, da luta das mulheres que, conciliando força e sensibilidade, conquistaram direitos, respeito e valorização. Historicamente a data foi fruto das manifestações feministas nos Estados Unidos e Europa, com foco especial na melhoria das condições de trabalho e no direito ao voto. No final de 1977, a Organização das Nações Unidas - ONU designou 8 de março como o Dia Internacional da Mulher. No Brasil observamos relevantes avanços desde o início do século XIX, especialmente porque as mulheres conquistaram direitos, espaço nos diversos setores do trabalho, maior participação na política e empoderamento. Apesar das conquistas, a luta precisa continuar. Em nosso País precisa continuar essencialmente para coibir a violência contra as mulheres e extirpar discursos machistas. Mundo afora a situação é ainda mais preocupante. Em alguns países, inclusive, há tentativas do governo para descriminalizar a violência doméstica. A violência contra as mulheres continua sendo um tema preocupante. Segundo a ONU, 35% das mulheres já foram vítimas de violência física ou sexual no mundo. preciso que a batalha continue, que a mobilização em favor da luta por respeito às mulheres prossiga de forma veemente. Arremato este meu registro homenageando vocês mulheres brasileiras, mulheres que batalham pelo fim das desigualdades, pela não discriminação e que contribuem para a solidificação de uma sociedade mais justa e igualitária. A luta feminina segue e a ela me adiciono, primordialmente trabalhando nesta Casa pela ascensão ainda maior das mulheres na sociedade e pelo impedimento do retrocesso dos direitos conquistados, como tem ocorrido em diversos países do mundo. Parabéns, mulheres! Destaco trecho de música da forte mulher Elba Ramalho: Mulher... Que a divina natureza fez surgir A mais linda obra prima que alguém já viu Assim nasceu a mulher Nas mãos de Deus... Era o que tinha a dizer. Muito obrigado, Sr. Presidente."], ["19/06/2018 15:20:00", "O SR. C SILVEIRA - Sr. Presidente, quero também manifestar o nosso repúdio à medida provisória que retira dinheiro de todos os esportes brasileiros. Esporte é integração, esporte é ação, esporte é vida. O Presidente Michel Temer se equivoca totalmente quando quer retirar 30% dos recursos de todas as atividades esportistas do País, haja vista que o esporte ajuda muito na segurança também. Nós temos vários exemplos de jovens brasileiros que saíram das drogas, que saíram dos crimes porque se integraram a um tipo de esporte. Então fica manifestado aqui o nosso repúdio a essa medida provisória. Vamos lutar para que o Presidente da República não cometa esse equívoco com uma medida provisória que tem causado grandes transtornos para todos os desportistas brasileiros. Obrigado, Sr. Presidente."], ["06/06/2018 19:20:00", "O SR. C SILVEIRA - Sr. Presidente, eu quero manifestar aqui o meu apoio à emancipação dos Municípios. Tenho experiência, na minha região, de distritos que foram emancipados e se tornaram grandes cidades, como Novo Gama, Valparaíso de Goiás e Cidade Ocidental. Essas hoje grandes cidades de Goiás eram distritos da cidade de Luziãnia. Hoje em Luziãnia há um distrito com 120 mil habitantes, que, se emancipado, estará entre as 20 maiores cidades do Estado. Então, são milhões de brasileiros que esperam a emancipação desses Municípios. Nada mais justo do que dar autonomia às Assembleias Legislativas, para que decidam o destino dos distritos dos seus Estados. Muito obrigado, Sr. Presidente."], ["06/06/2018 14:32:00", "O SR. C SILVEIRA - Sr. Presidente, o PSDB vota 'não', por achar que houve avanços no relatório, e vai discutir o valor das multas."], ["22/05/2018 16:56:00", "O SR. C SILVEIRA - Sr. Presidente, eu quero parabenizar a ação do Prefeito Pábio Mossoró, de Valparaíso de Goiás, do Prefeito Fábio Correa, de Cidade Ocidental, e da Prefeita Sônia Chaves, de Novo Gama, que ontem, junto com o Governador do Estado, José Eliton, lançaram um grande programa na área da saúde. Vão ser feitas na região do Entorno do Distrito Federal mais de 6 mil cirurgias de catarata. Isso traz benefícios para a população que não tem condições de pagar por essas cirurgias. Também quero parabenizar o Prefeito Rogério Troncoso, da cidade de Morrinhos, que ontem, junto com o Ministro da Educação, inaugurou vários institutos na escola agrícola na cidade de Morrinhos. Portanto, Goiás cresce dia a dia e dá uma resposta a todo o Brasil. Muito obrigado, Presidente."], ["16/05/2018 15:44:00", "O SR. C SILVEIRA - Sr. Presidente, o PSDB orienta que se vote 'não'. Quero aproveitar a oportunidade para também lamentar a perda de nosso grande companheiro Rômulo Gouveia, um grande amigo e um anfitrião nota mil, quando visitávamos o belo Estado da Paraíba. Eu sei da tristeza dos paraibanos e de nós, Parlamentares, pelo passamento deste grande político. Aproveito ainda para declarar, Sr. Presidente, meu apoio ao projeto de emancipação dos Municípios. Sou da cidade de Luziãnia, que tem um distrito com 120 mil habitantes, o Distrito do Jardim do Ingá, que pede emancipação. um povo muito honrado, muito trabalhador, que há muitos anos quer transformar o distrito em município para eleger seus prefeitos, seus vereadores, e se tornar uma das maiores cidades do Estado de Goiás. Muito obrigado, Sr. Presidente."], ["02/04/2018 18:32:00", "O SR. C SILVEIRA - Sr. Presidente Carlos Manato, gostaria de cumprimentar todo o grupo que compõe a Via Sacra de Novo Gama, cidade de Goiás próxima a Brasília, pela encenação da Paixão de Cristo realizada na última sexta-feira, com público de mais de 30 mil pessoas. O grupo da Via Sacra de Novo Gama conseguiu empolgar os 30 mil espectadores presentes àquela noite no evento. Quero cumprimentar a Prefeita Sônia Chaves e seus Secretários pela organização do grande espetáculo. Tenho certeza de que, entrando na rota do Ministério do Turismo, este será um dos grandes eventos da encenação da Paixão de Cristo no Brasil. Eu estava presente e pude perceber a beleza da encenação na cidade de Novo Gama, que cresce dia a dia sob a administração da excelente Prefeita Sônia Chaves. Muito obrigado, Sr. Presidente. Muito obrigado, Deputado Carlos Manato. O SR. PRESIDENTE - Muito obrigado, Deputado Célio Silveira, do PSDB de Goiás."], ["07/03/2018 20:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna parabenizar todas as mulheres pelo Dia Internacional da Mulher. O dia 8 de março deve ser visto como uma data de mobilização para discutir discriminações e violências morais, físicas e sexuais ainda sofridas pela classe feminina em todo o mundo. A luta das mulheres por melhores condições de vida e trabalho começou no final do século XIX, principalmente na Europa e nos Estados Unidos. As jornadas de trabalho de 15 horas diárias e a discriminação de gênero eram alguns dos pontos debatidos pelas manifestantes da época. Mas a Organização das Nações Unidas - ONU só reconheceu o Dia Internacional da Mulher no ano de 1977. Hoje, podemos dizer que as mulheres já conquistaram relevantes espaços na sociedade. Ocupam cargos de extrema importãncia no mercado de trabalho, administrando-os de forma sensata e prudente. Quero destacar ainda a maior participação da classe feminina na política, fundamental para o fortalecimento da democracia. No entanto, apesar das inúmeras barreiras vencidas, lembremo-nos de que a nossa luta continua, diante da desigualdade, da opressão e da violência que ainda persistem em nosso País. Todos os dias, nos próprios lares, em suas próprias comunidades, mulheres são vítimas de agressões físicas, psicológicas e sexuais. De minha parte, reafirmo o meu compromisso com as mulheres brasileiras e conclamo os meus pares para que lutemos tanto pela conquista de novos direitos quanto pela manutenção dos direitos duramente conquistados ao longo de tantos anos. Pelo exposto, Sr. Presidente, congratulo todas as mulheres por esta data, em especial as do meu querido Estado, Goiás, que sonham, lutam e desejam um mundo mais justo e igualitário. Era o que tinha a dizer. Muito obrigado, Sr. Presidente."], ["07/02/2018 13:00:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. C SILVEIRA - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna desejar aos meus nobres colegas uma excelente atuação parlamentar neste ano legislativo de 2018. Hoje iniciamos a 4 Sessão Legislativa da 55 Legislatura e teremos um ano de muito trabalho nesta Casa. Acredito que cumpriremos o nosso papel ao debatermos e aprovarmos projetos relevantes e de interesse da população brasileira. Renovo o meu compromisso de bem servir e lutar pelos anseios do povo goiano que me elegeu, representando-os de forma idônea e ativa, sem medir esforços para contribuir com o crescimento do meu País e do meu Estado em especial . Gostaria de ressaltar que durante o recesso parlamentar visitei vários Municípios de Goiás e na oportunidade conversei com prefeitos, vereadores, lideranças políticas e comunitárias para acompanhar as reais necessidades e aspirações da nossa população. Neste ano de 2018 os desafios tornam ainda maiores as nossas responsabilidades. Teremos um ano de eleições e a missão de dar celeridade aos trabalhos desta Casa, para que não sofram prejuízos em virtude das campanhas eleitorais. Além disso, precisamos nos unir para combater o cenário de crise que assola o País e contribuir para saúde de qualidade, emprego e segurança pública aos brasileiros, que tanto sofrem. Reitero que juntos nós temos condições de transformar o Brasil em uma nação mais justa e igualitária. Prosseguirei dando minha parcela de contribuição dentro desse processo legislativo e democrático. Era o que tinha a dizer. Muito obrigado, Sr. Presidente."]]}