{"CÉSAR AUGUSTO": [["31/10/2017 10:00:00", "Ata da 329 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de outubro de 2017. 10h20, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos Quinhentos Anos da Reforma Protestante e ao Dia Nacional da Proclamação do Evangelho; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Takayama e Fábio Sousa, Deputados Federais; e os Srs. Pastor Egon Kopereck, Apóstolo César Augusto, Pastor Orcival Pereira Xavier, Pastor Mário de Oliveira e Pastora Soraya Moraes. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a regência do Tenente Sousa Paz. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e convidou todos a assistir à apresentação do Hino Castelo Forte, composto por Martinho Lutero e executado pelo Coral da Escola Centro Educacional Betesda - DF. O Sr. Presidente concedeu a palavra ao Sr. Carlos Manato, que proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente concedeu a palavra aos Srs. Takayama, Fábio Sousa, Onyx Lorenzoni e Jefferson Campos, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Takayama e concedeu a palavra ao Sr. Stefano Aguiar, autor do requerimento. O Sr. Presidente convidou todos a assistir à apresentação da Cantora Lilian Duarte, representante do Conselho de Pastores de Brasília - COPEV, interpretando medley das canções 'Castelo Forte' e 'Agnus Dei', de Michael W. Smith; 'Porque Ele Vive', de Glória Gaither e William J. Gaither; e 'Grandioso Tu', de Carl Gustaf Boberg. O Sr. Presidente concedeu a palavra aos Srs. Givaldo Vieira, Alan Rick e Sóstenes Cavalcante, autores do requerimento; Benedita da Silva, pelo PT; Marcos Reategui, pelo PSD; Geovania de Sá, pelo PSDB; Leonardo Quintão, pelo PMDB; Rosinha da Adefal, pelo AVANTE; Lincoln Portela, pelo PRB; Arolde de Oliveira, pelo PSC; Roberto de Lucena, pelo PV; Pastor Eurico, pelo PHS; e Pollyana Gama, pelo PPS; e aos Srs. componentes da Mesa, Egon Kopereck, César Augusto, Mário de Oliveira e Soraya Moraes que, após seu pronunciamento, interpretou as músicas 'Som da chuva', 'Quão Grande' e 'Milagre'. Usaram da palavra pela ordem os Srs. Chico Alencar e Gilberto Nascimento. Após a apresentação da cantora Rebeka, da Igreja Luterana da Asa Sul, Brasília, interpretando a canção 'A Tua Palavra', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h57, encerrou a sessão. Fábio Ramalho Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/10/2017 11:28:00", "O SR. C AUGUSTO - Sr. Presidente, serei breve. Eu quero ressaltar não as teses de Lutero, mas a sensibilidade que ele teve à palavra de Deus. Só um homem com sensibilidade às escrituras poderia ter tido a revelação que ele teve. E a palavra-chave para toda a reforma, para toda a mudança passa pela revelação do Espírito Santo. E o Espírito Santo deu, ainda, a Lutero três coisas que considero fundamentais para que a Igreja continue se modificando. Eu tenho a maior alegria em participar deste momento histórico, relembrando o que Deus fez através desse homem e de todos os outros que vieram, mas estou olhando para o futuro; estou olhando para uma Igreja que precisa de uma reforma profunda. Só passando por uma mudança profunda essa Igreja poderá influenciar a sociedade, que está sendo dominada pelas trevas - por enquanto, porque o Reino de Deus vai ser estabelecido na face da Terra pela Igreja do Senhor Jesus. Eu gostaria que nós nos espelhássemos, primeiro, na fé de Lutero; segundo, em sua coragem; terceiro, em sua ousadia. Hoje nós vivemos um momento de insatisfação na Igreja, porque somos humilhados e pisados. Querem colocar uma imposição sobre nós. Eu não estou falando só da ideologia de gênero, não. Querem erotizar as nossas crianças. Novelas fazem apologia ao sexo. Nós somos contrários à imoralidade. Nós somos contrários a novelas e filmes que fazem apologia à bandidagem. Sr. Presidente, a verdade tem que ser dita. Nós estamos aqui para deixar claro que o evangelho é a solução para todos os problemas da sociedade e para dar um basta a essa ação do mal sobre a Terra. Eu tenho certeza de que não falo só em nome dos evangélicos. As pessoas estão tentando nos dividir dos católicos, mas não vão conseguir, não. Doutrinariamente, nós e os católicos não pensamos da mesma maneira - nem aqui, entre os evangélicos, isso acontece -, mas, quanto aos valores judaico-cristãos, quanto aos valores da família, quanto à luta contra o estupro e a ideologia de gênero, nós estamos juntos. E assim vamos marchar neste País, declarando que só Jesus Cristo é Senhor desta Nação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Apóstolo César Augusto."]]}