{"CÉSAR ROXO MACHADO": [["28/09/2017 12:06:00", "O SR. CESAR ROXO MACHADO - Exmo. Sr. Deputado Luiz Carlos Hauly, que preside esta Comissão Geral sobre a reforma tributária, Deputados e Deputadas, autoridades e demais presentes, a Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil - ANFIP saúda todos e também saúda esta iniciativa de suma importãncia para a cidadania e para o Estado brasileiro. Ha décadas a sociedade clama por mais justiça fiscal, ha décadas, as instituições apontam a complexidade do modelo tributário em vigor e há muito tempo se propaga a defesa da rediscussão do pacto federativo e da eliminação da guerra fiscal. E, pela primeira vez, nessas últimas décadas, efetivamente é proposta uma discussão integral desta pauta, na direção da simplificação e da mudança de paradigmas sobre toda a estrutura da administração tributária. O Deputado autor da proposta de emenda constitucional, a quem saudamos e que nos honrou com a sua presença na XXVI Convenção Nacional da ANFIP, reafirma que o texto apresentado não visa reduzir a carga tributária, que hoje chega a mais de 30% do PIB, mas dá passos largos na direção da simplificação do nosso sistema tributário. A sociedade clama por um retorno proporcional à arrecadação tributária. Entre os 30 países com as mais elevadas cargas tributárias, o Brasil está situado em último lugar, em termos de retorno dos tributos à população por meio de políticas de bem-estar social. Neste contexto, a iniciativa do Deputado Hauly de apresentar uma proposta de reforma tributária não é boa; ela é ótima. Todavia, a proposta em si tem muito para ser melhorada e detalhada para que possa servir realmente como um projeto que venha substituir o modelo hoje existente. O texto apresentado pode ser um ponto de partida, no entanto o caminho é longo e a solução a ser implantada está muito distante. A proposta carece de detalhamento e, embora seja dito que não haverá perda de arrecadação de nenhum ente federativo, não foi apresentado nenhum estudo econômico-financeiro que sustente, ainda que minimamente, essa afirmação. Esse fato nos deixa bastante apreensivos quanto ao real impacto econômico e social que pode advir dessa proposta. Apesar de vermos com bons olhos todas as medidas que visem a redução e o enxugamento deste 'manicômio tributário' em que vivemos diuturnamente, com providências mais efetivas para o combate à sonegação e à renúncia fiscal, o nobre Parlamentar nos deixa extremamente preocupados ao alterar algo que nos é muito sagrado e que tem sido presente na história da ANFIP: a defesa da Seguridade Social. Não sabemos, por exemplo, qual será o impacto nas contas da Seguridade Social. Se hoje, com vinculação constitucional das contribuições sociais para atender exclusivamente à Seguridade Social, a União já tem muitos problemas, causados por ela mesma até, tais como negligência, benevolência, isso sem falar da DRU, que dirá, se a fonte de financiamento - no caso, um imposto seletivo, o lS, como proposto - não tiver uma vinculação especifica? E aí observo que o imposto, em regra, pela Constituição, não pode ter uma destinação específica, e no projeto não há previsão de que isso seja feito. Embora tenhamos consciência do caráter regressivo dessas contribuições, entendemos primordial que sejam mantidos recursos com destinação específica para atender e dar cobertura a esse importante amortecedor das mazelas sociais. Finalizando, em nome ANFIP, saúdo todos novamente, reitero a importãncia de um debate como este e coloco nossa estrutura de estudos tributários e da Seguridade Social à disposição deste Congresso Nacional para, juntos, podermos construir uma nova e efetiva estrutura tributária brasileira. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Cesar Roxo Machado, que representa esta grande entidade que é ANFIP. Há segurança e tranquilidade, não mexemos em nada no orçamento da Seguridade. Nós estamos tornando eficiente a arrecadação e, com certeza, o Capítulo dos Direitos e Garantias do cidadão e o do orçamento da Seguridade, saúde, educação, assistência social e previdência estão garantidos na lei, estão garantidos na Constituição brasileira. Nós estamos tornando o sistema mais eficiente e procurando, com o apoio da ANFIP e dos partidos desta Casa, criar um tributo para melhorar a arrecadação da Previdência e poder reduzir um pouco os encargos patronais sobre a folha. Como eu disse, em 1.000 reais de salário líquido que o trabalhador recebe, há 900 reais em encargos! Se nós conseguirmos reduzir um pouco os encargos que recaem sobre a folha, teremos mais salário líquido na mão do trabalhador. Diminuindo o peso do tributo ao consumo final, como comida e remédio, haverá mais poder aquisitivo. Então, esta proposta é uma reengenharia para que ela não provoque traumas profundos na economia e na formação de preço e garanta a arrecadação. Tenho certeza - a ANFIP pode ficar tranquila - de que nós vamos fazer isso na maior transparência, na maior tranquilidade, com pesquisa, com simulações. Todos os números serão amplamente debatidos. Haverá segurança jurídica, segurança econômica, segurança financeira, segurança orçamentária. Temos essa certeza."]]}