{"CÉSAR HALUM": [["27/04/2016 12:30:00", "O SR. PRESIDENTE - Assumimos a Presidência para fazer o importante registro de que estamos recebendo a visita do Embaixador da Liga dos Países no Brasil, Nacer Alem, e do Embaixador Fadel Jawad Kadhum, Secretário-Geral Adjunto para Assuntos Políticos da Liga dos Países, que visita o Brasil para participar de importantes conversações sobre relações de amizade e comerciais com o Brasil. Portanto, como Presidente do Grupo Parlamentar Brasil/Países, registro essa importante presença em nosso plenário e, acima de tudo, a nossa alegria em recebê-los. Quero dizer aos nobres pares que hoje funciona no Cairo a sede do Parlamento da Liga dos Países, composta de 22 países. Esse intercãmbio começa a ser intensificado a partir dessa visita do Embaixador Fadel Jawad e do Embaixador Nacer Alem. Portanto, faço este registro a este Parlamento. Agradecemos imensamente a visita dos eminentes embaixadores à Cãmara dos Deputados. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. C HALUM - Para devolver a esperança ao povo brasileiro, ao povo do meu Estado de Tocantins; especialmente pela minha cidade de Araguarina; em memória do meu irmão João Halum, que me ensinou a combater a corrupção, eu voto 'sim'. O SR. BETO MANSUR - Deputado César Halum, do PRB: voto 'sim'. Total: 133 votos."], ["31/03/2016 13:30:00", "O SR. C HALUM - Muito obrigado, Sr. Presidente. Gostaria apenas de registrar o requerimento do Deputado Hiran Gonçalves, de Roraima, de criação da Comissão Externa Temporária para investigar a elevação das tarifas e a redução do número de voos para a Região Norte do Brasil. Há casos gravíssimos, Sr. Presidente. Na minha cidade, por exemplo, Araguaína, do Estado do Tocantins, havia quatro voos diários, e hoje apenas um. Isso provocou aumento no preço das tarifas e um sacrifício muito grande os nossos cidadãos. Para se ter uma ideia, uma passagem, hoje, de Rio Branco, no Acre, para Brasília custa 3 mil reais e a uma passagem de Rio Branco para Belém, 700 reais. O que nós estamos fazendo hoje? Compramos em Rio Branco para viajar para Belém, porque essa aeronave vem a Brasília e, de Brasília, vai a Belém. E eu desço aqui. só não trazer bagagem. Por que eles não reduzem esse preço? Então, esta Comissão vai trabalhar firmemente para que o Norte não fique isolado do Brasil. O SR. PRESIDENTE - Está feito o registro, Deputado. Obrigado."], ["18/02/2016 15:02:00", "O SR. C HALUM - Sr. Presidente, nobres colegas Parlamentares, imprensa aqui presente, nós usamos hoje esta tribuna para externar uma preocupação que nós temos hoje no nosso País, no Brasil, com as fórmulas que nós estamos vendo acontecer, sem que nenhuma delas possa vir a solucionar os graves problemas que o País está atravessando. A grande verdade é que temos uma crise sem precedentes, uma crise econômica ruim. O desempenho da economia do nosso País no último ano já sendo tachado como o segundo pior no mundo, ganhando apenas da Venezuela. E nós estamos aqui nesta Casa, todos os dias, debatendo quem é o melhor, se é o meu partido, se é o seu: 'Foi o seu partido que fez' . 'Não, o meu é bom' . E nós estamos perdendo 70%, 80% do nosso tempo e das nossas energias aqui para discutir que partido é melhor que o outro. E o povo brasileiro lá fora, sofrendo, não está querendo saber qual é o partido que é bom, não; quer saber quem é que vai resolver o problema dele. Eu, por exemplo, adoro o meu partido. Eu sou apaixonado pelo PRB. Mas para mim, aqui, o PRB está em segundo plano. Em primeiro plano está o povo brasileiro, que do lado de fora está sofrendo muito. O povo está sofrendo com o desemprego, com a fome, com a falta da educação, com a falta de remédios, com a falta de segurança pública. Nós precisamos parar de olhar o lado: 'Eu sou da Esquerda'. 'Eu sou da Direita' . O povo brasileiro não quer andar nem para a esquerda nem para a direita. O povo brasileiro está querendo andar para a frente, e nós precisamos encontrar soluções para isso. Eu venho aqui para dizer que o Governo está entendendo que para resolver o problema do déficit orçamentário é preciso aumentar a carga tributária. Esse filme nós já vimos outras vezes, e ele nunca deu certo. E agora não vai dar certo de novo. Alguns dias atrás, aumentaram os impostos do chocolate, do picolé e de sorvetes. Eu, que dava picolé para os meus netinhos todos os dias da semana, hoje, só estou dando picolé dia de domingo, porque subiu o preço, porque subiu o imposto. Portanto, caiu a venda, e vai cair a arrecadação. O aumento da tributação não resolve. Da mesma forma, estão apostando que a solução para resolver o déficit orçamentário do Brasil seja a CPMF. A CPMF hoje é odiada pelo povo brasileiro. Ela coloca todos os Parlamentares desta Casa numa exposição muito franca e aberta com a população. No meu Estado, eu ando nas ruas, e as pessoas dizem: 'Olha, Deputado, se o Senhor votar a favor da CPMF, não perde só o eleitor, não; vai perder o amigo, e eu sou seu amigo de tantos anos' . E nós estamos preocupados, porque o Brasil precisa encontrar uma solução. Com essa forma de pensar, eu comecei a olhar o passado e me lembrei de um tal de Sr. Zé, que dizia assim: 'Olha, para o Brasil voltar a crescer, é preciso baixar os juros, porque se não abaixar os juros, a economia não vai rodar. E, se a economia não rodar, não gera emprego, não gera consumo, não gera atividade econômica, e a arrecadação vai continuar caindo. preciso baixar os juros' . E ele enfrentava todos. Ele era Governo. Esse Zé era um homem simples, um empresário bem-sucedido, de pouco estudo, mas que tinha posições muito firmes. E esse Zé era o Zé Alencar, que foi Vice-Presidente do Brasil, que enfrentava Ministro da Fazenda, Presidente do Banco Central, enfrentava toda a classe política e dizia: 'Com os juros altos nós não vamos a lugar nenhum'. Pois bem, meu Presidente, Deputado Izalci, o Brasil, no ano de 2015, chegou a pagar de juros de sua dívida pública mais de 500 bilhões de reais. O déficit no nosso Orçamento, o buraco que está no Orçamento é de 120 bilhões de reais. Portanto, o nosso déficit é quatro vezes menor do que o que nós pagamos de juros em 2015. A taxa SELIC, de 14,25% ao ano, é das maiores da nossa história recente. Eu estava analisando os seguintes dados: o Governo prevê arrecadar com a CPMF, neste ano de 2016, 11 bilhões de reais. Se se reduzir em um ponto percentual a taxa SELIC, eu vou economizar 15 bilhões de reais de juros. Portanto, ao se reduzir um ponto percentual na taxa SELIC, os ganhos serão equivalentes ao que se arrecadaria com a CPMF - e ainda haveria um troco no caixa do Governo. Mas não basta baixar só um ponto percentual na taxa SELIC. Eu acho que nós temos que reduzir em três ou quatro pontos percentual a taxa SELIC. O Governo deve chamar o setor produtivo para uma grande reunião, fazer uma mesa-redonda e dizer assim: 'Os senhores são os empresários, a locomotiva que move a economia brasileira. Eu vou baixar a taxa de juros, mas, em troca, vocês têm que retomar o investimento e fazer um compromisso de não subir preços' . Aí o Governo controlaria a inflação e aumentaria a taxa de emprego, porque o juro alto desestimula qualquer um. O fato é que estamos vendo as empresas quebrarem. Até as companhias aéreas, das quais muito reclamamos aqui, dizendo que as tarifas estão muito altas, estão quebrando. Ontem, foi a vez da Azul; outro dia será a vez de outra e assim por diante, com todos os segmentos. Só que o empresário, que tem o dinheiro, que tem o capital, vai fechar seu negócio aqui e montar sua empresa no Paraguai, na Argentina, nos Estados Unidos, e o nosso povo vai ficar aqui desempregado. E é isso que nós não podemos deixar acontecer. O Zé Alencar lá atrás já dizia isso - e ele era Vice-Presidente da República. A diferença é que ele era um Vice-Presidente que tinha voz e que o povo brasileiro escutava. Ele conseguiu enfrentar todos ao longo de todos esses anos, mas conseguiu fazer a diferença, e o Brasil teve tempos bons na economia. Ele não está mais entre nós, mas igual ao Zé Alencar existem muitos outros Zés pelo Brasil que têm condições de ajudar, mas não são chamados para conversar. preciso fazer uma mesa-redonda. Não podemos ficar aqui discriminando o setor produtivo, sugerindo que devemos taxar isso ou aquilo, dizendo que o rico deve pagar mais. Não é assim. Este País é capitalista. Não adianta querer consertar a economia com ideologia. O nosso povo está sofrendo. Sr. Presidente, para encerrar, eu queria dizer que discutimos essa propositura no nosso partido. O nosso Líder, o Deputado Márcio Marinho, vai levar essa proposta para a reunião do Colégio de Líderes da base do Governo na próxima semana, sugerindo alternativas a serem estudadas para substituir a CPMF, porque percebemos que existe em todos os partidos uma resistência muito grande. E nós precisamos resolver o problema. Mas nós temos muitas outras maneiras de resolver o problema. Uma solução que nós do PRB queremos sugerir é a redução da taxa de juros, da taxa SELIC, para retomarmos o investimento, fazendo um grande acordo com o empresariado, para segurar os preços e controlar a inflação. Muito obrigado, Sr. Presidente."], ["05/12/2017 14:52:00", "O SR. C HALUM - Eu utilizo este espaço para fazer um apelo em defesa da Polícia Rodoviária Federal. No meu Estado, o Tocantins, são 1.530 quilômetros de extensão de responsabilidade da Polícia Rodoviária Federal. Só que lá nós estamos com um contingente de 40% a menos do que o necessário. Ainda assim, retiram policiais rodoviários do Tocantins para cumprir outras missões, como, por exemplo, a Força Nacional no Estado do Rio de Janeiro. Estamos firmemente na defesa de que o Ministério do Planejamento libere o concurso de 1.300 novos policiais rodoviários federais para o Brasil e que o Tocantins reponha o número de policiais necessários para continuar fazendo o seu belíssimo trabalho. Portanto, fica registrado aqui o nosso apoio ao magnífico trabalho da Polícia Rodoviária Federal, em especial no Estado do Tocantins, onde se tem feito as maiores apreensões de drogas na Rodovia Belém-Brasília. Muito obrigado, Sr. Presidente."], ["28/11/2017 16:36:00", "O SR. C HALUM - Sr. Presidente, o PRB vota 'sim'. um projeto de extrema importãncia, principalmente para os Estado s pequenos, onde os bancos privados e até os bancos oficiais, como o Banco do Brasil, estão fechando suas agências nos pequenos Municípios. O banco cooperativo pode prestar relevantes serviços. Além do mais, no meu Estado do Tocantins, o Banco do Brasil e outros bancos cobram até 22 reais de taxa para operação de um boleto, e um banco cooperativo cobra 2 reais e 50 centavos. Até a afronta do abuso das taxas dos bancos privados irá acabar com este projeto. Parabéns! E vamos votar 'sim', com muita alegria."], ["25/10/2017 16:50:00", "O SR. C HALUM - Voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado César Halum: voto 'sim'. Total: 91 votos."], ["18/10/2017 17:52:00", "O SR. C HALUM - Muito obrigado, Sr. Presidente. Quero anunciar que hoje nós conseguimos instalar a Frente Parlamentar pela Aprovação do Marco Regulatório dos Jogos no Brasil. um ato importante, porque esse trabalho foi feito numa Comissão Especial que há 1 ano tem um relatório pronto e até hoje não conseguiu ser pautado para vir ao Plenário. A missão dessa Frente é pautar esta matéria, para que o Plenário possa discuti-la. Na verdade, nós entendemos que o Brasil tolera o jogo ilegal e proíbe o jogo legal. O que nós queremos é apenas legalizar aquilo que já existe e fazer com que o dinheiro que é desviado pelo não pagamento de impostos, por não ser legalizado, venha para o caixa do Governo, evitando, assim, sobrecarregar mais o povo brasileiro, como agora quer o Governo, ao aumentar a alíquota do PIS, da COFINS e trazer a CPMF. A legalização do jogo, além de gerar mais de 1 milhão de empregos, dá uma receita ao País até maior do que a da CPMF. Portanto, nós queremos a legalização do jogo para o bem do Brasil e dos brasileiros. A Frente, assinada por 269 Deputados, foi instalada com muito sucesso hoje. E nós vamos fazer esse trabalho e debater com muita clareza o porquê do jogo. Presidente Manato, quero deixar claro que eu não jogo, nunca joguei nem pretendo jogar, mas defendo o jogo com convicção, porque sei que será um bem para o Brasil. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["23/08/2017 14:12:00", "O SR. C HALUM - Sr. Presidente, nobres pares, nós estamos presenciando a discussão da privatização da ELETROBRAS e de outros entes públicos. Quero deixar claro - já nos posicionamos em relação a isso - que o grande problema do Brasil é a dívida pública brasileira. Mas o Governo não quer nem tocar nesse assunto. Em vez disso, prefere dizer que o problema é a Previdência, é o déficit fiscal. Sobre a dívida pública, que é o grande problema, o Governo não fala. O que está acontecendo? Nós temos uma dívida. Na hora de pagar os juros, o Governo não tem o dinheiro e emite novos títulos, que os bancos vão comprando. Num determinado momento, os credores falam: 'Eu quero o dinheiro dos juros' . O Governo diz: ' Eu não tenho como pagar' . Os credores respondem: 'Então, eu quero o setor elétrico, quero o setor rodoviário, quero o setor de transporte, quero a telefonia'. Já privatizamos a telefonia e as estradas. Agora será o setor elétrico. Daqui a alguns dias, haverá juros de novo, títulos de novo, mas este Governo não tem coragem de auditar as contas públicas, a dívida pública. Temos que fazer essa auditoria. A única vez em que o Brasil fez uma auditoria da dívida pública foi há 87 anos, em 1930. Nós não podemos continuar com uma dívida desse tamanho, de mais de 3 trilhões de reais, sem o povo brasileiro ter o direito de saber a sua origem, o que foi feito com o dinheiro e quem são os nossos credores. Vejam bem: esta Casa já aprovou a auditoria da dívida pública, que foi vetada pelo Presidente Lula. Depois, aprovamos a auditoria de novo, e foi vetada pela Presidente Dilma. Depois, aprovamos a auditoria de novo, e foi vetada pelo Presidente Temer. Por que esses governos têm tanto medo de auditar a dívida pública brasileira? Nós estamos entregando o nosso patrimônio. Daqui a alguns dias, nós não teremos mais nenhum patrimônio, e a dívida continuará monstruosa. Eu faço um apelo ao Ministro da Fazenda, Henrique Meirelles: pelo amor de Deus, não esconda tanto essas contas! Deixe que se faça uma auditoria! O Tribunal de Contas da União tem que fazer isso. Nós não podemos aceitar que o Brasil entregue todo o seu patrimônio em troca de uma dívida da qual não sabemos a origem. Muito obrigado, Sr. Presidente."], ["10/08/2017 15:48:00", "O SR. C HALUM - Sr. Presidente, nobres pares, universitários que ocupam as galerias, servidores desta Casa e imprensa, meus cumprimentos. Hoje vamos utilizar o Grande Expediente para falar de quatro assuntos básicos: o primeiro deles é sobre a legalização do jogo no Brasil; o segundo tema que vou debater é sobre a auditora da dívida pública; o terceiro é sobre a reforma da Previdência; e, por último, sobre essa reforma política que está sendo tratada e votada na Comissão neste momento. Sr. Presidente, o Brasil passa por uma grave crise, e o Governo fica todo dia procurando onde vai arrumar dinheiro para cobrir o caixa, tentando transferir para a população brasileira esses custos, chegando ao absurdo, coisa que nós nunca mais acreditaríamos que iria acontecer no Brasil, de aumentar a carga tributária. Temos que passar por isto, ver aumentarem os impostos para cobrir o rombo, para cobrir o caixa que, desastrosamente, nos últimos anos, vem sendo destruído por meio de privilégios a determinadas categorias, abrindo mão de receita, enfim, aplicando mal os recursos públicos. Recentemente o Brasil aumentou os tributos sobre os combustíveis para conseguir uma arrecadação de 6 bilhões de reais. E nós estamos, desde 1946, tolerando o jogo ilegal no Brasil, que ocorre de forma clandestina, e proibindo o jogo legal. O jogo existe! E se esse jogo no Brasil fosse legalizado e tributado, ele arrecadaria 18 bilhões de reais por ano, três vezes mais do que nos dá o imposto sobre o combustível. Portanto, não seria necessário criar novos impostos, se fossem criadas novas atividades econômicas. Regulamentem o jogo! Ninguém está criando o jogo, ele existe no Brasil. Todo mundo participa do jogo do bicho, do jogo clandestino, e existem cassinos escondidos por tudo quanto é lugar - este é o mal! Nós precisamos legalizar o jogo para criar empregos formais, para haver receita neste País. O Brasil arrecada de impostos, com cigarros, 4,9 bilhões de reais por ano. O Brasil arrecada de impostos, com bebidas alcoólicas, 2,3 bilhões de reais por ano. Nós arrecadamos 2,2 bilhões por ano de impostos com as fábricas de automóveis e com as montadoras de veículos. E arrecadamos, com os combustíveis, 5 bilhões por ano. Somando-se fumo, bebida, montadora de veículos e combustíveis, são arrecadados 16 bilhões de reais. O jogo sozinho arrecadaria 18 bilhões de reais. O que mais isso promoveria? Os estudos mostram que nós criaríamos 1 milhão de novos empregos no Brasil: 500 mil diretos e 500 mil indiretos. Como seria isso? Os cassinos montados no Brasil gerariam 38 mil empregos; os bingos, 120 mil empregos; o jogo do bicho, 400 mil. Hoje, um pai de família trabalha escondido vendendo jogo do bicho para levar o pão, o leite e o arroz para dentro de casa. Se nós legalizarmos o jogo, esse pessoal vai trabalhar com carteira assinada, com todos os benefícios que a lei trabalhista lhe garante. A forma de tratar o jogo como contravenção é que estimula o mau caminho. Hoje, se há corrupção na polícia é porque o indivíduo, para manter o jogo, tem que pagar uma grana por fora para o policial fazer de conta que não está vendo o jogo no cassino ou no bingo, ou o jogo clandestino. Se o jogo for legalizado, até a corrupção na polícia vai acabar. Então, nos temos que perder esse medo. E os empregos? Nós vamos estimular a fábrica de mobiliários. Para tantos bingos e cassinos vai-se gastar com mesas, cadeiras, móveis. Ainda haverá uniformes para funcionários, materiais de limpeza, construção civil, manobrista, contabilidade, advocacia, segurança, bares, restaurantes, serviços de alimentação, hotéis e resorts . Tudo isso são investimentos que o Brasil está precisando. Essa é uma forma legal de se fazer arrecadação e não sacrificar a população, aumentando tributos. Mas há pessoas que são contra o jogo, e é um direito que elas têm. Uns alegam que a ludopatia é um grande mal. A ludopatia é uma doença em que a pessoa não consegue parar de jogar. uma compulsão, um problema psicológico. No mundo inteiro, em média, 3% da população tem ludopatia. No Brasil não é diferente: 3% da população tem ludopatia. No mundo inteiro está comprovado que a melhor forma de controlar a ludopatia é com a legalização do jogo. O mal se faz quando um viciado desses vai jogar num cassino clandestino, que não tem nenhum controle. Ali ele entrega a escritura do imóvel residencial e o carro. No caso do jogo legal, tem que haver um cadastro dos ludopatas. Eles só terão acesso a um cassino se houver uma autorização da família, um cartão estabelecendo o valor que pode gastar, e assim por diante. O controle é a melhor maneira de se fazer isso. Portanto, essa história de dizer que por causa da ludopatia não se pode legalizar o jogo não se sustenta. Outro fato que não se sustenta é dizer que nós não vamos ter controle sobre a tributação. Ora, a Receita Federal, através da COAP, vai ter condições de analisar qual o gasto com o jogo e a arrecadação em tempo real. Hoje, as técnicas de informação, a informática, nos permitem esse controle. Eu conheci, recentemente, uma empresa brasileira com 250 funcionários, todos brasileiros, jovens, que trabalham no Uruguai controlando o jogo on-line no Brasil. Todo jogo on-line no Brasil, através da Internet, é controlado por essa empresa. Só que a empresa paga os tributos para o Governo do Uruguai, porque se instalou lá. E, naquele país, o jogo é legalizado. Os jovens brasileiros estão morando e trabalhando no Uruguai, e é essa empresa brasileira que controla o jogo on-line no Brasil. Essa empresa poderia estar no Brasil, dando emprego e pagando os tributos aqui. Na América do Sul, só dois países não têm o jogo legalizado: o Brasil e a Bolívia. Todos os demais têm. No mundo, 165 países têm o jogo legalizado. O brasileiro que tem maior recurso se dá ao luxo de fazer grandes viagens para outro continente para poder jogar, enquanto poderíamos trazer o jogo para cá. Além do mais, atrairíamos os turistas, que viriam para o Brasil a fim de também jogar. Portanto, essa história de que é a ludopatia e não ter o controle sobre a tributação que impedem a legalização do jogo é um absurdo. Nós temos de legalizá-lo! melhor do que deixar como está, escondido e sem nenhuma tributação. Por isso, estamos criando uma frente parlamentar pela legalização do jogo no Brasil. O projeto de lei que versa sobre o assunto do jogo já tem um parecer aprovado em Comissão, faltando pautá-lo no Plenário. Outra vantagem que teríamos com esse projeto de lei é a criação das loterias estaduais, que em muito poderiam contribuir com a arrecadação dos Estados, para financiar a segurança pública, para financiar a saúde e outras áreas. Nós não podemos jogar com a loteria da Caixa Econômica Federal? Por que os Estados não podem ter suas receitas com as loterias estaduais? Portanto, se nós estamos querendo receita, o remédio não é aumentar impostos; é criar novas atividades econômicas. Essa é uma atividade que existe no Brasil, basta legalizá-la para haver tributação. O segundo ponto que vamos tratar aqui, Sr. Presidente, é da dívida pública brasileira. Nós precisamos fazer uma auditoria da dívida; esse assunto não pode ser mais postergado. Em 2016, o Brasil gastou 43,8% do seu Orçamento com o serviço da dívida, com o pagamento de juros e amortização. Com a Previdência nós gastamos 22%, a metade. Portanto, o grande vilão do problema financeiro da economia brasileira não é a Previdência, é a dívida pública. E o Governo foge da auditoria da dívida pública. Desde a Constituição de 1988, ficou determinada essa auditoria. De lá para cá, o Presidente Lula vetou a auditoria da dívida pública, que foi aprovada por esta Casa; a Presidente Dilma vetou; e o Presidente Temer também o fez. Agora, na LDO, havia uma emenda de minha autoria, que foi rejeitada, mas, através de um destaque apresentado por nosso colega o Deputado Alan Rick, a nosso pedido, ela foi aprovada. Ontem, o Presidente Temer a vetou. Nós vamos ter que submeter esse veto ao Plenário e temos que derrubá-lo. Qual foi a alegação do Presidente Temer? A de todos os outros Presidentes: o Tribunal de Contas da União já faz essa auditoria. Isso não é verdade. Nós criamos aqui uma CPI da dívida pública em 2010, e ficou comprovado que o TCU apenas acompanha os valores dessa dívida, mas nunca fez uma auditagem nela. O outro motivo alegado pelo Presidente Temer é que isso traria um grande custo à União. Custo à União traz é uma dívida dessas, cujos beneficiários ninguém conhece - ninguém conhece por que tomamos esse dinheiro emprestado, onde ele foi aplicado e por que ela é desse tamanho. O Sr. Chico Lopes - Quando for possível, permita-me um aparte, por favor. O SR. C HALUM - Vou permitir, Deputado. Deixe-me só terminar o raciocínio. Quando Fernando Henrique Cardoso assumiu o Brasil, nossa dívida era de 86 bilhões de reais. De lá para cá, nós já pagamos 1 trilhão de reais e devemos hoje 3 trilhões e 400 bilhões de reais. Para onde foi esse negócio? Que conversa é essa? Agora não podemos auditar? O Equador, em 2007, auditou a sua dívida pública e reduziu em 70% o valor das suas dívidas com os bancos nacionais e internacionais. Nós temos denúncias de que o Brasil abriu mão da prescrição da dívida em alguns setores. Nós vamos reduzir a nossa dívida em mais de 50%, e não há custo nenhum, já que isso vai ser feito com trabalho voluntário. Quem fez a auditoria da dívida no Equador foi uma brasileira, Maria Lucia Fattorelli, aposentada da Receita Federal que estava fazendo a auditoria da dívida pública na Grécia, que é a maior dívida pública do mundo, e ia concluir com a redução de 80% da dívida. Infelizmente, lá o Presidente da República não aguentou a pressão das instituições financeiras e renunciou. Nós temos a mão de obra gratuita no Brasil para fazer a auditoria. Por que esse medo? Concedo um aparte ao Deputado Chico Lopes. O Sr. Chico Lopes - Quanto à primeira parte, não faço nem observação, porque não tenho muito conhecimento. Sei que o povo brasileiro gosta de jogar: jogar no bicho, jogar na bola. Mas essa segunda parte eu acho muito interessante, porque uma caixa-preta que nós temos é a questão da dívida interna. Eu tenho certeza de que V.Exa. se debruçou sobre o tema para poder entrar nessa coisa complicada que é a dívida interna. Mas, por outro lado, nós sabemos que há dívidas com a União que chegam a bilhões. Aí eu me pergunto: o Ministério da Fazenda serve para quê? seletivo? Sonegar imposto em qualquer país é crime. Se qualquer país usa isso, não tem sentido o Brasil também não transformar sonegador em criminoso, porque esse é um dinheiro que vem dos impostos do povo e vai ser colocado na administração para serem prestados os serviços públicos. Portanto, quero parabenizar V.Exa., que, com maestria, vem destrinchando a questão da dívida interna, sobre a qual todo o mundo fala, mas poucos sabem realmente como acontece e, na sua estrutura, como vai-se formando essa dívida. Parabéns! O SR. C HALUM - Obrigado pelo aparte, Deputado Chico Lopes. Só para complementar, quero dizer que o Brasil justifica uma taxa de juros elevada para controlar a inflação. Ora, o que causa inflação no Brasil são os preços controlados pelo Governo. O que causa inflação no Brasil é o preço da energia elétrica, o preço dos combustíveis, o preço do transporte público e dos alimentos devido a fatores climáticos. Mas logo, logo, quando passa o problema do fator climático, o preço dos alimentos cai. Quem sustenta a inflação alta são os preços dos produtos controlados pelo Governo. Portanto, manter a taxa SELIC alta, mesmo que agora esteja sendo reduzida a conta-gotas, aumenta nossa dívida, e isso não é desculpa para controlar a inflação. A inflação se controla com os preços fixados nos produtos que o Governo controla. Eu não entendo o porquê do medo dessa auditoria da dívida pública que nós temos que fazer. E vamos fazer um trabalho muito forte com o Plenário, para derrubarmos esse veto. preciso derrubar esse veto que novamente acontece para impedir a auditoria da dívida pública. Tenho certeza de que vamos reduzir e muito esses valores, e isso vai nos aliviar. Nós gastamos 43% com o serviço da dívida, gastamos 3,9% com a saúde em 2016 e gastamos 3,7% com a educação também em 2016. Portanto, o gasto com a dívida foi quase 14 vezes o que gastamos com a educação e o que gastamos com a saúde. Com a segurança pública nós gastamos 1%, com a dívida nós gastamos 43%. preciso fazer uma reforma da Previdência? Eu concordo que nós temos que fazer, mas uma reforma da Previdência que não privilegie os mais ricos e sacrifique os menos ricos. preciso fazer, mas não podemos transferir essa conta só para aqueles que são mais desprotegidos, que têm menor representatividade, que não têm ninguém que faça lobby por eles nesta Casa para poder livrá-los da reforma. Acho que nós precisamos combater esse déficit com a consciência nacional, mas não da forma como está sendo posto. preciso rediscutir esse texto que está aí. Todos concordam que precisamos fazer, mas nós não podemos atacar gravemente os menos favorecidos. um tema que temos que discutir. Eu trouxe algo sobre esse caso, porque quero comparar. Por que disse que não voto na reforma da Previdência com esse texto? só por questão política, partidária, para arrumar voto, porque a população está contra? Não. Há alguns pontos lá que eu acho ideais, mas nós não podemos começar a transferir a responsabilidade para alguns. Por exemplo, sou atacado nas redes sociais. Dizem que eu, na condição de Deputado, vou-me aposentar com o salário integral enquanto o pobre não. Colocaram isso de uma forma mentirosa nas redes sociais, jogando o povo contra esta Casa. Eu trouxe algo aqui hoje para comprovar o tanto que é fácil discutir as coisas. Vamos discutir, que achamos o ponto. Eu trouxe aqui hoje dois contracheques. Um deles é do Deputado César Halum - está aqui o meu contracheque. Eu recolho para a Previdência 11% sobre o teto do INSS. Então, são descontados do meu salário 608 reais para a Previdência. Quando eu me aposentar, vou receber o teto do INSS, 5.200 reais aproximadamente. Eu não vou me aposentar com o salário de 33.000 reais, que é o salário de Deputado. Porém, todo mundo na rua diz que todo Deputado se aposenta com o salário de 33.000 reais. Eu tenho 63 anos de idade e tenho 43 anos de contribuição. Já poderia ter me aposentado. Não o fiz porque acho que estou na ativa e dou conta de contribuir com o País. O Sr. Marco Maia - Se aprovarem a reforma da Previdência do jeito como está, V.Exa. não vai se aposentar com 63 anos. Vai ter que trabalhar mais 6 anos ainda, correndo o risco de não se aposentar, Deputado César Halum. O SR. C HALUM - Mas eu não faço questão disso. Já poderia ter me aposentado, mas abri mão disso. O que quero dizer é o seguinte: estou com o contracheque de servidor de carreira. Ele inclusive ganha acima do teto. Tem aqui o art. 37, que é o abate-teto dele. Há um desconto. O salário dele fica em 33 mil. Ele recolhe para a Previdência 3.527 reais. Por quê? Ele recolhe 11% sobre o valor bruto do salário dele, não é sobre o teto. Quando ele for se aposentar, vai se aposentar com o salário integral, porque paga para isso. Eu pago 608 reais, e ele paga 3.500 reais. Ele vai se aposentar com o salário integral. O povo tem que aprender a diferenciar isso antes de ficar culpando qualquer político, de dizer que nós fazemos aqui coisas com privilégio. Não há nenhum privilégio! Se eu pagasse uma previdência complementar para inteirar esses 3.500 reais, eu teria o salário integral. Não pago! Vou me aposentar com o teto do INSS. Eu acho que há muitas coisas a serem discutidas. O Brasil precisa da reforma. Eu sou consciente disso, mas não posso permitir que ela seja feita assim, sacrificando alguns poucos e beneficiando muitos outros. Essas aposentadorias milionárias têm que ser revistas. Nós não podemos permitir que isso continue acontecendo. Sr. Presidente, vou tocar agora no último assunto, já que me restam 5 minutos. Vou falar sobre a reforma política. Eu tenho tido aqui uma conduta. Sou uma pessoa partidária, do PRB, e tenho acompanhado o meu partido na maioria das suas decisões. Não o fiz na última votação por uma questão de coerência. Mas nunca fiz nada que fosse escondido. Sempre coloquei, claramente, a minha posição. Eu entendo que as minorias precisam estar representadas. E esse distritão tira a possiblidade de as minorias entrarem nesta Casa. Eu enxergo assim. Sei que muita gente pensa: 'Ah, essa eleição é o voto proporcional e o coeficiente eleitoral. O cara que teve 15 mil votos para Deputado Estadual fica fora, e um que teve 7 mil votos está dentro. Isso é ruim'. Mas essa é a forma de fazer com que as minorias estejam aqui representadas. O distritão vai colocar dentro desta Casa só aqueles que têm maior poder econômico; vai privilegiar quem tem mandato; e isso vai tirar muita gente nova que tem vontade de entrar na política para dar sua contribuição. Eles já começam a desistir e procurar outros caminhos. Isso foi aprovado lá na Comissão, mas tem que passar pelo Plenário. Outra coisa é quanto a esse Fundo Especial de Financiamento da Democracia. Que democracia é essa? O povo não foi ouvido para dizer se quer esse Fundo ou não. Eu vou tirar 3 bilhões e 500 milhões de reais, ou da educação ou da saúde ou da segurança ou do esporte ou do turismo ou da ciência e tecnologia, para financiar a eleição, sem a autorização do povo. O povo não aguenta isso mais! Aí vou dizer: 'Olha, para cobrir esses 3 bilhões que saíram para a eleição, vou aumentar o Imposto de Renda da Pessoa Física'. Eu não quero participar disso! Não faço parte da Comissão. Mas, no plenário, vou votar contra isso, porque considero uma excrescência. Nós não podemos fazer mais isso com o povo brasileiro, que está sofrendo na porta de hospitais, na porta de delegacias; está fazendo fila em escolas públicas em alguns lugares para conseguir uma matrícula. Não é justo que tiremos dinheiro do Orçamento para isso! Eu votei, aqui, a favor da continuação do financiamento privado de campanhas, para evitar que fosse tirado dinheiro público - um financiamento privado com regramento, sério, duro, que realmente evitasse o caixa dois. Poderia ser feito um policiamento do caixa dois. Do jeito como estão fazendo aí, os ricos vão continuar sendo eleitos, e os mais pobres vão ficar de fora. Vejo Deputado que conheço e faz campanha comprando voto dizer que, pela moralização, está defendendo o financiamento público, porque ele é melhor e vai acabar com a compra de voto. Isso é conversa para boi dormir! Então, quero já deixar claro aqui o meu posicionamento quanto a essa reforma política. Isso não pode acontecer. Lesa o eleitor. Tem que se respeitar mais o eleitor brasileiro. Campanha política se faz com dinheiro. Eu concordo que se faz com dinheiro. Ninguém vai fazê-la totalmente de graça. Mas hoje a comunicação está muito mais facilitada. Melhorou muito. Hoje, eu chego a qualquer rincão do Brasil através da Internet, das redes sociais. Antigamente, não. Se o candidato não tivesse o custo de transporte, locomoção e estrutura, ele não chegaria a muitas pequenas cidades do Brasil, não levaria sua proposta, nunca seria ouvido. Hoje, nós temos outros meios. Barateou. Mas tem que se parar esse negócio de o indivíduo ficar só no bem bom, nos grandes eventos, nas grandes capitais, não trabalhar o mandato e na época da eleição sair com dinheiro contratando os cabos eleitorais, pagando um cabo eleitoral aqui e outro ali para arrumar voto para ele. E o eleitor vota só pelo retrato do santinho. Isso tem que acabar! Esses precisam de muito dinheiro. Não são eles que vão vir aqui com discurso moralista, dizer que o financiamento público é a forma de acabar com a corrupção na eleição, porque eles têm dinheiro próprio, vão usá-lo num caixa dois e vão continuar comprando a eleição. E nós não podemos permitir isso. Então, Sr. Presidente, agradeço pela oportunidade. Essa é a minha manifestação. Eu espero que esta Casa consiga derrubar o veto da auditoria da dívida pública e fazer essa auditoria, que vai ser muito boa para o Brasil. Nós temos vários depoimentos de pessoas que dizem que o Brasil abriu mão de parte da dívida já prescrita, que houve uma negociação abrindo mão disso. Nós queremos saber para quem devemos. preciso saber disso. Por que isso é tão escondido assim pelo Banco Central? Por que não se pode dizer? Diz-se que nossa dívida é com títulos da dívida. Eles vão a leilão, e nós não sabemos quem tem esses títulos. E como é que se sabe para poder pagar? Então, tem que se saber para quem deve. A população precisa saber disso. E esta Casa precisa saber disso. Nós temos que apurar esses fatos. Conto com esta Casa, que ela não permita que os abusos continuem, principalmente no que diz respeito ao financiamento de campanha, que não é a vontade do povo brasileiro. Sr. Presidente, muito obrigado."], ["02/08/2017 14:36:00", "O SR. C HALUM - Sr. Presidente, eu estou há 29 anos na vida pública e sempre me pautei pela coerência, pela transparência e pelo combate à corrupção. Votei a favor do impeachment e voto a favor do prosseguimento das investigações. Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado César Halum: voto 'não'. Total: 68 votos 'não'."], ["25/05/2017 16:09:00", "O SR. C HALUM - Muito obrigado, Sr. Presidente. Obrigado, Deputado Paes Landim, que me concede esta gentileza. Quero apenas fazer um registro importante para o nosso Estado do Tocantins e a nossa cidade de Araguaína. A maior cidade do Estado, que tem 200 mil habitantes, passa por um problema muito sério: há 10 meses na cidade de Araguaína não há um médico perito do INSS. Lá havia cinco médicos. Dois médicos se aposentaram e três o INSS resolveu transferir, por um motivo ou outro, para atender o desejo de um servidor, e deixou a população toda desprotegida. Hoje, as pessoas doentes, acamadas, que precisam fazer uma perícia do INSS, têm que se deslocar até 200 quilômetros de distãncia, até a cidade de Colinas, a 110 quilômetros, Tocantinópolis a 150 quilômetros, ou Araguatins, a 250 quilômetros de Araguaína. Ontem nós votamos aqui uma emenda - e eu não sou contra isso - que determina que, em caso de pessoas acamadas, a perícia vá ao domicílio do segurado. No meu Estado, nós não estamos conseguindo nem que haja um médico no posto de atendimento do INSS em cada um dos Municípios! Ficam aqui o nosso registro e o nosso protesto, porque nós não podemos mais aceitar isso. Sr. Presidente, vêm com essa história de que é preciso fazer uma reforma na Previdência porque nós estamos precisando de recursos para cobrir o déficit, mas nós estamos precisando, também, é de muita gestão, porque não é possível uma gestão permitir que uma cidade do porte de Araguaína esteja há 10 meses sem um médico perito. Muito obrigado, Sr. Presidente."], ["05/04/2017 13:52:00", "O SR. C HALUM - Sr. Presidente, muito obrigado. Quero inicialmente pedir desculpas ao povo brasileiro, porque aqui nós temos que debater os grandes problemas nacionais, e não os problemas peculiares ao Estado, à política partidária do Estado. Até entendo o nervosismo e a baixaria do Deputado Irajá Abreu ao falar aqui em função de que a Senadora Kátia Abreu é sua mãe e, evidentemente, ele se doeu por isso. Eu vou responder a todas as agressões que ele me fez lá no Estado do Tocantins porque o problema é localizado e não são interesse do povo brasileiro essas causas dentro do Estado do Tocantins. Vou responder a todas documentalmente e provar que a Sra. Senadora Kátia Abreu, mãe do Deputado Irajá Abreu, realmente, só usou o seu tempo de mandato para benefícios próprios. Nós temos larga documentação para mostrar isso, e o faremos lá no Estado. Mas quero responder aqui a dois casos por ele mencionados, Sr. Presidente: o primeiro, quando ele diz que eu defendo o Governo porque tenho empregos no Estado. Aliás, não estou defendendo o Governo. Acho que o Governo tem as suas falhas, tem as suas dificuldades, e nós como representantes do povo temos que ajudar a resolver o problema do povo. Não é enterrar, cada vez mais, o Estado. Não é esse o caso. Não tenho empregos no Estado. Se houver quatro ou cinco pessoas no Tocantins ligadas a mim, ocupando cargos pequenos, é muito. Quem brigou por cargos foi ele e a mãe dele. Quando Marcelo Miranda assumiu o Governo, eles eram aliados, e deu-lhes a Secretaria da Educação e Secretaria da Agricultura. Eles queriam mais: Ruraltins, Itertins, Adapec, Naturatins, queriam o Governo inteiro. O Governador não deu, eles romperam. Portanto, quem gosta de emprego são eles. A mãe dele, a Senadora Kátia Abreu, quando foi Ministra da Agricultura, tinha o cabeleireiro dela, lá de Palmas, nomeado no gabinete do Ministério da Agricultura. Portanto, quem gosta de emprego são eles, não sou eu. Outro fato, quando ele diz que sou um Deputado medíocre, quero justificar que realmente não tenho dez Prefeitos que me apoiam no Estado, sempre fui eleito por meu próprio mérito, por meu esforço. Eu tenho o apoio do povo, diferentemente do Deputado Irajá Abreu, que sempre foi eleito - o Tocantins inteiro sabe disso - com os votos que a mãe dele ajeita para ele. Se ele sair debaixo da saia da mãe dele e vier disputar a eleição comigo, vai ver qual é o Deputado medíocre que está aqui para apoiá-lo. Quero pedir desculpas pelo desabafo, mas precisava responder ao Deputado. Agora, no Tocantins, vou provar quem é esse povo que usurpou do Tocantins o tempo inteiro, grilando terra, apropriando-se de coisas que não era dele. Muito obrigado, Sr. Presidente. Desculpe-me. O SR. PRESIDENTE - Obrigado, Deputado."], ["04/04/2017 16:46:00", "O SR. C HALUM - Sr. Presidente, apenas quero cumprimentar a Deputada Josi Nunes pelo seu pronunciamento e dizer que essas ofensas da Senadora Kátia Abreu surgiram em função de uma matéria do Jornal Nacional de sábado, à noite, por falta de vaga em uma UTI pediátrica, em Palmas, que estava lotada, mas a criança já foi operada hoje de manhã. Ela é, realmente, oportunista. Foi eleita duas vezes à custa do Governador Marcelo Miranda, porque sozinha não ganharia eleição. Ganhou a última eleição com 0,7% de diferença - 5 mil votos -, porque apresentou um dia antes uma pesquisa fraudulenta do IBOPE, que lhe dava 26 pontos percentuais à frente. Portanto, ela realmente se utiliza disso para aparecer na mídia. Hoje ela quer ser candidata a Governadora, mas nem chapa consegue fazer. Ela estava levando a Presidente Dilma para ser candidata a Senadora no Tocantins, porque ela não encontra um tocantinense líder que queira fazer parte de sua chapa. Parabéns à Deputada Josi Nunes pelo seu pronunciamento. preciso começar a responder a esses ataques gratuitos de quem não tem serviço prestado ao Estado. O que ela sempre fez foi usar o Estado para benefício próprio."], ["22/02/2017 12:18:00", "O SR. C HALUM - Muito obrigado, Sr. Presidente, Deputado Carlos Manato. Aproveito este momento para parabenizá-lo pela bela condução de nossas sessões. V.Exa. tem sido realmente um esteio para a administração desta Casa. Eu queria aproveitar esta oportunidade para denunciar uma situação que está ocorrendo hoje no Brasil. A Região Norte do País está sofrendo muito, e um dos impedimentos para o nosso desenvolvimento é a regularização fundiária. As áreas de terra na Região Norte do Brasil, principalmente, não têm documentação. Elas são títulos hoje ainda arrecadados e matriculados pela União. Existem Municípios inteiros em que a área ainda é da União, todo o patrimônio imobiliário que existe lá, e as pessoas não têm escrituras das suas casas. Com isso não podem vender, não podem financiar, não podem dar nada em garantia. Então, o Governo criou um programa chamado Terra Legal, que era justamente para titular essas áreas. As famílias ocupam essas áreas há 30 anos, 40 anos. São pessoas que vêm se prolongando no tempo da posse da terra, lutando para ter seus títulos. E agora o Governo realmente conseguiu preparar todas essas áreas, fez o georreferenciamento, e está começando a emitir os títulos. No entanto, vem agora o grande drama da região: antes, ao pagar um preço, normalmente ele era praticamente simbólico, quando se ia titular uma terra. Hoje, com o decreto que há no INCRA e numa secretaria especial de titulação que criaram, o preço da terra torna o cidadão que tem a posse escravo do Governo. Em Tocantins, que é o meu Estado, para se titular a terra, há áreas em que é estipulado o valor de 600 reais por hectare, o que daria em torno de 3 mil reais o alqueire. Esse é o valor de terra nua! A pessoa tem a posse dessa terra há 40 anos, 50 anos; ela está cuidando dessa terra para o Governo. Mas, no mesmo Estado, em outras regiões, o valor da terra chega a 5 mil reais por hectare ou 25 mil reais o alqueire, quando se compra no mercado terra por 8 mil reais, 7 mil reais o alqueire. Quer dizer, são quatro, cinco vezes mais. O cidadão que está naquela terra, quando pegar a posse, terá que pagar o preço da terra em 20 anos, parcelado. Ele trabalha por 20 anos nessa terra e não consegue tirar o dinheiro para pagar esse título. Eles o enganaram! Em vez de fazerem um preço para a titulação, acho que estipularam um preço para a aquisição de terras. Não é um mercado. Além do mais, Sr. Presidente, o cidadão daquela região tem que guardar 50% da área, destinada à reserva legal. Ele vai pagar esse preço para ficar cuidando da terra para o Governo, fazendo reserva para o Governo, mas tendo que pagar um valor absurdo desses. Nós já fizemos várias gestões no sentido de haver uma revisão desse decreto para adequar o valor. O Estado de Rondônia está com essa dificuldade, assim como os Estados do Amazonas, do Pará, do Tocantins e de Mato Grosso. Eu não entendo onde é que esses burocratas arrumaram esse valor. Fica aqui o nosso registro, a nossa denúncia. Nós vamos lutar muito para reverter essa situação. um dos absurdos que se criam. O cidadão esperou por 40 anos para ter o título da terra, e agora o Governo vem com uma conversa fiada dessas. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado César Halum. um prazer e uma honra estar com V.Exa. compondo esta Mesa da Cãmara."], ["26/04/2018 09:00:00", "Ata da 93 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de abril de 2018. 09h13, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 45 anos da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Sergio Souza e Izalci Lucas, Deputados Federais; Maurício Antônio Lopes, Presidente da EMBRAPA; Muni Lourenço, Vice-Presidente da Confederação da Agricultura e Pecuária do Brasil - CNA; Marcio de Freitas, Presidente da Organização das Cooperativas Brasileiras - OCB; e Antônio Claret de Oliveira, Presidente da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO. Após a execução do Hino Nacional, o Sr. Presidente convidou o Sr. Izalci Lucas para proferir discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia. O Sr. Presidente convidou todos a assistir ao vídeo institucional 'Ciência que transforma a sua vida'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra ao Sr. Sergio Souza, autor do requerimento. Assumiu a Presidência o Sr. Sergio Souza, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; e Muni Lourenço e Maurício Antônio Lopes, componentes da Mesa. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Arnaldo Jardim, pelo PPS; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Carlos Manato, 4 Suplente de Secretário. Usaram da palavra pela ordem os Srs. Nelson Marquezelli, Valdir Colatto, César Halum e Carlos Melles. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 10h43, encerrou a sessão. Renata Abreu Presidenta Augusto Carvalho Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["27/03/2018 17:12:00", "O SR. C HALUM - Sr. Presidente, quero apenas manifestar nossa insatisfação e nossa indignação com a Caixa Econômica Federal, que promove um verdadeiro assalto à mão 'desarmada' contra os Parlamentares do Congresso Nacional e contra os Municípios brasileiros. Nas nossas emendas parlamentares, ela já cobrava uma taxa de administração de 2,5% para efetuar o convênio e liberar os recursos, e agora ela chega a elevar esta taxa até 11,94%. Em relação a obras de uma emenda de 250 mil reais que vai para um pequeno Município, a taxa de administração da Caixa passa de 2,1% para 10,86%. Se a obra é de 1 milhão de reais - de um Município maior - a taxa de administração vai para 8,81%. Isso é um absurdo! uma afronta um banco oficial tomar o dinheiro dos pequenos Municípios brasileiros e das emendas parlamentares, onde chegam as obras no interior desse País! uma vergonha! Chega o que já faz com o dinheiro da loteria esportiva, em que 2,7% do recurso vai para o esporte brasileiro e 5% é taxa de administração da Caixa Econômica! Repito, isso é uma afronta! Se estão fazendo rolo por lá com o dinheiro, não venham tomar o recurso dos Municípios brasileiros! Muito obrigado, Sr. Presidente."], ["28/02/2018 15:24:00", "O SR. C HALUM - Muito obrigado, Sr. Presidente. Hoje está pautada a votação de requerimento de urgência para o Projeto de Lei n 2.724, de 2015, que trata da participação do capital estrangeiro nas companhias aéreas brasileiras, apensado ao Projeto de Lei n 7.425, de 2017, que institui a Agência Brasileira de Promoção do Turismo. Estão armando uma maracutaia para colocarem emenda de legalização dos cassinos no Brasil. Nós criamos a Frente Parlamentar pela Aprovação do Marco Regulatório dos Jogos no Brasil . Nosso interesse é a criação de empregos e a arrecadação para os cofres públicos. Os cassinos geram 2 mil empregos cada. Se montássemos cinco cassinos no Brasil, os 10 mil empregos gerados não fariam sequer cócegas no que faria a legalização do jogo, criando mais de 1 milhão de empregos... O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. C HALUM - Não podemos aceitar esse jogo para favorecer meia dúzia de pessoas. Nosso interesse é atender aos problemas dos Municípios, dos Estados e do País com a legalização de bingo, jogos on line, etc. Ou se legaliza tudo ou não se legaliza nada. Nós vamos derrubar no Plenário esse golpe que querem dar aqui. o recado que deixamos. Muito obrigado, Presidente."], ["28/02/2018 11:16:00", "O SR. C HALUM - Muito obrigado, Sr. Presidente, pela distinção. Nobres colegas, imprensa presente, eu ocupo esta tribuna apenas para comunicar ao Brasil uma boa notícia sobre o nosso Estado do Tocantins: o prédio da escola da Fazenda Canuanã, no Município de Formoso do Araguaia, que fica na Ilha do Bananal, a maior ilha fluvial do mundo, foi reconhecido pelo instituto Building of the Year como o melhor edifício de arquitetura educacional do mundo. O projeto de arquitetura do designer Marcelo Rosenbaum, que é conhecido no Brasil, transformou aquela escola, que tem 780 alunos de 7 a 17 anos de idade. Eles ficam lá as 24 horas do dia, os 7 dias da semana. A escola, que há 44 anos é mantida pela Fundação Bradesco, recebe agora o título de melhor edifício de arquitetura educacional do mundo. Isso é uma coisa que precisávamos divulgar, para mostrar que o Tocantins não é só o que mostra a novela O Outro Lado do Paraíso . O Estado tem muitas outras coisas boas para mostrar para o Brasil. Fica o nosso registro e o nosso agradecimento à Fundação Bradesco, que mantém há 44 anos essa escola que é modelo para o mundo todo. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."]]}