{"CÉSAR MESSIAS": [["06/07/2016 18:14:00", "O SR. C MESSIAS - Eu tenho o maior respeito por V.Exa., um amigo, mas eu gostaria de saber o que acontece com um Parlamentar quando ocupa a Presidência. Parece que tem prazer em rasgar o Regimento Interno. O Regimento é claro... O SR. VITOR VALIM - Sr. Presidente, há Deputados que têm prazer em atacar os Presidentes que aí estão. O SR. C MESSIAS - O Regimento é claro quando diz que, chegando a hora da Ordem do Dia, ela tem que iniciar. Se houver matéria sobre a mesa, vamos votar; se não houver, vamos encerrar a Ordem do Dia. Isso não acontece. O Plenário, que é soberano, fica sujeito a uma Comissão, para atender aos interesses do Palácio. Isso é um absurdo, um desrespeito a esta Casa. Parece que os Presidentes que se sentam nessa cadeira têm prazer em rasgar o Regimento Interno. O SR. PRESIDENTE - Nobre Deputado, eu gostaria de agradecer a V.Exa. e de dizer que comecei a trabalhar às 14 horas. Abri a sessão, iniciei o período em que se dão os discursos como lidos, o Pequeno Expediente. Não iniciei o Grande Expediente. Voltei e abri a palavra para breves comunicações, para, quando fosse alcançado o quórum, passar a Presidência ao Presidente. Até aí está minha responsabilidade. 16h59min, o quórum atingiu 257 presentes. A minha obrigação foi avisar a Presidência: 'Presidente, meu tempo esgotou. Já há 257 Deputados. V.Exa. venha presidir e abrir a Ordem do Dia' . A minha parte eu fiz. Eu não tenho esse poder de conduzir a Ordem do Dia; eu não tenho essa autorização; eu não posso fazer isso que estou lhe dizendo. Se um dia eu for Presidente, eu assumo o compromisso com V.Exa. de começar a Ordem do Dia às 16h30min."], ["17/04/2016 14:04:00", "O SR. C MESSIAS - Olhem aonde nós chegamos! Tira Dilma, entra Temer! Tira Temer, entra Cunha! Tira Cunha, entra Renan! Que Brasil é esse? Voto 'não'. O SR. FELIPE BORNIER - Deputado César Messias, do PSB do Acre: voto 'não'. Total: 32 votos."], ["13/12/2017 17:04:00", "O SR. C MESSIAS - Sr. Presidente, o PSB orienta 'obstrução', haja vista que é um crime o que estão fazendo com o nosso País a favor das petroleiras internacionais. O PSB está em obstrução."], ["12/12/2017 13:32:00", "O SR. C MESSIAS - Sr. Presidente, o PSB está em obstrução para não votar a reforma da Previdência. Mas esta matéria é boa. Então, já que nós atingimos o quórum para votação, o PSB muda para 'não'."], ["21/11/2017 19:10:00", "O SR. C MESSIAS - Sr. Presidente, só quero esclarecer que quem quer a alíquota de 4% para os Municípios tem que votar 'não'. Os outros 0,5% ninguém sabe para onde vão. O PSB orienta toda a sua bancada a votar 'não', porque o PSB quer 4% para os Municípios brasileiros."], ["21/11/2017 19:10:00", "O SR. C MESSIAS - Sr. Presidente, o PSB lamenta esta oportunidade que os Municípios brasileiros estão perdendo, haja vista que eles estão quebrados. Esta Casa, que não está tendo a sensibilidade de ver a situação dos Municípios, está diminuindo um percentual que poderia melhorar muito a situação deles. Então, o PSB continua votando 'não', defendendo os 4% para serem divididos com os Municípios."], ["09/11/2017 11:42:00", "O SR. C MESSIAS - Sr. Presidente, nós do PSB temos a convicção de que essas matérias pontuais que estão sendo discutidas e aprovadas nesta Casa não vão resolver a questão da segurança pública. A questão é muito mais profunda, Sr. Presidente. O Governo Federal, o Poder Executivo, o Poder Legislativo e o Poder Judiciário deveriam criar uma grande comissão para discutir a segurança pública como um todo. Não adianta condenarmos um infrator primário a 10 ou 15 anos de cadeia e jogá-lo dentro de um dos presídios que existem. Assim não vamos corrigir esse apenado. Pelo contrário, vamos torná-lo um criminoso muito mais perigoso do que era quando entrou lá. Então, essas questões pontuais que estamos votando aqui não vão resolver a questão da segurança pública. O PSB..."], ["09/11/2017 11:42:00", "O SR. C MESSIAS - Presidente, nós não podemos ficar aqui culpando o partido A ou o partido B. Nós temos que votar, mas, infelizmente, os Parlamentares não estão aqui. Isso mostra que o Temer vai ter que criar mais Ministérios. Eles não estão aqui para votar porque estão querendo Ministérios. O PSDB não entrega os Ministérios que tem, os outros partidos da base querem Ministérios. Só há uma solução: o Temer criar mais Ministérios para entregar para sua base, senão esta Casa não vai andar, senão nós não vamos fazer as reformas necessárias que o Brasil quer. Ou se cria mais Ministérios para atender à base do Governo Temer ou ninguém anda mais aqui, porque os Deputados não vêm votar. Obrigado, Presidente."], ["08/11/2017 15:32:00", "O SR. C MESSIAS - Sr. Presidente, o PSB orienta 'não' e parabeniza V.Exa. pela pauta da semana, que é muito importante. O nosso Estado fez uma reunião na semana passada com os Governadores, cuja pauta foi a segurança pública. O que nós queremos nesta Casa é debater a segurança pública e melhorar a segurança do Brasil, e não criar uma insegurança. Eu convivo como os colegas do PSOL e nunca vi nenhum membro desse partido defender bandido. Defendem a sua ideologia e as leis. E o que nós queremos é ter tranquilidade, paz, para que realmente esta pauta ande. Vamos fazer a reforma da segurança que o Brasil quer! Então, o PSB vota 'não'."], ["25/10/2017 16:50:00", "O SR. C MESSIAS - Sr. Presidente, contra essa quadrilha que se instalou no Palácio do Planalto, a começar pelo Presidente Temer e seus maiores assessores, por um Brasil livre da corrupção, o meu voto é a favor da investigação, contra esse relatório do PSDB. A SRA. MARIANA CARVALHO - Deputado César Messias: voto 'não'. Total: 68 votos."], ["04/10/2017 12:52:00", "O SR. C MESSIAS - Sr. Presidente, primeiro, eu quero dizer ao Deputado Vanderlei Macris que essa emenda dele é muito boa. Eu acho que o sistema eleitoral brasileiro tem que mudar. Não podemos votar num candidato pelas imagens e por aquilo que os marqueteiros produzem, porque às vezes podem apresentar um produto que não condiz com a verdade. Sr. Presidente, registro agora, com muita alegria, a presença aqui de políticos do meu Estado. O Prefeito Caetano, do Município de Acrelãndia, que está acompanhado de dois Vereadores, o Vereador Mauro e o Vereador Rozeno, é um Prefeito atuante, um Prefeito que se identifica muito com o trabalho do homem do campo. Também está aqui presente o Prefeito Tião Flores, de Epitaciolãndia, do nosso querido partido, o PSB. Vai haver hoje encontro da bancada, às 15 horas, para discutir as emendas parlamentares e também as emendas individuais. Fica registrada a presença desses políticos que fazem a história da política do Acre com alegria, com satisfação."], ["03/10/2017 17:52:00", "O SR. C MESSIAS - Sr. Presidente, o PSB acha que a MP 783 trata de REFIS e não de aumentar a quantidade de cigarro em um maço de cigarros. Isso não tem nada a ver! um verdadeiro jabuti o que se incluiu nesta matéria para atender à indústria do fumo. O PSB vota 'não'."], ["26/09/2017 21:00:00", "O SR. C MESSIAS - Sr. Presidente, primeiro quero registrar nesta Casa a filiação hoje do ex-Presidente desta Casa, ex-Deputado e ex-Ministro da Ciência e Tecnologia, ex-Ministro dos Esportes, ex-Ministro da Defesa, o grande político Aldo Rebelo, que se filiou hoje ao PSB. O PSB encaminha 'não', Sr. Presidente. um absurdo darmos status de Ministro a uma pessoa que está sendo investigada, a uma pessoa que está sendo acusada de corrupção. um absurdo esta Casa hoje aprovar um passe livre, para ele não responder pelos crimes que cometeu. Então, o PSB encaminha 'não'."], ["02/08/2017 14:36:00", "O SR. C MESSIAS - Sr. Presidente, o sistema de presidencialismo de coalizão foi implantado no Brasil pelo José Sarney. O PMDB implantou esse sistema, sistema de corrupção. E o maior arquiteto desse projeto de corrupção é o Presidente Michel Temer. O meu voto é 'não', porque o sistema brasileiro está podre, e parte dessa podridão está aqui dentro. A SRA. MARIANA CARVALHO - Deputado César Messias: voto 'não'. Total: 64 votos 'não'."], ["01/08/2017 17:50:00", "O SR. C MESSIAS - Sr. Presidente, amanhã será votada nesta Casa a autorização para processar o Presidente Michel Temer. Eu digo o seguinte: se esta Casa não votar essa autorização, será a confirmação de que o sistema brasileiro está podre. E a podridão está aqui nesta Casa, porque nós afastamos uma Presidente da República apenas por umas pedaladas fiscais, e agora que nós podemos autorizar o cidadão Temer responda pelos seus crimes perante a Justiça esta Casa quer brindá-lo. Volto a afirmar que o sistema político brasileiro está podre. Se esta Casa não autorizar a investigação, isto provará que a podridão encontra-se aqui dentro, Sr. Presidente, porque não é aceitável um Presidente ficar rodeado de assessores diretos denunciados e pegos carregando mala com 500 mil reais. O SR. PRESIDENTE - Agradeço ao Deputado César Messias."], ["04/07/2017 16:48:00", "O SR. C MESSIAS - Sr. Presidente, eu tomei conhecimento de que o Presidente Michel Temer está tendo aulas com o Ministro Henrique Meirelles, da área financeira, ligado aos bancos, e montou uma banca de negócios financeiros dentro do Palácio. Desde ontem ele está recebendo os Parlamentares e negociando o custo do voto de cada um contrário ao pedido do Ministério Público Federal para processá-lo. lamentável que no dia de hoje, em pleno século XXI, vejamos um Presidente da República sem condições nenhuma de continuar no cargo. Esta Casa tirou o mandato de uma Presidente por causa de umas pedaladas. Agora, apesar de haver uma gravação nítida, em que ele autoriza o seu 'chefe de arrecadação' a receber 500 mil reais por semana - e o cara sai correndo com a mala cheia de dinheiro de uma pizzaria em São Paulo -, esta Casa não dá a resposta necessária, a resposta que a sociedade brasileira quer. Vamos em frente! Vamos derrubar este Presidente que não representa o povo brasileiro!"], ["28/06/2017 11:46:00", "O SR. C MESSIAS - Sr. Presidente, eu tive a informação hoje de que o caixa da Polícia Federal está vazio. Fico muito preocupado por causa da violência que estamos tendo nas nossas fronteiras, o tráfico de drogas, o tráfico de armamentos pesados, que entram no Brasil. Essa é a consideração que este Governo está tendo com a Polícia Federal. Ao mesmo tempo, Sr. Presidente, eu fico preocupado se isso também não está acontecendo para a Polícia Federal diminuir ou simplesmente não ter condições de continuar com as investigações da Lava-Jato. Será que essa já não é uma ação do próprio Ministro da Justiça, quando lá chegou, no intuito de acabar com a Lava-Jato? Sem recursos, a Polícia Federal não pode fazer as investigações, não pode responder às demandas. O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil ."], ["28/06/2017 12:10:00", "O SR. C MESSIAS - Sr. Presidente, o PSB reconhece que esta matéria é importante. Mesmo que o Brasil esteja vivendo a situação que está vivendo, com um Presidente que não tem mais credibilidade nenhuma para continuar no Palácio, mesmo assim, reconhecemos que esta Casa não pode parar, que os trabalhos têm que continuar. O PSB vota 'não'."], ["27/06/2017 16:22:00", "O SR. C MESSIAS - Sr. Presidente, eu acabei de ouvir o pronunciamento do Presidente da República, Michel Temer, sobre a denúncia do Procurador-Geral da República e cheguei à conclusão de que temos que lhe dar de presente óleo de peroba, porque nunca vi uma pessoa mais cara de pau do que ele. Ele se dirige à Nação chamando os brasileiros de palhaços, de bobos. Essa foi a maneira como ele falou hoje. Quando se refere às provas que estão na denúncia apresentada contra ele como provas falhas e, em seguida, diz que um ex-Deputado que está preso desmentiu tudo aquilo numa carta e que ele acha que aquela prova é importante para ele e que as gravações não valem nada, ele realmente está chamando os brasileiros de palhaços. Muito obrigado."], ["24/05/2017 19:12:00", "O SR. C MESSIAS - Eu acho que a Líder está autorizada a falar pelo PSB. Agora, pelo partido, não. Acho que nós deveríamos ter mais responsabilidade quando fôssemos falar pelo partido. Pela Liderança ela tem porque foi eleita com 21 votos, o que é maioria de 34. Agora, a orientação do partido é totalmente diferente dessa. Então, não vamos misturar as coisas nesta Casa. Outra coisa, quando se dirigir àquela tribuna para falar dos Parlamentares, querida Deputada Tereza, diga que 21 Deputados do PSB não gostam de bagunça. Eu também não gosto de bagunça. E acho que os outros colegas também não gostam de bagunça."], ["24/05/2017 10:52:00", "O SR. C MESSIAS - Sr. Presidente, há 1 ano, 1 mês e alguns dias, na ocasião do impeachment da Presidente Dilma, eu disse o seguinte nesta Casa: 'Vejam aonde nós chegamos! Tiram Dilma, entra Temer; tiram Temer, entra Cunha; tiram Cunha, entra Renan. Que Brasil é este?' A linha sucessória, portanto, estava totalmente contaminada. O sistema político brasileiro está podre! A grande realidade é essa. o sistema que está podre. Ou esta Casa faz uma reforma política profunda para resolver as questões do Brasil ou nós não saberemos aonde vamos chegar. Não adianta esta Casa hoje querer escolher um Presidente, porque ela não está respaldada pela vontade popular. O povo não quer isso. Não adianta também partirmos para uma eleição nova para escolher um novo Presidente, se não culparmos aqueles que já foram... O SR. PRESIDENTE - Obrigado, Deputado."], ["10/05/2017 12:48:00", "O SR. C MESSIAS - Sr. Presidente, o Cunha está preso, mas parece que o espírito dele está impregnado nessa cadeira que está aí, porque há uma falta de respeito para com este Plenário. Já se passaram 2h30min para a votação de uma matéria. Muitas pessoas vieram de seus Estados para acompanhar a votação da PEC 304, mas há uma manobra da Mesa Diretora para não se votar essa matéria. Já se passaram 2 horas e meia para se votar um destaque. Isso é falta de respeito para com os que estão aqui embaixo, Sr. Presidente."], ["18/04/2017 14:28:00", "O SR. C MESSIAS - Sr. Presidente, hoje o Presidente Michel Temer ofereceu um café da manhã à sua bancada, para discutir o parecer sobre a proposta de reforma da Previdência. Gostaria de aproveitar este momento e novamente fazer um apelo ao Presidente: que ele retirasse essa proposta daqui e desse um prazo de 60 dias para que ela fosse discutida com a sociedade, visto que isso não aconteceu. Essa reforma vai mexer com a vida das pessoas. Tenho a certeza absoluta de que ela não vai ser aprovada nesta Casa. Não adianta tentar, pois ela já está contaminada. Pela maneira como o Governo mandou essa matéria para cá, tentando empurrá-la goela abaixo, ela não vai passar. Pelo bem do Brasil, pediria ao Presidente Michel Temer que retirasse essa matéria daqui, para que houvesse uma discussão com a sociedade e tivéssemos condições de apreciá-la. O SR. PRESIDENTE - Muito obrigado. Vamos divulgar seu pronunciamento pelo programa A Voz do Brasil ."], ["05/04/2017 17:06:00", "O SR. C MESSIAS - Sr. Presidente, queria registrar, no dia de hoje, um dado importante para o meu Estado do Acre, que é um Estado pequeno e pobre, um Estado enjoado, mas que nos orgulha muito: enquanto muitos Estados brasileiros estão com a saúde na UTI, o Acre ocupa hoje, proporcionalmente, o segundo lugar em transplantes de fígado. Quero aqui parabenizar o Governador e médico infectologista Tião Viana, responsável pela decisão política, bem como o Secretário de Saúde, Gemil Júnior, e toda a equipe de médicos, enfermeiros e auxiliares que tornaram tal fato uma realidade. O Acre tem um índice muito alto de hepatite B e C. Mas, graças a Deus, estamos dando expectativa de vida a pessoas que estavam sentenciadas à morte. Portanto, parabéns ao meu Estado do Acre, parabéns ao Governador e parabéns a toda a equipe da Secretaria de Saúde."], ["09/03/2017 10:30:00", "O SR. C MESSIAS - Sr. Presidente, eu acabei de participar de uma palestra na Fundação João Mangabeira, onde foi lançada a quinta edição do Boletim Conjuntura Brasil . A palestra do Prof. César Benjamin sobre Previdência Social foi excelente. Mais do que nunca, estou convicto de que tenho que votar contra a Proposta de Emenda à Constituição n 287, de 2016, da maneira como editada, porque, na realidade, o que o Governo Federal quer é simplesmente prejudicar aqueles que mais precisam, e que ganharam, com a Constituição de 1988, direitos a uma vida melhor. Só para termos como dado, de 2014 a 2015, o crescimento com os benefícios na área social do Brasil foi de 6 bilhões de reais e o crescimento com o pagamento da dívida foi de 130 bilhões. Isso demonstra que não é tirando direitos daqueles que mais precisam que vamos resolver essa questão, mas sim tirando daqueles que mais sugam do povo brasileiro - com os juros que se mandam hoje para o Sistema Financeiro no Brasil."], ["07/02/2017 17:02:00", "O SR. C MESSIAS - Sr. Presidente, eu queria não acreditar, mas já estou acreditando, que realmente, como foi discutido nesta Casa no ano passado, o processo de impeachment seria uma maneira de acabar com a Lava-Jato. Eu estou acreditando que isso é verdade mesmo porque, desde que o Presidente Michel Temer assumiu, as ações de S.Exa. são no sentido de acabar com essa operação. Primeiro, S.Exa. tentou uma anistia aqui, na calada da noite, com ordens do Planalto. Esta Casa reagiu e a anistia não saiu. Agora escolhe um Ministro ligado politicamente a ele e a sua base, sem credibilidade nenhuma, para tratar de um processo tão complexo como é o da Lava-Jato. Eu realmente acredito que há uma determinação por parte do Presidente Michel Temer de controle absoluto da Lava-Jato. Espero que esta Casa reaja firmemente para que isso não aconteça. Era o que tinha a dizer."], ["13/06/2018 18:28:00", "O SR. C MESSIAS - O PSB tem a convicção de que este Governo não tem moral e muito menos ética para aprovar uma matéria como esta. Este Governo corrupto e sem credibilidade popular está entregando as riquezas do povo brasileiro. O PSB encaminha 'não' nesta votação da urgência da matéria, assim como vai encaminhar 'não' na matéria principal, com certeza absoluta. Este Governo não tem credibilidade e não tem ética para mandar uma matéria como esta para cá, entregando a riqueza do povo brasileiro."], ["29/05/2018 18:20:00", "O SR. C MESSIAS - Sr. Presidente, o PSB também concorda com a urgência dessa matéria, porque vê a necessidade de se baixar o preço do pão, que é bom, principalmente para aqueles que mais precisam. O PSB encaminha 'sim'."], ["16/05/2018 18:48:00", "O SR. C MESSIAS - Sr. Presidente, num acordo que foi feito junto às Lideranças, o PSB saiu da obstrução. Nós vamos encaminhar nesta matéria o voto 'sim', a favor do requerimento, para ver se sai esta matéria da pauta, para apreciarmos o PLP 137, que estabelece as normas para criação de novos Municípios. O meu Estado, o Acre, tem apenas 22 Municípios. Temos diversas vilas prontas para serem transformadas em Municípios, como a Vila Campina, como Vila Santa Luzia, como o novo Município no Município de Porto Acre, que é um Município muito difícil de ser administrado pelo seu tamanho em termos de território. Então, o PSB vai votar 'sim', para sairmos dessa pauta e passarmos a apreciar o PLP 137, que autoriza a criação de novos Municípios no nosso Brasil."], ["15/05/2018 20:14:00", "O SR. C MESSIAS - Sr. Presidente, o PSB está vendo a esperteza do Governo. Uma matéria crítica como esta, uma matéria que, com certeza absoluta, cria mais uma empresa para ser roubada, é posta para ser votada antes de uma matéria para a qual o povo é posto nas galerias para pressionar. O PSB é a favor do PLP 137, que cria as normas para a criação de novos Municípios, mas o PSB é contra esta matéria. Nós vamos continuar obstruindo, para o bem do Brasil, porque nós também não queremos votar a privatização da ELETROBRAS, principalmente da ELETROACRE, uma empresa do nosso Estado que presta um serviço extraordinário. O PSB está em obstrução. Somos contra esta matéria e contra a privatização da ELETROBRAS."], ["21/03/2018 18:08:00", "O SR. C MESSIAS - Sr. Presidente, o pior cego não é aquele que não tem a visão, mas é aquele que enxerga e não consegue ver. Toda semana a conta de gás está aumentando; da conta de luz nem se fala. Eu acho inclusive que esse apagão está acontecendo de propósito para poder privatizar a ELETROBRAS. Mas eu tenho a convicção e a certeza de que aqueles que nesta Casa estão interessados na privatização dessa empresa, que é um patrimônio público, não vão conseguir isso. Nós não vamos permitir, e o povo brasileiro também não vai permitir. Eu considero desastrosa a administração de Fernando Coelho à frente daquele Ministério. uma administração exclusivamente voltada aos grandes investidores e não aos consumidores brasileiros, aqueles que mais precisam de uma empresa forte como a ELETROBRAS, que é uma empresa nossa."]]}