{"CÍCERO ALMEIDA": [["17/04/2016 14:04:00", "O SR. C ALMEIDA - Sr. Presidente, Srs. Deputados, este momento não estava na minha programação. Eu tenho certeza de que a população alagoana que votou em mim durante os últimos 15 anos não tinha como objetivo que eu participasse deste momento. Mas eu tenho uma gratidão e uma dívida para com Deus, para com o povo alagoano e para com uma senhora que está nos assistindo agora: minha mãe, com 83 anos de idade. Agradeço a Deus, pela vida que me devolveu inúmeras vezes; agradeço à população alagoana, por tudo o que fez por mim durante os últimos 15 anos. Portanto, pela lealdade especialmente ao meu povo e à minha capital, meu voto é 'sim', pelo impeachment . O SR. BETO MANSUR - Deputado Cícero Almeida, do PMDB do Estado de Alagoas: voto 'sim'. Total acumulado: 363 votos."], ["25/10/2017 16:50:00", "O SR. C ALMEIDA - Sr. Presidente, que, ao final deste processo, o Presidente Temer possa provar sua inocência. Boa sorte para o nosso País e boa sorte para o Estado de Alagoas. 'Não' ao relatório. O SR. JHC - Deputado Cícero Almeida: voto 'não'. Total: 228 votos."], ["19/09/2017 15:58:00", "O SR. C ALMEIDA - Sr. Presidente Mauro Pereira, ilustre amigo e conterrãneo Deputado JHC, agradeço a oportunidade e aproveito para saudar o meu querido Estado, Alagoas, pelos seus 200 anos, comemorados no último sábado, num grande evento organizado pelo Governador. Esse Estado já me concedeu inúmeras oportunidades e me concedeu mais uma, desta feita, com a eleição para a Cãmara dos Deputados. Na condição de repórter policial há 25 anos, aproveito estes últimos segundos nesta tribuna para lamentar o falecimento de um dos maiores comunicadores que este País já teve, o comunicador e apresentador Marcelo Rezende. Ele deixou uma lacuna na comunicação e na televisão brasileira. Prestou grandes serviços à população, especialmente na área de segurança. Eu queria também saudar, como ato comemorativo, a torcida azulina do Centro Sportivo Alagoano, que está a apenas 90 minutos da subida para a Série B do Campeonato Brasileiro. O Estado de Alagoas já tem o Clube de Regatas Brasil na segunda divisão. Agora, nós teremos a felicidade de ter dois grandes times, com duas grandes torcidas, representando o Estado de Alagoas no próximo Campeonato Brasileiro da Série B. Muito obrigado pela atenção e uma boa tarde a todos."], ["02/08/2017 14:36:00", "O SR. C ALMEIDA - Sr. Presidente, este é o chamado voto de gratidão. Pela forma decente e amável que o Presidente da República e seus Ministros têm tratado o Estado de Alagoas, o meu voto é 'sim'. O SR. GIACOBO - Deputado Cícero Almeida: voto 'sim'. Total: 261 votos."]]}