{"CÍCERO FÉLIX DE SOUZA": [["04/04/2017 10:48:00", "O SR. C F DE SOUZA - Bom dia a todos! Saúdo especialmente o nobre Deputado Lincoln Portela, que neste ato preside a Comissão Geral do Sistema Penitenciário no Brasil. Cumprimentando V.Exa., saúdo todos os membros da Mesa e os representantes não só dos agentes penitenciários do Estado de São Paulo, mas de todo o Brasil. uma grande honra participar desta Comissão que debate o sistema prisional. Deputado Lincoln Portela e demais presentes neste plenário, sou agente penitenciário desde 1985. Portanto, há 32 anos milito no sistema prisional do Estado de São Paulo, onde se encontra o maior número de encarcerados do Brasil. Lá nós somos fundadores do Sindicato dos Agentes de Segurança Penitenciária de São Paulo e sabemos da dificuldade que nós, agentes penitenciários, que trabalhamos lá dentro, temos para administrar essa difícil tarefa. Não só no Estado de São Paulo, mas em todo o Brasil padecemos por falta de uma lei específica para a nossa categoria. Lutamos nesta Casa, Sr. Deputado, nobres pares, desde 2004, em favor da Proposta de Emenda à Constituição n 308, que tramita nesta Casa. Temos plena certeza e convicção de que, como já mencionado por nossos antecessores, depois das tremendas barbaridades que vêm acontecendo no Brasil, em especial no Norte do País, talvez se dê uma alavancada nessa matéria nesta Casa de Leis. Tenho que agradecer a presença de representantes de algumas federações que, junto conosco, têm feito todo um trabalho nesse sentido, especialmente o Presidente da FEBRASP, que aqui se encontra, e o companheiro Fernando Anunciação, que não mede esforços para trazer os agentes penitenciários de todo o Brasil para esta Casa de Leis. Só aqui vamos conseguir - com o apoio de homens de vosso calibre, Deputado Lincoln Portela, e outros tantos que aqui lutam pelo setor - uma condição melhor para o sistema prisional. Sabemos que, se não houver essa lei, o agente de segurança penitenciário no Brasil está fadado a enfrentar uma problemática muito grande, principalmente agora, porque tramita nesta Casa matéria sobre a aposentadoria. Nós já temos a convicção de que o agente penitenciário tem uma vida muito curta por conta de tudo o que acontece. Se porventura for aprovada essa reforma da Previdência e nela também estivermos encaixados, com certeza será o fim dos agentes de segurança penitenciária, não só do Estado de São Paulo, mas do Brasil todo, como eu já disse. Deputado Lincoln Portela, eu fico muito honrado de poder estar aqui - eu, um simples agente penitenciário há 32 anos -, com homens que eu não poderia deixar de mencionar, como o Janio Gandra, que nos tem dado um grande apoio nas nossas lutas classistas. Viemos de todos os 27 Estados do Brasil e aqui encontramos guarida. Com certeza, vamos conseguir os 308 homens para ajudar na nossa luta pela PEC 308. Obrigado a todos. Fiquem com Deus. O SR. PRESIDENTE - Obrigado."]]}