{"DAGOBERTO NOGUEIRA": [["06/12/2017 17:16:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu venho de um Estado que depende extremamente do agronegócio, um Estado que não é industrializado. Suas poucas indústrias estão ligadas também ao agronegócio. um Estado de produção de carne, de produção de grãos. Lá, houve repercussões quando foi suspensa a cobrança referente a esse fundo. Houve demora para que houvesse decisão do STF. O período foi quase de 2011 até o final de março deste ano. Por mais de 6 anos essa cobrança ficou suspensa. Agora, com essa decisão, se nós, todos os produtores, tivéssemos que pagar isso imediatamente, não haveria possibilidade de haver esse pagamento. importante dizer quanto essa categoria vem sofrendo nos últimos anos. Nós sofremos a cada vez que muda o dólar, a cada vez que muda o Governo. Nós sofremos a cada vez que um país deixa de importar produtos do Brasil. Nós sofremos com a Operação Carne Fraca. Enfim, é uma situação em cima da outra, sobrecarregando o produtor. Apesar de tudo isso, somos nós produtores que sustentamos a balança comercial do País. No entanto, vem agora essa cobrança repentinamente, de uma única vez. O que estávamos propondo em nosso projeto, a que foi apensado o do Deputado Nilson Leitão, que é um projeto muito mais abrangente do que o nosso? A propósito, eu queria cumprimentar não só os Deputados Nilson Leitão e Zé Silva, que são os autores desse projeto apensado ao nosso, mas também, principalmente, a Deputada Tereza Cristina, pelo trabalho que realizou. Como Relatora deste projeto, deu-lhe um alcance social muito maior do que aquele que pretendíamos. Ela atendeu demandas. Conversou com o Deputado Afonso, do PT, conversou comigo - sou do PDT -, incluiu a agricultura familiar, atendeu os pequenos produtores. um projeto que atende a Nação, e atende o setor produtivo, seja ele pequeno, seja ele grande. Enfim, este projeto é bom para todos nós. Eu quero fazer um apelo aos nossos companheiros, de esquerda ou de direita: sejam brasileiros, sejam favoráveis à produção e votem a favor deste projeto."], ["27/11/2017 18:06:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu queria fazer um alerta aos Deputados e às Deputadas aqui presentes. No final de março, declarou-se a constitucionalidade da cobrança do FUNRURAL. Isso criou um transtorno para o agronegócio, principalmente para a pecuária, não só de Mato Grosso do Sul, mas de todo o País. Os Deputados ligados à área, como eu e muitos dos nossos, apresentamos vários projetos para anistiar as multas. Eu apresentei o Projeto de Lei n 7.391, de 2017, que perdoa as multas do período de 2011 a 2017. Aí tomamos conhecimento de que o próprio Governo estava elaborando e encaminharia a esta Casa uma medida provisória, por meio da qual nós também poderíamos votar a anistia de dívidas junto ao FUNRURAL. Fizemos, então, emendas, a questão foi trabalhada por vários Deputados, e inclusive uma Deputada do nosso Estado, a Deputada Tereza Cristina, foi a Relatora. Enfim, o que eu percebo neste momento, Sr. Presidente, é que não há gestão por parte do Governo no sentido de colocar a sua base para votar essa medida provisória, e eu tive a informação de que ela caduca hoje. Lamentavelmente nós podemos perder essa possibilidade de ajudar esse setor que vem garantido o PIB deste País. Portanto, faço esse alerta aos colegas Deputados. E, se essa medida caducar, eu faço um apelo para que votemos, em regime de urgência o nosso PL 7.391/17, que tem inclusive um alcance maior do que a medida provisória proposta pelo Governo e vai beneficiar ainda mais os produtores rurais. Era esse alerta que eu queria fazer. Agradeço a oportunidade que V.Exa. me deu, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado Dagoberto."], ["25/10/2017 16:50:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, para verdadeiramente passar o Brasil a limpo e dar um basta às negociatas e à corrupção, eu voto 'não'. A SRA. MARIANA CARVALHO - Deputado Dagoberto Nogueira: voto 'não'. Total: 49 votos 'não'."], ["19/09/2017 18:32:00", "O SR. DAGOBERTO NOGUEIRA - A nossa assessoria está informando aqui que quando o INSS paga a maior a alguma pessoa e ela fica devendo aquilo que ele pagou a maior, ele pode incluir essa pessoa na Dívida Ativa. Se foi o INSS que errou e ainda faz essa maldade, isso é uma coisa muito ruim para a sociedade, para a população. Então nós vamos encaminhar 'não' a isso. 'não', Sr. Presidente."], ["15/08/2017 17:18:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, considero oportuno fazer uma pequena retrospectiva sobre a legislação que trata dos crimes de racismo no Brasil. A bancada antirracista e seus aliados conseguiram aprovar na Constituição de 1988 a proposta que tornou a prática do racismo crime sujeito a pena de prisão, inafiançável e imprescritível. Mas a legislação brasileira já definia, desde 1951, com a Lei Afonso Arinos - Lei 1.390 -, os primeiros conceitos de racismo, apesar de não classificar como crime, mas sim como contravenção penal, ato delituoso de menor gravidade que o crime. Com a norma constitucional, foi aberto o caminho para o resgate da plena cidadania de negros e mulatos. Em 1989, o Congresso aprovou proposta do Deputado Carlos Alberto Oliveira que deu origem à Lei 7.716, que explicitou os crimes de racismo de acordo com o novo conceito da Constituição. Estamos há 28 anos dessa lei, que ficou conhecida como Lei Caó, em homenagem ao autor Carlos Alberto Oliveira, eleito Deputado Federal pelo PDT do Rio de Janeiro. A legislação define como crime o ato de praticar, induzir ou incitar a discriminação ou preconceito de raça, cor, etnia, religião ou procedência nacional. Também regulamentou o trecho da Constituição Federal que torna inafiançável e imprescritível o crime de racismo, após dizer que todos são iguais sem discriminação de qualquer natureza. A Lei Caó também definiu como crime sujeito a pena de prisão, entre outros, o ato de, por motivo de raça ou cor, recusar ou impedir acesso de pessoas a estabelecimento comercial, negando-se a servir, atender ou receber cliente ou comprador. No art . 14, por exemplo, é instituída a pena de 2 a 4 anos de prisão para quem impedir ou criar obstáculo por qualquer meio ou forma a casamento ou convivência familiar ou social por motivo racial. Já em 1990 o Congresso aprovou a Lei 8.801, que explicita os crimes praticados pelos meios de comunicação ou por publicação de qualquer natureza e as penas aplicáveis aos atos discriminatórios ou de preconceito de raça, cor, religião, etnia ou procedência nacional. Para atualizar a Lei Caó e a legislação subsequente sobre o assunto, em 1997, por iniciativa do então Deputado Paulo Paim, o Congresso aprovou a Lei 9.459. A norma estabelece pena de 1 a 3 anos e multa para os crimes de praticar, induzir ou incitar o preconceito de raça, cor, etnia, religião ou procedência nacional. A pena é a mesma se qualquer desses crimes é cometido por intermédio dos meios de comunicação social ou publicação de qualquer natureza. No 1 do art. 20, a lei especifica o crime de fabricar, comercializar, distribuir ou veicular símbolos, emblemas, ornamentos, distintivos ou propaganda que utilizem a cruz suástica ou gamada, para fins de divulgação do nazismo. A lei também autoriza o juiz da causa a determinar o recolhimento imediato ou a busca e apreensão de material com propaganda racista e a cessação de qualquer transmissão por rádio, televisão ou Internet de conteúdo discriminatório. Essa lei agravou o crime de injúria, ofensa à dignidade ou decoro de alguém - Código Penal, art. 140 -, quando consistir na utilização de elementos referentes a raça, cor, etnia, religião ou origem. A pena prevista para esse crime é de prisão de 1 a 3 anos e multa. Acontece, Sr . Presidente, que, mesmo com todas as normativas e controladores sociais, ficamos à mercê das estruturas e da resistência política daqueles que detêm o poder do julgamento e da execução, que estão inseridos no bojo cultural de estigmas, preconceitos e discriminação . E muitas vezes por ignorãncia ou desconhecimento acabam fortalecendo a manutenção do racismo. Com discursos de que 'isso não existe', vem se evidenciando cada vez mais o quanto precisamos aprofundar a temática, o quão complexa é a apropriação legal do que se constitui o crime de racismo, que se diferencia do conceito de injúria, podendo assim ocorrer erro na condução do processo. Nos últimos anos, houve emblemáticas manifestações de racismo. O tema racismo ainda é complicado para muitas pessoas, principalmente quando se trata da lei. Mesmo com implantação de legislação contra o racismo, existem aqueles que não sabem diferenciar determinadas atitudes como prática de crime de racismo ou não. Uma das maiores confusões que as pessoas podem cometer é confundir racismo e injúria racial. Por esses motivos, Sr . Presidente, e com a intenção de contribuir para o avanço de nossa legislação que trata dos crimes de racismo, apresentei o Projeto de Lei n 8.118/2017, que propõe aumentar a pena dos crimes de homicídio e lesão corporal, quando o motivo do crime for a discriminação ou o preconceito de raça, cor, etnia, religião ou origem. A sociedade hoje entende que é preciso aumentar a pena dos crimes de homicídio e lesão corporal, quando ficar provado que sua motivação foi baseada em discriminação ou preconceito de raça, nos termos da proposta que apresentei. A proposição que trouxe para debate na sociedade e nesta Casa trata de acrescentar inciso ao 2 do art. 121 do Código Penal, propondo também alteração no art. 129, em ambos os casos para agravar as respectivas penas de homicídio e lesão corporal cometidos por motivo de discriminação ou preconceito de raça, cor, etnia, religião ou origem. A sociedade tem percebido que inúmeros crimes de homicídio e lesão corporal são cometidos por esses motivos e que essa realidade tem passado despercebida dos que fazem as leis, o que não pode mais ser tolerado. O racismo é o contrário da cultura de direitos humanos que a Constituição da República preconiza. necessária toda a determinação para o combater. Sempre estive nesse combate e volto hoje a ele, desafiando a que demos, como legisladores, um passo de responsabilidade absolutamente necessário: criminalizar o racismo na lei, porque ele é um crime na vida. Tenho certeza de que estamos muito bem acompanhados nessa nossa trajetória de luta contra o racismo. Desde a época de antigos e ilustres companheiros e batalhadores, como Leonel Brizola e Carlos Alberto Oliveira, o Caó, e muitos outros companheiros do PDT, temos dado nossa contribuição para essa e muitas outras causas sociais. Agora trago mais essa contribuição, que, estou certo, também vai marcar esse momento histórico que estamos vivendo, infelizmente ainda caracterizado por racismo e discriminação. Era o que tinha a dizer, Sr . Presidente. Muito obrigado."], ["09/08/2017 16:52:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, nobres colegas Deputados e Deputadas presentes, quero dizer da minha indignação ao ver, nos jornais de ontem, na imprensa nacional, que o Presidente Temer arguiu a suspeição do Procurador-Geral da República. como se o Procurador-Geral da República o estivesse perseguindo, porque ele não fez nada, não cometeu nenhum crime e está sofrendo uma perseguição política. Ora, caros colegas, o que o Janot fez foi cumprir a obrigação dele de procurador. Se ele não fizesse isso, nós teríamos que tirá-lo de lá. O Dr. Temer recebeu, altas horas, na sua casa - uma coisa combinada, com códigos -, o proprietário da JBS. Combinou coisas erradas, combinou a propina e quem iria buscá-la. Ele nomeou um Deputado intermediário para buscar a propina. E esse Deputado intermediário foi filmado levando o dinheiro. Foi filmada a entrega do dinheiro, com a quantidade de dinheiro. Saiu no noticiário nacional. Ele devolveu a mala, por isso não gastou o dinheir5o. Ainda a devolveu com o dinheiro errado, porque já tinha usado alguma parte. Devolveu a diferença. E o Ministério Público o está perseguindo politicamente? um absurdo esse pedido! E eu me preocupo, porque, se o Supremo Tribunal Federal der uma decisão favorável, este Brasil vai por água abaixo. Há uma preocupação muito grande - e nós temos que estar atentos a isso - sobre como o Supremo vai decidir essa arguição de suspeição. Daqui para frente como é que vai pegar esses ladrões que estão aí, se com toda a notoriedade que havia, há suspeição? Não há mais fórmula. Suspeita é a Dra. Raquel, que nem nomeada está e já estava ontem à noite, porque saiu em todo o noticiário nacional, conversando com o Presidente da República, investigado pelo Ministério Público. Ela já entra sob suspeição. Isso é suspeição. Ela já entra com a desconfiança do povo e deste Parlamento. Como é que ela pode visitar alguém que o órgão que ela representa está investigando fora de horário e na casa da pessoa? Por que não o visitou na Presidência da República e no expediente normal? Porque tinha que ser tratado da mesma forma que foi tratado... O SR. PRESIDENTE - Peço-lhe que conclua, Deputado. O SR. DAGOBERTO NOGUEIRA - Vou concluir, Sr. Presidente. Isso é muito grave! Nós temos que ficar atentos e não permitir que esse tipo de ação ainda continue. nítido o processo que o Dr. Janot entrou contra o Michel Temer. Infelizmente, esta Casa não fez com que a justiça fosse feita agora, de imediato. Mas também é certo que temos que estar muito atentos a essa próxima Procuradora-Geral da República que vai assumir, parece-me que a partir de outubro. Temos que ficar de olho nela. O SR. PRESIDENTE - Ela assumirá em 17 de setembro."], ["02/08/2017 14:36:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, estou convicto de que houve crime, pelas provas robustas do processo e pelo que eu vi na imprensa nacional. Portanto, vou votar pela admissibilidade da investigação e 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputado Dagoberto Nogueira: voto 'não'. Total: 47 votos 'não'."], ["01/08/2017 18:00:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, esta é uma medida provisória muito importante e deve ser votada. Eu moro no Estado de Mato Grosso do Sul. Nós somos muito penalizados com esta questão dos frigoríficos. Com a Operação Carne Fraca, fecharam muitos frigoríficos, houve muito desemprego, o preço da arroba do boi caiu muito, e tudo isso prejudicou muito a arrecadação do Estado. Mas, por outro lado, nós estamos num momento complicado para votar uma medida provisória tão importante como esta. Nós do PDT vamos ficar em obstrução. Mas, no mérito, vamos votar a favor desta medida provisória, porque é importante, penaliza, faz com que a indústria frigorífera tenha mais respeito pelos consumidores. Por isso, no mérito, vamos votar a favor desta medida provisória."], ["01/08/2017 18:00:00", "O SR. DAGOBERTO NOGUEIRA - O PDT, como eu disse, vai entrar em obstrução, mas, no mérito, vamos votar 'sim' à matéria. Eu quero registrar que é muito importante começarmos a discutir a questão dos Parlamentares que estão neste balcão de negócios hoje em relação à denúncia sobre o Presidente Temer. Deixar o Presidente Temer sangrando não é bom para o Brasil. Daqui a alguns dias, vem outra denúncia, e nós vamos deixá-lo continuar sangrando até quando? Então, vamos votar favoravelmente amanhã e acabamos com isso. Ele se afasta, damos tranquilidade ao resto do Brasil e vamos fazer este País voltar a crescer. O PDT é pela 'obstrução', Sr. Presidente."], ["04/07/2017 17:24:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, gostaria de cumprimentar o Presidente da Comissão de Constituição e Justiça, Deputado Rodrigo Pacheco, por ter escolhido o Deputado Sergio Zveiter Relator da denúncia contra o Presidente Michel Temer. Sergio Zveiter já passou pelo PDT, meu partido, e eu o conheço. Ele foi por duas vezes Presidente da Ordem dos Advogados e Secretário do Trabalho, pelo PDT, no Rio de Janeiro. Depois, ele assumiu outra Secretaria e passou para o PMDB. Tenho a informação de ele, apesar de membro do PMDB, não tem cargo no Governo Federal. Isso nos dá certa tranquilidade quanto a que ele possa elaborar um parecer isento, justo, real, como espera o povo brasileiro. Não é possível que, com as tantas evidências que apresenta a denúncia - gravação de conversa na madrugada, nomeação de intermediário, cenas do intermediário com mala de dinheiro, devolução do dinheiro -, esta Casa não dê ao Supremo Tribunal Federal autorização para investigar o Presidente da República. Não darmos a autorização seria subestimar a inteligência do povo brasileiro e dá-la seria o maior atestado que esta Casa poderia dar de sua independência. Temos que mostrar para a população que nós vamos agir corretamente. Eu espero que o Deputado Sergio Zveiter dê à Casa a grande colaboração de elaborar o parecer com muita isenção. disso que o Brasil precisa. O SR. PRESIDENTE - Agradeço ao Deputado Dagoberto Nogueira."], ["28/06/2017 14:04:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de tratar do mesmo assunto que meu colega Paulão acabou de abordar da tribuna: a denúncia que vai chegar a esta Casa feita pelo Procurador-Geral da República Rodrigo Janot contra o Presidente da República Michel Temer. No processo, Sr. Presidente, já é pública e notória a contundência das provas. Ali foram juntados vídeos de malas cheias de dinheiro, gravações de reuniões às altas horas no Palácio do Governo, além de diversas denúncias de corrupção, obstrução da Justiça e formação de quadrilha. Em resumo, nunca houve antes em nossa República nada parecido com esse vexame pelo qual está passando hoje o País. Pois bem, nós, Deputados Federais, vamos receber a denúncia nesta Casa e decidiremos sobre autorizar ou não a abertura de processo contra o Presidente. Ora, nós estaremos prestando um desserviço ao País se não aceitássemos que ele fosse investigado e processado, como quer o Procurador-Geral da República. Preocupa-me, Sr. Presidente, que agora o Presidente da República começa a dar cargos, pagar emendas, cooptar Parlamentares. Isso é muito triste para o Brasil, sobretudo porque já estamos sem credibilidade nenhuma, nem interna, nem externa. Michel Temer, que já não tinha credibilidade, que já enfrentava muitas dificuldades para administrar o País, depois das denúncias de corrupção e das tantas provas robustas, tem agora sua continuidade no poder definitivamente inviabilizada. Sr. Presidente, enfatizo: nós temos o dever cívico e constitucional de receber a denúncia e de aprovar o prosseguimento do processo. isso o que o Brasil quer. Vejo que alguns Parlamentares ainda insistem em defender o Presidente, mas não sei como não ficam com vergonha, diante de tantas provas robustas apresentadas. Quero dizer a esses Parlamentares que a investigação será uma oportunidade para o Presidente, que, se não praticou nenhum dos crimes de que está sendo acusado, vai provar que é inocente. Nós, contudo, temos certeza de que ele vai ser condenado e vai ser preso. Nós temos certeza absoluta de que esta Casa vai atender ao clamor popular e de que vamos, já a partir do ano que vem, eleger um novo Presidente da República. Vamos antecipar as eleições, vamos promover as eleições diretas, que é o que o povo quer. O povo quer votar, não quer ninguém sem legitimidade governando o País. Esse é o dever desta Casa, e estou certo de que nossos pares vão cumpri-lo. Muito obrigado, Sr. Presidente."], ["30/05/2017 16:56:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu só queria fazer um registro a esta Casa. A rodovia BR-163 foi privatizada no nosso Estado, e a empresa vencedora, a CCR, abandonou as obras. Faz quase 3 meses que mais de dois terços dos seus empregados foram demitidos, e as obras estão paralisadas. Isso tem criado um transtorno para aqueles que transitam por essas rodovias. Esta rodovia é a mais importante do Mato Grosso do Sul. Ela vem desde o norte até o extremo sul do Estado. No entanto, as obras estão paradas e os pedágios estão sendo cobrados. As pessoas estão inconformadas com essa situação. Já recorremos à ANTT, até ao próprio DNIT, mas até agora ninguém encontrou uma solução. O abandono dessa obra é uma preocupação de todos nós do Mato Grosso do Sul. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja veiculado pelos meios de comunicação desta Casa e no programa A Voz do Brasil. O SR. PRESIDENTE - Parabéns, Deputado Dagoberto Nogueira! O pedido de V.Exa. será atendido. Aproveito ainda para dizer quer será divulgado no programa A Voz do Brasil o discurso do Deputado Cajar Nardes."], ["24/05/2017 12:56:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu queria comentar que esse PLP é muito importante para os Estados que estão em desenvolvimento. Nós só temos uma forma de fazer crescer a nossa indústria: dar incentivo fiscal. Digo isso porque já fui Secretário de Produção do Mato Grosso do Sul. Se nós não damos incentivos fiscais, nós não atraímos indústrias não conseguimos desenvolver regionalmente o País. Preocupa-me o quórum baixo para a votação desta que é uma matéria importante, pois vai regularizar a atuação por parte dos Estados que querem se desenvolver atraindo novas indústrias. Como precisamos de 257 votos e como o quórum está baixo, preocupa-me que o PLP não venha a ser aprovado, o que vai atrapalhar o desenvolvimento dos Estados mais necessitados. Por isso, também eu queria fazer um apelo... O SR. PRESIDENTE - Deputado Dagoberto, eu estou conversando com alguns Líderes, e a nossa intenção é apresentar o relatório que foi discutido por alguns Líderes e pelo Ministério da Fazenda ainda hoje, começar a discussão, não encerrá-la, e votar a matéria na terça-feira, para que haja tempo de se confirmar o texto que foi discutido por alguns Líderes e boa parte dos Estados ou, então, de se avançar em outro texto até terça-feira. Essa é a nossa intenção. A matéria é muito importante, mas também muito polêmica, que impacta quase todos, senão todos, os Estados da Federação. A ideia é que se possa fazer a leitura do texto, para que todos dele tenham conhecimento. Começamos a discussão e não a encerramos, de modo a, se for o caso, na terça-feira, reorganizar o texto da forma que for do interesse de todo o Plenário. Depois disso, eu encerro a sessão, e nós voltamos para as medidas provisórias. Espero que V.Exa. fique tranquilo: essa matéria não irá a voto hoje, muito menos com quórum baixo. O SR. DAGOBERTO NOGUEIRA - Muito bem. Muito obrigado, Presidente."], ["10/05/2017 18:36:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, inicialmente, eu queria cumprimentar o Relator, o Deputado Pedro Paulo. Há 2 semanas, nós fizemos o pedido para que ele suprimisse o 1 desse art. 11, que não mexesse nos fundos, porque o dinheiro dos fundos não era oriundo do Governo do Estado. Não era justo que o Governo do Estado se apropriasse desse dinheiro, porque era dinheiro oriundo de taxas e custas processuais. E naquele momento o Relator assumiu o compromisso de suprimir esse 1. Hoje, surpreendentemente, ele foi além. Ele atendeu o Judiciário, o Ministério Público, a Defensoria Pública, os Tribunais de Contas e suprimiu todo o art. 11. Portanto, a nossa participação aqui é para cumprimentar o Relator, que foi sensível àquilo que nós pedimos e terá o total apoio do PDT."], ["11/04/2017 12:12:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, Srs. Deputados, nós recebemos esse substitutivo por parte do Relator, e é um substitutivo que traz algumas maldades maiores ainda do que aquela proposta pelo Governo. Sr. Presidente, para ganhar da proposta oferecida pelo Governo, o Relator foi muito craque. No art. 11, ele exige a devolução do duodécimo na passagem do ano, seja do Legislativo, do Judiciário, do Ministério Público, da Defensoria Pública. Ele pede a devolução desses recursos. Além disso, Sr. Presidente, ele impõe no 1 também a devolução dos fundos administrativos. Esses fundos administrativos são recursos oriundos de taxas e de custas processuais. Não são dos cofres do Governo do Estado. Portanto, não teria que devolver aos cofres do Governo do Estado, como prevê o caput do art. 11. Então, Sr. Presidente, é uma devolução que nós do PDT entendemos que é indevida. Nós pedimos ao Relator que tenha o bom senso de tirar esse 1 e deixar o art. 11, como é uma exigência dele, só com o caput . Pedimos que retire esse 1, porque não incide em recursos dos cofres dos Governos do Estado. Eu queria ainda, Sr. Presidente, fazer outro apelo para que ele revisse essa posição de privatizar empresas que dão lucro. Isso é um absurdo! Se os Governos dos Estados estão em dificuldades... Eu vejo pelo nosso Governador, que fez um esforço muito grande para adquirir de vários Municípios as empresas de saneamento, empresas que fornecem água para a população, negociando com muitos Prefeitos, e conseguiu adquirir de volta essas empresas para o Governo do Estado. Agora a exigência é de venda dessas empresas. Ora, Sr. Presidente, o Governo do Estado vai ficar com o ônus de ter que cumprir essa obrigação com os Municípios, sem poder usufruir dos altos lucros dessas empresas de saneamento. São duas coisas que nós do PDT não podemos concordar: a retirada de recursos por parte dos poderes, recursos que não são oriundos do Governo do Estado, e a venda pelo Governo do Estado das suas empresas altamente lucrativas. Esse é um apelo que nós fazemos ao Relator para que ele mude e inclua essa questão nesse substitutivo que apresentou a esta Casa. Muito obrigado, Sr. Presidente."], ["29/03/2017 15:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, Sras. e Srs. Deputados, nesse momento conturbado do cenário nacional que vivemos, o Supremo Tribunal Federal é, mais uma vez, chamado para decidir sobre uma questão vinda do Congresso Nacional: a terceirização. Desta vez, o Partido Democrático Trabalhista, o PDT, juntamente com dois outros partidos, o PT e a Rede, apresentaram mandados de segurança pedindo que o Tribunal suspenda a sanção do Projeto de Lei n 4.302, de 1998, que cria regras para a terceirização e muda as normas para a contratação de trabalho temporário. Nos recursos apresentados pelo Partido Democrático Trabalhista, Partido dos Trabalhadores e Rede Sustentabilidade os argumentos são parecidos: a votação pela Cãmara dos Deputados das mudanças feitas na proposta no Senado ocorreu sem a observãncia das normas e princípios constitucionais pertinentes ao processo legislativo. de relevãncia observar, Sr. Presidente, que o problema sobre a tramitação da proposta não é, no nosso entendimento, simplesmente uma questão interna do Congresso e, portanto, é preciso uma intervenção da Justiça. A questão é que o Presidente da Cãmara, Rodrigo Maia, do DEM do Rio de Janeiro, ao promover a votação do projeto de lei sobre terceirização sem a apreciação de matéria que estava pendente de deliberação, incorreu em grave ato ofensivo ao direito constitucional dos Parlamentares a ter respeitado o devido processo legislativo. Na última quarta-feira, dia 22 De março, o plenário desta Casa aprovou, por 232 votos, o famigerado projeto que precariza as relações de trabalho e implanta a terceirização e o trabalho temporário. O projeto teve 188 votos contrários e oito abstenções. O objetivo das legendas é atuar em prol do trabalhador e da trabalhadora, impedindo o Presidente da República, Michel Temer, de sancionar ou vetar a norma até o julgamento definitivo da ação pela Corte. Quanto mais, diante das notícias de que o Presidente Temer pode sancionar o projeto de terceirização ainda esta semana. O Partido Democrático Trabalhista reclama, com muita razão, da convocação de sessão deliberativa para apreciar em plenário o projeto da terceirização, alegando abuso de poder na forma de desvio de finalidade, uma vez que Rodrigo Maia teria atuado fora dos limites legais de sua competência, ao levar o projeto de lei, com as modificações do Senado, diretamente ao plenário da Cãmara dos Deputados, sem autorização para tanto. Nosso partido, representado pelo Líder, Deputado André Figueiredo, também afirma que a questão não trata de uma querela política ou interna corporis. 'O fato é que a repristinação de um ato jurídico perfeito, ainda que de índole regimental, implica, necessária e invariavelmente, a subversão das competências constitucionais das Comissões Permanentes da Cãmara, violando o direito público subjetivo do impetrante à correta observãncia das cláusulas que compõem o devido processo legislativo'. 'Assim, não se busca com a vertente impetração a toda evidência, a mera impugnação de questões interna corporis do Parlamento. Ao contrário, investe o Impetrante contra a decisão do Presidente da Cãmara dos Deputados que violentou um dos pontos sensíveis da Constituição Federal ', diz trecho do pedido. Não se trata aqui, Sr. Presidente, de firula jurídica ou regimental. A questão é muito mais profunda, pois se trata de uma lei que, se sancionada, causará brutais impactos sobre as relações de emprego no País, além de ser aprovada de forma açodada, sem a participação das Casas Legislativas e sem que se observe o devido processo legislativo. O PDT e outras legendas insistem, para o bem dos trabalhadores deste País, que o Presidente da República se abstenha de sancionar ou vetar a norma até o julgamento definitivo do processo pelo Supremo Tribunal Federal. Nós confrontamos com veemência a aprovação do projeto, que deveria ter sido retirado, com a declaração de prejudicialidade pela radical ofensa à independência dos Poderes que sua tramitação implica. Essa manobra que foi realizada na semana passada visa a burla ao dever de participação da Casa Revisora neste sensível debate em proposição análoga que tramita regularmente, face as evidentes dificuldades políticas que a matéria enfrenta atualmente no ãmbito do Senado Federal, com vistas a atalhar-se o devido processo legislativo, em atendimento a interesses escusos. A terceirização, isto é, a contratação de uma empresa por outra empresa em vez da contratação direta do trabalhador, é uma invenção para diminuir o salário do operário e aumentar o lucro dos empregadores e tem causado imenso sofrimento aos trabalhadores em todos os países em que foi implantada. Não acreditamos que seja essa medida que vá melhorar o emprego de que a população tanto necessita. No Brasil, a terceirização teve um grande crescimento nos últimos 20 anos e hoje já atinge 25% da força de trabalho, cerca de 13 milhões de trabalhadores. Os trabalhadores que estão sob esse regime de contratação da força de trabalho são reconhecidamente mais explorados, recebem baixos salários e têm seus direitos trabalhistas constantemente desrespeitados. Com efeito, entre 2000 e 2013, dos 3.553 casos de trabalhadores resgatados que trabalhavam em condições análogas às de escravidão, 3 mil eram terceirizados. A maior parte das mortes e dos acidentes de trabalho também ocorre entre os trabalhadores terceirizados. De acordo com o Departamento Intersindical de Estatística e Estudos Socioeconômicos - DIEESE, de um total de 135 mortes ocorridas em 2013 na construção de prédios, 75 eram terceirizados e, no setor elétrico, 61 terceirizados perderam a vida para um total de 79. Na PETROBRAS, de 1995 até 2013, mais de 300 vidas foram ceifadas por acidentes de trabalho e 80% das vítimas, 249, eram trabalhadores terceirizados. Quero deixar bem claro esse registro que faço para que nossa posição seja marcada a favor dos trabalhadores desse país, a favor de seus direitos e garantias, mas também a favor de melhores relações de trabalho que garantam segurança tanto para quem contrata quanto para quem é contratado. Esta é a posição histórica e a herança do Partido Democrático Trabalhista, o PDT. Era o que tinha a dizer, Sr. Presidente."], ["23/03/2017 10:56:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, o PDT entende ser esta uma matéria muito complexa. Hoje nós estamos com um quórum baixo, há pouco mais de cem Deputados presentes. Nós deveríamos debater um pouco mais o assunto numa sessão em que pudéssemos contar com mais Deputados. Portanto, neste momento, nós vamos entrar em obstrução."], ["04/07/2018 14:56:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, o PDT entende que este projeto é extremamente criminoso e prejudicial aos interesses do País e da PETROBRAS. Dispensar licitação é o fim da picada! Portanto, o PDT vai votar 'não'."], ["19/06/2018 15:20:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu acho que este projeto é tão prejudicial ao País que nem aquelas pessoas do Governo que são mais corajosas e que se expõem mais, até em detrimento de seus eleitores, estão com vergonha de votá-lo, talvez até pelas suas famílias. Eu acho que nós deveríamos tirar este projeto definitivamente de pauta. Isso é um mal muito grande, é um crime que estamos praticando contra nosso País. V.Exa. deveria acatar, encerrar a votação e retirar este projeto maligno aqui da Cãmara dos Deputados."], ["06/06/2018 14:32:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, o PDT quer manter o acordo feito no Colégio de Líderes. Portanto, vai votar 'não'."], ["15/05/2018 20:14:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu tenho recebido algumas ligações, e o questionamento que estão fazendo a mim eu gostaria de fazer a V.Exa. Recebi ligações do Clodoaldo, Presidente da Comissão Pró-Emancipação de Nova Casa Verde, dos Vereadores João Dan e Airton, e da Ana Maria, que é 1 Suplente. Eles querem saber se já existe decisão da Mesa de, após esta votação, votarmos o PLP 137 e se ainda vamos conseguir votar hoje esse projeto. O SR. PRESIDENTE - Se for aprovada a medida provisória, sim. O SR. DAGOBERTO NOGUEIRA - Ah, pois não, esse era o nosso questionamento. Obrigado, Sr. Presidente."], ["24/04/2018 15:20:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente e Srs. Deputados, primeiramente quero registrar que usar esta tribuna sob a Presidência do Deputado Amin, para mim, é um honra muito grande. Sras. e Srs. Deputados, neste 2018, o cidadão brasileiro irá às urnas, mais uma vez, para exercer o direito constitucional de escolher seus representantes. Chega o tempo de mais uma vez os brasileiros confirmarem a democracia. Todos nós sabemos que só o regime democrático garante ao povo a efetiva participação na construção dos destinos nacionais. como se costuma dizer: 'do povo, pelo povo, para o povo'. Nestes tempos de crises política e econômica, o Brasil precisa construir novamente sua democracia e reafirmar-se enquanto Nação. Para isso, a Esquerda e todos os partidos que defendem os interesses sociais devem se unir. Chegou a hora de deixarmos de lado as divergências políticas - que são muito naturais numa democracia, reafirmo - e juntarmos as nossas forças pelo Brasil. Temos que lutar contra todo esse retrocesso político, social, econômico, e moral! Temos que nos unir por um novo País a ser construído nas eleições deste ano. Unificar a Esquerda em torno do nome de Ciro Gomes é ter responsabilidade com o País neste momento de crise. Ciro já foi Deputado, Prefeito, Governador e Ministro e é Professor. Altamente capacitado para a função, agrega as qualidades e a honestidade necessária para estar à frente do nosso País. Divididos, seremos degraus para a Direita. Estou no meu segundo mandato aqui na Cãmara dos Deputado, onde represento o Mato Grosso do Sul em todos tipos de batalha - desde as que visam às demandas do dia a dia, para emplacar as emendas de interesse dos Municípios, até as que tratam das mais altas políticas estruturantes do País. Aproveito para relembrar o importante avanço municipalista que foi a aprovação do orçamento impositivo. preciso garantir a importante liberação dos recursos de acordo com termos técnicos e com a maior eficiência possível. A máquina pública, em especial os Ministérios, é nossa parceira e trabalha com muita competência e dedicação. Ao mesmo tempo, não é razoável deixar projetos caducando ou construções pela metade por conta de burocracias ou mesmo da contenção de recursos para pagar a eterna dívida com bancos, por exemplo. Nós Parlamentares conhecemos todo o Estado, respondemos às demandas 24 horas por dia, somos os representantes da população e das suas necessidades em Brasília. nosso dever responder a todos os anseios. Por isso trabalhamos em parceria com os Prefeitos, Vereadores e Secretários dos 79 Municípios sul-mato-grossenses. Afinal, o Prefeito de uma grande área produtora de grãos nem sempre precisa das mesmas coisas que o Prefeito de um Município localizado no Pantanal, na fronteira ou mesmo em regiões que se destacam pela produção de fibras vegetais ou das melhores carnes deste País. Além desse trabalho com cada Município, nós elaboramos leis, com o objetivo de aprimorar a nossa democracia e trazer desenvolvimento social e econômico para a população. o caso da lei que cria as áreas de livre comércio em Ponta Porã e Corumbá. a redenção daquela região. com medidas como Projeto de Lei n 533, de 2015, que vamos combater o tráfico e o narcotráfico, e, acima de tudo, promover o desenvolvimento e o emprego para aquela região. urgente corrigir a tabela do Imposto de Renda. A correção automática dos valores da tabela progressiva do Imposto de Renda da Pessoa Física precisa ter um regramento claro. Nos últimos 20 anos, eu vi diversas vezes, tanto no Jornal Nacional quanto em outros programas da Rede Globo, cobrarem essas medidas. E nós já tínhamos propostas a esse respeito desde o início do nosso mandato. Por incrível que pareça, se nós já tivéssemos aprovado esse projeto, de forma que ele estivesse valendo nas últimas 2 décadas, somente teriam que prestar contas e declarar Imposto de Renda os trabalhadores que recebem acima de 3.482 reais. A Região Centro-Oeste é a única do País que não tem um banco de desenvolvimento. E eu sempre digo que, se tivéssemos que criar e instalar um único banco de desenvolvimento, este deveria estar situado no Centro-Oeste, que é o celeiro deste País. No entanto, nós não temos um banco de desenvolvimento. Quanto à Lei Rouanet, estamos tentando corrigi-la, porque ela tem uma distorção. Ela concentra renda no Rio de Janeiro e em São Paulo, em prejuízo dos demais Estados do País. A implantação da SUDAMP - Superintendência do Desenvolvimento da Amazônia e do Pantanal é necessária. A Região da Bacia do Pantanal também precisa ter os mesmos recursos que hoje são alcançados pela Bacia Amazônica, região que tem se desenvolvido muito mais que a região pantaneira. Abusos poderão ser considerados estupro. Nós vimos várias vezes, principalmente em reportagens da Rede Globo, situações em que se abusam das mulheres dentro de ônibus. Nós temos que aumentar essa pena. Não é preciso se consolidar a conjunção carnal, como retrogradamente exige o nosso Código Penal, para que o ato seja considerado crime. Estamos pleiteando a regulamentação da profissão de corretores de automóveis. Conforme proposta nossa, a indenização a preso em situação degradante não poderá ser feita em dinheiro. Tempos atrás, um juiz fixou indenização em valor monetário a um preso que estava em condição degradante. Se começarmos a indenizar os presos, o Estado não aguentará e vai quebrar. Nós não conseguimos nem manter os presídios em boas condições, quanto mais pagar indenizações a esses presos. O aumento da pena pelo crime de racismo é outra proposta que fizemos, instituindo uma lei mais rigorosa e aumentando a sua pena. Propomos também que o estabelecimento de penas para o traficante seja feito de acordo com a quantidade de drogas apreendidas. Não se pode penalizar um traficante que está levando apenas um pouco de droga da mesma forma que aquele que está transportando uma carreta de droga. Hoje a pena é praticamente a mesma. Essa pena tem que ser aumentada de acordo com a quantidade de droga. Este nosso Projeto de Lei, o de n 8.398, de 2017, altera a atual legislação. Propomos o estabelecimento de prazo de carência para o pagamento de impostos pelas pequenas empresas. Nós temos que ajudar essas empresas. Enquanto estão sendo criadas, elas precisam da mão deste Congresso Nacional, até que se estabeleçam e possam ganhar mais fôlego para sua implantação. Propomos um maior limite de pontos na carteira para os motoristas. Hoje os motoristas, principalmente os de táxis, estão sendo penalizados quando atingem 20 pontos na carteira. Embora eles dirijam muito mais do que qualquer outro motorista, a regra é a mesma. Quer dizer, as pessoas que estão o tempo todo conduzindo um veículo estão sujeitas à mesma regra que aqueles que usam o veículo apenas para transporte. Autorização de uso de armas de fogo para os agentes de trãnsito. Isso é importante. Eles estão também nas ruas parando as pessoas e colocando em risco a sua própria vida, sem que tenham essa autorização. Estes vários projetos mostram que a Cãmara dos Deputados é espaço para assuntos nacionais, sejam eles de alcance bastante geral ou direcionados a parcelas específicas da população, como as de algumas regiões, por exemplo. O Brasil e suas dimensões continentais explicam tamanha diversidade, e, como disse no início deste pronunciamento, o ambiente democrático em que vivemos, a duras penas construído, pressupõe a participação de todos, direta ou indiretamente. A despeito disso, Sr. Presidente, Sras. e Srs. Deputados, lamentavelmente, temos atravessado situações em que a segurança dessa mesma democracia tem sido ameaçada de forma acintosa, covarde e inconsequente. hora mais que oportuna para as forças políticas mais à esquerda se unirem em defesa do País, a fim de por freio aos ataques à nossa estabilidade constitucional e à nossa segurança jurídica. O Presidente Nacional do PDT, Carlos Lupi, durante o lançamento de um manifesto pela democracia assinado por sete partidos progressistas, foi claro ao dizer que vivemos uma repetição do conturbado Brasil da década de 60, 'quando, após sucessivas tentativas, os militares instituíram a ditadura militar no País e empurraram a Nação em um abismo autoritário que perdurou por mais de 20 anos' . Lupi também pregou união do campo progressista em torno da defesa intransigente da democracia brasileira. Participei, neste ano, na Cãmara dos Deputados, ao lado dos Presidentes do PT, do PSB, do PSOL, do PCdoB, do PCB e do PCO, do lançamento do Manifesto Pela Democracia, Soberania Nacional e Diretos do Povo Brasileiro . Temos que nos posicionar, e o PDT sempre o fez, ao longo de toda a sua história. Em 1961, Brizola tocou o coração dos brasileiros que optaram pela ordem democrática e, via rádio, dos porões do Piratini, liderou o movimento que ganhou adeptos em todo o País e garantiu a posse de Jango, retardando o golpe militar em 3 anos. O momento vivido pelo Brasil atual é, em muitos aspectos, semelhante àqueles anos passados. Daí a nossa plena concordãncia com o Presidente de nosso partido, o PDT, ao pregar união entre as forças progressistas neste momento, classificado por ele como o 'mais delicado desde a reabertura política, em 1985' . Temos que nos unir; temos que ter responsabilidade com nosso País. As forças progressistas têm que estar juntas, sob pena de termos um retrocesso e o Brasil voltar ao passado que não queremos mais. Muito obrigado, Sr. Presidente. Muito obrigado, Srs. Deputados. Agradeço a oportunidade. O SR. PRESIDENTE - Eu não posso deixar que o Deputado Dagoberto Nogueira conclua suas palavras sem que eu, que a ele concedi a palavra, em nome da Presidência, testemunhe o seu desvelo no cumprimento do seu mandato e na defesa das causas que são a determinante maior do exercício do mandato que honrosamente cumpre. Parabéns, Deputado! O SR. DAGOBERTO NOGUEIRA - Obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, neste 2018, o cidadão brasileiro irá às urnas mais uma vez para exercer o direito constitucional de escolher seus representantes. Chega o tempo de mais uma vez os brasileiros confirmarem a democracia. Todos nós sabemos que só o regime democrático garante ao povo a efetiva participação na construção dos destinos nacionais. como se costuma dizer: 'do povo, pelo povo, para o povo'. Nestes tempos de crises política e econômica, o Brasil precisa construir novamente sua democracia e a reafirmar-se enquanto Nação. Para isso, a Esquerda e todos os partidos que defendem os interesses sociais devem se unir. Chegou a hora de deixarmos de lado as divergências políticas - que são muito naturais numa democracia, reafirmo - e juntarmos as nossas forças pelo Brasil. Temos que lutar contra todo esse retrocesso político, social, econômico, e moral! Temos que nos unir por um novo País a ser construído nas eleições deste ano. Unificar a Esquerda em torno do nome de Ciro Gomes é ter responsabilidade com o País neste momento de crise. Ciro já foi Deputado, Prefeito, Governador e Ministro e é Professor. Altamente capacitado para a função, agrega as qualidades e a honestidade necessária para estar à frente do nosso País. Divididos, seremos degraus para a Direita. Estou no meu segundo mandato aqui na Cãmara dos Deputado, onde represento o Mato Grosso do Sul em todos tipos de batalha - desde as que visam às demandas do dia a dia, para emplacar as emendas de interesse dos Municípios, até as que tratam das mais altas políticas estruturantes do País. Aproveito para relembrar o importante avanço municipalista que foi a aprovação do orçamento impositivo. preciso garantir a importante liberação dos recursos de acordo com termos técnicos e com a maior eficiência possível. A máquina pública, em especial os Ministérios, é nossa parceira e trabalha com muita competência e dedicação. Ao mesmo tempo, não é razoável deixar projetos caducando ou construções pela metade por conta de burocracias ou mesmo da contenção de recursos para pagar a eterna dívida com bancos, por exemplo. Nós Parlamentares conhecemos todo o Estado, respondemos às demandas 24 horas por dia, somos os representantes da população e das suas necessidades em Brasília. nosso dever responder a todos os anseios. Por isso trabalhamos em parceria com os Prefeitos, Vereadores e Secretários dos 79 Municípios sul-mato-grossenses. Afinal, o Prefeito de uma grande área produtora de grãos nem sempre precisa das mesmas coisas que o Prefeito de um Município localizado no Pantanal, na fronteira ou mesmo em regiões que se destacam pela produção de fibras vegetais ou das melhores carnes deste País. Além desse trabalho com cada Município, nós elaboramos leis, com o objetivo de aprimorar a nossa democracia, trazer desenvolvimento social e econômico para a população. Citarei a seguir alguns exemplos de áreas a respeito das quais apresentei proposições legislativas. Para criar as áreas de livre comércio em Ponta Porã e Corumbá, que vão revolucionar as economias locais, apresentei o Projeto de Lei n 533, de 2015, que foi aprovado aqui nesta Casa em abril e vai garantir isenções fiscais para empresas que se instalarem nesses Municípios da fronteira. Este diferencial vai atrair indústrias e gerar empregos. Nos moldes de outras áreas, como a Zona Franca de Manaus, as áreas de livre comércio criadas vão garantir desenvolvimento econômico e social e, assim, melhorar a qualidade de vida da população e diminuir a criminalidade. O Senado deve votar essa matéria em breve. Outro tema de que me ocupei é a urgente correção da tabela do Imposto de Renda. A correção automática dos valores da tabela progressiva do Imposto sobre a Renda da Pessoa Física precisa ter um regramento claro. Nos últimos 20 anos, a tabela do IRPF acumulou uma perda de mais de 80% em relação ao crescimento da inflação. Esse contraste de valores acaba penalizando as famílias mais humildes, pois o imposto incide sobre o consumo e a renda. Atualmente, quem ganha até R$ 1.903 está isento do imposto. Se o disposto no nosso Projeto de Lei n 7.009, de 2017, tivesse valido nas 2 últimas décadas, somente os trabalhadores que recebem acima de R$ 3.482 teriam que declarar Imposto de Renda neste ano. Também tratei da criação de banco regional para o Centro-Oeste, o Banco do Desenvolvimento do Centro-Oeste voltado unicamente aos Estados de Mato Grosso do Sul, Mato Grosso e Goiás e ao Distrito Federal. Esse é o objetivo do Projeto de Lei n 442, de 2015, que vai garantir essa ferramenta econômica para a única Região que ainda não conta com um banco. Assim, os financiamentos de indústrias e empresas não dependerão apenas do atual sistema bancário. Taxas diferenciadas de juros e prazos mais longos serão os diferenciais para atrair e consolidar empresas na Região. Tratei ainda do equilíbrio regional para os financiamentos culturais. Por intermédio do Projeto de Lei n 6.448, de 2016, pretendo acabar com a concentração no Sudeste e no Sul do País das captações de recursos por meio da Lei Rouanet, ao propor critérios populacional e de desenvolvimento social para balizar as autorizações. A Lei já prevê a esse tipo de estratégia, ao estimular a regionalização da produção cultural e artística, bem com valorização de recursos humanos e conteúdos locais, mas a histórica concentração de produções nos eixo Rio-São Paulo acaba atropelando essa exigência. As desigualdades regionais precisam ser combatidas no ãmbito da cultura. Já com o Projeto de Lei n 6.445, de 2016, pretendo vetar captações de recursos quando os eventos culturais tiverem forte potencial lucrativo puderem atrair investimentos privados. Minha preocupação com o Pantanal me levou a apresentar o Projeto de Lei Complementar n 424, de 2017, que estende a atuação da Superintendência do Desenvolvimento da Amazônia - SUDAM para o Pantanal. Ela seria renomeada e passaria a ser chamda de Superintendência do Desenvolvimento da Amazônia e do Pantanal - SUDAMP. Com a aprovação desse projeto, mais recursos e condições diferenciadas de empréstimos estarão à disposição de empresas que queiram se instalar nessa região do Mato Grosso do Sul. O Projeto de Lei n 8.502, de 2017, torna crime um ato libidinoso que não seja apenas a conjunção carnal, como já prevê o Código Penal. Dessa forma, abusos poderão ser considerados estupros. O projeto altera o Código para tornar crime o ato de 'constranger alguém a ter conjunção carnal ou a praticar ou permitir que com ele se pratique outro ato libidinoso'. A pena varia de 2 a 6 anos de prisão. Já se da conduta resultar em lesão corporal de natureza grave ou se a vítima for menor de 18 e maior de 14 anos, a pena irá de 8 a 12 anos de cadeia. Se a conduta libidinosa resultar em morte, o estuprador poderá ficar preso entre 12 e 30 anos. Tratei também da regulamentação da profissão do corretor de veículos automotores, por meio do Projeto de Lei n 766, de 2015. A falta de normatização para esses profissionais tem levado os consumidores a reais prejuízos. Conforme a proposta, a profissão passará a ser exercida apenas por portadores de diploma de conclusão de curso de técnico de veículos automotores, a ser ministrado sob a supervisão e fiscalização do Conselho Federal dos Revendedores de Veículos Automotores. Com o Projeto de Lei n 6.957, de 2017, trato das possíveis indenizações devidas ao preso que se encontra em condições degradantes em presídios e penitenciárias nacionais, de modo que não possam ser pagas em dinheiro. O projeto altera a Lei de Execução Penal, para determinar que o juiz estabeleça uma compensação para o privado de liberdade sem onerar os cofres públicos. O projeto vai garantir segurança jurídica e econômica para os cofres públicos em caso de contestações por parte dos presidiários. Outra preocupação minha é com o aumento de penas para crimes de racismo, por intermédio do aumento da pena dos crimes de homicídio e lesão corporal, quando o motivo do crime for a discriminação ou o preconceito de raça, cor, etnia, religião ou origem. O Projeto de Lei n 8.118, de 2017, é mais um instrumento social e penal para coibirmos esse tipo de crime que ainda assola a nossa sociedade. Quanto ao tráfico de drogas, proponho que as penas sejam fixadas de acordo com a quantidade de droga traficada. O Projeto de Lei n 8.398, de 2017, fixa penas maiores para traficantes, de acordo com o tipo e a quantidade de droga apreendida. Atualmente os juízes têm utilizado a Lei de Drogas no estabelecimento da pena-base, e isso tem abrandado as condenações. O objetivo é tornar as penas mais condizentes com a amplitude dos crimes praticados. As penas poderão ser aumentadas de dois terços até metade da pena estipulada no começo do processo. Com o Projeto de Lei Complementar n 130, de 2015, pretendo garantir uma carência de 2 anos para a cobrança de tributos aplicados às pequenas e microempresas. Assim, elas terão fôlego financeiro para consolidar seu negócio no início da atividade. Após esse prazo, essas empresas poderão parcelar os tributos devidos em até 10 anos. O Projeto de Lei n 9.918, de 2018, pretende aumentar para 40 pontos o limite de infrações que um motorista poderá ter na Carteira Nacional de Habilitação sem correr o risco de perdê-la. Desta forma, os profissionais que estão constantemente nas ruas terão uma margem maior de segurança para poderem trabalhar. A autorização de uso de armas de fogo por agentes de trãnsito é tratada no Projeto de Lei n 9.513, de 2018. A atividade desenvolvida pelos integrantes dos Departamentos de Trãnsito é cercada de perigos e ameaças e por isso é necessário garantir a esses profissionais este importante instrumento. Estes vários projetos mostram que a Cãmara dos Deputados é espaço para assuntos nacionais, sejam eles de alcance bastante geral ou direcionados a parcelas específicas da população, como a de algumas regiões, por exemplo. O Brasil e suas dimensões continentais explicam tamanha diversidade, e, como disse no início deste pronunciamento, o ambiente democrático em que vivemos, a duras penas construído, pressupõe a participação de todos, direta ou indiretamente. A despeito disso, Sr. Presidente, Sras. e Srs. Deputados, lamentavelmente, temos atravessado situações em que a segurança dessa mesma democracia tem sido ameaçada de forma acintosa, covarde e inconsequente. hora mais que oportuna para as forças políticas mais à esquerda se unirem em defesa do País, a fim de porem freio aos ataques à nossa estabilidade constitucional e segurança jurídica. O Presidente Nacional do PDT, Carlos Lupi, durante o lançamento de um manifesto pela democracia, assinado por sete partidos progressistas, foi claro ao dizer que vivemos uma repetição do conturbado Brasil da década de 60, 'quando, após sucessivas tentativas, os militares instituíram a ditadura militar no País e empurraram a Nação em um abismo autoritário que perdurou por mais de 20 anos' . Lupi também pregou união do campo progressista em torno da defesa intransigente da democracia brasileira. Participei neste ano, na Cãmara dos Deputados, ao lado dos Presidentes do PT, do PSB, do PSOL, do PCdoB, do PCB e do PCO, do lançamento do Manifesto Pela Democracia, Soberania Nacional e Diretos do Povo Brasileiro . Temos que nos posicionar, e o PDT sempre o fez, ao longo de toda a sua história. Em 1961, Brizola tocou o coração dos brasileiros que optaram pela ordem democrática e, via rádio, dos porões do Piratini, liderou o movimento que ganhou adeptos em todo o País e garantiu a posse de Jango, retardando o golpe militar em 3 anos. O momento vivido pelo Brasil atual é, em muitos aspectos, semelhante àqueles anos passados. Daí a nossa plena concordãncia com o Presidente de nosso partido, o PDT, ao pregar união entre as forças progressistas neste momento, classificado por ele como o 'mais delicado desde a reabertura política, em 1985' . Temos que nos unir, Sr. Presidente, em torno do que nos fortalece neste momento. Temos que entender que o enfraquecimento da democracia nos atingiu e nos fragilizou. Infelizmente, muitas vezes o Judiciário tem sido palco de tribunais de exceção que exercem um perigoso poder político. Recorrentes têm sido as vezes em que decisões e seus homens têm se colocado acima da Constituição brasileira. Não nos esqueçamos de que a própria história será responsável por delatar aqueles que hoje trabalham contra o povo brasileiro. A mentira pode perdurar por algum tempo, mas uma hora a verdade vence. Esses que hoje roubam o sonho de milhões de brasileiros, retiram seus diretos e querem acabar com sua aposentadoria serão apontados pela história como os grandes dilapidadores das nossas riquezas. A história se repete, por hora, enquanto farsa e tragédia. Ancorados na memória do fundador da agremiação partidária - o grande Leonel de Moura Brizola -, jamais nos curvaremos ao poder econômico, aos conchavos arquitetados na calada da noite, às puxadas de tapete precedidas por amistosos tapinhas nas costas. Ninguém fugirá com malas cheias de dinheiro. Que democracia é essa? Talvez a que o escritor português José Saramago, com ironia, descreveu: 'O que chamamos democracia começa a assemelhar-se tristemente ao pano solene que cobre a urna onde já está apodrecendo o cadáver. Reinventemos, pois, a democracia antes que seja demasiado tarde.' Não é por essa democracia com 'd' minúsculo que lutamos todos os dias. Defendemos uma democracia com 'D' maiúsculo: de dignidade, decência, decoro. Sr. Presidente, Sras. e Srs. Deputados, é nisso que acredito é isso que me faz trabalhar cada vez mais por um Brasil e um Mato Grosso do Sul melhores. Recentemente conduzido à Vice-Liderança da Minoria, alço minha voz a todos os ventos em defesa de um País mais desenvolvido, mais justo e mais feliz. Para isso, é necessário respeitar a democracia e a legalidade. passado o tempo do arbítrio, da edição de normas ao sabor de interesses escusos, da perseguição política, do apagamento de importantes figuras políticas porque representam ameaça ao status quo, de viés colonialista, conservador e discriminatório. O Brasil já avançou em muitas frentes, em especial quando o florescer democrático foi estimulado, defendido e protegido. tempo, novamente, de voltarmos à carga. Desta Cãmara dos Deputados importa levantar a voz em defesa do bem-estar social, do crescimento econômico, da segurança jurídica, do respeito ao indivíduo e à sua liberdade de pensamento e expressão. Isso é democracia, de verdade! Que as eleições em outubro próximo reflitam esse desejo!"], ["18/04/2018 17:12:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu ouvi alguns Parlamentares fazendo defesas e colocações. Eu tenho a impressão de que os Parlamentares não leram o texto, porque falam coisas que não existem no texto, defendem situações que não estão no texto. E o PDT entende que o texto do projeto é completamente diferente do que se está propondo. Esta é uma defesa inócua. O projeto abre o nosso sigilo, dá conhecimento dos nossos dados, torna-os públicos, enfim nos expõe. E mais: querem comparar este projeto com a legislação americana, que é extremamente protetora. A nossa não é, a nossa é exatamente o contrário. Se botar o texto que está lá nos Estados Unidos, nós votamos favoravelmente. Isso não tem cabimento! Eu não sei a quem querem enganar e os interesses que querem defender. O PDT não vai votar essa matéria, porque ela é contra os interesses do País. Vamos votar 'obstrução', Sr. Presidente."], ["28/02/2018 19:28:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, o PDT não é contra nem a favor. Somos a favor de que se regularize essa situação. Temos que ter a garantia de que quem nos transporta dará segurança a todos nós. A identificação e a regulamentação são necessárias. Portanto, o PDT vai votar 'não' a esse projeto."], ["21/02/2018 16:08:00", "O SR. DAGOBERTO NOGUEIRA - Sr. Presidente, eu queria fazer apenas um registro e um apelo. Em Mato Grosso do Sul, nos meses de janeiro e de fevereiro, houve excesso de chuva. Nesta segunda e terça-feira choveu 240 milímetros no Mato Grosso do Sul. Hoje há 22 Municípios em situação de emergência. Desses, 16 já tiveram o estado de emergência ratificado pelo Governo do Estado. Hoje existem 76 mil pessoas afetadas por essas chuvas. Diante desse quadro, eu faço um apelo ao Ministro da Integração Nacional: que S.Exa. mande a Defesa Civil atender a esses Municípios, onde as pessoas estão perdendo seus bens, seus móveis. Há casas, pontes e estradas destruídas. Enfim, os Municípios estão isolados, porque não há como se locomover de um Município para outro, porque as águas das chuvas passaram por cima das pontes, como no importante Município de Aquidauana. Enfim, que o Ministro atue, assim como fez no Estado do Rio de Janeiro, com bastante presteza, com bastante rapidez, e ajude os Municípios do Mato Grosso do Sul."]]}