{"DAMIÃO FELICIANO": [["28/06/2016 14:44:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, quero apenas fazer referência às obras de transposição das águas do Rio São Francisco na Paraíba. O Açude de Boqueirão, um manancial que abastece Campina Grande, cidade com mais de 400 mil habitantes, está secando. O seu reservatório está com pouco mais de 9% de sua capacidade de abastecimento. Se houver um colapso com relação à captação de água, como será abastecida essa cidade? Então, é necessário o aporte de recursos pelo Governo Federal, para que possam ser concluídas as obras de transposição das águas do São Francisco. Já foram realizados 86% da obra, faltando somente 14%. O Governo Federal prometeu aumentar os recursos, o que está fazendo. Mas é bom também que as obras sejam aceleradas e que haja três turnos de trabalho - pela manhã, à tarde e à noite -, para se garantir o abastecimento de água em Campina Grande. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["20/06/2016 17:40:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, quero registrar que nesse fim de semana, na Paraíba, na cidade de Teixeira, a Cãmara Municipal, presidida pelo Vereador Ederivaldo Macário da Silva, por iniciativa do Vereador Francisco de Assis Paz de Amorim, o Galego de Lô, concedeu o título de Cidadão Teixeirense a várias pessoas, inclusive a mim e ao Presidente do Tribunal de Justiça, o que, naturalmente, nos deixou com a responsabilidade de trabalhar muito mais por aquela cidade. O Vereador Galego de Lô e o Presidente da Cãmara Municipal são combatentes, fazem o bem às pessoas, bem como o ex-Prefeito Wenceslau Marques, que tem trabalhado muito pela cidade. Eu quero agradecer pela concessão do título. Muito obrigado O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["09/06/2016 09:00:00", "O SR. DAMI FELICIANO - Bom dia a todos e a todas! Eu inicio cumprimentando a Presidente da Mesa, Deputada Geovania de Sá; o Deputado Izalci; o General de Brigada Afonso Henrique Ignacio Pedrosa, representando o Comandante do Exército, General de Exército Eduardo Dias da Costa Villas Bôas; o Brigadeiro Intendente Marcos Aurélio Pereira Silva, representando o Comandante da Aeronáutica, Tenente-Brigadeiro do Ar Nivaldo Rossato; e o General de Exército Joaquim Silva e Luna, Secretário-Geral do Ministério da Defesa. Eu quero parabenizar a Deputada Geovania de Sá por ter solicitado, junto com o Deputado Izalci, a realização desta sessão solene, para que nós pudéssemos, naturalmente, homenagear a Marinha brasileira. Nós sabemos inclusive que a Deputada Geovania de Sá é uma batalhadora, uma defensora guerreira da Marinha do Brasil - estivemos juntos na Antártida. S.Exa. faz jus naturalmente à solicitação desta sessão solene. Parabéns, Deputada Geovania de Sá! A Data Magna da Marinha brasileira, celebrada a cada 11 de junho, rememora a Batalha Naval do Riachuelo, decisiva na Guerra do Paraguai para a vitória da Tríplice Aliança. O ano era 1865. E o conflito, iniciado no ano anterior, que se estendeu até 1870, já fazia suas vítimas, promovendo invasão de terras e baixa nas armadas dos países envolvidos. O ditador paraguaio Francisco Solano López, com a ideia fixa de aumentar o território do seu país, para obter, assim, uma saída para o Oceano Atlãntico pelos rios da Bacia do Prata, golpeou primeiro o Brasil e depois a Argentina. A vitória na Batalha do Riachuelo, que temos a honra de celebrar nesta sessão solene, se reveste de acrescido valor ao lembrarmos que o início daquele 11 de junho foi desesperador. Os navios brasileiros foram duramente atacados. E a derrota parecia muito próxima. Contudo, a visão de águia do Almirante Barroso foi decisiva para a mudança de rumos. E ao final do dia, o Brasil havia desfalcado a esquadra paraguaia de maneira irrecuperável. Sr. Presidente, Sras. e Srs. Deputados, senhores presentes, oficiais da Marinha, a Batalha Naval do Riachuelo escreveu, nas páginas da história, indelével exemplo de perseverança, resiliência, força, sabedoria e coragem da Marinha do Brasil. Que esta data solene seja sempre comemorada, a fim de que as sucessivas gerações aprendam a se inspirar em tão eloquente e brilhante modelo! Neste instante, eu queria, em nome do Comandante da Marinha, Almirante de Esquadra Eduardo Bacellar Leal Ferreira, parabenizar a todos os oficiais aqui presentes, à Marinha do Brasil. Eu estive ontem na festa alusiva a esta data, uma comemoração que me tocou, que me sensibilizou profundamente. Na comemoração, estava o Presidente da República, estavam os Senadores e os Deputados, representando o Congresso Nacional, e o staff do Governo. A minha esposa, Lígia Feliciano, que é Vice-Governadora do Estado do Paraíba, com muito carinho também estava presente. Mas, Almirante Leal Ferreira, me tocou também o exemplo que a Marinha do Brasil tem dado em vários segmentos para as Forças Armadas do Brasil, na integração naturalmente do Exército com a Aeronáutica. A base militar da Marinha dá um exemplo, em relação aos oficiais, pelos seus homens treinados, que são os senhores e as senhoras que compõem o seu staff, pela forma como os homens da Marinha são treinados no Brasil, e pela força que os senhores fazem na questão da aquisição de novos equipamentos. A Marinha do Brasil também me toca pela sua visão futurista na questão da inovação tecnológica. A Marinha do Brasil se preocupa não só em angariar equipamentos de ponta, mas também em fazer inovação tecnológica de aprimoramento, como vocês estão fazendo em relação ao submarino nuclear, um desenvolvimento ímpar, mostrando exatamente a força que o brasileiro tem para fazer as suas inovações e a sua visão futurista em relação a uma base sólida das Forças Armadas do Brasil. Eu estive lá inclusive visitando como Parlamentar exatamente a tecnologia inovadora em relação à propulsão nuclear para submarinos. E naquele instante, Almirante, alguma coisa me tocou. Como é que eu, Deputado Federal, da Paraíba, poderia apoiar o desenvolvimento de um projeto tão caro, enquanto o meu Estado estava precisando naturalmente de recurso? Mas eu me toquei exatamente que qualquer país que se preze tem que ter as suas forças armadas soberanas, firmes, alicerçadas, para que possa dar segurança à sua população. Eu comprei a ideia. E hoje, naturalmente, sou um defensor desse projeto inovador, que vai dar ao Brasil em 2025 uma realidade diferente em relação à ideia que a Marinha do Brasil teve de fazer essa inovação tecnológica. Eu solicito, naturalmente, como Parlamentar, ao Congresso Nacional, interagindo do ponto de vista constitucional, que nós possamos naturalmente apoiar esses projetos que vão estabelecer fontes importantes ao Brasil. E, como médico - já fui Presidente da Comissão de Relações Exteriores e de Defesa Nacional -, Almirante Leal Ferreira, outra coisa me tocou ontem: o lado social que a Marinha faz por este Brasil. Ouvi o depoimento de uma senhora, dizendo que nos lugares mais longínquos deste País estava a Marinha do Brasil ajudando aquele povo a melhorar a sua vida, saindo exatamente de uma função do ponto de vista militar, sem esquecer o lado social. por isso que, hoje, trazendo para o tempo atual exatamente a referência à Batalha de Riachuelo e percebendo a visão de futuro que a Marinha do Brasil traz para a sociedade brasileira, eu não poderia deixar de estar aqui presente. Parabéns à Marinha do Brasil."], ["08/06/2016 13:48:00", "O SR. DAMI FELICIANO - Sr. Presidente, já que nós vamos aprovar a DRU, levanto a necessidade de se acelerar a execução da obra de transposição das águas do Rio São Francisco. A Paraíba, por exemplo, sofre muito com a falta de água. Sabemos que a solução está na transposição das águas do Rio São Francisco, que necessita de um aporte de 150 milhões de reais por mês. Mas, para acelerar a execução da obra, é preciso aumentar esse aporte para 250 milhões de reais, como está prometido pelo atual Governo. Também é necessário que esse trabalho, além de ocorrer de manhã e de tarde, seja estendido ao terceiro turno. Assim, poderemos apressar a conclusão da obra, da qual já foram 85% concluídos, ou seja, só faltam 15%. Isso vai ser a redenção do Nordeste e a redenção da Paraíba. Obrigado, Sr. Presidente."], ["08/06/2016 11:28:00", "O SR. DAMI FELICIANO - Sr. Presidente, desejo registrar a importãncia de o Governo Federal concluir as obras de transposição de águas do Rio São Francisco. A Paraíba está sofrendo demais em razão da falta de água. Campina Grande, minha cidade, conta apenas com 9% de todo o manancial hídrico do açude de Boqueirão, que abastece a cidade, para atender seus mais de 450 mil habitantes. Faltam 16% da obra serem concluídos. necessário que o Governo Federal convoque três turnos de trabalho. O Governo atual propôs aumentar os recursos, empenhando mais 250 milhões de reais - eram de 150 milhões de reais os recursos -, mas, se não trabalharem em três turnos, não conseguirão concluir essa obra. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["17/04/2016 14:04:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, primeiro, eu rogo a Deus que ilumine os caminhos da Paraíba e os caminhos do Brasil. Pelo Estado Democrático de Direito, seguindo o meu partido, o PDT, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Damião Feliciano, do PDT da Paraíba: voto 'não'. Total: 124 votos contrários."], ["22/03/2016 09:18:00", "O SR. DEPUTADO DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, a realização desta reunião especial em que o Plenário da Cãmara dos Deputados está transformado em Comissão Geral para discutir a discriminação racial no Brasil é razão de grande satisfação para mim. Inúmeras outras vezes ouvimos, nestes microfones, manifestação de colegas em defesa da população negra, mas ocasião como esta, em que a maior instãncia da Casa volta-se inteiramente para a discussão desses temas, é rara. Por isso, eu não posso deixar de agradecer ao Presidente da Cãmara, Eduardo Cunha, que, na hora em que eu solicitei esta reunião, de pronto, imediatamente, mandou realizar esta sessão, concedendo espaço para a discussão desse tema tão importante. Sr. Presidente, em nome dos afrodescendentes, quero lhe agradecer por esta atenção e pelo seu gesto. Muito obrigado. Quero agradecer à Mesa Diretora também, na pessoa do Sílvio Avelino da Silva, pelo acolhimento do meu pleito de proporcionar um debate franco e o envolvimento de todos os Parlamentares com uma questão que é crucial para o nosso aperfeiçoamento democrático e para a construção de uma sociedade mais justa. A maioria da população brasileira se autodefine como preta ou parda. O dado é oficial, divulgado pelo IBGE com base no último censo, feito em 2010. Mas onde estão esses cidadãos? Não vemos composição racial semelhante à retratada pelo censo em nenhum dos Poderes da República, nem nas universidades, nem na direção de grandes empresas, nem nas plateias de teatros e cinemas, nem nos clubes em que os mais abastados aproveitam seus momentos de lazer. Os negros estão nas periferias das grandes cidades, nos bolsões de miséria que ainda existem pelo Brasil. Nesses lugares, eles são maioria. E ainda há quem diga que não existe racismo no País e que políticas de promoção de igualdade racial alimentam preconceito e incitam a divisão social. Para que o negro seja visto e aceito em qualquer ambiente, ainda temos um longo caminho a percorrer. Os africanos não chegaram ao Brasil para ter as mesmas oportunidades e o mesmo tratamento dispensado aos colonizadores europeus. Mesmo depois da abolição da escravatura, a luta pela sobrevivência e por dignidade sempre foi desigual. Até hoje, passados quase 130 anos da Lei, os afrodescendentes vivem apartados, distantes das condições e ferramentas que poderiam lhes garantir ascensão social, reconhecimento e tratamento igualitário. Ministro André Figueiredo, precisamos de políticas públicas abrangentes e eficazes para corrigir essa distorção. Para trazer o negro ao centro das instãncias decisórias, para promover sua verdadeira inserção social, é preciso antes chegar até ele e retirar do seu caminho alguns obstáculos históricos. E eu tenho convicção de que o maior desses obstáculos é a falta de acesso à educação de qualidade. O Estado tem que investir mais em educação e se preocupar em levar boas escolas e bons professores aos bairros populares, às comunidades e aos rincões mais pobres do País. esse o ponto de partida para que a sociedade se torne mais igualitária e justa. Todos nós sabemos que o cidadão que tem boa formação educacional sabe aproveitar melhor as oportunidades que a vida lhe oferece. Sabemos também que, com as mesmas condições, negros, brancos, índios ou mestiços, todos são igualmente capazes de desempenhar qualquer função ou ocupar qualquer posto importante na sociedade. Os problemas enfrentados pela população negra vão além da falta de acesso à educação de qualidade. Não faltam estudos sérios que revelam quanto a violência é mais incidente entre os jovens negros ou quantas restrições as mulheres negras enfrentam para ingressar e competir no mercado de trabalho. São questões sérias e que merecem mais atenção do poder público, especialmente deste Parlamento, que tem a missão de fortalecer o arcabouço jurídico que protege a população mais vulnerável das injustiças e das violações dos direitos constitucionais. O racismo existe, sim, no Brasil. um problema que temos que enfrentar, desarticulando o discurso dos hipócritas, combatendo o comportamento discriminatório e criando condições para que o negro possa se afirmar como cidadão, como um igual. Ao propor este debate, quis trazer essas reflexões para o coração desta Casa e encorajar as Sras. e os Srs. Deputados a assumirem a responsabilidade de promover a igualdade racial e o fim da discriminação no nosso País. Creio que não teríamos modo melhor para marcar a passagem do Dia Internacional de Luta pela Eliminação da Discriminação Racial, que foi celebrado ontem, dia 21 de março. O massacre de Sharpeville, na do Sul, que ensejou a instituição dessa data especial pela Organização das Nações Unidades - ONU, resultou na morte de 69 pessoas. No Brasil, os massacres são diários e ocorrem, muitas vezes, de forma disfarçada, como pretexto, por exemplo, de ações de combate à criminalidade, Deputado Dagoberto, Deputado Flavio Nogueira. hora de mudar essa história, Deputado Vidigal, e de oferecer, Netinho de Paula, oportunidades iguais para todos os brasileiros, de todas as raças, de todas as cores. Agradeço ao meu Líder, o Deputado Weverton Rocha, por ter me dado a oportunidade de estar aqui. Agradeço ao Ministro André Figueiredo por ter reservado espaço na sua agenda e ter priorizado sua vinda hoje pela manhã a esta Casa, da qual faz parte. V.Exa. é um Ministro do nosso partido e tão bem tem conduzido as comunicações deste País. Agradeço, em nome dos afrodescendentes, a V.Exa. a presença. Esse gesto mostra a preocupação que o nosso partido tem, que V.Exa., como Ministro e como Deputado, tem também. Nós podemos dizer que, a começar daí, com certeza, nesses dias, Deputada Benedita da Silva, vamos ter dias melhores e ascensão social para os afrodescendentes deste País. Muito obrigado."], ["22/03/2016 09:36:00", "O SR. PRESIDENTE - O Ministro André Figueiredo, embora tivesse agenda cheia no Ministério, fez questão de vir até aqui. Mas eu queria chamar para compor a Mesa uma pessoa que é um ícone da luta contra o racismo e que ocupou espaços importantes. Ela foi Vereadora, Deputada Estadual, Governadora, Senadora da República, é atualmente Deputada Federal e continua uma lutadora. Trata-se de uma pessoa consciente de sua simbologia para a negritude brasileira: Deputada Benedita da Silva. Orgulhosamente, convido S.Exa. para fazer parte da Mesa. Convido também para fazer parte da Mesa o Deputado Sérgio Vidigal, que foi um Prefeito dos mais brilhantes, chegando a 98% de aceitação no seu Município. Ele também representa muito bem as pessoas de sua cor. Convido para fazer parte da Mesa a Desembargadora titular do Tribunal de Justiça da Bahia, que foi a primeira Juíza negra do País, Dra. Luislinda Dias de Valois Santos. A Ministra Nilma Lino Gomes, infelizmente, não pôde vir, pois está viajando pelo exterior, mas nos mandou sua representante. Antes de conceder a palavra à próxima oradora, cumprimento o ex-Vereador Netinho de Paula, que, além de ser político e cantor, divulga com tanta energia e tanta força a raça afrodescendente brasileira."], ["22/03/2016 09:48:00", "O SR. PRESIDENTE - Está sobre a mesa, à disposição dos Srs. Parlamentares, a lista de inscrições para aqueles que queiram fazer uso da palavra. O tempo reservado a cada um dos expositores está limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partido, pelo tempo de 5 minutos. Os demais Parlamentares falarão em seguida, pelo tempo de 3 minutos, conforme a ordem de inscrição. Eu queria registrar aqui a presença do Líder do PDT, o Deputado Weverton Rocha, que também ajudou a promover este encontro. Uma conversa que nós tivemos resultou na ideia da execução desta Comissão Geral. Por isso, eu queria agradecer, Deputado Weverton Rocha, a presença de V.Exa. e chamá-lo para fazer parte da nossa Mesa, com muito orgulho."], ["22/03/2016 09:54:00", "O SR. PRESIDENTE - Registro a presença do Deputado Rômulo Gouveia, que é da minha terra, a Paraíba, e que também é um defensor do movimento afrodescendente no Estado. Ele fez questão de vir aqui a este plenário e, daqui a pouco, usará da palavra para registrar que a Paraíba também está envolvida com este momento. Obrigado, Deputado Rômulo Gouveia, pela sua presença."], ["22/03/2016 12:44:00", "O SR. PRESIDENTE - Quero encerrar esta sessão agradecendo a todos. Este debate nós precisamos mesmo fazer. Precisamos da unidade da raça, da unidade das pessoas. Este País, não só entre os negros, mas entre os negros e os brancos, precisa de unidade. Precisamos fazer esta reflexão, para que não vejamos daqui a pouco os nossos irmãos entrincheirados uns contra os outros. Neste momento, a união é fundamental para que este País possa seguir em frente."], ["21/03/2016 19:50:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, hoje se comemora o Dia Internacional para a Eliminação da Discriminação Racial. Essa é uma comemoração da Organização das Nações Unidas e se dá a partir de um protesto que aconteceu lá na do Sul, onde houve um verdadeiro extermínio, quando morreram mais de 69 pessoas, e mais de uma centena ficou ferida. interessante e importante que o Brasil hoje faça uma reflexão sobre o que está acontecendo em relação aos negros neste País, porque 52%, segundo o Instituto Brasileiro de Geografia e Estatística - IBGE, assumem que são negros e pardos no Brasil. necessário que nós incentivemos o Governo a levar uma educação de qualidade principalmente para aqueles bolsões de miséria que existem nas grandes cidades, nas favelas. importante incentivar as pessoas que moram naquelas regiões, para que elas no futuro possam estar incluídas na sociedade de uma forma mais qualificada. essa a observação que nós deixamos como reflexão ao se comemorar este dia. Nós solicitamos ao Presidente desta Casa, o Deputado Eduardo Cunha, e ele autorizou a realização de Comissão Geral amanhã, às 9 horas da manhã. Vários segmentos da sociedade virão discutir o papel, a importãncia do negro e o que nós podemos fazer para contribuir para a melhoria da vida dessas pessoas neste País. Eu, por exemplo, posso dizer que sou uma pessoa fruto da educação. Nós precisamos incentivar a educação em todos os segmentos e nos importantes bolsões que existem no País. E é isso que nós faremos amanhã. Estarão aqui a Ministra da Secretaria de Direitos Humanos, Nilma Lino, o Ministro das Comunicações, André Figueiredo, segmentos dos partidos e importantes representantes de categorias, para que nós possamos fazer uma ampla discussão, mas, acima de tudo, para que possamos enfrentar esse problema olho no olho e, naturalmente, trazer soluções. Os segmentos da sociedade, a exemplo dos que estão no Congresso Nacional, não representam um problema, mas aquele povo que vive nas favelas, aqueles negros que vivem nos bolsões de miséria das grandes cidades, esses precisam do apoio do Governo, esses precisam do apoio do Congresso Nacional. Eu queria agradecer ao Líder Weverton Rocha, do PDT, por ter incentivado a realização da Comissão Especial para que, amanhã, possamos fazer uma reflexão. Estão todos convidados, todos os segmentos. Vamos enfrentar o problema e trazer soluções. Vamos começar, daqui por diante, a trazer os segmentos a esta Casa, para que, num futuro próximo, de 10 a 15 anos, saibamos que o Congresso Nacional e o Governo Federal trabalharam e nos trouxeram frutos. Naturalmente, a sociedade vai deixar de ter problemas relativos à discriminação racial. Portanto, eu quero convidar todos a participar da Comissão Especial, amanhã, às 9 horas, neste plenário. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Damião Feliciano."], ["24/02/2016 18:06:00", "O SR. DAMI FELICIANO - Sr. Presidente, quero registrar a importãncia deste projeto. Fui Presidente da Comissão do Esporte e sei que a gratuidade para os estudantes tem um efeito extremamente importante. O Brasil tem mostrado a sua capacidade de realizar grandes eventos, como a Copa do Mundo. Agora, sediaremos os Jogos Olímpicos - 98% das obras já estão sendo realizadas -, que naturalmente vão ser um sucesso, mostrando a capacidade que este País tem de realizar eventos dessa natureza. Nós aqui estamos fazendo uma campanha - eu sou médico - para que o zika não atrapalhe o evento. Sabemos da grande epidemia, mas estamos tomando as providências necessárias. Por isso, as Olimpíadas no Brasil vão ser um sucesso."], ["03/02/2016 17:36:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu queria parabenizar V.Exa., porque hoje de manhã, na reunião de Líderes, nós colocamos em pauta a formação de uma Comissão Especial que vai tratar da epidemia do zika vírus no País. importante que esta Casa tome conhecimento e participe diretamente das ações referentes a essa epidemia, para que possamos fazer alguma coisa pelo povo brasileiro. uma comissão importante e, neste instante, a Cãmara dos Deputados marca uma posição pela saúde do País."], ["13/12/2017 17:04:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu queria fazer uma referência ao Deputado Weverton Rocha, que foi nosso Líder neste ano e no ano passado. S.Exa. liderou a bancada do PDT com muita afirmação, muita determinação, e tive o privilégio de ser seu Primeiro Vice-Líder. O Deputado Weverton Rocha é um jovem capacitado, que hoje inclusive almeja um espaço maior aqui no Congresso Nacional. Estive no Maranhão, onde ele goza naturalmente da aceitação popular por ser um líder naturalmente harmonioso. Ele nasceu para ser esse político que é. Queria também dar parabéns ao Deputado André Figueiredo, que está assumindo a Liderança do PDT. Sr. Presidente, queria também fazer justiça a V.Exa., parabenizando-o pela maneira como conduziu a Cãmara dos Deputados neste ano. V.Exa. foi um Presidente com determinação. V.Exa. foi tentado e podia até ter ambição de fazer mais. Porém, com humildade, usou o discernimento e procurou dirigir esta Casa com determinação. E, por dever de justiça, não poderia deixar de homenagear V.Exa. pelo trabalho e pela conduta como Presidente desta Casa. Poucos teriam tido a sua conduta. Já havia prometido a mim mesmo fazer publicamente esta homenagem a V.Exa., que, apesar de jovem, teve maturidade para conduzir a Presidência da Cãmara dos Deputados. Parabéns, Deputado Rodrigo Maia!"], ["21/11/2017 13:10:00", "O SR. DEPUTADO DAMI FELICIANO - Sra. Presidenta, Deputada Margarida Salomão; Sra. Deputada Maria do Rosário; Sras. e Srs. Deputados; Sra. Margareth Diniz, Reitora da Universidade Federal da Paraíba; Sr. Vicemário Simões, Reitor da Universidade Federal de Campina Grande; demais Srs. Reitores aqui presentes, meus cumprimentos. Nós sabemos que o ensino superior no Brasil está em crise. Isso não chega a ser novidade, afinal - e infelizmente - vivemos a pior recessão da nossa história. Mas o reflexo dessa crise no ensino superior é nefasto para o futuro da nossa Nação. Nas universidades públicas, faltam recursos para tudo. Os programas de pesquisas são paralisados; bolsas são cortadas; investimentos em infraestrutura são adiados sem previsão de retorno. Com isso, nossa autonomia científica e intelectual fica ameaçada, a qualificação dos nossos estudantes fica prejudicada. E a situação não é melhor nas instituições privadas. O número de matrícula vem caindo, e a evasão cresce a cada ano. Na última década vimos um boom do ensino superior. Incontáveis jovens chegaram às universidades, muitos deles sendo os primeiros de suas famílias a ter um diploma de ensino superior. Hoje, esse sonho parece ter acabado. O achatamento leva esses mesmos jovens a priorizarem os gastos com o presente, em vez de investirem no seu futuro. Diversas pesquisas sobre o desemprego mostram que os menos qualificados são os que mais sofrem dessa chaga. Já aqueles que conseguem concluir o ensino superior têm mais chance de se manter no emprego ou retornam mais rapidamente ao mercado de trabalho, Prefeito Junior, de Congo, lá da Paraíba. A política de cotas mudou o cenário no Brasil. Antes da política de cotas, eram 8% as pessoas negras ou com dificuldades que entravam na universidade; hoje, elas são 27%, o que socializou o ensino superior. Das mais de 1 milhão e 100 mil vagas, 430 mil vagas são ocupadas por beneficiários das políticas sociais implantadas ao longo desses anos. Eu queria parabenizar a Reitora da Universidade Federal da Paraíba, Margareth porque é uma luta para se manter a universidade lá na Paraíba. Eu estive conversando com ela sobre o problema do custeio, e é preciso que fique bem claro que a Reitora tem feito, como se diz lá na Paraíba, das tripas coração para poder manter aquela universidade. O Reitor Vicemário Simões, da Universidade Federal de Campina Grande, estava agora me falando a respeito dos problemas do Hospital Universitário. Nós precisamos fazer uma profunda reflexão acerca desse tema. Não podemos apenas lamentar o que vem ocorrendo, mas precisamos tomar decisões para resolver o problema. Isso tem solução. Eu acredito neste País e acredito em todos vocês. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado Damião Feliciano."], ["20/11/2017 11:00:00", "Ata da 346 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 11h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Consciência Negra; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Damião Feliciano, Deputado Federal; Juiz Fábio Esteves, Presidente da Associação dos Magistrados do Distrito Federal e Coordenador da Frente de Juízes e Juízas Negras; Selma Dealdina, representante da Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ; Janaína Oliveira, representante da Rede Nacional de Negros e Negras LGBT; Viridiano Custódio de Brito, Ex-Secretário de Promoção da Igualdade Racial do Distrito Federal; e Victor Nunes Gonçalves, Subsecretário de Igualdade Racial da Secretaria Adjunta de Políticas para as Mulheres, Igualdade Racial e Direitos Humanos do Governo do Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional, gravado pelo grupo Olodum. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Damião Feliciano, autor do requerimento; Gonzaga Patriota, pelo PSB; Mauro Pereira, pelo PMDB; Leo de Brito, pelo PT; e Victor Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Damião Feliciano e concedeu a palavra à Sra. Janaína Oliveira e aos Srs. Viridiano Custódio de Brito, Selma Dealdina e Fábio Esteves, componentes da Mesa. Após a apresentação da música 'Aqui vamos nós', de autoria do Grupo Sobrevivente de Rua, representado por Rebeca Realleza, artista de Ceilãndia Norte, o Sr. Presidente concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram ainda da palavra a Sra. Cristina Almeida, Deputada Estadual do Amapá; e o Sr. Juvenal Araújo, Secretário Especial de Políticas de Promoção da Igualdade Racial do Ministério dos Direitos Humanos. Após a declamação do poema 'Cromática', de Luiz Felipe Vitelli, professor, poeta, artista plástico e Conselheiro de Cultura do Distrito Federal e do Movimento Social Cultural, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Caetano Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/11/2017 11:00:00", "Ata da 346 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de novembro de 2017. 11h15, a Sra. Erika Kokay, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Consciência Negra; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Damião Feliciano, Deputado Federal; Juiz Fábio Esteves, Presidente da Associação dos Magistrados do Distrito Federal e Coordenador da Frente de Juízes e Juízas Negras; Selma Dealdina, representante da Coordenação Nacional de Articulação das Comunidades Negras Rurais Quilombolas - CONAQ; Janaína Oliveira, representante da Rede Nacional de Negros e Negras LGBT; Viridiano Custódio de Brito, Ex-Secretário de Promoção da Igualdade Racial do Distrito Federal; e Victor Nunes Gonçalves, Subsecretário de Igualdade Racial da Secretaria Adjunta de Políticas para as Mulheres, Igualdade Racial e Direitos Humanos do Governo do Distrito Federal. A Sra. Presidente convidou todos a ouvir o Hino Nacional, gravado pelo grupo Olodum. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Damião Feliciano, autor do requerimento; Gonzaga Patriota, pelo PSB; Mauro Pereira, pelo PMDB; Leo de Brito, pelo PT; e Victor Nunes Gonçalves, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Damião Feliciano e concedeu a palavra à Sra. Janaína Oliveira e aos Srs. Viridiano Custódio de Brito, Selma Dealdina e Fábio Esteves, componentes da Mesa. Após a apresentação da música 'Aqui vamos nós', de autoria do Grupo Sobrevivente de Rua, representado por Rebeca Realleza, artista de Ceilãndia Norte, o Sr. Presidente concedeu a palavra à Sra. Erika Kokay, autora do requerimento. Usaram ainda da palavra a Sra. Cristina Almeida, Deputada Estadual do Amapá; e o Sr. Juvenal Araújo, Secretário Especial de Políticas de Promoção da Igualdade Racial do Ministério dos Direitos Humanos. Após a declamação do poema 'Cromática', de Luiz Felipe Vitelli, professor, poeta, artista plástico e Conselheiro de Cultura do Distrito Federal e do Movimento Social Cultural, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Caetano Presidente Mauro Pereira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/10/2017 19:22:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, eu quero só registrar um estudo sobre segurança pública de ãmbito nacional, feito e publicado recentemente, mostrou que, no Estado da Paraíba, o índice de homicídios diminuiu. Aliás, esse índice vem diminuindo no Governo Ricardo Coutinho, por 5 anos consecutivos. Quando fazemos uma comparação com os outros Estados do Nordeste, a Paraíba apresenta-se com o melhor índice, exatamente pela política pública de segurança implantada pelo Governador Ricardo Coutinho e pela Vice-Governadora, Lígia Feliciano. Os índices de outros crimes também continuam em baixa. Pela maneira como tem executado as suas políticas públicas, a Paraíba tem avançado e se tornado um exemplo para os Estados do Nordeste do Brasil. Obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. DAMI FELICIANO - Sr. Presidente, seguindo a orientação partidária, o meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Damião Feliciano: voto 'não'. Total: 207 votos 'não'."], ["04/10/2017 09:30:00", "Ata da 286 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 3 de outubro de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia do Idoso; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Gilberto Nascimento e Roberto de Lucena, Presidente e ex-Presidente da Comissão de Defesa dos Direitos da Pessoa Idosa da Cãmara dos Deputados; Professor Victório Galli, Deputado Federal; Maria do Socorro de Medeiros Morais, da Secretaria Nacional de Promoção e Defesa dos Direitos da Pessoa Idosa; e Gutemberg Gomes, Secretário de Estado do Trabalho, Desenvolvimento Social, Mulheres, Igualdade Racial e Direitos Humanos do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Coral do SESC 913 Sul. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Gilberto Nascimento e convidou para compor a Mesa a Sra. Diva Faria de Abreu, nascida em 4 de fevereiro de 1917. O Sr. Presidente concedeu a palavra aos Srs. Professor Victório Galli, autor do requerimento, que proferiu discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; Raquel Muniz, pelo PSD; Geraldo Resende, pelo PSDB; Delegado Edson Moreira, pelo PR; Leandre, Líder do PV; Simão Sessim, pelo PP; e Maria do Socorro de Medeiros Morais e Gutemberg Gomes, componentes da Mesa. O Sr. Presidente convidou todos a assistir à apresentação do Coral do SESC 913 Sul, interpretando a música 'Murmura o Mar'. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra aos Srs. Cleber Verde, Líder do PRB; e Angelim, pelo PT. Reassumiu a Presidência o Sr. Gilberto Nascimento e concedeu a palavra aos Srs. Eros Biondini, pelo PROS; Antônio Jácome, pelo PODE; Assis do Couto, pelo PDT; Pollyana Gama, pelo PPS; Rosinha da Adefal, pelo AVANTE; Francisco Floriano, pelo Democratas; e Roberto de Lucena, componente da Mesa. Usaram da palavra pela ordem os Srs. Guilherme Coelho, Waldir Maranhão, Goulart, Conceição Sampaio, Izalci Lucas, Lobbe Neto, Jefferson Campos, Marcelo Aguiar e Chico Alencar. Usaram ainda da palavra os Srs. Alexandre Mendes Lima de Oliveira, Defensor Titular Regional de Direitos Humanos do Distrito Federal; Francisco Benedito Wiechert, Presidente do Conselho dos Direitos do Idoso do Distrito Federal; e Zaíra Nascimento de Oliveira, Professora da Universidade do Envelhecer da Universidade de Brasília. Após a apresentação do Coral do SESC 913 Sul, interpretando a música 'Santa Lucia', o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h24, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["20/09/2017 13:16:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, eu vim a esta tribuna orgulhosamente para dizer que hoje, em São Paulo, houve a entrega do Prêmio Excelência em Competitividade. Orgulhosamente, o meu Estado, a Paraíba, que é comandado pelo Governador Ricardo Coutinho, foi classificado em primeiro lugar em excelência em competitividade, considerando-se os Estados do Nordeste. O prêmio foi entregue pelo Centro de Liderança Pública. Entre os 27 Estados, a Paraíba classificou-se em 10 lugar em competitividade. 'A Paraíba é o único Estado do Nordeste entre os dez melhores colocados no Ranking de Competitividade, o que nos deixa muito felizes por ver que, através de muito trabalho, estamos avançando', disse o Governador Ricardo Coutinho. Ele compareceu à solenidade de entrega do prêmio com a Vice-Governadora, Ligia Feliciano. Naturalmente, esse prêmio é resultado da análise de 66 indicadores, agrupados em 10 pilares, que são: infraestrutura, educação, capital humano, sustentabilidade ambiental, segurança pública, sustentabilidade social, solidez fiscal, potencial de mercado, inovação e eficiência da máquina da pública. De acordo com o Centro de Liderança Pública, a Paraíba é um dos representantes do Nordeste mais bem colocados nesse ranking de 2017, figurando na 10 posição, como disse, à frente de outros Estados. A competitividade entre os Estados, nesse prêmio, dá exatamente a dimensão do que está sendo feito na Paraíba por meio do Governador Ricardo Coutinho. O ajuste fiscal, visto antecipadamente, por meio de um programa, em que é feito um pacto social com os Municípios, faz com que o Governo do Estado amplie as suas verbas e faça uma destinação melhor em relação ao que se está sendo aplicado. Isso é exatamente em função de ter sido feito um ajuste fiscal anterior. Na cerimônia, em São Paulo, estavam presentes o Governador Geraldo Alckmin e outros Governadores. São Paulo é o primeiro Estado no ranking nacional, mas a Paraíba conseguiu ser o primeiro do Nordeste, o que, naturalmente, é motivo de orgulho para todos nós paraibanos. O nosso Estado foi um dos que mais ganhou posições, ao lado do Acre e de Rondônia, passando da 15 para a 10 posição, em relação ao ano anterior, além de apresentar média maior do que a nacional, pulando de 47,8 pontos, em 2016, para 49,8 pontos. A Paraíba mereceu destaque na área de educação, segurança pública e sustentabilidade social. Na educação, subiu cinco posições em relação ao ano passado: da 19 para a 14 colocação. Em segurança pública, saiu da 24 posição para a 13. Isso significa dizer, Srs. Deputados, que o Estado da Paraíba está fazendo o dever de casa, com o ajuste fiscal. Assim, lidera posições devido a um trabalho bem feito, com toda a equipe do Governo do Estado, que trabalha em prol de todos os paraibanos e apresenta conhecimentos na área econômica, o que possibilita o desenvolvimento econômico, assim como na área turística, conseguindo diminuir os problemas na área da segurança. Por isso, nós da Paraíba nos orgulhamos do Governo do Estado. Parabéns ao Governador Ricardo Coutinho! Parabéns à Vice-Governadora Lígia Feliciano e a toda a sua equipe! S.Exas. dão a demonstração de que, quando se faz um trabalho bem feito, com ajustes, com determinação, com vontade, melhora a qualidade de vida das pessoas, transforma-se a vida das pessoas para melhor. Assim, naturalmente, a Paraíba pode avançar, com uma administração correta, justa. O SR. PRESIDENTE - Agradeço ao Deputado Damião Feliciano a participação."], ["05/09/2017 17:14:00", "O SR. DAMI FELICIANO - Sr. Presidente, Sras. e Srs. Deputados, achamos importante que essa reforma política tenha continuidade. O Congresso Nacional não pode ficar engessado em relação a esse tema. A população brasileira pede isso, e nós temos a consciência de que devemos fazer essa reforma política. O Brasil clama por isso. Todos esses problemas que estão acontecendo estão à mercê de uma reforma que atenda os anseios da sociedade, os anseios da classe política. Não podemos deixar de fazer essa reforma política. Por isso, neste instante, este avanço, este pontapé inicial é importante para que possamos discutir a matéria. Essa reforma tem que ser começada hoje, avançar hoje. E, na semana que vem, vamos dar o pontapé final. O PDT vota 'sim'."], ["11/07/2017 20:36:00", "O SR. DAMI FELICIANO - Sr. Presidente, naturalmente, o PDT acha boa essa medida provisória. Só que as multas são extorsivas. Imagine a multa que terá de pagar um frigorífico pequeno. Só a JBS para pagar uma multa dessa natureza, como a que está sendo proposta aqui. preciso colocar algo que seja compatível com a realidade brasileira. Nós, do PDT, estamos em obstrução por causa desses problemas que estão acontecendo aqui e vamos continuar em obstrução. necessário que se faça uma medida provisória capaz de atender à realidade brasileira. O PDT está em obstrução, e no mérito nós vamos decidir como vai ser a votação, Sr. Presidente."], ["31/05/2017 18:54:00", "O SR. DAMI FELICIANO - O PDT, Sr. Presidente, parte da afirmativa de que é melhor 20% de alguma coisa do que 100% de nada. A melhor forma é a da proposta que veio do Senado Federal, que consolida e daria, naturalmente, apoio aos Estados do Nordeste. Infelizmente, isso não foi possível ser votado aqui. Nós vamos votar a do Deputado Alexandre Baldy, mas não é a proposta ideal para ser votada. Mas como é melhor ter alguma coisa do que não ter nada, nós vamos aceitar essa proposta, torcendo para que, quando voltar para o Senado, o Senado mantenha a proposta que mandou para cá. Eu acho que ele deve acatar. Por isso é que o PDT vota 'sim', Sr. Presidente."], ["31/05/2017 15:00:00", "O SR. DAMI FELICIANO - Sr. Presidente, só queria chamar a atenção para o fato de que hoje nós vamos votar matéria de muita relevãncia, sobre o ajuste fiscal dos Estados. Nós não podemos permitir que a votação não estabeleça a divisão necessária, que não dê a devida importãncia a todos os Estados. Há Estados que querem ficar com tudo. Isso não é conveniente, Sr. Presidente. importante que este Plenário saiba fazer a divisão dos recursos, para que Estados do Nordeste, por exemplo, sejam contemplados. O Projeto de Lei Complementar n 54, de 2015, que vem do Senado Federal, deve ser votado e convalidado da forma como está, para que possamos dar equilíbrio financeiro ao País inteiro e dar vez aos Estados que precisam, aos Estados que mais necessitam. Por isso, nós votamos 'sim', para convalidar o que vem do Senado. O SR. PRESIDENTE - Agradeço ao Deputado Damião."], ["31/05/2017 16:54:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu só quero dizer da importãncia da votação deste projeto. Sem ele, a diferença, o fosso que existe entre o Nordeste e o Sul do País, vai continuar existindo. Se não houver uma distribuição adequada de renda, as indústrias não conseguirão ir para o Norte e o Nordeste e ficarão concentradas no eixo Rio-São Paulo. Mais do que isso, Sr. Presidente, Sras. e Srs. Deputados: as empresas que estão instaladas no Nordeste vão sair da região, em função de não terem os benefícios necessários. Por isso, Sr. Presidente, fazemos um apelo para que se vote a consolidação que vem do Senado Federal. Assim, nós vamos contribuir para a melhoria da distribuição de renda aqui no nosso País. Muito obrigado, Sr. Presidente."], ["31/05/2017 16:54:00", "O SR. DAMI FELICIANO - Sr. Presidente, enquanto o Líder se dirige à tribuna, eu quero dizer o seguinte: o acordo que foi feito com os Governadores era para que fosse votada a consolidação que veio do Senado Federal. Nós mudamos o texto depois que os Governadores foram embora. O acordo não foi esse. Não há problema em o Relator lapidar, mudar um pouco o texto, mas o texto do Senado Federal é melhor do que o que nós vamos votar agora. Só queria registrar a minha opinião, Sr. Presidente."], ["17/05/2017 14:54:00", "O SR. DAMI FELICIANO - Sr. Presidente, desejo apenas registrar, em 1 minuto, que a Paraíba vive um momento importante com a chegada da transposição das águas do Rio São Francisco. E nós, naturalmente, ficamos entusiasmados com isso. Mas agora é preciso desenvolver a economia local para gerar empregos e melhorar os rendimentos do Estado da Paraíba. Por isso, neste instante, pedimos às fontes geradoras de emprego que possam também alavancar as empresas do Estado. Muito obrigado, Sr. Presidente."], ["10/05/2017 18:36:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu só queria fazer uma referência importante, à Paraíba. A Paraíba tem essa cultura, que é uma cultura secular, que é um importante esporte para a sociedade. Neste instante, eu quero fazer uma homenagem à vaquejada de Pedro Freire, em Campina Grande, que é tradição, para a qual se reúnem milhares e milhares de pessoas. uma tradição do nosso Estado, é uma tradição do Nordeste. preciso que se respeite a nossa cultura, para que possamos respeitar a cultura dos outros. Eu não sou contra o jóquei ou qualquer outra atividade com animais. Tem que ser respeitada, sim, a vaquejada do Nordeste brasileiro."], ["22/03/2017 16:40:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu queria afirmar que o direito do trabalhador não pode ser manchado. O SR. ARNALDO FARIA DE S - Sr. Presidente, questão de ordem! O SR. DAMI FELICIANO - O direito do trabalhador é uma conquista de muito tempo, de muitos anos. O SR. NILSON LEIT - Só quero lembrar que essa boiazinha aí é para salvar o PT do naufrágio em 2018! O SR. PRESIDENTE - Deputado Nilson, o Deputado está falando. Está com a palavra o Deputado Damião Feliciano. O SR. DAMI FELICIANO - Nós não podemos, Sr. Presidente, neste plenário, deixar que as conquistas do trabalhador, de tanto tempo, possam ser hoje retiradas. Nós do PDT somos favoráveis a que o trabalhador continue com os direitos que foram adquiridos. Nós devemos sim trabalhar para que este Parlamento possa dar uma resposta direta ao trabalhador brasileiro. Nós somos contra qualquer coisa que massacre o trabalhador. Nós somos contra aquilo que tira direito do trabalhador brasileiro. Nós sabemos que isso é uma conquista. Tantas coisas que foram... O SR. ARNALDO FARIA DE S - Sr. Presidente, peço um esclarecimento. O SR. PRESIDENTE - Peço que conclua, Deputado Damião. O SR. DAMI FELICIANO - Por isso, nós do PDT votamos a favor do trabalhador, contra a reforma que aí está."], ["15/03/2017 18:38:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu queria somente registrar minha opinião em relação à cobrança de mensalidades em cursos de pós-graduação das universidades públicas. Sr. Presidente, acho que não se deve fazer essa cobrança. Por quê? Porque quem estuda com dificuldade nunca vai conseguir concorrer com quem pode pagar. Veja bem, um homem casado, pai de família, que termina a sua faculdade, a sua graduação com dificuldade, vai ter que pagar o seu FIES. Aí, ele já tem uma carga, uma pendência financeira. Depois, para fazer uma pós-graduação, ele vai ter que pagar. E ele vai concorrer, num concurso público futuro, com pessoas que têm recursos. As pessoas que não têm recursos nunca vão sair dos bolsões. Nunca vão concorrer igualmente com quem pode pagar. Sr. Presidente, nós devemos e temos a responsabilidade de melhorar a condição dos estudantes que não podem pagar. Eles precisam concorrer. Essas pessoas que têm dificuldade nunca vão concorrer com quem pode pagar. Isso é uma injustiça. O País não pode absolutamente fazer isso com as pessoas que não tiveram oportunidade. Nós devemos dar oportunidade principalmente às pessoas que mais precisam. Por isso, eu sou contra a cobrança de mensalidades em cursos de pós-graduação das universidades públicas. Muito obrigado, Sr. Presidente."], ["08/03/2017 17:16:00", "O SR. DAMI FELICIANO - Sra. Presidente, peço licença à oradora para parabenizar as mulheres por este dia. E V.Exa., a única mulher do PDT, é uma mulher firme, de coragem, determinada, que orgulha a nossa bancada. Por isso, faço questão de saudá-la e, em seu nome, saudar todas as Deputadas do Parlamento brasileiro. Parabéns a V.Exas. pelo Dia Internacional da Mulher! A SRA. PRESIDENTA - Obrigada, Deputado Damião Feliciano."], ["13/06/2018 18:28:00", "O SR. DAMI FELICIANO - Sr. Presidente, eu queria somente registrar que a Paraíba está atrás do seguro-defeso. Os pescadores da Paraíba lutam, pois faz quase 2 anos que não recebem esse seguro. Isso é muito ruim para aquela população, que vive lutando. E, naturalmente na baixa, quando não há o que pescar, eles ficam sem fazer nada. Essa era uma medida providencial do Governo Federal. Mas agora, com o problema da crise econômica, eu faço uma solicitação à equipe econômica para que analise essa situação, que certamente vem abalando os pescadores do Brasil, em especial os da Paraíba. Eu aproveito a oportunidade, Sr. Presidente, para registrar que a Reitora Margareth, da Universidade Federal da Paraíba, está no Japão a serviço da universidade adquirindo conhecimento e fazendo convênio para aquela instituição. Muito obrigado, Sr. Presidente."], ["28/05/2018 20:04:00", "O SR. DAMI FELICIANO - Eu quero somente registrar o movimento paredista lá na Paraíba, em São José dos Ramos, liderado por homens de bem e homens de família, quando nós tivemos a oportunidade de discutir com eles um Brasil melhor. Foi um movimento harmônico e decente, que, naturalmente, trouxe para a Paraíba o exercício da democracia, mostrando exatamente que nós estamos atentos, para que este País possa crescer, mas crescer com harmonia e paz, e que possa trazer aos brasileiros, tão ricos de petróleo, e aos paraibanos a dádiva de ter um Brasil melhor. Foi assim que o movimento de São José dos Ramos partiu para Itabaiana. Aproveito para parabenizar o Prefeito Lúcio Costa pela inauguração da creche e do posto de saúde da Policlínica. Obrigado, Sr. Presidente, pela atenção."], ["23/05/2018 11:00:00", "Ata da 122 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de maio de 2018. 11h17, o Sr. Rodrigo Maia, Presidente, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem póstuma ao Deputado Rômulo Gouveia e convidou todos a ouvir o Toque de Silêncio executado pelo soldado Alexandre de Souza de Oliveira, da Banda da Polícia Militar do Distrito Federal. Após prestar as devidas homenagens, convidou para compor a Mesa os Srs. Domingos Neto, Deputado Federal; André de Paula, 4 Secretário da Cãmara dos Deputados; Cássio Cunha Lima, Senador da República; Gilberto Kassab, Ministro do Ministério da Ciência, Tecnologia, Inovações e Comunicações; Romero Rodrigues, Prefeito de Campina Grande; e Pablo Ramos Gouveia e Rômulo José de Gouveia Filho, filhos do homenageado. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda da Polícia Militar do Distrito Federal, sob a Regência do 1 Tenente Josael Albertino Moreira. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra ao Sr. Domingos Neto, autor do requerimento. Após a apresentação de hino cantado pela Sra. Kerolen Carolina da Silva, acompanhada pela Banda da Polícia Militar do Distrito Federal, em homenagem ao Deputado Rômulo Gouveia, o Sr. Presidente proferiu discurso de sua autoria. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Neto. O Sr. Presidente convidou para compor a Mesa os Srs. Raimundo Lira, Senador da República; e Luciano Cartaxo, Prefeito de João Pessoa. O Sr. Presidente concedeu a palavra à Sra. Soraya Santos, pelo PR; ao Sr. Aguinaldo Ribeiro, Líder do Governo; e aos Srs. Gilberto Kassab, Cássio Cunha Lima, Raimundo Lira e André de Paula, componentes da Mesa. Assumiu a Presidência o Sr. André de Paula, 4 Secretário. O Sr. Presidente leu Comunicado da Presidência que informa que a Sessão Deliberativa Extraordinária antes convocada para quarta-feira, 23 de maio, às 13 horas, foi transferida para às 13h30, em função do não encerramento da presente sessão solene. O Sr. Presidente concedeu a palavra aos Srs. Simão Sessim, pelo PP; Herculano Passos, pelo MDB; Felipe Bornier, Líder do PROS; Pedro Cunha Lima, pelo PSDB; Damião Feliciano, pelo PDT; Marcondes Gadelha, pelo PSC; e aos Srs. Componentes da Mesa, Romero Rodrigues, Rômulo Gouveia Filho e Pablo Ramos Gouveia. Usaram da palavra pela ordem os Srs. Fábio Ramalho e Otavio Leite. Usou ainda da palavra o Sr. Joao Paulo Freire, amigo da Família do homenageado. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h10, encerrou a sessão. Delegado Edson Moreira Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["22/05/2018 16:56:00", "O SR. DAMI FELICIANO - Sr. Presidente, gostaria de registrar a presença de Prefeitos de Municípios da Paraíba: Prefeito André Gomes, de Boa Vista; Prefeita Silvana Marinho, de Santo André; Prefeito Lúcio Costa, de Ibataiana; e Prefeito Júnior Quirino, de Congo. Esses Prefeitos estão participando da Marcha dos Prefeitos, que reivindica melhorias para o Estado da Paraíba e para o Brasil. Obrigado, Sr. Presidente."], ["16/05/2018 15:44:00", "O SR. DAMI FELICIANO - Sr. Presidente, o PDT orienta o partido a entrar em obstrução, em função de esta matéria não ser simpática ao povo brasileiro. Ao mesmo tempo, registro o falecimento do Vereador Lula Cabral, em Campina Grande, Paraíba. O Parlamentar morreu vítima de cãncer, mas deixou não só um legado político, como um legado de amizade. O PDT está em obstrução, Sr. Presidente."], ["15/05/2018 20:14:00", "O SR. DAMI FELICIANO - Eu queria aproveitar a oportunidade para registrar o falecimento do Deputado Rômulo Gouveia, da Paraíba, que, infelizmente, teve problemas de saúde e deixou uma vacãncia muito grande em nosso Estado. Nós perdemos um amigo e um líder político. Rômulo Gouveia era afável a todas as pessoas. Como um político que veio de baixo, não perdeu a identidade com as pessoas que lhe ajudaram a chegar aonde chegou. Foi Presidente da Cãmara dos Vereadores em Campina Grande, foi Presidente da Assembleia Legislativa da Paraíba, foi Vice-Governador e ocupou o Governo do Estado, participava da Mesa Diretora desta Casa. V.Exa. esteve na Paraíba ontem, se solidarizando com a família. Nós fazemos este registro e lamentamos a morte do Deputado Rômulo Gouveia. O PDT está em obstrução."]]}