{"DANIEL FALCÃO": [["19/06/2018 12:28:00", "O SR. DANIEL FALC - Boa tarde a todos. Eu sou o Daniel Falcão, advogado eleitoralista e professor de Direito Eleitoral da USP, na Faculdade de Ribeirão Preto, e do IDP, aqui em Brasília. uma honra estar aqui. Agradeço o convite à Cãmara dos Deputados, nas pessoas do Deputado Celso Pansera e do Deputado Hildo Rocha. Estou aqui para falar sobre fake news e Direito Eleitoral. O termo fake news nasceu nas eleições de 2016, na campanha de Donald Trump. Na verdade, ele utilizava esse termo para se referir a jornalistas que não concordavam ou criticavam a campanha dele. Esse termo ganhou corpo e tem sido utilizado no mundo inteiro - no Brasil, não é diferente - para caracterizar possíveis notícias falsas que possam influenciar as eleições. Há uma grande preocupação do Tribunal Superior Eleitoral, por meio do Sr. Ministro e Presidente Luiz Fux, e de outros órgãos do Estado brasileiro, no sentido de combater as fake news . O problema é que ninguém sabe o que são as fake news, as notícias falsas. Muita gente veio aqui e disse: ' difícil saber um conceito, é difícil definir o que são fake news ' . Estudando o tema - estudo Direito Eleitoral digital faz tempo -, eu percebi que há, sim, uma definição legal do que seriam fake news nas eleições, mais especificamente no art. 323 do Código Eleitoral. No Capítulo II, Dos Crimes Eleitorais, o art. 323 diz o seguinte: Art. 323. Divulgar, na propaganda, fatos que sabe inverídicos, em relação a partidos ou candidatos e capazes de exercerem influência perante o eleitorado. Como bem citado aqui, defendo que sempre se deve interpretar qualquer questão a respeito de fake news nas eleições tendo como parãmetro a Constituição e a liberdade expressão, que jamais pode ser ameaçada. Jamais pode haver qualquer tipo de censura. As fake news sempre existiram no Brasil, nas eleições, com o nome de boatos, e vão continuar existindo. A grande diferença, que está causando impacto e medo em candidatos, em partidos e na própria população, é que antes faziam um cartaz, mandavam cartas, ou seja, havia um campo menor de divulgação. Hoje, com as redes sociais, com o WhatsApp, essa divulgação vai ser muito mais rápida, se uma pessoa de má-fé quiser fazer isso. O art. 323 do Código Eleitoral, que acabei de ler, existe na legislação eleitoral desde o Código Eleitoral de 1950. No Código Eleitoral de 1965, que está em vigor, foi repetido exatamente com a mesma redação. Temos que estudar esse tema diante deste parãmetro: fatos sabidamente inverídicos divulgados durante as eleições. Aqui, alguns estão dizendo que não devemos mexer na legislação, porque a legislação já é suficiente; outros estão dizendo que temos que fazer uma lei inteira para falar sobre fake news . Eu proponho uma coisa menor: a minha ideia é reformamos esse artigo. Por quê? Primeiro, o parágrafo único diz que, caso essa propaganda tenha sido feita pela imprensa, televisão ou rádio, a pena é aumentada. Não há qualquer referência a rede social, Internet ou coisa do tipo. Portanto, a lei está desatualizada. Segundo ponto: a lei fala só de propaganda, ou seja, só candidato, coligação ou partido é que poderiam ser responsabilizados de acordo com esse artigo. Entretanto, há possibilidade, sim, de pessoas comuns que participam da campanha cometerem esse crime. Hoje, com a redação atual, isso não é possível, pois elas não podem ser incriminadas. Na verdade, nós temos que perceber o seguinte: já há mecanismos, no Direito Eleitoral brasileiro, que punem alguém que, com má-fé, intencionalmente, publique notícia falsa, mas essa pessoa tem que saber que a notícia é falsa e tem que ter a intenção de divulgá-la. Além disso, a lei diz que a notícia tem que ser capaz de exercer influência no eleitorado - este é o fato mais difícil de nós verificarmos nesse tipo penal. O Marco Civil da Internet e as demais leis que já existem hoje são praticamente suficientes para tratar da questão. No Direito Eleitoral, eu defendo que basta uma pequena reforma na parte de crimes - já existe a previsão de injúria eleitoral, calúnia eleitoral, difamação eleitoral -, a fim de, no art. 323, tratarmos deste assunto de uma forma mais moderna. Mensagem no WhatsApp não pode ser caracterizada como propaganda e, então, não cai nesse tipo penal. Nós temos que atualizar esse artigo. preciso pensar e colocar a possibilidade de haver a Internet no meio do jogo; não só imprensa, televisão e rádio. Ao mesmo tempo, temos que prever que os atores do jogo eleitoral não são só os partidos e os candidatos. O eleitor também tem que estar de olho e, ao receber uma notícia falsa, tem que tentar filtrá-la e não a repassar. Lembro que, nesse assunto, sempre temos que ter a liberdade de expressão, prevista na Constituição, como parãmetro para qualquer atuação do Judiciário, dos políticos e de quem quer que seja. Agradeço, mais uma vez, a oportunidade. Fico sempre à disposição da Cãmara dos Deputados para debater o assunto. Obrigado. O SR. PRESIDENTE - Obrigado, Prof. Daniel Falcão."]]}