{"DANIEL MATOS": [["26/10/2017 13:30:00", "O SR. DANIEL MATOS - Sr. Presidente, Coronel Alberto Fraga, Deputado Sóstenes Cavalcante, pastor, eu venho a esta tribuna agradecendo, em primeiro lugar, a Deus pela oportunidade de poder, como pai de policial e também policial, me manifestar, porque até hoje não fui procurado nem pelo pessoal dos direitos humanos, nem pela imprensa. Eu, pai de família, criei o meu filho, o soldado Henry, com todas as normas com que deveria cuidar. Quando era o aniversário do meu filho, eu lhe perguntava onde ele queria passear, se queria ir ao McDonald's, e ele me dizia: 'Pai, eu quero almoçar na CABE.' Por que ele queria almoçar lá? Porque ele gostava de ver os policiais. E ele foi crescendo tendo o desejo no coração de ser um policial, como o pai. Ele começou a cursar Direito para entrar na Polícia do Distrito Federal. E ele tinha uma vontade tão grande de ser policial, que fez a prova em São Paulo. Lá, o curso é realizado em várias cidades, e ele foi mandado para Franca. Chegando a Franca, alugou casa, fez o curso, e, depois de 6 meses, foi para Araçatuba. Depois de mais 6 meses, foi para São Paulo. Vai para um lado, vai para o outro, cumprindo todas as normas que teriam de ser cumpridas. Eu entreguei o meu filho para o Estado. Ele fez prova, ele fez TAF. Eu providenciei tratamento dentário para o meu filho. Ele fez. Tinha dentes bons, não tinha nenhum problema de saúde. Como o Estado exigiu o meu filho, eu o entreguei, e agora o Estado me devolve um corpo, unicamente um corpo. Era um sonho que estava sendo realizado. Agora, não o tenho mais. Eu falava com o meu filho todos os dias. Ele me chamava de amigo e eu o chamava de amigo. Nós éramos amigos. Falávamo-nos todos os dias. Hoje eu não tenho mais isso. Hoje eu não tenho mais isso, porque alguns cidadãos chegaram na hora em que ele estava chegando - ele tinha ido buscar sua mudança em Araçatuba - em casa. O apelido dele no quartel era 'Papai', porque ele era muito preocupado com a família. Quando ele chega em casa, os bandidos chegaram e atiraram no meu filho pelas costas, porque o revistaram e viram que ele tinha uma arma na cintura e que era um policial. Ele não reagiu para salvar sua esposa e seu filho. Para mim, isso é um ato de bravura. Ele morreu para salvar alguém, ele morreu para salvar a família, mas ninguém noticiou isso. Ninguém falou nada disso. Ninguém fala nada! Como a mãe e a esposa disseram, nós ficamos sozinhos. Minha esposa está destruída. Nós ficamos sozinhos, sem ter com quem conversar, com quem falar. Essa é a história de um pai que está sofrendo. Essa é a história de um pai que está com o coração partido. Essa é a história de um pai policial que viveu 24 anos trabalhando por uma corporação, mas que agora está pensando se realmente fez o certo, porque para onde você vai parece que você está vendo que o errado é o que está certo, e o certo é o que está errado. Você tenta fazer as coisas certas, mas parece que o Estado hoje está protegendo o que está errado. Então nesta tarde eu quero chamar a atenção dos senhores. Eu não gostaria que ninguém passasse por isso, eu não gostaria que nenhum pai de família tivesse que enterrar um filho, ainda mais um filho que tinha um sonho, ainda mais um filho que no dia da sua formatura, todo menino, todo bonito, todo cheio de saúde, olhou dentro dos meus olhos e disse: 'Agora, pai, eu sou um policial igual ao senhor'. Ele estava ali realizando um sonho, e esse sonho durou apenas 3 meses. Apenas 3 meses, e agora acabou. O que eu recebo? Eu recebi um livro da polícia de São Paulo, mais nada. Não tenho apoio, não tenho nada e tenho que viver essa dor. Está chegando o Natal, está chegando o Ano-Novo, está chegando festa, o meu netinho tem 1 ano e 9 meses e está chegando o aniversário dele; ele olha para mim, aperta o meu rosto e fala: 'Vovô, cadê papai? Vovô, cadê papai?' Ele não entende que o pai dele está morto. Por uma causa nobre, por defender, por ser um cidadão de bem, ele está morto. Então, eu quero agradecer ao Deputado Fraga. Não estou dizendo que o senhor é mais velho do que eu, mas o senhor tem mais experiência, e, na época em que o senhor comandava a polícia, eu me inspirei nisso para entrar para a polícia. Eu queria ser policial, tinha orgulho de ver passar um carro da polícia. Hoje, como policial, vejo muitas das vezes o carro da polícia passar e as crianças correrem, porque estão com medo da polícia, porque a sociedade passa isso. Nós estamos vendo a notícia de uma policial, em Goiãnia, onde houve uma fatalidade - aquilo foi uma fatalidade -, mas está passando de manhã, à tarde e à noite. Parece que nós não somos gente, parece que somos animais; temos que andar rigorosamente certos, e a imprensa noticia essas coisas de manhã, à tarde e à noite, mas sobre heróis que foram tombados muitas das vezes não falam nada nem dão a oportunidade de falar. Então, quero deixar aqui o meu protesto, quero dizer aos Direitos Humanos: procurem as famílias dos policiais, porque o processo para receber o salário demora. Já faz 3 meses que não se recebe nada. Enquanto isso, nós temos que nos virar. Eu tenho que me virar com o meu neto, com a minha nora; temos que nos virar, esperando o Estado se pronunciar para que possa fazer o pagamento do salário. Nós não somos ETs, nós comemos, nós precisamos disso. Portanto, gostaria que o Estado prestasse mais atenção aos nossos policiais, entendesse que nós somos de carne e osso. Eu choro, eu tenho coração. Aqui tem lágrima, aqui tem sentimento, aqui tem o que qualquer cidadão poderia ter. O meu muito obrigado a esta Casa."]]}