{"DANIEL VILELA": [["08/06/2016 13:48:00", "O SR. DANIEL VILELA - Sr. Presidente, eu queria fazer uma solicitação a V.Exa., até pelo horário de votação. Eu gostaria de ter a atenção de V.Exa. para que possa nos responder. O Deputado Ságuas Moraes apresentou um requerimento, na sessão pela manhã, quando era presidida pelo Presidente Waldir Maranhão, para que fosse votado antes da DRU um requerimento de urgência que se destina à criação da Universidade Federal de Rondonópolis. Nós também apresentamos dois requerimentos de urgência, com as assinaturas necessárias dos Líderes, sobre a criação da Universidade Federal de Jataí e da Universidade Federal de Catalão. O que eu queria solicitar a V.Exa. é que, superada a votação da DRU e também a urgência do PL dos Fundos de Pensão, colocasse em votação a urgência desses projetos de lei que criam as universidades. Eu entendo que é um tema relevante e que não causará tanta polêmica - penso eu - aqui no plenário. Se possível for, eu gostaria que V.Exa. nos atendesse nesses pedidos. O SR. PRESIDENTE - Pois não, Deputado."], ["17/04/2016 14:04:00", "O SR. DANIEL VILELA - Sr. Presidente, falo aqui em nome da maioria dos goianos. Ressaltando o papel que cabe a esta Casa de julgar a admissibilidade, entendo que há elementos suficientes para o prosseguimento da ação. Portanto, o meu voto é 'sim'. O SR. BETO MANSUR - Deputado Daniel Vilela, do PMDB de Goiás: voto 'sim'. Total: 107 votos."], ["05/04/2016 15:08:00", "O SR. DANIEL VILELA - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna no dia de hoje, a exemplo de outros Parlamentares, para tecer algumas críticas ao Projeto de Lei Complementar n 257, de 2016, que trata do alongamento das dívidas dos Estados. Acredito que é consenso de todos os Deputados a necessidade de alongar essas dívidas e de dar capacidade de investimento aos Estados brasileiros que se encontram em situação de extrema dificuldade orçamentária. Porém, entendo que dentro desse PLP há contrapartidas desnecessárias e abusivas em relação à autonomia administrativa e ofensivas aos servidores públicos. Os servidores públicos não podem, Presidente Gaguim - utilizando algo que tem sido recorrente -, neste momento de discussão do impeachment, pagar o pato pela incapacidade de investimento dos Estados brasileiros. Não podem ser os responsáveis, assim considerados nesse projeto, por aquilo que está prejudicando as finanças do Estado. Presidente Gaguim, V.Exa. é de Tocantins, que, assim como Goiás, depende muito dos incentivos fiscais. Esse projeto de lei também é uma afronta a essa política de incentivo fiscal que promoveu grandes investimentos e desenvolvimento de Goiás, Tocantins e tantos outros Estados no nosso País. Nós apresentamos emendas contrárias a questões dos servidores públicos como congelamento de benefícios e promoções e também em relação a benefícios fiscais. Eu sou Presidente e um dos fundadores da Frente Parlamentar em Defesa da Convalidação dos Incentivos Fiscais. Esses incentivos, à época em que Joaquim Levy estava à frente do Ministério da Fazenda, foram combatidos e quase acabaram. E não se sabe se foi para atender aos interesses dos grandes Estados, em detrimento dos Estados em desenvolvimento. Portanto, venho aqui manifestar nosso repúdio a alguma dessas contrapartidas que estão sendo estabelecidas pelo Governo Federal, especificamente pelo Ministério da Fazenda. Muito obrigado, Presidente. O SR. PRESIDENTE - Pois não. Determino que as palavras deste grande Deputado sejam registradas nos Anais da Casa e divulgadas no Programa A Voz do Brasil ."], ["05/04/2016 15:24:00", "O SR. DANIEL VILELA - Sr. Presidente, eu queria apenas reforçar o nosso pronunciamento feito da tribuna e dizer que esse acordo, esse projeto que está sendo proposto pelo Governo Federal é voluntário. Aqueles Estados que, no momento eleitoral, venderam para a população um equilíbrio fiscal não precisam assinar esse acordo com o Governo Federal. Portanto, os servidores públicos de todos os Estados devem pressionar também os seus governadores, para que eles, que venderam no momento eleitoral um equilíbrio fiscal, não assinem esse acordo. Isso não é uma imposição do Governo Federal. Isso exige a vontade do Governo Estadual de aceitar o projeto do Governo Federal. Essa é a nossa cobrança. Aqueles Governos que fizeram o dever de casa, que têm o equilíbrio fiscal, não precisam fazer esse acordo com o Governo Federal. Muito obrigado, Sr. Presidente."], ["16/03/2016 16:22:00", "O SR. DANIEL VILELA - Sr. Presidente, nós queremos reforçar aqui o discurso do Deputado Hildo Rocha sobre a importãncia das votações na CMO. Mas isso já é passado. O que nós queremos cobrar aqui de V.Exa. é o cumprimento deste acordo que foi estabelecido no Colégio de Líderes. A sugestão do PMDB é que, agora, às 17h30min, quando chegar ao final esta sessão extraordinária, V.Exa. não a prorrogue e a encerre, para que possamos voltar ao final da votação que está ocorrendo no Supremo Tribunal Federal. Dessa forma, será cumprido o acordo que foi estabelecido no Colégio de Líderes. Então, solicito a V.Exa. que não prorrogue a sessão e que possamos concluir esta votação e encerrá-la às 17h30min. Muito obrigado. O SR. PRESIDENTE - O.k., Deputado, não vamos prorrogar a sessão. Fique tranquilo!"], ["09/03/2016 11:32:00", "O SR. DANIEL VILELA - Obrigado, Sr. Presidente. Eu quero me somar às palavras do Deputado Vitor Valim e falar da tristeza da nossa bancada do PMDB com a saída do nosso querido Deputado Laudivio Carvalho, mas desejando a ele muito sucesso e felicidades em seu novo projeto, em seu novo partido. Estaremos sempre de portas abertas para receber S.Exa. - quem sabe, em breve - de volta ao nosso PMDB. Sr. Presidente, venho à tribuna no dia de hoje para manifestar, em nome dos goianos, o nosso repúdio a uma agressão irracional cometida no dia de ontem contra o Grupo Jaime Cãmara, afiliado da Rede Globo no Estado de Goiás. Ontem, várias pessoas encapuzadas invadiram a sede da Organização Jaime Cãmara, promoveram gritaria, pichação e impediram vários funcionários de adentrar no prédio para promover os seus trabalhos. Isso é algo que merece a nossa total repreensão! Nós imaginamos que estamos indo por um caminho político irracional, perigoso. O debate político precisa ser feito com bom senso. Não podemos promover esse tipo de ato. Tenho a convicção de que a Organização Jaime Cãmara é um grupo de jornalismo isento, que se tem pautado pela seriedade no seu trabalho, em toda manifestação nos seus veículos de comunicação, tanto na televisão quanto nos jornais impressos, especialmente nos jornais O Popular e o Daqui Acho que esse acirramento político pode trazer uma regressão muito séria para a nossa sociedade. Este é um momento em que os líderes do nosso País, os líderes partidários precisam chamar a atenção para que não tenhamos essa regressão, para que possamos fazer um bom debate político, e não promover atos como este contra a imprensa. Essas pessoas que, ontem, foram à Organização Jaime Cãmara acabam se tornando algozes daqueles que lhes dão voz. A imprensa é também local de oportunidade para as pessoas se manifestarem, e o Grupo Jaime Cãmara sempre deu essa oportunidade a todos os manifestantes, a todos os partidos políticos, a todos aqueles que precisam, em determinados momentos, de se manifestar. Aliás, eu quero também dizer que o Grupo Jaime Cãmara faz parte das mais belas páginas da história do jornalismo goiano, muito bem representado pelo Jaime Cãmara Junior, Presidente do Conselho, pelo Cristiano Cãmara, Presidente Executivo, pelos demais acionistas, Tadeu Cãmara, o Sr. Tasso Cãmara. São pessoas que ajudaram a construir o nosso Estado e que fazem, sempre fizeram e continuarão fazendo um bom jornalismo pautado na seriedade. Era isso o que tinha a dizer, Sr. Presidente. Muito obrigado pela oportunidade. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["08/03/2016 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 8 de março de 2016. 10h34, o Sr. Rômulo Gouveia, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia Nacional da Advocacia Pública; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rogério Rosso, Deputado Federal; Marcelino Rodrigues Mendes Filho, Presidente da Associação Nacional dos Advogados Públicos Federais - ANAFE; Achilles Linhares de Campos Frias, Presidente do Sindicato Nacional dos Procuradores da Fazenda Nacional - SINPROFAZ; Antônio Rodrigues da Silva, Presidente da Associação Nacional dos Procuradores e Advogados Públicos Federai - ANPPREV; Marcello Terto e Silva, Presidente da Associação Nacional dos Procuradores de Estado - ANAPPE; Ruth Jeha Muller, Diretora Jurídica Adjunta da Associação da Associação Nacional dos Membros das Carreiras da Advocacia Geral da União - ANAJUR; e Juscelino de Melo Ferreira, Vice-Presidente do SINPROFAZ. O Sr. Presidente convidou todos a ouvir o Hino Nacional. O Sr. Presidente proferiu o discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Rogério Rosso, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Rogério Rosso e concedeu a palavra aos Srs. Izalci, pelo PSDB; e Soraya Santos, pelo PMDB. Reassumiu a Presidência o Sr. Rômulo Gouveia, e concedeu a palavra aos Srs. Tadeu Alencar, pelo PSB; Andre Moura, pelo PSC; Rubens Bueno, pelo PPS; Erika Kokay, pelo PT; e Flavio Nogueira, pelo PDT; e aos Srs. Marcelino Rodrigues Mendes Filho, Achilles Linhares de Campos Frias, Antônio Rodrigues da Silva e Marcello Terto e Silva, componentes da Mesa. Usaram da palavra pela ordem os Srs. Bebeto e Daniel Vilela. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["24/02/2016 12:24:00", "O SR. DANIEL VILELA - Sr. Presidente, ocupo esta tribuna no dia de hoje para fazer uma manifestação em nome do povo goiano. Goiás vive um momento de terror como nunca antes em sua história. Temos os piores índices de criminalidade da história de Estado. E chegamos ao ápice da violência, na última segunda-feira, quando Nathália, uma jovem de 19 anos, de Rondônia, foi assassinada no percurso entre a escola e a sua casa. O jornal O Popular, principal veículo de comunicação do nosso Estado, junto com todo o grupo jornalístico Jaime Cãmara, de Goiás, lançou uma série de reportagens intituladas: Goiás Sem Paz . um momento de terror. E o que mais apavora o povo goiano são a omissão e a incompetência que o Governo de Goiás tem demonstrado no trato com a segurança pública. Goiás passa por este momento, e o Governador está terceirizando a sua responsabilidade. O Secretário de Segurança Pública, aliás, uma pessoa preparada, que foi Superintendente da Polícia Federal, alega que hoje existe em Goiás apenas uma sensação de insegurança. Pasmem, senhores: em 5 dias, foram assaltados 145 veículos na região metropolitana de Goiãnia! Acho que isso não é apenas uma sensação de insegurança. Goiás é hoje, de fato, um Estado sitiado pelos bandidos, pela criminalidade. O nosso Governador está fazendo diversas viagens internacionais. Tenta, mais uma vez, terceirizar os problemas em relação à legislação. Aliás, o Governador, que tem passado muito tempo na cidade de São Paulo, deveria procurar ter conhecimento do trabalho que vem sendo feito até pelo seu correligionário, o Governador Geraldo Alckmin, que tem reduzido drasticamente os índices de criminalidade em São Paulo. Goiás está na curva inversa. Nós não somos uma ilha cuja legislação é diferente de todo o País. A legislação que existe em São Paulo existe em Goiás. Esta é a única resposta que o Governador tem dado ao povo goiano: diz que a culpa é da lei, que a polícia prende, e a Justiça solta. Enquanto isso, acontecem tragédias como essa, em que a garota Nathália foi assassinada em Goiãnia. Portanto, Goiás vive hoje uma preocupação. O povo goiano vive sitiado. Todos estão reféns da criminalidade, deixando de ter uma atividade de lazer com a sua família durante o período noturno, com medo da criminalidade. Portanto, o nosso pedido aqui hoje é para que o Governo de Goiás saia dessa omissão, ateste a sua incompetência em relação à segurança pública de Goiás e passe a promover, de fato, ações que deem a paz que Goiás sempre teve. Hoje, o Estado de Goiás está sendo reconhecido como um dos Estados com maior índice de criminalidade do nosso País. Era isso, Sr. Presidente."], ["19/12/2017 18:04:00", "O SR. DANIEL VILELA - Presidente, Deputados e Deputadas, eu aproveito este momento na tribuna para robustecer um pouco mais o nosso encaminhamento em relação à votação que a Cãmara promoveu no dia de hoje. Criamos três novas universidades no nosso País, duas delas no meu Estado de Goiás, na minha cidade natal de Jataí e na cidade de Catalão, cidades essas extremamente pujantes economicamente. Esses campus estão consolidados com mais de 30 anos de existência. Somados, os dois campus têm mais de 10 mil alunos, com inúmeros professores e técnicos administrativos. Há mais de 30 cursos oferecidos em cada uma das unidades desses campus . Há uma Faculdade de Medicina Federal tanto em Jataí, que já está na sua quinta turma, quanto em Catalão, que está na iminência de abrir a sua primeira turma. Essa foi uma grande conquista para o Estado. a realização de um grande sonho dos goianos, especialmente dos goianos das regiões sudoeste e sudeste, das cidades de Jataí e Catalão. Há muito tempo, nós já entendíamos que esses campus mereciam esse desmembramento e essa autonomia administrativa e financeira, que vai potencializar o desenvolvimento e o crescimento e proporcionar um aumento nos projetos de pesquisa e inovação. Queremos registrar o nosso agradecimento a todos os Líderes, a todos os partidos e a todos que votaram unanimemente pela criação dessas três universidades, especialmente pelas duas universidades goianas. Em nome dos goianos, agradeço a todos. Temos o desejo de que o Senado Federal também vote e aprove o mais rápido possível a criação dessas duas universidades. A criação desse campus na cidade de Jataí ocorreu na década de 80 e potencializou-se através de alguns convênios com o Governo do Estado, à época do Governador Maguito Vilela e do Prefeito Humberto Machado, que viabilizaram um convênio para custear especialmente a folha de pagamento de pessoal e a manutenção desse campus . Quanto à cidade de Catalão, também faço um registro muito especial do ex-Prefeito, ex-Deputado desta Casa e ex-Secretário de Fazenda, Haley Margon, um homem muito atuante, com uma rica folha de serviços prestados. Em nome dele, cumprimento todos os que colaboraram de forma significativa para que o campus de Catalão também chegasse a essa robustez que se apresenta no dia de hoje. Quero fazer também um agradecimento especial ao reitor da nossa Universidade Federal de Goiás, Prof. Orlando do Amaral, cujo mandato finda em dezembro. Ele fez um brilhante trabalho, num momento de muita dificuldade orçamentária e financeira, mas, com a sua serenidade, com a sua tranquilidade e com a sua sabedoria, soube conduzir muito bem a nossa Universidade Federal de Goiás e construir um consenso com a comunidade acadêmica para também fazer esse desmembramento e, consequentemente, criar as Universidades Federais de Jataí e Catalão. Desejo muito sucesso ao reitor eleito, Prof. Edward Madureira, que já foi reitor por 2 mandatos, durante 8 anos. época, foi um dos reitores mais destacados em relação ao seu trabalho. Conseguiu muitos investimentos e fez com que a nossa Universidade Federal de Goiás desse um salto. Agora, ele foi novamente escolhido por uma ampla maioria da comunidade acadêmica, entre professores e estudantes, para atuar por mais 4 anos como reitor. Portanto, nosso desejo de muito sucesso também ao Prof. Edward. E sei que ele irá conduzir, com maestria, essa transição de campus para universidade, por meio da tutoria da Universidade Federal de Goiás, uma responsabilidade dela na criação dessas duas universidades. Mais uma vez, Presidente Rodrigo Maia, agradeço a V.Exa., que se comprometeu com a votação desse projeto, entendeu a importãncia dele para o nosso Estado e garantiu que, nesta última sessão, pudéssemos aprovar na Cãmara dos Deputados a criação dessas duas universidades. Aproveito o encerramento do nosso ano para desejar um feliz Natal e um bom Ano-Novo a todos, com muita saúde, paz e principalmente muito sucesso. Agora, cedo o tempo restante da Liderança ao Deputado Sergio Souza para que ele possa fazer uso da tribuna. Muito obrigado, Presidente."], ["19/12/2017 15:52:00", "O SR. DANIEL VILELA - Sr. Presidente, quero aproveitar este último encaminhamento sobre as universidades para fazer um agradecimento a todos os Deputados, aos Líderes dos partidos, aos partidos, que, por consenso, entenderam a importãncia da criação dessas universidades. Em se tratando do nosso Estado de Goiás - e está aqui o Deputado Valtenir Pereira, que fala também por Mato Grosso -, nós entendemos que esses campi já estão maduros, já estão prontos para esses desmembramentos, para se tornarem independentes. Eles se tornarão as Universidades Federais de Jataí e de Catalão, com mais de 30 cursos e mais de 10 mil alunos. Essa é uma grande conquista, com muito bem salientou o Deputado Thiago Peixoto. Além disso, quero registrar a presença aqui do ex-Prefeito de Jataí Humberto Machado, que atuou por quatro mandatos. Foi ele quem iniciou o primeiro convênio que viabilizou o custeio dos professores no campus da Universidade Federal de Jataí. Quero fazer um agradecimento especial a V.Exa., Presidente Rodrigo Maia, que acordou conosco, manteve o projeto na pauta e colaborou muito para que Goiás tivesse essa grande conquista. Presidente, além de agradecer por esse apoio, quero reforçar, em nome do PMDB, o nosso interesse em vê-lo - quem sabe? - liderando a grande coalizão partidária e representando todos nós no ano que vem numa candidatura presidencial. Muito obrigado a V.Exa. por esse apoio."], ["18/12/2017 20:36:00", "O SR. DANIEL VILELA - Sr. Presidente, nós conversamos com o Governo, com o Democratas, que tinha dúvidas em relação à possibilidade da votação dessa matéria no dia de hoje, e conversamos também com o Deputado Júlio Delgado. Então, está sendo construído aqui um acordo. Eu não sei se o pessoal vai manter essa decisão de não votar a criação das universidades. Se o PSOL se manifestar favoravelmente a esse acordo... Não há nenhuma divergência, fora a do PSOL, Sr. Presidente. O SR. PRESIDENTE - Consulto o PSOL sobre se poderia se manifestar acerca dos projetos das universidades. O SR. DANIEL VILELA - Trata-se de votar o mérito dos projetos que criam as três universidades: a Universidade Federal de Jataí e a Universidade Federal de Catalão, desmembradas da Universidade Federal de Goiás, e a Universidade Federal de Rondonópolis, desmembrada da Universidade Federal de Mato Grosso."], ["12/12/2017 15:48:00", "O SR. DANIEL VILELA - Presidente, nós já estamos com o tempo exíguo em relação ao final da sessão e temos um acordo para votação sobre a criação de três universidades. Queria que V.Exa. iniciasse essa votação. O SR. PRESIDENTE - requerimento de urgência? O SR. DANIEL VILELA - Não é requerimento de urgência, é o mérito. Sr. Presidente, já existe a urgência. O SR. PRESIDENTE - Cadê o mérito das universidades? O SR. CARLOS SOUZA - Presidente, o Deputado Carlos Souza votou com o partido na última votação. O SR. NELSON MARQUEZELLI - Vamos votar, Sr. Presidente. O SR. DANIEL VILELA - O Presidente Rodrigo Maia estabeleceu a ordem. O projeto da universidade seria votado logo após o dos agentes comunitários. Como o outro projeto das entidades filantrópicas ainda não tem urgência, nós temos que votá-la urgência para depois votar o mérito. O SR. PRESIDENTE - Tudo bem, Deputado. Se V.Exa. deixar eu tocar a sessão... O SR. DANIEL VILELA - Tudo bem, mas V.Exa. está com o projeto de urgência aí. O SR. PRESIDENTE - Deputado Glauber, há acordo ou não? O SR. GLAUBER BRAGA - Não, não há acordo para votação de mais matérias no dia de hoje, Presidente. O SR. DANIEL VILELA - apenas o PSOL, Presidente."], ["12/12/2017 15:48:00", "O SR. DANIEL VILELA - Sr. Presidente, eu queria registrar que o Governo é favorável a esta votação. Porém, eu queria lamentar a atitude de alguns partidos na votação de matérias tão importantes para o nosso País. Faço um registro em relação à conveniência dos acordos que aqui foram firmados. Se não houvesse sido feito um acordo, especialmente com o PT e com o PCdoB, tudo bem, eu não iria fazer cobranças, mas foi feito um acordo. Depois de votarmos alguns projetos - as galerias estavam lotadas, todos batiam palmas para eles -, eles agora não estão cumprindo o acordo assumido pelo Líder Zarattini. Então, eu queria fazer este registro para que, na próxima oportunidade em que vier à pauta matéria tanto das Santas Casas quanto da criação das universidades... Aliás, o Deputado Ságuas, do PT, foi um dos Líderes que interveio para que votássemos no dia de hoje a criação das universidades. Então, esse é um gesto de conveniência por parte do PT, que não cumpriu um acordo..."], ["25/10/2017 16:50:00", "O SR. DANIEL VILELA - Voto 'sim', Presidente. O SR. GIACOBO - Deputado Daniel Vilela: voto 'sim'. Total: 73 votos.,"], ["20/09/2017 17:36:00", "O SR. DANIEL VILELA - Sr. Presidente, antes da votação, alguns se utilizaram desta tribuna para dizer que nesta noite nós estaríamos fazendo história. Assiste-lhes razão, mas essa é uma página da história política desta Casa e da política brasileira deplorável. Foi construído aqui um acordo asqueroso, contrário ao desejo da maioria da sociedade brasileira. Hoje aqueles que tiveram a coragem de defender o fim das coligações de 2020 disseram que a convicção de cada um deles é uma convicção, além de conveniente, temporal, só serve quando eles não estão disputando a eleição. Ou seja: 'Eu sou contra a coligação proporcional desde que eu não esteja disputando', 'Eu sou a favor do fim das coligações para os Vereadores em 2020'. Aqui, fiz o registro de muitos Parlamentares que sempre se arvoram como representantes da maioria da população brasileira. Nos próximos projetos, eu vou cobrar desses mesmos Deputados que tenham essa mesma conveniência nos próximos projetos. uma convicção temporal. Isso aqui não é democracia, não. Isso aqui é uma conveniência absurda, que será certamente condenada pela sociedade brasileira. Espero que o Senado, quando essa matéria para lá voltar, possa recompor o desejo da sociedade e instituir o fim das coligações para 2018. Não adianta dizer que nós estamos tomando uma decisão para o Supremo, o Judiciário não tomarem uma decisão, porque nós estamos tomando uma decisão pior do que a que poderia ser tomada pelo Judiciário brasileiro, o qual eu também espero que de alguma forma possa recompor esse absurdo que foi feito aqui hoje. Eu quero fazer um registro de reconhecimento do PSOL, que, com seis Parlamentares - Edmilson Rodrigues, Glauber Braga, Ivan Valente, Chico Alencar, Luiza Erundina e Jean Wyllys - manifestou no painel ser favorável ao fim da coligação em 2018. Eles, sim, tiveram coragem. Eles, sim, não tiveram uma convicção de conveniência. preciso fazer esse registro. Quanto à minha bancada do PMDB, eu ainda não tive a oportunidade de ver o resultado de todos os votos, mas sei que uma quantidade significativa votou pelo fim das coligações em 2018. E fico imaginando alguns partidos grandes sujeitando-se a serem controlados por partidos pequenos. Nada contra os partidos pequenos, até porque existem partidos pequenos que fazem parte da história política, que se constituíram na luta democrática, que são representantes legítimos, mas nem todos. Vejo muitos Deputados de partidos grandes dizendo que votaram 'sim' num acordo construído com partidos pequenos. Infelizmente, mais uma vez, esta Casa faz um acordo que vai em direção contrária ao que é desejado pelo povo brasileiro; mais uma vez, esta Casa vai na contramão da opinião pública. Portanto, Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia deplorável para a classe política, especialmente para a Cãmara. Essa é uma decisão equivocada. Nós não temos mais condições de viver num sistema político com esse número de partidos. Isso está se tornando ingovernável. Muitos que votaram nesse sentido vão sentir esse efeito - já o sentem, e continuarão sentindo nos Estados que governam, nos Municípios que governam. Eu queria fazer esse registro de lamento. Acho que podemos citar a tese do nosso colega Tiririca, em algumas oportunidades políticas, de que nem tudo que está ruim pode piorar. Com certeza, hoje nós pioramos de forma exponencial o nosso sistema político brasileiro. Espero que ainda tenhamos tempo de fazer essa correção. Espero que o Senado possa desempenhar o seu papel de Casa revisora, de Casa moderadora, e reconstituir aquilo que foi aprovado na Comissão, que é o fim das coligações para 2018. Agradeço ao Presidente Fábio Ramalho, que deu oportunidade a todos os Deputados de se manifestarem, que cumpriu com a sua palavra encerrando a votação no momento acordado, mas saio daqui lamentando a perda dessa grande oportunidade que o Brasil teve de transformar o nosso futuro político, de transformar esse momento de crise política que vive o nosso País. Muito obrigado, Sr. Presidente."], ["19/09/2017 23:14:00", "O SR. DANIEL VILELA - Sr. Presidente, o que nós estamos observando nesta noite é algo lamentável. A grande maioria daqueles que estão votando 'obstrução', na verdade, estão dizendo o seguinte: 'Olhem, eu sou contra as coligações, mas não para mim. Deixem-me reeleger e, depois, se eu for reeleito, eu acabo com as coligações para os outros' . isso o que está sendo dito aqui pela grande maioria daqueles que estão se posicionando pela obstrução. Está sendo conveniente para eles. Agora peço a Deus que possa iluminar a cabeça dos Ministros do Supremo e lá, definitivamente, se acabe com esse que é o grande mal do sistema político no Brasil, que são as coligações proporcionais. Sr. Presidente, isso é lamentável. Eu espero que, amanhã, sejamos mais... O SR. JOS ROCHA - Sr. Presidente, quero registrar... O SR. PRESIDENTE - Deputado José Rocha, espere um pouco! Deixe o Deputado terminar. O SR. DANIEL VILELA - Eu espero que amanhã, Presidente, esses mesmos que estão propondo obstrução no dia de hoje não façam novamente isso. A Cãmara está finalizando mais uma sessão sem votar nada da reforma política, o que desmoraliza todos nós. Eu tenho a convicção de que amanhã esses que propuseram essa obstrução manifestarão o voto. Se forem contrários às coligações proporcionais, que se manifestem, que assumam suas posições, e não fiquem utilizando subterfúgios."], ["30/08/2017 12:46:00", "O SR. DANIEL VILELA - Presidente, o PMDB vota pela manutenção do texto, vota 'sim'. Aproveito a oportunidade também para justificar meu voto na votação anterior: votei com o partido. Presidente André Fufuca, além de cumprimentá-lo pela condução dos trabalhos, gostaria de pedir a V.Exa. que informe a esta Casa, pois muitos Deputados e não votaram na votação anterior, o cronograma de votações de hoje. Nós temos na pauta a PEC da Reforma Política, mas existe uma grande dúvida por parte do Plenário se iniciaremos ou não a deliberação da matéria. Portanto, Presidente André Fufuca, eu gostaria que V.Exa. informasse aquilo que imagina que será encaminhado à votação hoje. A base inteira vota 'sim'."], ["02/08/2017 14:36:00", "O SR. DANIEL VILELA - Presidente, acreditando que o Brasil está saindo de uma das mais graves crises econômicas da sua história e entendendo que o Presidente Michel Temer terá oportunidade de provar sua inocência após a perda da imunidade presidencial, o meu voto é 'sim'. O SR. GIACOBO - Deputado Daniel Vilela: voto 'sim'. Total: 79 votos 'sim'."], ["26/04/2017 22:34:00", "O SR. DANIEL VILELA - Sr. Presidente Rodrigo Maia, Sras. Deputadas e Srs. Deputados, a Cãmara dos Deputados neste momento dá o primeiro passo para levar o Brasil para o mundo moderno das relações de trabalho. Nós hoje iniciamos - volto a afirmar desta tribuna - talvez uma das principais contribuições desta Legislatura com o nosso País. A base do Governo pode estar convicta e segura de que hoje nós não votamos por sermos partidários do Governo, e sim pelo bem do nosso País, e sim pelos mais de 13 milhões de desempregados que querem voltar a ter esperança e a expectativa de ter renda. Eu fiz questão de, desta tribuna, desafiar os Deputados que eram contra esta reforma a apresentar na Constituição Federal, no art. 7, os direitos que dela constam e que estavam sendo retirados. Infelizmente, ninguém teve coragem de levar a Constituição à tribuna e apontar textualmente qual direito foi retirado no texto ora aprovado. Nós temos que entender a necessidade de o Brasil apresentar segurança jurídica aos nossos empreendedores. Nós temos que praticar no Brasil a cultura da conciliação, e não a cultura da judicialização. preciso reconhecer, Sr. Presidente, que um País que tem uma legislação que gera 4 milhões de novas ações por ano tem algo de errado, que está anacrônico e precisa ser atualizado. Nós não podemos fazer discursos que coloquem trabalhadores contra empreendedores. Esta reforma tem também como objetivo harmonizar essa relação entre trabalhadores e empreendedores. O Brasil hoje dá um passo para voltar a gerar empregos e caminhar para que eles existam para todos os brasileiros. Quero, Presidente Rodrigo Maia, agradecer ao Líder da bancada do PMDB, Deputado Baleia Rossi, pela oportunidade de representar o meu partido naquela Comissão, como Presidente. Quero fazer um agradecimento a todos os colaboradores da Comissão, na pessoa da Secretária Viviane e na de todos aqueles que passaram vários dias trabalhando exaustivamente, contribuindo também com o nosso País. Quero agradecer a toda a equipe que construiu esse texto ao lado do Relator, Deputado Rogério Marinho, na pessoa do Dr. Mário, da Dra. Ana, do Antônio, do Dr. André, dos nossos consultores da Casa, que também foram fundamentais para que chegássemos aqui hoje com um texto que traz a modernidade para o mundo das relações de trabalho. Quero também enaltecer os mais de 100 juízes que tiveram a coragem de manifestar publicamente seu apoio a esta modernização da legislação trabalhista, mesmo ao arrepio da sua Associação, que fez com que os juízes não se manifestassem, que atuou para que alguns juízes não pudessem também se manifestar favoravelmente à proposta. Eu entendo que hoje é um dia histórico, marcante, importante e divisor de águas no nosso País e finalizo usando uma reflexão do Ex-Ministro do Trabalho, um dos grandes operadores do Direito do Trabalho brasileiro, Almir Pazzianotto: 'O que protege o trabalhador não é a lei; o que protege o trabalhador é a renda.' . Vamos voltar a dar renda para aqueles que precisam no Brasil."], ["26/04/2017 18:12:00", "O SR. DANIEL VILELA - Sr. Presidente, vou contraditar as duas últimas falas. Chegam a ser absurdas as afirmações feitas aqui. Dizem que estão extinguindo o salário mínimo. O salário a ser pago pela hora no trabalho intermitente é baseado no salário mínimo. Se as horas trabalhadas forem suficientes para se chegar ao valor total do salário mínimo, estará garantido o salário mínimo. Portanto, não estão sendo retirados direitos. Falam também que estão sendo retirados direitos porque os sindicatos não participam mais da rescisão. O sindicato não participa, mas, sim, a Justiça do Trabalho. Se perguntarem para qualquer trabalhador do Brasil se ele quer ter seus direitos homologados pelo sindicato ou pela Justiça do Trabalho, eu tenho certeza de que ele vai escolher a Justiça do Trabalho, até porque, hoje, nós temos no Brasil uma rescisão que não rescinde. O sindicato é chamado, faz um acordo, faz a rescisão, e, depois, o trabalhador vai à Justiça do Trabalho."], ["26/04/2017 13:44:00", "O SR. DANIEL VILELA - Sr. Presidente, primeiro, eu quero cumprimentar a Deputada Carmen Zanotto por seu pronunciamento, pela forma honesta com que apresentou a situação de insalubridade das mulheres. Este texto se propõe a corrigir uma legislação que tinha até um espírito positivo apresentado pela Presidente Dilma, mas que trouxe como consequência para as mulheres a perda de mercado de trabalho. E nós estamos tentando fazer com que isso seja recuperado, e não, de forma alguma, trazer prejuízo às mulheres trabalhadoras. Eu quero reforçar aqui, Sr. Presidente, que é lamentável ver alguns Deputados fazerem o seu pronunciamento e usarem como argumento contrário à votação desse projeto de modernização das leis trabalhistas a eleição do ano que vem. O Brasil não quer um Congresso Nacional populista, o Brasil quer um Congresso responsável, que vote de acordo com o que País precisa, e não imaginando se vai ganhar ou perder a eleição. Portanto, Sr. Presidente, nós queremos aqui referendar o posicionamento de todos da base do Governo, daqueles que já estão convictos. E quero dizer àqueles que ainda não o estão que podem ter certeza de que esse projeto trará inúmeros benefícios ao Brasil e principalmente aos trabalhadores brasileiros. Vamos agir com responsabilidade e não com populismo, pensando apenas nas eleições do ano que vem. Este é um momento de dificuldade que o Brasil atravessa. O País precisa, mais do que nunca, de um Congresso responsável que pense naquilo que é importante para o Brasil. Parabéns pela sua atitude e pela sua decisão de pautar temas tão importantes para o nosso País, Presidente Rodrigo Maia. Muito obrigado."], ["19/04/2017 17:44:00", "O SR. DANIEL VILELA - Sr. Presidente, Sras. e Srs. Deputados, ontem eu vim a esta tribuna prestar contas dos trabalhos da Comissão Especial da Reforma Trabalhista. Quero aqui, mais uma vez, ressaltar a competência, o equilíbrio e a sensatez do Deputado Rogério Marinho, Relator deste projeto. Eu gostaria, mais uma vez, de reforçar os pontos que este projeto apresenta. No entanto, após a fala do Deputado Carlos Zarattini, eu não poderia deixar aqui também de fazer o contraponto a tudo o que foi dito aqui por S.Exa. e por outros Parlamentares. Mais uma vez desafio qualquer Deputado a apontar, neste texto, onde está sendo suprimido direito. Após o meu pronunciamento no dia de ontem, com uma rapidez impressionante, a CUT, entidade pela qual eu tenho profundo respeito e sei da sua importãncia, elaborou um documento que, segundo ela, demonstra, pontualmente, a supressão de direitos. Eu não sei se terei tempo suficiente, mas quero apresentá-lo às Sras. e aos Srs. Deputados. Primeiro, diz-se que é permitido ao empregador terceirizar todas as atividades e funções, tanto no setor privado quanto no setor público. Isso é tratado na legislação da terceirização que já foi aprovada. um fato consumado. Segundo, diz-se que o trabalhador não terá como recorrer à empresa contratante pelo pagamento de seus direitos e de verbas rescisórias. Também não é verdade. Existe aqui a subsidiariedade da contratante. Se a terceirizada não arcar com as suas responsabilidades, posteriormente o trabalhador entrará em juízo contra a contratante. Também é matéria já vencida, porque trata de terceirização. Terceiro, diz-se que os trabalhadores que hoje têm emprego fixo serão demitidos e recontratados via contrato temporário. Não é verdade. Este texto, inclusive, apresenta a proibição de demissão e recontratação imediata de um trabalhador, pois é apresentada uma quarentena de 18 meses no texto para o qual estamos hoje votando a urgência. Quarto, diz-se que as jornadas de trabalho serão ampliadas, e os trabalhadores terão redução nos intervalos de almoço e de descanso. Na verdade, estão mantidas todas as jornadas de trabalho de 8 horas diárias e 44 horas semanais. E, ainda, a redução nos intervalos de almoço - e, diga-se de passagem, os funcionários da Justiça do Trabalho já são adeptos dessa redução de horário - será matéria de acordo coletivo. Se for da vontade dos trabalhadores, isso será feito. Se não for da vontade deles, estará mantido aquilo que a lei preconiza no dia de hoje: 1 hora de intervalo para o almoço. Quinto, diz-se que o trabalhador ficará submetido a jornada extenuante. Não é verdade. Repito: estão garantidas as 8 horas diárias e as 44 horas semanais. Sexto, diz-se que na rescisão do contrato de trabalho, caso haja problemas e reclamações, o trabalhador ficará sujeito à arbitragem de um terceiro ou a uma comissão de conciliação, possivelmente definida pelo patrão. Isso também não é verdade. Nós estamos aqui avançando com a jurisdição voluntária. Essa rescisão será homologada pelo Juiz do Trabalho, que terá 15 dias para homologá-la. Então, deixa-se de ter a assistência do sindicato, mas passa-se agora a ter assistência da própria Justiça do Trabalho, que terá o prazo de 15 dias para apresentar a homologação ou a contestação daquelas verbas que foram acordadas. Sétimo, diz-se que a lei criará uma série de constrangimentos ao trabalhador, para impedi-lo de entrar com reclamação trabalhista. Não é verdade. Qualquer trabalhador que se sentir lesado no seu direito terá, da mesma forma que hoje, a possiblidade de ingressar na Justiça do Trabalho e reclamar todos os seus direitos. E espera-se fazer com que a Justiça do Trabalho, com a participação do Ministério Público do Trabalho, também ampare e resguarde os direitos dos trabalhadores. Oitavo, diz-se que a reforma inviabiliza a organização sindical ao comprometer a situação dos sindicatos. Na verdade, os grandes e representativos sindicatos do nosso País, com certeza, não só irão sobreviver, mas também ficarão muito mais fortalecidos, porque terão a contribuição por parte de seus associados. Eu não tenho a menor dúvida em relação a isso, apesar de que essa é uma discussão que ainda irá ocorrer de forma exaustiva até a aprovação deste projeto. Nono, diz-se que se impedirá a ação do sindicato na defesa dos interesses dos trabalhadores. Não é verdade. Toda a função social do sindicato está garantida e será mantida. Portanto, Deputado Laercio Oliveira, mais uma vez, apresenta-se um texto de forma genérica, sem apontar em qual artigo, em qual parágrafo, em qual inciso estão sendo suprimidos direitos dos trabalhadores. Todos os direitos estão garantidos no art. 7 da Constituição Federal. Não há aqui um projeto com competência para modificar a nossa Constituição. Há aqui um projeto de lei ordinária. Não se trata de proposta de emenda à Constituição e, portanto, não há que se falar em retirada de direitos. Eu já vi por aí muitos cartazes com manifestações dizendo que vão acabar com 13 salário, com férias. tudo mentira. Infelizmente é essa a palavra mais adequada em relação a esses discursos, especialmente aqueles que dizem que serão retirados direitos como 13 salário, férias, entre outros. O Deputado Rogério Marinho precisa ser enaltecido pelo trabalho realizado juntamente com a equipe de consultores desta Casa, com a participação de brilhantes e competentes juízes da Justiça do Trabalho do nosso País, representantes do Ministério Público do Trabalho e advogados trabalhistas. A muitas mãos foi construído um texto que, sem dúvida nenhuma, será uma das colaborações mais significativas que esta legislatura dará ao nosso País. Quem tem urgência não é o Governo, não somos nós, mas os quase 13 milhões de trabalhadores que estão desempregados e que querem uma oportunidade para ter novamente uma vida digna. Portanto, vamos aprovar esta urgência, vamos aprovar o mérito do projeto, porque quem ganhará será o Brasil. E isso será um alento principalmente para os desempregados brasileiros. Muito obrigado, Sr. Presidente."], ["18/04/2017 17:08:00", "O SR. DANIEL VILELA - Sr. Presidente, Sras. e Srs. Deputados, inicialmente fazendo a defesa desta urgência, como Presidente da Comissão Especial da Reforma Trabalhista, eu quero dizer que não somos nós Deputados que queremos a urgência deste projeto, é o Brasil que precisa urgentemente da modernização da nossa legislação trabalhista, principalmente os quase 13 milhões de desempregados, que querem no mínimo ter a oportunidade, com a possibilidade de ser gerado emprego neste País, de ocupar uma dessas vagas de emprego. Quero daqui, como Presidente da Comissão, Sr. Presidente, fazer a defesa do bom debate que foi feito durante esse último mês na Comissão Especial. Acredito que chegamos àquilo que é o objetivo de qualquer Comissão Especial: exaurir o debate, promover a participação de todos os atores envolvidos no tema que foi proposto, para o que foi criada essa Comissão. Mais de cem pessoas, todas elas operadoras do Direito, pessoas que convivem e praticam diuturnamente o Direito do Trabalho no nosso País - juízes, procuradores, advogados, trabalhadores, empreendedores -, todos esses atores tiveram voz durante esses últimos 40 dias na nossa Comissão Especial da Reforma Trabalhista. Deputado Júlio Delgado, foram ouvidas mais de 110 pessoas na nossa Comissão. Quero daqui enaltecer o trabalho do Deputado Rogério Marinho, que apenas colocou em forma de substitutivo todos aqueles temas que foram amplamente discutidos, debatidos e citados como problemas que existem hoje na anacrônica legislação trabalhista brasileira. Nós precisamos reconhecer isso e precisamos reconhecer que era preciso de fato avançar em relação ao projeto inicial que foi encaminhado pelo Poder Executivo a esta Casa. Ninguém aqui é capaz de não admitir que com uma legislação que gera 4 milhões de novas ações trabalhistas por ano não esteja acontecendo algo de errado. A título de conhecimento, o segundo país em número de novas ações trabalhistas é os Estados Unidos, com 180 mil ações. O Brasil tem 4 milhões de novas ações trabalhistas a cada ano. O SR. NELSON MARQUEZELLI - Vamos votar, vamos votar! O SR. DANIEL VILELA - preciso reconhecer o anacronismo da nossa legislação trabalhista, é preciso modernizá-la, é preciso trazer essa legislação datada de 1940 para o mundo moderno do trabalho, para as novas relações de trabalho. Esse projeto foi construído a muitas mãos - como eu disse aqui, por vários operadores do Direito, por pessoas que conhecem profundamente os problemas da nossa legislação trabalhista, por juízes do Trabalho -, com sugestões inclusive do próprio Ministério Público do Trabalho, Deputado Gaguim. O SR. ALBERTO FRAGA - Golpe é isso aí. O SR. DANIEL VILELA - O projeto inicial tinha como core, como essência o acordado ter prevalência sobre o legislado. Foi sugerido, por exemplo, Deputado Perondi, pelo Ministério Público do Trabalho, que se colocasse também no texto aquilo que não pode ser objeto de acordo coletivo. O Relator, equilibrado como é, sensato como é, atendeu a esse pedido e apresentou não só aquilo que pode ser objeto de acordo coletivo, como também aquilo que não pode ser objeto de acordo coletivo. O SR. NELSON MARQUEZELLI - Vamos votar! O SR. DANIEL VILELA - Sras. e Srs. Deputados, essa proposta de reforma trabalhista foi o terceiro projeto na história desta Casa em número de emendas apresentadas - mais de 850 emendas. Isso é a clara demonstração da demanda reprimida que nós tínhamos em relação à modernização da legislação trabalhista. Eu não tenho a menor dúvida de que, aprovando esse projeto de reforma trabalhista, nós estaremos imediatamente dando uma injeção na veia do Brasil em relação à geração de empregos. Quero daqui dizer aos colegas da base aliada deste Governo que podem todos ter a segurança, a convicção de que esse projeto, além de ser altamente positivo para o nosso País, em nenhum momento retira direitos dos trabalhadores, até por um argumento simplista: os direitos dos trabalhadores estão contidos na nossa Constituição, no seu art. 7. E todos sabem que esse é um projeto de lei ordinária, portanto, sem competência para promover modificações na nossa Constituição. Todos os direitos dos trabalhadores estão garantidos. E quero reforçar, Deputado Baleia, Líder do PMDB, a quem agradeço a oportunidade de representar o nosso partido como Presidente dessa Comissão, quero reafirmar as palavras do Deputado José Carlos Aleluia: vamos fazer um bom debate, um debate sério, correto. Desafio os Deputados a subirem a esta tribuna e apontarem, textualmente, qual direito do trabalhador está sendo retirado com esse projeto de reforma trabalhista. Não venham com esse discurso de precarização. Não venham com esse discurso de que estão sendo retirados direitos dos trabalhadores. Apresentem! Subam à tribuna e apontem onde, no texto de reforma trabalhista, estão sendo retirados direitos dos trabalhadores! Não existe isso. Podem ter a segurança, a convicção de que não somente estão garantidos todos os direitos dos trabalhadores, como também de que, ao aprovarmos essa reforma trabalhista, estaremos fazendo uma das principais ações legislativas desta Legislatura perante o nosso País, perante, especialmente, aqueles desempregados que estão ansiosamente em busca de uma oportunidade para, aí sim, ter dignidade na sua vida. Eu tenho convicção plena de que estaremos fazendo um bem para o País com a aprovação urgente desse projeto, no Congresso Nacional. Muito obrigado, Presidente."], ["13/06/2018 18:28:00", "O SR. DANIEL VILELA - Presidente Rodrigo Maia, eu quero fazer a defesa da votação deste requerimento de urgência. Essa resolução da Agência Nacional do Petróleo, por si só, já deveria ser motivo de investigação. Essa Agência, que tem a responsabilidade de regulação e de fiscalização, estabeleceu uma situação em que poucos distribuidores no Brasil se beneficiam. Acabam taxando e tributando dessa forma o combustível que é consumido pelo cidadão. O SR. JOS ROCHA - Sr. Presidente, o PR vota 'não'. O SR. DANIEL VILELA - Na verdade, este projeto precisa ser aprovado urgentemente, para que possamos permitir que, pelo menos, o etanol tenha um preço exequível ou, no mínimo, um preço que possa ser pago pelos consumidores, principalmente aqueles que têm automóveis flex . Portanto, eu acho que esta resolução é um absurdo, e nós temos que sustá-la o mais rápido possível. Essa é uma grande contribuição que esta Casa dará ao povo brasileiro."], ["10/04/2018 15:00:00", "O SR. DANIEL VILELA - Boa tarde, Presidente; boa tarde, colegas Deputados e colegas Deputadas. Presidente JHC, V.Exa. me deixa alegre, no momento em que fui sorteado para usar a palavra neste Grande Expediente, por ter o privilégio de tê-lo presidindo esta sessão. V.Exa., que é um competente jovem da nova geração política do Estado de Alagoas e do Brasil, tem abrilhantado esta Casa e constantemente vem conduzindo nossos trabalhos com muita maestria. Eu fico muito feliz, honrado e orgulhoso de compartilhar esta Legislatura com V.Exa. Não teremos esta oportunidade a partir do ano que vem porque já tenho decidido o projeto de disputar eleição majoritária no meu Estado, e espero que Deus me permita sagrar vencedor. Sei que também o povo alagoano está desejoso de vê-lo disputando eleição majoritária neste processo eleitoral. Já aproveito a oportunidade para lhe desejar muito sucesso. Eu quero aproveitar a oportunidade deste Grande Expediente para trazer algumas preocupações relativas ao meu Estado, obviamente fazendo colocações criativas e dando sugestões em relação a nossa iniciativa para encontrar soluções para os problemas vividos pelos goianos. Infelizmente, completa-se neste ano de 2018 um ciclo de 20 anos em que Goiás é administrado pelo mesmo grupo político. Não quero dizer, em nenhum momento, que, nesses 20 anos, não houve avanços em diversas áreas no meu Estado. fato que todo o País cresceu, desenvolveu, evoluiu, fruto muito das nossas terras férteis, do nosso povo trabalhador, dos goianos trabalhadores e empreendedores e de muitos outros que nasceram em outros Estados, especialmente da Região Sul, e foram para Goiás buscar oportunidades e empreender. Isso fez com que o nosso Estado desse um salto de crescimento e se colocasse como referência em muitas áreas, especialmente no agronegócio, setor que vem fazendo com que o nosso País tenha a sua economia segurada pelas nossas terras férteis, pelo avanço na produtividade, pela dedicação dos nossos trabalhadores, dos nossos empreendedores, pelo uso, cada vez maior, da tecnologia no campo. A força e a pujança do agronegócio goiano e brasileiro têm feito do agronegócio o setor que segura, neste momento de crise, um declínio que poderia ser muito pior. Para nós, é motivo de muito orgulho. Nesta semana, em Rio Verde, cidade da região sudeste de Goiás e também referência do agronegócio, juntamente com minha cidade natal, Jataí, ocorrerá a Tecnoshow, uma feira que apresenta o que há de mais moderno em termos de tecnologia para o campo. Nós estaremos lá nesta quinta-feira juntamente com o ex-Ministro da Fazenda, novamente integrante do nosso partido, o PMDB, Henrique Meirelles, que se coloca como uma das alternativas presidenciáveis para este processo eleitoral de 2018, para movimentar, participar, ouvir, conhecer nossos anseios e expectativas. Na ocasião, ele poderá se manifestar para esse setor, para essa região, para esse Estado importante que é Goiás. Mas, mesmo com esse crescimento, com esse desenvolvimento oriundo de uma industrialização iniciada nos governos do nosso partido, com Iris Resende, de 1983 a 1986 e de 1991 a 1994, o agronegócio fez com que o nosso Estado desse um salto qualitativo, mas ainda vivermos sérios e crônicos problemas nas áreas mais básicas que dão condições de qualidade de vida para a população. Temos hoje, Presidente JHC, Deputado Roberto Balestra, nosso conterrãneo, que neste momento se apresenta no plenário, uma grave e séria crise na segurança pública do nosso Estado que, por falta de planejamento, de ações nos últimos anos, coloca Goiás com seus piores índices da história e como referência negativa, ocupando as primeiras colocações: nós temos mais de 100 cidades desassistidas, que nem sequer têm um agente da Polícia Civil; nós temos mais de 140 cidades sem a possibilidade de a população recorrer a um delegado da Polícia Civil; nós temos um efetivo da Polícia Militar inferior ao de 20 anos atrás. Esses bravos e guerreiros homens têm que se desdobrar e, sem nenhuma condição de infraestrutura, enfrentar os bandidos, que, pelo contrário, estão muito mais armados do que há 20 anos, com condições muito superiores às ofertadas pelo poder público para aqueles que têm a responsabilidade de promover esse combate, de garantir segurança à população goiana. Nós entendemos que é chegada a hora de apresentarmos soluções criativas e inovadoras com o uso da tecnologia e com altos investimentos na área da segurança no nosso Estado. Não podemos mais viver a situação que os goianos vivem. Os bandidos estão nas ruas e os cidadãos de bem, os goianos estão dentro de casa, trancafiados, sem poderem compartilhar momentos de lazer, de confraternização com seus familiares, devido a essa insegurança que toma conta do nosso Estado. Nós entendemos que há sim condições, que há sim casos de sucesso no enfrentamento à criminalidade no Brasil. Os Governos, especialmente o de Goiás, tentam de alguma forma imputar a nossa legislação o aumento dessa criminalidade. No entanto, essa mesma legislação que norteia nosso Estado também norteia nosso País, não sendo motivo para que alguns Estados apresentem números positivos em relação à segurança pública. Posso citar como exemplo um Governo administrado por um correligionário do ex-Governador de Goiás, do atual Governador, que assumiu no fim de semana, São Paulo, que há 20 anos apresentava os índices que Goiás apresenta hoje de aproximadamente 50 homicídios para 100 mil habitantes, e que hoje já tem patamares aceitáveis de menos de dez, em alguns momentos 15, para 100 mil habitantes. Esses eram os números que Goiás apresentava na década de 90. São Paulo retroagiu e Goiás chega aos números alarmantes, históricos de quase 50 homicídios para 100 mil habitantes. Conseguimos demonstrar, com esses números, que existe condição para isso, que existe solução de enfrentamento para a segurança pública no nosso País. Cobramos aqui que Goiás, pelo menos nestes meses que restam a esse grupo político na condução do nosso Estado, possa tomar atitudes no sentido de fazer com que os goianos tenham segurança pública, não só a sensação, mas efetivamente uma e segurança pública maior. Durante este processo eleitoral, já estamos estudando, já estamos criando um grupo de trabalho de pessoas com know-how, com expertise, para apresentarmos soluções, inovações para que Goiás, a partir do ano que vem, administrado por pessoas comprometidas, dispostas, querendo promover uma transformação, uma mudança no Estado, possa fazer com que tenhamos uma redução drástica, significativa da insegurança vivida pelos goianos. Goiás vive também um momento de séria dificuldade em relação à saúde. Hoje o jornal O Popular publicou uma pesquisa demonstrando que o tema no qual os goianos estão se sentindo mais desamparados é saúde. Mais de 53% da população entende que esse é um sistema precário no nosso Estado. O Governo tomou a decisão há algum tempo de transferir a responsabilidade dos serviços de saúde para as organizações sociais. Eu julgo esse um modelo interessante, a ser trabalhado, construído, a médio e longo prazo, para, com uma regulação adequada, permitir que tenhamos resultados satisfatórios. Mas o Governo, de uma hora para outra, entendeu que deveria transferir toda a sua responsabilidade, todos os grandes hospitais para as organizações sociais, sem saber se tinham know-how, expertise . Aliás, em alguns casos, admitiu que não tinha. Organizações sociais foram criadas da noite para o dia, assumindo situações de alta responsabilidade em saúde pública, sem conseguir atender a essas necessidades. Municípios estão desamparados. Hospitais públicos, que foram prometidos há mais de 10 anos, ainda estão em construção. Cito como exemplo o Hospital Regional de Santo Antônio do Descoberto, próximo a nossa Capital, que não dá amparo à população que mora na região e faz com que as pessoas busquem serviços de saúde pública na Capital Federal ou na Capital goiana. Há um modelo de centralização em grandes hospitais, na região metropolitana, fomentando aquela velha política da 'ambulancioterapia': os Municípios, quando conseguem recurso para adquirir uma van, transformam num momento festivo, porque a população sabe da importãncia de uma ambulãncia para pode socorrer o cidadão e levá-lo, no momento de emergência, em busca do amparo necessário, às grandes cidades, especialmente Goiãnia e Brasília. Nós entendemos que já existem políticas públicas modernas, eficientes que precisam ser implementadas. Mas falta coragem, falta comprometimento por parte do atual grupo político. Existem feudos políticos dentro da saúde e de outras áreas que não permitem que a inovação, a criatividade, os bons projetos possam ser instalados em Goiás. Nós entendemos que é preciso buscar parceria junto com a iniciativa privada, com os hospitais particulares por todo o Estado e, é lógico, criando uma condição de atendimento e, da mesma forma, de remuneração para a iniciativa privada compensatória. Não adianta querer fazer com que a iniciativa privada receba os usuários do Sistema de Saúde sem haver remuneração adequada. preciso otimizar essas despesas, esses custos, maximizar as receitas, especialmente na área de saúde, utilizando sistemas que controlem gastos, que controlem mais tudo que é feito pelo setor privado e pelo setor público, dando à saúde pública estadual uma condição muito melhor, para que haja, efetivamente, o uso qualitativo dos recursos públicos. Concedo um aparte ao meu conterrãneo, brilhante médico, ex-Prefeito de Luziãnia, ex-Presidente da Assembleia Legislativa, homem que conhece bastante a situação da saúde do nosso Estado, Deputado Célio Silveira. O Sr. Célio Silveira - Obrigado, Deputado Daniel Vilela. Meu aparte é só para parabenizá-lo pela atualidade do tema que traz hoje para todo o Brasil, através da Cãmara Federal. Estou muito feliz por ser seu colega aqui, por ver sua atuação muito eficaz para o nosso Estado. Realmente, por onde V.Exa. passou, deixou grandes amigos: na Cãmara Municipal de Goiãnia, na Assembleia Legislativa de Goiás, na Cãmara Federal. Mesmo em lados opostos, V.Exa. tem a amizade de 100% dos Deputados Federais. Fico feliz também de ver que está tão atualizado com as dificuldades de Goiás, com as dificuldades do Brasil. Parabéns! Conte sempre conosco, Daniel Vilela, bom Deputado goiano nesta Casa. O SR. DANIEL VILELA - Muito obrigado, Deputado Célio Silveira. Espero que no ano que vem possamos estar na mesma trincheira, no mesmo lado, buscando encontrar soluções para esses problemas pelos quais o nosso Estado passa. Concedo um aparte ao decano da bancada, experiente e grande líder político do nosso Estado, uma das grandes e boas experiências de Goiás, Deputado Roberto Balestra. O Sr. Roberto Balestra - Decano não quer dizer velho. Nobre Deputado Daniel Vilela, companheiro, amigo, que se destaca a cada dia não só no Estado de Goiás, mas também na Cãmara. V.Exa. chegou aqui de maneira muito humilde observando, conversando... O SR. DANIEL VILELA - Aprendendo com os mais experientes. O Sr. Roberto Balestra - ... participando. Aos poucos foi conquistando não apenas os companheiros, e chegou à Presidência da Comissão mais importante da Casa, a Comissão de Constituição e Justiça. Pela experiência adquirida não só na Casa, como do grande cidadão que é, da vida política que leva e da inteiração que tem com a vida e com a sociedade de Goiás, V.Exa. saberá, na Presidência da Comissão, dar preferência a todos aqueles projetos que são importantes para o Brasil e para os Estados. Sei que com a humildade que tem saberá se conduzir neste processo eleitoral que já está começando. Ainda faltam 3 dias para o pessoal mudar. Os partidos ainda vão ter que encaminhar suas relações de novos filiados. Mas sei que é uma tarefa árdua, porém nobre e própria das pessoas grandes, dos homens, dos cidadãos que são capazes de entender como a sociedade se desenvolve e poderem dar a ela sua contribuição. Desejo a V.Exa. sucesso absoluto e que Deus o proteja não só na Presidência da Comissão, mas no seu intento, na sua busca de galgar uma posição maior no Estado de Goiás. O SR. DANIEL VILELA - Muito obrigado, Deputado Roberto Balestra. V.Exa. é um líder inconteste do nosso Estado, tem muita experiência. Independentemente das questões partidárias e eleitorais, buscarei seu aconselhamento nas nossas decisões, nas nossas iniciativas. Sr. Presidente JHC, ressaltando esses problemas vividos pelo nosso Estado, especialmente pelo tempo disponível aqui, foquei meu pronunciamento nas áreas de segurança pública e saúde para dizer que temos a certeza de que os goianos têm cristalizada na sua cabeça a necessidade da renovação política em Goiás, da renovação das práticas políticas, da renovação das práticas de gestão, de uma política mais contemporãnea, mais inteligente, de resultado; não uma política apenas de discurso, mas uma política que possa efetivamente encontrar soluções para os problemas vividos. Nesse sentido, temos procurado construir junto com outros colegas Deputados, com outros líderes políticos do nosso Estado, com alguns partidos políticos um novo e moderno projeto para Goiás a partir do ano que vem que busque utilizar as mais modernas ferramentas de gestão, de tecnologia, para que possamos encontrar eficiência e qualidade nos serviços públicos. A população não consegue mais aceitar uma discrepãncia tão grande entre uma iniciativa privada que oferece serviços de qualidade em áreas que também são de responsabilidade do setor público e esse setor público que não encontra essa eficiência e não oferece essa qualidade nos serviços públicos oferecidos à população que mais precisa. Eu entendo que o Estado tem como obrigação e princípio trabalhar por aqueles que mais precisam, pelos mais humildes, que dependem dos serviços públicos em saúde, segurança pública, educação. Nós, com certeza, vamos construir esse projeto, que levará muito em consideração o uso da modernidade e da tecnologia e, de uma forma muito eficiente, encontrar soluções que possam atender e reconstruir uma rede de proteção social no nosso Estado. Quero aproveitar a oportunidade para dizer das conquistas que tivemos durante este nosso mandato, especialmente as últimas. Fui autor das indicações ao Governo Federal para a criação de mais duas importantes universidades federais no nosso Estado, a Universidade Federal de Jataí e a Universidade Federal de Catalão, onde já temos campi consolidados, que representam um dos maiores entre as universidades federais do País. Agora se tornam universidades autônomas, independentes, que vão procurar potencializar as particularidades locais, especialmente a indústria e o agronegócio goiano. Foi uma grande conquista, que teve votação unãnime nesta Casa, e posteriormente foi também aprovada pelo Senado Federal. Quero dizer da nossa satisfação. Nós temos uma consciência tranquila, um sentimento de dever cumprido. lógico que temos ainda muitos meses pela frente até o fim deste mandato, mas até então temos um sentimento de dever cumprido, de que fizemos valer toda a responsabilidade e a confiança que os goianos depositaram em nós para representá-los como Deputado Federal, como Congressista pelo nosso Estado. Este é um ano em que a maioria aqui irá se apresentar novamente à população em busca de aspirações maiores ou da reeleição. Tenho certeza de que será o momento em que a população poderá fazer uma avaliação mais detalhada e profunda sobre seu futuro político e o futuro da representação dos Estados em Brasília. Sr. Presidente, agradeço ao Líder da minha bancada, Deputado Baleia Rossi, a oportunidade que me ofereceu de presidir a Comissão de Constituição e Justiça e de Cidadania, com a indicação do meu partido, e aos meus colegas, que a mim confiaram, através do voto, este importante desafio, esta grande missão que marca o nosso currículo e a nossa passagem por esta Casa. Faremos uma agenda positiva para enfrentar os debates importantes que precisam ser enfrentados no Brasil. Tenho certeza de que a Comissão de Constituição e Justiça e de Cidadania, durante este ano, manterá sua produtividade e continuará buscando trabalhar para que alcancemos projetos importantes. Assim venceremos os desafios que os brasileiros têm enfrentado. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Daniel Vilela as palavras respeitosas e o parabenizo pelo pronunciamento, passando por áreas vitais. Continue desempenhando esse papel com denodo, criatividade, inteligência e defendendo o povo do Goiás. Parabéns!"]]}