{"DANIEL AGUIAR GRANDOLFO": [["04/04/2017 11:22:00", "O SR. DANIEL AGUIAR GRANDOLFO - Sou agente penitenciário há 15 anos e trabalho no Estado de São Paulo. Queria agradecer muito ao Deputado Lincoln Portela pelo espaço e pela oportunidade. Nós agentes penitenciários de todo o Brasil não temos palavras para agradecer essa oportunidade de falarmos um pouquinho sobre o sistema prisional, sobre o que vivemos no sistema prisional. Comecei a trabalhar no Centro de Detenção Provisória - CDP de São José do Rio Preto, e digo que a primeira vez foi impressionante. Não acreditava que fosse daquela forma: um pavilhão com 300, 400 presos, e nós agentes penitenciários entrávamos sozinhos, apenas com a chave na mão, no meio deles. As celas estavam superlotadas, e muitas vezes tínhamos que entrar no meio de todos aqueles presos para fazer revista sem nenhuma segurança, sem nenhuma infraestrutura. Por isso, temos tantas rebeliões no País, por falta de infraestrutura dos Estados, por falta de investimento desta Nação. Precisamos mudar isso. Estamos aqui para reivindicar. O sistema prisional precisa mudar. Não só a infraestrutura do sistema prisional é esquecida como também nós agentes de segurança penitenciários somos todos esquecidos. Sr. Presidente, para ter uma ideia, saiba V.Exa. que no Brasil o agente penitenciário não tem uma identidade. Podermos ver isso nessa série que está sendo passada pela televisão, Carcereiros, em que nos chamam de carcereiros. Em alguns lugares do Brasil nos chamam de inspetores penitenciários; em outros lugares do País, de agepens; e em outros, de agentes penitenciários. Em cada lugar do nosso País nós temos um nome, falta-nos, então, uma identidade. Daí a importãncia de sermos lembrados, termos nossa profissão regulamentada e existirmos, de fato, na Constituição Federal. importante acabarmos com essa bagunça dentro do sistema prisional. Hoje o crime organizado prefere fazer seus escritórios não mais nas ruas, mas dentro das unidades prisionais, por conta do tamanho da impunidade que nós temos. Não há ninguém para fiscalizar as unidades prisionais, e elas estão superlotadas. O agente penitenciário nem sequer consegue fazer uma blitz dentro das unidades prisionais, não tem poder de polícia para agir ali dentro. Então, elas viram uma bagunça, viram a casa do crime organizado. Precisamos urgentemente da constitucionalização da profissão dos agentes penitenciários como Polícia Penal. Eu anotei alguns tópicos para também falarmos sobre a crise do sistema prisional. Grande parte da crise no sistema prisional se deve à falta de infraestrutura e ao fato de que não se ouvem os agentes penitenciários. Há muitos especialistas falando, e eles nunca estiveram trabalhando dentro dos pavilhões e celas. Muitos nunca abriram uma cela e estão dando opinião sobre o sistema prisional. Nós, agentes penitenciários, temos a solução para o sistema prisional. Precisamos melhorar a infraestrutura das unidades prisionais por meio da automação, embora isso já esteja sendo feito neste momento - apenas neste momento -, depois de muita insistência. Também temos que colocar células de intervenção rápida para garantir a segurança dentro das unidades prisionais. A terceirização é a coisa mais absurda que pode acontecer dentro do sistema prisional. A privatização é inadmissível! Nós não podemos aceitar a terceirização. Não funcionou nem nos Estados Unidos, muito menos funcionará em nosso País. Não tem funcionado. V.Exas. podem ver que todos os presídios onde têm ocorrido essas maiores mortandades, esses maiores absurdos, são unidades terceirizadas, privatizadas. A reforma da Previdência vem para acabar com a vida do agente penitenciário. Nenhum agente penitenciário poderá mais se aposentar, tendo em vista que a expectativa de vida dele não passa de 50 anos de idade. Não podemos permitir isso. Nós pedimos o apoio de todos os Srs. Deputados desta Casa para que não permitam isso. Não condenem os agentes penitenciários à morte! Por favor, este é o nosso pedido. E aprovem urgentemente a Proposta de Emenda à Constituição n 308, de 2004, para mudarmos a história do sistema prisional brasileiro. O SR. PRESIDENTE - Obrigado, Daniel."]]}