{"DANILO CABRAL": [["10/08/2016 11:42:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas transmitir o nosso pesar pelo falecimento, no dia de ontem, do Vice-Prefeito da cidade de Saloá, José Antônio, uma figura muito querida na cidade, um homem simples, de poucas palavras, mas de gestos largos com seus amigos. com muita tristeza que venho aqui fazer este registro, de uma morte completamente inesperada e que chocou profundamente a população de Saloá. Nós estivemos há pouco mais de 10 dias na cidade de Saloá para participar das convenções partidárias, uma festa bonita, uma festa alegre, na qual José Antônio foi reconduzido à condição de candidato a Vice-Prefeito, junto com o amigo Prefeito Ricardo Alves. E ontem fomos informados dessa notícia muito triste. Daqui envio um abraço à família de José Antônio, em especial ao seu pai, Zé do Leite, que foi Prefeito de Saloá, e ao povo de Saloá, a todos manifestando a minha solidariedade. O SR. PRESIDENTE - O seu registro será divulgado nos meios de comunicação da Casa."], ["09/08/2016 16:28:00", "O SR. DANILO CABRAL - Sr. Presidente, Deputado Vitor Valim, Sras. e Srs. Deputados, a nossa vinda à tribuna hoje é para fazer o registro de uma semana muito especial para o Partido Socialista Brasileiro, em especial para nós, pernambucanos. Se vivo fosse, amanhã completaria 51 anos de idade o nosso querido Eduardo Campos, ex-Governador de Pernambuco e ex-Presidente Nacional do PSB - no dia 13 de agosto, próximo sábado, fará 2 anos o fatídico acidente que tirou Eduardo do nosso convívio. Para nós é motivo de muita emoção estar aqui para registrar o transcurso da data natalícia de uma pessoa com quem tive o orgulho e a honra de conviver durante 30 anos de sua vida e de acompanhar a brilhante trajetória que fez na sua passagem entre nós. Conheci Eduardo Campos ainda nas bancas da Universidade Federal de Pernambuco, ele como estudante de Economia, precocemente formado aos 20 anos de idade, eu como estudante de Direito. E acompanhei Eduardo durante 30 anos da sua vida. Vi Eduardo ser um brilhante Deputado Estadual na Assembleia Legislativa do Estado de Pernambuco, ser Secretário de Estado por duas oportunidades e ser o Deputado Federal mais votado do Estado. Neste plenário, neste Congresso Nacional, vi-o cumprir importante trabalho como Líder do PSB e Líder do Governo; vi-o ser Ministro da Ciência e Tecnologia e tratar de temas relevantes, que hoje fazem parte do dia a dia do povo brasileiro, como a questão das células-tronco; vi-o ser Governador de Pernambuco, por duas oportunidades, Deputado Ninho, deixando-nos uma passagem brilhante que tocou a vida de todos nós, pernambucanos, tanto os da Região Metropolitana do Recife quanto os da Zona da Mata, do Agreste e do Sertão. Tive o orgulho de servir ao Governo de Eduardo Campos, como Secretário da Educação e como Secretário das Cidades, e constatar essa revolução que ele fez, não só no campo social. Entre outros avanços que obteve, fez da educação pública de Pernambuco uma referência nacional; promoveu melhoria na saúde, com a construção de hospitais e unidades de pronto-atendimento; melhorou a segurança pública, através do Pacto pela Vida, com um modelo de gestão que se tornou referência mundial, referendado pela ONU. Eduardo deixou para nós pernambucanos um legado que nos tocou e inaugurou, como ele gostava de dizer, 'vida na vida' de todos os pernambucanos. Como eu disse, um enorme vazio ficou entre nós, após a ida de Eduardo Campos, Deputado, em momento tão desafiador para o Brasil. Eduardo deu aquilo que de mais valor temos, a vida, em nome da construção de um novo Brasil. No próximo dia 13 de agosto se completarão 2 anos que ele se foi, naquele trágico acidente de avião. E nós sentimos a enorme falta que Eduardo faz entre nós, neste momento desafiador que o Brasil vive, um momento de muita intolerãncia, quando cada vez mais precisaríamos ter gente entre nós que, em vez de construir muros, tivesse a capacidade de construir pontes, para que encontrássemos um novo caminho para o Brasil. essa a ausência que Eduardo deixa entre nós. Eu repito: tenho uma enorme saudade de tudo o que ele deixou para nós, pernambucanos! Deixo aqui o meu abraço sincero e fraterno à família de Eduardo, mais uma vez, na pessoa de Renata, sua esposa, e dos seus cinco filhos: José, João, Pedro, Duda e Miguel, com a certeza de que Eduardo está lá em cima orientando-nos e procurando fazer com que o Brasil encontre o seu rumo. Peço a V.Exa. que registre as nossas palavras no programa A Voz do Brasil, Sr. Presidente. O SR. PRESIDENTE - Com certeza, Deputado Danilo Cabral, o pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["02/08/2016 13:54:00", "O SR. DANILO CABRAL - Sr. Presidente Carlos Manato, caros colegas Deputados e Deputadas, nossa vinda hoje à tribuna é para comunicar que estamos dando entrada a requerimento dirigido ao Ministro da Educação, Mendonça Filho, a fim de que faça a divulgação dos resultados do de Desenvolvimento da Educação Básica - IDEB do biênio 2013-2015, para que possamos, Deputado Ságuas Moraes, o quanto antes tomar conhecimento do resultado da avaliação que afere a qualidade do ensino em todo o Brasil. Criado lá atrás, em 2007, o IDEB sintetiza a qualidade do ensino e permite que seja aferida a efetividade das políticas públicas na área da educação. A série histórica do IDEB se iniciou em 2005, a partir de quando foram estabelecidas metas bienais de qualidade a serem atingidas não só nacionalmente, mas também por escolas, Municípios e Estados. A lógica é a de que cada instãncia evolua de forma a contribuir com o conjunto, para que o Brasil atinja o patamar educacional da média dos países da OCDE. Historicamente, os resultados do IDEB são divulgados no meio do ano seguinte. Em 2007, eles foram divulgados no meio de 2008. Em 2009, foram divulgados em julho de 2010. Em 2011, foram apresentados em agosto de 2012. E ainda não há um prazo definido de quando vamos ter acesso aos resultados do IDEB de 2015. importante que seja divulgado o quanto antes, para que se faça um grande debate com a sociedade, justamente nesse período de eleições que vamos viver. a oportunidade para que a sociedade conheça e avalie as políticas públicas aplicadas nos Estados e nos Municípios. A partir do esforço feito pelos Governos de Eduardo Campos e João Lyra e a que o Governador Paulo Cãmara vem dando sequência, Pernambuco deu um salto qualitativo, o que se revelou no último resultado do IDEB. Hoje, nós somos a quarta melhor rede de ensino médio do Brasil. muito importante que o Ministério da Educação divulgue isso agora, antes das eleições. Isso tem de estar na pauta da sociedade no debate eleitoral, para que cada Prefeito que está concluindo o seu mandato agora possa ser aferido, a fim de se saber se a política que aplicou no seu Município, no ãmbito da educação, teve resultado objetivo. esse o apelo que nós fazemos. Nós demos entrada a um requerimento, Sr. Presidente, na Comissão de Educação - sou membro da Comissão de Educação -, para que o Ministro Mendonça Filho divulgue esse resultado o quanto antes. Para concluir, Sr. Presidente, eu queria dar como lido também um pronunciamento de agradecimento ao Tribunal Regional Eleitoral de Pernambuco, que, hoje, às 18 horas, em uma solenidade, concederá a Medalha Frei Caneca a personalidades do Estado de Pernambuco que deram alguma contribuição à consolidação daquela instituição. Eu quero agradecer ao Tribunal Regional Eleitoral, porque fui agraciado também com a Medalha Frei Caneca. Por compromissos em Brasília, como o debate do Projeto de Lei Complementar n 257, de 2016, que trata de tema tão importante, não vamos poder participar da solenidade, que será às 18 horas. Fizemos questão de estar aqui. Mas quero agradecer ao Tribunal Regional Eleitoral a generosidade para com a minha pessoa. Sr. Presidente, peço que sejam divulgados no programa A Voz do Brasil esses dois pronunciamentos: um sobre o requerimento de divulgação dos dados do IDEB e outro sobre a Medalha Frei Caneca. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a esta tribuna é a divulgação do resultado do biênio de 2013 a 2015 do Censo Escolar e, consequentemente do de Desenvolvimento da Educação - IDEB. Protocolamos o requerimento de informação dirigido ao Ministro da Educação, Mendonça Filho, para que seja divulgado com urgência o resultado do IDEB no biênio 2013-2015. O IDEB foi criado pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP, em 2007, para sintetizar em um só indicador dois conceitos importantes para a qualidade da educação: o fluxo escolar e a média de desempenho dos estudantes em Língua Portuguesa e Matemática. O IDEB é, portanto, um indicador único que mostra os avanços da educação no País. A série histórica de resultados do IDEB se inicia em 2005, a partir de quando foram estabelecidas metas bienais de qualidade a serem atingidas não apenas nacionalmente, mas também por escolas, Municípios e Estados. A lógica é a de que cada instãncia evolua de forma a contribuir com o conjunto, para que o Brasil atinja o patamar educacional da média dos países da Organização para a Cooperação e Desenvolvimento Econômico, a OCDE. Historicamente, o resultado do IDEB é divulgado no meio de ano. Os dados de 2007 foram divulgados em junho do ano seguinte; os de 2009, em julho de 2010; os de 2011, em agosto de 2012; e os de 2013, o último a que tivemos acesso, em setembro de 2014, quando havia o compromisso expresso no Diário Oficial da União de que seriam divulgados até 31 de julho - ou seja, foram divulgados com mais de 1 mês de atraso. Não há uma data fixada para a divulgação desses dados, o que prejudica, e muito, as ações na área da educação. O IDEB também serve de base para os Estados que têm seus próprios sistemas de avaliação de ensino. Dezenove Estados brasileiros, como Pernambuco e São Paulo, precisam desses dados para divulgar o IDEPE e o IDESP, respectivamente. No último resultado do IDEB, divulgado em 2014, nós, em Pernambuco, subimos 12 posições - o Estado ficou em quarto lugar e obteve o maior crescimento no ensino médio da rede estadual de ensino. Esse resultado é reflexo do Pacto pela Educação, a política pública responsável pela melhoria da qualidade do ensino no Estado e que abrange todas as escolas estaduais de ensino fundamental nos anos finais e de ensino médio, através do acompanhamento dos seus resultados. importante também que o IDEB seja divulgado antes da realização das eleições municipais. Dessa forma, todos poderão conhecer a realidade dos Municípios, os investimentos realizados na educação e se eles foram efetivos para a melhoria da qualidade das escolas. O valor mais importante que podemos deixar para nossos filhos, para os nossos jovens, é uma educação de qualidade. Ela é a porta para a cidadania, para ter oportunidades e viver dias melhores. Portanto, ter informações sobre como está a situação da educação nos Estados e Municípios é fundamental para a população. Peço, por gentileza, que este meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Era o que tinha a dizer. Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna agradecer ao Tribunal Regional Eleitoral de Pernambuco a outorga a mim da Medalha Frei Caneca neste ano e prestar uma homenagem à Corte Eleitoral do meu querido Estado. Frei Caneca - Joaquim da Silva Rabelo, depois Frei Joaquim do Amor Divino Rabelo, mas popularmente conhecido apenas como Frei Caneca -nasceu em Recife, no dia 20 de agosto de 1779, falecendo na mesma cidade, na data de 13 de janeiro de 1825. Foi um religioso e político brasileiro. Esteve implicado na Revolução Pernambucana de 1817 e na Confederação do Equador de 1824. Como jornalista, esteve à frente do Typhis Pernambucano . De ideias liberais, partilhava ideias republicanas e frequentou a Academia do Paraíso, um dos centros de reunião daqueles que, influenciados pela Revolução Francesa e pela independência dos EUA, conspiravam contra o jugo português. A seu respeito, refere Evaldo Cabral de Melo: 'O homem que, na história do Brasil, encarnará por excelência o sentimento nativista era curiosamente um lusitano jus sanguinis ' . 'Quem bebe da minha caneca tem sede de liberdade!' - Frei Caneca. A Medalha Frei Caneca é uma honraria concedida anualmente desde 1990 pelo TRE de Pernambuco. um reconhecimento àquelas pessoas que se destacaram e que realizaram um trabalho voltado para a população e para a sociedade. Tenho muito orgulho por esse reconhecimento, especialmente por estar exercendo meu terceiro mandato parlamentar, testemunhando a grandeza e a transparência dessa Corte Eleitoral e sua importãncia para o fortalecimento da democracia brasileira. A entrega da Medalha será realizada hoje. Infelizmente, não poderei estar presente à solenidade, por estar cumprindo agenda legislativa na Cãmara Federal, aqui, em Brasília. Mas quero registrar meus agradecimentos e render uma homenagem ao TRE pelo trabalho que realiza em Pernambuco, uma atuação que recebe maior evidência nos anos em que há disputa eleitoral. O Tribunal atua de maneira imparcial, republicana e com serviços públicos de qualidade. um exemplo a ser seguido. Nas eleições municipais deste ano, mais uma vez, o Tribunal vai contribuir para a realização de um pleito mais transparente e imparcial, de maneira que a justiça e a vontade popular prevaleçam. Peço, por gentileza, que este meu pronunciamento seja divulgado pelos meios de comunicação desta Casa e no programa A Voz do Brasil . Era o que tinha a dizer."], ["02/08/2016 10:16:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, nossa vinda hoje à tribuna é para registrar que nós, ontem, percorrendo o Estado de Pernambuco, visitamos a nossa querida cidade de Surubim, a minha terra natal, onde acompanhamos o início de uma obra muito importante para aquela cidade. Pernambuco, Sr. Presidente, como muitos Estados do Nordeste, vem há 6 anos consecutivos passando por uma dura estiagem. São 6 anos sem uma chuva regular naquele Estado. Isso fez com que diversas regiões de Pernambuco fossem penalizadas com a ausência do abastecimento regular de água, Deputado Guilherme Coelho, que conhece tão bem o Sertão e o Agreste do Estado de Pernambuco. A solução estruturante pensada para o problema hídrico em Pernambuco e em parte do Nordeste é a transposição do Rio São Francisco, uma obra muito importante, que vai levar água não só para o Sertão como também para o Agreste pernambucano, a região que tem o pior balanço hídrico de todo o Brasil, onde mora mais gente e há menos água. A sua região, Deputado Guilherme, tem água no subsolo, mas o Agreste não tem essa água. A obra estruturante feita para abastecer o Agreste foi a Barragem de Jucazinho, mas, depois de 6 anos consecutivos sem água, ela secou e está em colapso. Quinze cidades da borda de Jucazinho estão sem abastecimento de água. Por conta disso e por conta da previsão de atraso de a água do Sertão chegar ao Agreste, o Governador Paulo Cãmara determinou que encontrássemos outra solução para fazer chegar água ao Agreste - e a solução é levar para o Agreste água da Zona da Mata, das Bacias do Pirangi, na Mata Sul, e do Siriji, na Mata Norte. O Governador esteve em Surubim e autorizou que, enquanto essas obras não chegam, fizéssemos a ligação com Barragem de Pedra Fina, para que ela, que já abasteceu Surubim, voltasse a abastecer a cidade. Ontem tivemos uma grande alegria: estivemos com o Presidente da Companhia Pernambucana de Saneamento - COMPESA e com o Deputado Estadual Nilton Mota, filho de Surubim, e demos início a essa obra que vai requalificar 30 quilômetros de tubulação, para que Surubim volte a ter água com maior regularidade. Hoje, a cidade tem 2 dias com água e 28 dias sem água. Com essa iniciativa, um investimento da ordem de 3 milhões de reais que o Governador Paulo Cãmara autorizou, nossa expectativa é que, no prazo de 60 dias, a água chegue com mais frequência à cidade de Surubim. Para nós, portanto, foi motivo de muita alegria e satisfação ver o início dessa obra, que foi apresentada quando o Governador Paulo Cãmara esteve em Surubim realizando o Seminário Todos por Pernambuco, no qual houve o processo de escuta da população e, a partir disso, foram definidas as prioridades. Essa obra foi apresentada no Todos por Pernambuco, o Governador entendeu a sua importãncia, determinou ao Presidente da COMPESA que apresentasse uma proposta, a proposta foi apresentada, a licitação foi feita, houve contratação e a obra será iniciada. Finalmente, vamos ter, em 60 dias, água de qualidade chegando a Surubim. uma ação muito importante. Eu queria agradecer a compreensão do Governador Paulo Cãmara, que conhece Surubim, já morou lá, e sabe da importãncia disso não só para as pessoas, mas também para aqueles que empreendem em Surubim, notadamente para aqueles que trabalham no polo de confecções, que precisam da água para empreender. O Governo está de parabéns. Sr. Presidente, solicito que o meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Pedido deferido."], ["02/08/2016 11:22:00", "O SR. DANILO CABRAL - Sr. Presidente, vou tratar de duas questões, uma falada há pouco pelo Deputado Henrique Fontana. Eu queria me somar ao esforço de muitos Parlamentares que aqui já falaram sobre a expectativa grande da sociedade com relação ao retorno das nossas atividades agora no início de agosto. O principal ponto da pauta que ela espera, Deputado Ságuas Moraes, é que tomemos uma decisão sobre o processo de cassação do Deputado Eduardo Cunha. Essa pauta a sociedade espera seja decidida o quanto antes, para que fechemos um ciclo que fez muito mal ao Congresso brasileiro. Nós nos somamos aos Parlamentares que querem que o Presidente eleito, Deputado Rodrigo Maia, coloque em pauta a decisão a respeito da cassação do Presidente Eduardo Cunha. Façamos aqui essa cobrança, para que ocorra o quanto antes. Sr. Presidente, quero falar também de outro ponto da pauta que está sendo abordado desde ontem de forma muito intensa, o Projeto de Lei Complementar n 257, de 2016, que trata da renegociação das dívidas dos Estados e Municípios. Ouvi de ontem para hoje muitos Parlamentares falarem aqui. Em função das diversas abordagens feitas, não temos ainda as informações e o consenso necessário para que ele seja deliberado. um projeto extremamente complexo, que trata de dívida, mas, em função desse tratamento, tem um conjunto de desdobramentos sobre o Estado brasileiro que carece de todos nós uma reflexão mais profunda. O ponto central diz respeito à consequência no funcionamento dos órgãos dos Poderes Executivo, Judiciário e Legislativo, do Ministério Público, dos Municípios, que foram esquecidos. A Deputada Creuza Pereira estava falando há pouco sobre esse assunto. Trata-se da renegociação das dívidas, mas em nenhum momento o elo mais frágil da Federação brasileira está sendo contemplado nesse processo: a situação dos servidores públicos. O Estado brasileiro não funciona sem um serviço público estruturado e qualificado, que faça as entregas de que a sociedade brasileira precisa. Qual é à situação dos Estados do Norte e Nordeste? A renegociação dessas dívidas, da forma como está, contempla exclusivamente os Estados do Sul e Sudeste. No Nordeste, apenas Alagoas terá tratamento diferenciado. Os Governadores tiveram reunião com o Ministro Henrique Meirelles e apresentaram uma pauta que contempla os Estados do Norte e Nordeste. importante quebrar essa política que acentua as desigualdades regionais. Da forma como foi incluído esse projeto na negociação, apenas 4,5% de tudo que está contemplado dizem respeito aos Estados do Norte e Nordeste. Os Governadores apresentaram proposta para que fossem incluídas outras dívidas que não estão contempladas, como, por exemplo, a dívida do BNDES, outra para que fossem feitas compensações de perdas históricas do FPE. Os Estados sempre foram penalizados com uma política econômica fiscal que desonerava muitas vezes as indústrias e tirava dinheiro dos Estados e Municípios nordestinos. Por isso, para que possamos fazer uma discussão mais profunda, é importante que não demos sequência a esse debate da forma como está. Vamos discutir melhor, para que façamos um debate mais profundo na Casa. De fato, o consenso que tem se instalado aqui pelas diversas abordagens é de que não dá para colocar o PLP 257/16 em votação hoje, na forma como está. O Governo tem que abrir o diálogo, para que possamos encontrar uma solução que preserve o equilíbrio fiscal, mas que preserve o Estado brasileiro, a economia, e que aponte para o futuro do Brasil. O SR. PRESIDENTE - Muito bem."], ["13/07/2016 14:44:00", "O SR. DANILO CABRAL - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, nossa vinda hoje aqui a nesta tribuna é para registrar, com satisfação, que nós estivemos, no último final de semana, prestigiando a 17 Feira Nacional de Negócios e Artesanato, mais conhecida como FENEARTE, em nosso Estado de Pernambuco. A FENEARTE, maior feira de artesanato da América Latina, teve início no último dia 7 e vai se estender até próximo final de semana. A FENEARTE, Sr. Presidente, é um orgulho para o nosso Estado não só pela sua dimensão gigantesca e potencial de geração de negócio, mas também e principalmente pela riqueza e diversidade das peças produzidas pelos nossos artesões e artesãs. São 10 dias de feira, mais de 5 mil expositores, entre artesãos de Pernambuco, do Brasil e de alguns países que dividem cerca de 800 espaços. O Governo de Pernambuco fez investimento de 5 milhões de reais, que gera mais de 3 mil empregos temporários e a expectativa de movimentação financeira superior a 40 milhões de reais. São esperados mais de 300 mil visitantes. A FENEARTE tem números grandiosos, que refletem como o Governo do Estado coloca o desenvolvimento do artesanato como prioridade, fomentando esta atividade econômica, responsável pelo sustento de milhares de pernambucanos. O objetivo é valorizar e difundir os saberes tradicionais, estimular o potencial de crescimento dos artesãos, funcionando como importante elemento estruturador da cadeia produtiva do artesanato local. Com o tema Artesanato. Arte brincante, a FENEARTE deste ano propõe um resgate das brincadeiras antigas, assim como a valorização dos brinquedos artesanais, esses objetos simples através dos quais nos reconhecemos e conhecemos as mais antigas tradições. Neste ano, a feira faz homenagem ao Mestre Eudócio, discípulo do Mestre Vitalino, de Caruaru. Mestre Eudócio faleceu em fevereiro deste ano aos 85 anos. Ele se tornou referência na arte do barro, muito conhecido pela diversidade de suas peças. Recebeu o título de Patrimônio Vivo da Cultura de Pernambuco, em 2005, como um reconhecimento à sua obra. A FENEARTE também presta uma homenagem ao Mestre Naná Vasconcelos, ícone eterno da rica cultura pernambucana e brasileira. Naná também faleceu neste ano, após lutar contra um cãncer no pulmão. Ele dizia que 'Se o coração não bater, não tem música, não tem vida' . E toda a arte dele será representada na feira. Até o próximo dia 17 de julho, toda a força da expressividade artesanal de Pernambuco, do Brasil e do mundo vai estar reunida em nosso Estado. Aproveito para convidar todos a prestigiarem a maior feira de artesanato da América Latina. Aproveitando ainda o minuto que me resta, Sr. Presidente, peço que seja dado como lido pronunciamento em que presto homenagem a uma grande pernambucana que esta semana foi destaque na mídia nacional, a sertaneja do Pajeú, do Município de Afogados da Ingazeira, a pentatleta Yane Marques, e em nome dela, aqui prestamos nossas homenagens a todos os atletas que vão participar das Olimpíadas no próximo mês de agosto. Yane é uma referência para nós. Vem de uma região pela qual tenho apreço muito especial e onde fui bem votado, o Sertão do Pajeú, terra de poetas e cantadores. Lá ela se destacou até chegar à última Olimpíada, a de 2012, em Londres, onde conquistou a medalha de bronze. Com ótimos resultados, Yane nos enche de orgulho e esperança. Mostra como o esporte pode transformar a vida dos nossos jovens e como nossos talentos estão por toda parte - só precisam ser descobertos e receber oportunidades. Que ela inspire outros jovens a lutarem por seus sonhos. Era isso o que eu queria registrar, Sr. Presidente. Encerro aqui meu pronunciamento. Gostaria que estas minhas palavras fossem divulgadas nos Anais da Casa e, especialmente, no programa A Voz do Brasil . Um abraço. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a esta tribuna são os Jogos Olímpicos, que começam em alguns dias, no Rio de Janeiro. Quero falar sobre a pentatleta Yane Marques, minha conterrãnea, e, em nome dela, homenagear a todos os atletas que vão participar das Olimpíadas. Yane é natural do Sertão do Pajeú, do Município Afogados da Ingazeira, uma região que tenho orgulho de conhecer bem, onde fui votado, a qual tenho o prazer de sempre visitar quando estou em Pernambuco. uma terra de poetas, como Rodaciano Leite e Lourival Batista; do compositor Zé Dantas, parceiro de Luiz Gonzaga; de bons índices na educação pública e que apresentou ao Brasil e ao mundo a única atleta da América Latina a conquistar uma medalha olímpica no Pentatlo, esse esporte tão desconhecido para nós. Ela conquistou a medalha de bronze na Olimpíada de Londres, em 2012, teve bons resultados nas últimas competições e não lhe faltam determinação, aquela teimosia do sertanejo para conquistar mais um pódio. Guimarães Rosa, em Os Sertões, escreveu que 'o sertanejo é, antes de tudo, um forte'. E essa força está presente na vida de Yane. Ela foi uma aluna dedicada, com boas notas, e sempre mostrou interesse pelos esportes. Aos 11 anos, descobriu o vôlei, mas se encontrou mesmo na piscina, com a natação. Aos 15 anos, foi campeã brasileira de natação, estilo revezamento. Sua habilidade esportiva chamou a atenção dos técnicos, que lhe apresentaram o Pentatlo, considerado um dos mais nobres dos Jogos Olímpicos da Antiguidade. Ela encarou o desafio e, com toda sua simplicidade, é um dos principais nomes do Brasil nos Jogos Olímpicos. Yane faz hipismo, esgrima, corrida combinada com tiro esportivo e natação, tudo em um único dia, revelando sua capacidade de superação. A medalha de bronze de 2012 pode ter surpreendido muita gente, mas a trajetória de Yane é cheia conquistas. Em 2007, foi medalha de ouro nos Jogos Pan-Americanos do Rio de Janeiro. Venceu o Campeonato Pan-Americano em 2009 e 2010 e, em 2011, foi campeã Mundial Militar do Rio. Venceu uma etapa da Copa do Mundo e foi prata no Mundial de 2013. Já em 2014, foi medalhista de ouro nos Jogos Sul-Americanos. No ano passado, além do ouro no Pan-Americano de Toronto, foi bronze no Mundial. Yane nos enche de orgulho e de esperança. Mostra como o esporte pode ser transformador na vida dos nossos jovens e como nossos talentos estão por toda parte - só precisam ser descobertos e ter oportunidades. Que ela inspire outros jovens a lutarem por seus sonhos. Ela é uma de nossas apostas de pódio e nós desejamos que ela conquiste mais esse sonho. Que ela volte para o Sertão do Pajeú, especialmente Afogados da Ingazeira, com mais uma medalha no peito. E, em nome dela, desejamos a todos os atletas brasileiros que vão disputar os Jogos Olímpicos sucesso. Encerro aqui este meu pronunciamento, Sr. Presidente. Gostaria que estas minhas palavras fossem aproveitadas e divulgadas nos órgãos de comunicação desta Casa de Leis e, em especial, no programa A Voz do Brasil. Muito obrigado."], ["12/07/2016 14:26:00", "O SR. DANILO CABRAL - Sr. Presidente, a nossa vinda hoje à tribuna é para cobrar do Governo Federal, como já fez o Deputado Mauro Benevides, uma resposta à proposta feita pelos Governadores das Regiões Norte e Nordeste, na última semana, à equipe econômica do Governo Federal. S.Exas. solicitaram uma resposta mais efetiva do Governo Federal sobre a renegociação das dívidas de Estados e Municípios. Sabe-se que o que foi proposto não contempla os Estados do Norte e do Nordeste. De tudo o que está sendo renegociado, apenas 4,5% dizem respeito aos Estados do Norte e do Nordeste. importante um gesto mais efetivo do Governo Federal. Os Governadores estão propondo que se incluam as dívidas com o BNDES e a compensação das perdas que os Estados do Nordeste historicamente têm nas transferências das parcelas do Fundo de Participação dos Estados - FPE. O Governo do Estado de Pernambuco apresentou essa proposta, com o apoio dos outros os Estados do Nordeste, e espera uma resposta efetiva do Governo Federal, uma resposta que atenda aos interesses daquela região. Sr. Presidente, solicito a V.Exa. que considere como lido o meu pronunciamento. O SR. PRESIDENTE - Seu pronunciamento será divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o assunto que me traz a esta tribuna é a renegociação das dívidas dos Estados com a União, um assunto de extrema importãncia e que está em pauta nesta Casa de Leis. O Projeto de Lei Complementar n 257, de 2016, enviado a esta Casa pelo Presidente interino, Michel Temer, é fruto de um acordo da União com os 27 Governadores Estaduais em prol de um objetivo comum: dar fôlego às contas estaduais, que sofrem com a queda na arrecadação de impostos e o aumento de despesas fixas. o resultado de um trabalho conjunto previsto pela Lei Complementar n 148, de 2014, editada durante o Governo Dilma Rousseff. A dificuldade dos Governadores Estaduais em arcar com seus compromissos, cumprindo primordialmente a Lei de Responsabilidade Fiscal, está cada vez maior. Mesmo os Estados que estão em dia com a folha de pagamento correm o risco de nos próximos meses entrar para o grupo dos inadimplentes. o que aponta um estudo feito pelo economista Raul Velloso, consultor em contas públicas, que conclui que os gastos com pessoal e serviço da dívida extrapolam os limites desejáveis para manter as contas em dia. Na lista de Raul Velloso, apenas cinco Estados ficaram abaixo do limite desejável no ano passado: Espírito Santo, Rondônia, Roraima, Amazonas e Amapá. Teoricamente, eles deveriam estar confortáveis com suas contas. No entanto, os três últimos já dão sinais de dificuldades e seguem o caminho dos outros Estados. Pernambuco fez o dever de casa. Em 2015, o Governo contingenciou recursos, reduziu gastos e, apesar da crise, conseguiu investir mais de 1 bilhão de reais em obras e ações para a melhoria da qualidade de vida dos pernambucanos. A folha de pagamento dos servidores está rigorosamente em dia. Neste ano, pelo agravamento da crise, o Governador Paulo Cãmara determinou um novo contingenciamento de 600 milhões de reais e, ainda assim, espera repetir o volume de investimento realizado em 2015. A renegociação das dívidas dos Estados com a União é importante para a retomada do crescimento do País. Mas o acordo fechado com o Presidente Michel Temer beneficia principalmente seis Estados. Do Nordeste, apenas Alagoas seria atendido. Toda a dívida do Nordeste representa 4% do total. Se considerarmos as Regiões Norte e Nordeste, o percentual é de 4,5%. Seria interessante que o acordo - e isso já foi tema de algumas reuniões dos Estados com a equipe econômica do Governo Federal - trouxesse benefício para os demais Estados da Federação. Afinal, a crise é para todos, e a Constituição prevê tratamento isonômico do Governo Federal para todas as entidades federadas. O Governo deve incluir a renegociação das dívidas com o BNDES e a compensação pelas perdas nas transferências constitucionais, em especial o Fundo de Participação dos Estados, o FPE, que sofreram queda real nas suas receitas em 2014 e 2015. A não aprovação do pedido de urgência do PLP 257/16 na última quarta-feira, dia 6 de julho, demonstra a insatisfação das bancadas do Norte e do Nordeste com a matéria. Os Estados do Nordeste são pouco endividados, precisam de uma sinalização de que também serão contemplados com as medidas do Governo Federal. Precisam ser ressarcidos pelas perdas ocorridas nos últimos anos. O assunto é muito sério, Sr. Presidente! Os Governadores dos 27 Estados, em especial do Norte e do Nordeste, aguardam uma solução para continuarem trabalhando e honrando com seus compromissos. Encerro aqui este meu pronunciamento, Sr. Presidente. Gostaria que estas minhas palavras fossem aproveitadas e divulgadas nos meios de comunicação desta Casa de Leis, em especial no programa A Voz do Brasil . Muito obrigado!"], ["12/07/2016 14:58:00", "O SR. DANILO CABRAL - Sr. Presidente, registro o profundo pesar do povo pernambucano, que, na última segunda-feira, perdeu um grande filho, o nosso querido Romeu Neves Baptista, pernambucano que teve a vida dedicada à gestão pública, especialmente na área do turismo. Romeu foi Presidente da Empresa Brasileira de Turismo e Secretário de Turismo da Prefeitura da cidade de Recife. Tive orgulho de, junto com ele, ter sido Secretário, de 2001 a 2004. Depois, Romeu foi administrador de Fernando de Noronha durante 8 anos, o mais longevo administrador dessa Ilha, e Secretário de Turismo do Estado. Por onde passou, deixou uma legião de amigos. Além de grande gestor público, era grande figura humana, especialista em fazer a intriga do bem e juntar as pessoas. com muito pesar que registramos a partida de Romeu Neves Baptista. Deixo um abraço fraterno à sua esposa, Cristina, e a todos os seus filhos. Pernambuco perdeu um grande homem público e uma grande figura humana."], ["06/07/2016 14:50:00", "O SR. DANILO CABRAL - Sr. Presidente, nobre colega do Partido Socialista Brasileiro, nosso Líder Paulo Foletto, venho a esta tribuna para destacar o Programa Educação Integrada, lançado, na última semana, pelo Governador Paulo Cãmara. mais uma etapa do Pacto pela Educação, a política pública voltada para a melhoria da qualidade da educação no nosso Estado. Ao longo dos últimos 10 anos, a educação pública de Pernambuco deu um salto de qualidade. Deixamos, por exemplo, de ser a 21 e passamos a ser a 4 escola mais atrativa do País. Temos hoje o menor índice de evasão escolar e somos o 4 melhor IDEB - de Desenvolvimento da Educação Básica brasileiro. Subimos 17 posições nesse período. Foi o maior avanço do Brasil. Esse resultado é fruto de um conjunto de ações iniciadas quando fui - eu tive a honra de servir a essa causa - Secretário de Educação do Governo do saudoso Eduardo Campos e que melhoraram a qualidade do ensino médio das nossas escolas. Essas ações passam pelo fortalecimento das parcerias com os Municípios, transparência das informações, valorização e capacitação dos profissionais da educação, reconhecimento do mérito, monitoramento e avaliação dos processos e resultados. Agora, Pernambuco dá mais um passo importante, dando início a outra etapa do Pacto pela Educação. Com o objetivo de contribuir para a melhoria do desempenho do ensino fundamental no Estado, foi lançado o Programa Educação Integrada, que possibilitará a ampliação da parceria e da colaboração entre a administração estadual e os Municípios. A ação pavimentará a elevação dos índices educacionais, garantindo a continuidade da evolução dos resultados da educação pública alcançados no Estado. Com o programa, os Municípios passam a aplicar o modelo de gestão por resultados do Pacto pela Educação, com as metas a serem alcançadas. O programa seguirá quatro eixos: qualificação da educação infantil, fortalecimento das ações de alfabetização, implantação de uma escola de tempo integral em cada um dos Municípios, além do apoio aos Municípios no ãmbito da gestão. O Governo de Pernambuco também vai disponibilizar recursos para investimentos, para a realização de melhorias na infraestrutura das unidades de ensino que receberão o ensino integral. As escolas já estão sendo avaliadas e a previsão de implantação no ano de 2017. Para a primeira fase do programa foram selecionados 15 Municípios das 12 Regiões de Desenvolvimento do Estado. No futuro, outras cidades pernambucanas serão contempladas pela iniciativa. São 447 escolas envolvidas e 5 mil professores, beneficiando mais de 93 mil alunos das redes municipais. O processo de implantação do projeto será realizado nos próximos 2 anos, seguindo até 2018. O número de cidades beneficiadas será expandido após esse período. Essa é uma iniciativa muito importante, Presidente, porque demonstra a preocupação do Estado em colaborar com os Municípios no sentido de garantir uma melhor educação às nossas crianças e aos nossos jovens. Portanto, quero destacar o lançamento desse programa, que vem fortalecer a integração da ação da educação entre o Estado de Pernambuco e os Municípios. Por fim, Sr. Presidente, quero aproveitar o minuto que me resta para deixar aqui registrado, já falando de outro assunto, o nosso repúdio à decisão absurda, sobre a qual esta Casa deliberou, de entrar em recesso na segunda quinzena deste mês de julho. Essa decisão é uma verdadeira agressão à sociedade. Não estamos contribuindo em absolutamente nada para a recuperação da credibilidade desta Casa deixando de lado a pauta que a sociedade impõe ao Congresso, os projetos de lei que estão tramitando e que atendem ao interesse da sociedade, além de outras questões relevantes, cuja solução, mais uma vez, vemos ser postergada, como o afastamento definitivo do Presidente desta Casa, Deputado Eduardo Cunha. Esta Casa precisa decidir definitivamente essa situação. O retardo dessa decisão só vai prejudicar o processo de recomposição da credibilidade do Congresso Nacional perante a sociedade. Faço este registro em nome do PSB. E, formalmente, V.Exa. publicou a decisão do partido de repudiar também essa decisão. Sr. Presidente, peço que seja divulgado no programa A Voz do Brasil o nosso pronunciamento. O SR. PRESIDENTE - Caro Deputado Danilo Cabral, quero ressaltar o brilhante trabalho que V.Exa. fez quando Secretário de Educação do Estado de Pernambuco. E não aproveitando o momento de estar sentado na cadeira de Presidente, quero reforçar a fala de V.Exa. sobre a posição do PSB contra a interrupção dos trabalhos. Nós somos contra o recesso, quer seja branco, quer seja legal. Nós gostaríamos de continuar trabalhando, até porque a população brasileira não vai entender se nós interrompermos por 15 dias a pauta e os nossos trabalhos sem resolver a questão do Presidente afastado da Casa."], ["21/06/2016 11:44:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. Deputadas, Srs. Deputados, venho à tribuna hoje para falar dos 2 anos de vigência do Plano Nacional de Educação. Esta Casa, na última semana, fez uma reflexão sobre os avanços do PNE, que foi sancionado em 2014 e prevê um conjunto de metas que vão melhorar a educação pública do Brasil. As 20 metas estabelecidas vão desde a valorização dos profissionais até a redução do analfabetismo, a educação integral, a permanência de crianças e jovens na escola. Esta Casa decidiu também garantir a destinação de 10% do PIB brasileiro para investimentos na área da educação. importante, Sr. Presidente, neste momento desafiador que vive o Brasil - e é uma responsabilidade nossa, como Parlamentares e representantes do povo -, garantir que não haja nenhum retrocesso nas metas do PNE. Sabemos das dificuldades, mas elas não podem permitir qualquer alteração que venha a atrapalhar um plano que foi construído e é fruto de um trabalho de coletividade, especialmente dos profissionais da educação. Então, em defesa do PNE, venho hoje à tribuna pedir a preservação dos avanços que a sociedade conquistou. Sr. Presidente, peço a V.Exa. que autorize a divulgação do pronunciamento no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje venho a esta tribuna para destacar o sucesso do Plano Nacional de Educação, que neste mês de junho completa dois anos de implantação. Sancionado em 2014 e com validade de 10 anos, o PNE estabelece 20 metas para a educação, entre elas a permanência de crianças e jovens na escola, a valorização dos professores, a educação inclusiva e o fim do analfabetismo. A destinação de 10% do Produto Interno Bruto para o setor foi uma das metas mais acertadas, pois ela garante a destinação direta sem nenhuma interferência econômica ou política. Esses recursos são garantidos por fontes de financiamento como os recursos da exploração de petróleo e gás natural. Até o final deste ano, o PNE impõe que 100% das crianças entre 4 e 5 anos de idade estejam matriculadas na pré-escola e que 50% das crianças com até 3 anos de idade estejam matriculadas em creches até 2024, quando será discutido e implantado um novo plano. responsabilidade nossa, Parlamentares e representantes do povo, garantir que não haja nenhum retrocesso nas metas impostas pelo PNE. Mesmo em épocas de dificuldades, não podemos permitir qualquer alteração que venha a atrapalhar a aplicação de um Plano que foi construído e é fruto do trabalho da coletividade, da contribuição de honrosos profissionais. Sr. Presidente, senhores ouvintes, reconhecemos o desafio que há na aplicação de recursos suficientes para o alcance dos objetivos do Plano, ainda mais em tempos de crise. O PNE é de todos, está acima de qualquer dificuldade que o Brasil possa enfrentar. Garantir uma educação de qualidade, inclusiva, é garantir que o País tenha um futuro com cidadãos civilizados e comprometidos com os seus próprios deveres. No meu Estado, Pernambuco, muito ainda precisa ser feito. A educação oferecida pelo Governo do Estado é muito boa, mas precisa melhor. E o caminho para que isto ocorra é o da aplicação das metas do PNE. Vela destacar ainda, Sr. Presidente, que o sucesso do PNE também está intimamente ligado à valorização do magistério, que é primordial para que os professores possam realizar suas tarefas com dignidade. evidente que apenas oferecer um salário maior não fará com que se comprometam mais nem os qualificará, mas é importantíssimo que haja políticas de ampliação das remunerações. Muito ainda precisa ser feito para o Brasil oferecer uma educação de qualidade, comparada à de países desenvolvidos. No entanto, estamos caminhando e temos o suporte e a direção de um plano construído pela coletividade. Nesses dois anos iniciais, temos muito a comemorar. Deixo aqui registrados os meus mais sinceros agradecimentos a todos os educadores e profissionais ligados a esta importante área e que proporcionam o crescimento da Nação. Era o que tinha a dizer, Sr. Presidente. Gostaria que estas minhas palavras fossem aproveitadas e transcritas nos Anais da Casa e que fossem divulgadas pelos meios de comunicação desta Casa de Leis, em especial no programa A Voz do Brasil . Muito obrigado."], ["15/06/2016 14:12:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, nos últimos dias, temos observado um debate preocupante sobre as políticas sociais do novo Governo, em grande parte, estimulado pelo discurso da necessidade de reduzir os gastos em razão da queda sucessiva na arrecadação de impostos, como resultado direto da prolongada recessão econômica que vivemos. A par das dificuldades do desequilíbrio fiscal nas contas governamentais, programas sociais vêm sendo alvo de denúncias de irregularidades que levam a uma arriscada associação dos malfeitos apontados com a natureza dos programas. As argumentações que defendem um rápido equacionamento das dificuldades fiscais, decorrentes da baixa atividade econômica, convergem para a tal rigidez dos gastos, muitos deles assentados na Constituição Federal, a exemplo das vinculações dos recursos orçamentários destinados à saúde e à educação. Essa confusão entre gastos sociais e gastos públicos, nem sempre maldosa, lança dúvidas sobre os benefícios, a eficácia e a efetividade das políticas públicas e, não raro, promove condenações apressadas dos programas sociais, como se eles estivessem na raiz das causas da desaceleração econômica. Mais preocupante ainda é a tendência de desqualificar e até mesmo criminalizar os programas sociais por meio da associação direta que se faz entre a dinãmica dos cadastramentos e a distribuição dos benefícios. Em pouco menos de 30 dias, a descoberta de irregularidades expôs fragilidades nos mais destacados programas sociais do Governo. No início de abril, a Polícia Federal desarticulou um esquema de fraude no Programa Minha Casa, Minha Vida no Estado da Paraíba, apontando prejuízo de mais de 5 milhões de reais para a Caixa Econômica Federal. O Ministério Público, também em abril, identificou irregularidades no Programa Bolsa Família, pagamentos irregulares para mais de 1,4 milhão de pessoas, com prejuízos de R$2,5 bilhões ao Bolsa Família entre 2013 e 2014. Funcionários públicos, empresários, políticos e até falecidos recebiam pagamentos do Programa. Ainda em abril, o Tribunal de Contas da União divulgou relatório de auditoria revelando irregularidades em 600 mil benefícios do programa de reforma agrária. O número de títulos de posse falsos e financiamentos irregulares corresponde a um terço do total atendido pelo INCRA em todo o País. Todas as denúncias são graves e devem gerar as consequências devidas na identificação de responsabilidades e aplicação das penalidades previstas em lei aos criminosos. Entretanto, é imperioso observar que essas denúncias procedem de instituições públicas que exercem, cada uma, suas atribuições de controle e fiscalização da aplicação de recursos públicos, e o fazem em conformidade com as suas missões definidas em lei. Em nenhuma hipótese, Sr. Presidente, Sras. e Srs. Deputados, o trabalho empreendido por essas instituições deve municiar qualquer tentativa de desmonte dos programas sociais. Ao contrário, uma vez identificadas, as irregularidades e as práticas fraudulentas precisam ser analisadas de modo que as imprecisões e brechas dos procedimentos de concessão de benefícios sejam eliminadas e substituídas por regras e exigências mais eficientes, incluindo inclusive penalidades com maior capacidade de inibição desses delitos. Os números e valores difundidos pelas denúncias mencionadas jamais poderão comprometer os objetivos e os resultados já obtidos pela adoção de programas destinados à população carente. Aliás, as denúncias não podem suscitar sequer discussões sobre a descontinuidade de programas sociais. Os programas sociais estão já integrados à nossa trajetória recente de promoção e de proteção social dos cidadãos em situação de dependência e vulnerabilidade. De acordo com dados da Secretaria do Tesouro, em 2015, os programas sociais contaram com R$928 bilhões, correspondentes a 15,7% do PIB. Os benefícios desses investimentos são visíveis e amplamente reconhecidos: queda na mortalidade infantil, aumento do consumo em toda a Região Nordeste e em áreas periféricas das grandes cidades, além do maior acesso à educação, aos bens culturais e à casa própria. Obviamente, não podemos deixar de mencionar os avanços que tivemos com esses programas: queda da mortalidade infantil, melhorias na educação e na inclusão social. Além disso, mais de 35 milhões de brasileiros saíram da pobreza. Sobre eles recai agora o fantasma do desemprego e o risco de retornarem alguns degraus na escalada social que conquistaram. São situações penosas, que precisam de sensibilidade e decidida atenção do novo Governo, uma vez que a solução por todos esperada passa necessariamente pela recuperação do crescimento econômico do País, e não pela tortuosa e insensível tentativa de lançar desconfiança sobre os programas sociais. Muito obrigado."], ["01/06/2016 20:46:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, certos homens passam por esta vida como se o seu transcurso integrasse, de forma natural, o ordenamento do mundo, e só quando se vão é que percebemos o quanto o seu exemplo foi fundamental para as nossas próprias vidas. assim que nós, pernambucanos, estamos nos sentido hoje com o falecimento prematuro do Dr. Luís Romeu Cavalcanti da Fonte, cuja atuação na defesa dos trabalhadores nos mais de 30 anos dedicados à Federação dos Trabalhadores na Agricultura do Estado de Pernambuco - FETAPE, como advogado, expressa, de forma inequívoca, os rumos que decidiu seguir e a causa que escolheu abraçar de forma decisiva. Dr. Romeu foi um homem público por opção. Formado em Direito pela Universidade Federal de Pernambuco, o Governador Miguel Arraes identificou nele o perfil que procurava para Secretário de Trabalho e Ação Social de seu Governo. Ao final de sua gestão como Secretário de Trabalho, elegeu-se Deputado Estadual e, em 1997, o Governador Miguel Arraes o indicou para o Tribunal de Contas de Pernambuco, onde exerceu os cargos de Presidente da 1 Cãmara; Diretor da Escola de Contas Públicas; Corregedor-Geral e Vice-Presidente; e depois Presidente, no período entre 2006 e 2007. A mensagem divulgada ontem pelo Governador Paulo Cãmara exprime o sentimento de todos que tiveram o privilégio de conhecer o Dr. Romeu ou, de alguma forma, partilhado de sua sabedoria. Disse o Sr. Governador: 'Doutor Romeu era uma grande figura humana, com uma bela história em defesa dos trabalhadores, da democracia e da justiça. Um exemplo para todos nós, que estamos no serviço público. Tive a honra de conviver e trabalhar com doutor Romeu no Tribunal de Contas de Pernambuco, desfrutando de sua enorme sensibilidade social. Meus mais sinceros sentimentos aos seus familiares e amigos'. Como eu próprio, acredito que uma legião imensa de pernambucanos subscreveriam essas palavras proferidas pelo Governador Paulo Cãmara. Muito obrigado."], ["01/06/2016 14:18:00", "O SR. DANILO CABRAL - Sr. Presidente, minha vinda hoje à tribuna é para registrar o pesar dos pernambucanos pela perda de um grande companheiro que teve uma trajetória de vida profissional e política dedicada ao povo de Pernambuco, à defesa da democracia, dos valores libertários de Pernambuco. Pernambuco perdeu ontem o ex-Deputado Estadual Dr. Romeu da Fonte. Eu tive a honra de conviver com Dr. Romeu em diferentes momentos de sua vida, como companheiro de partido no Partido Socialista Brasileiro e como servidor de carreira que sou do Tribunal de Contas do Estado de Pernambuco. Dr. Romeu foi Conselheiro e também Presidente do Tribunal de Contas de Pernambuco. Dr. Romeu deixou uma lacuna enorme pela figura humana e pelo homem público que foi e por sua trajetória também como advogado da Federação dos Trabalhadores na Agricultura do Estado de Pernambuco na defesa da democracia e dos interesses dos menos favorecidos. Sr. Presidente, peço a V.Exa. que o nosso discurso seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["01/06/2016 15:06:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados e Sras. Deputadas, a nossa vinda hoje à tribuna, neste período destinado ao Pequeno Expediente, tem por objetivo falar do nosso retorno às atividades de Deputado Federal. Nos últimos quase 10 anos, com muita honra, cumpri a tarefa de ser Secretário de Estado no Governo do Estado de Pernambuco. Por três oportunidades eu tive a honra e o orgulho de servir a Pernambuco nessa condição. Em 2007, na primeira gestão do Governador Eduardo Campos, tive a honra de servir à causa da educação, que é a causa mais nobre que temos para a verdadeira transformação na vida das pessoas. Eu servi à causa da educação do Estado de Pernambuco. Demos início, como o Brasil hoje é testemunha, a um processo de transformação da educação pública que tirou Pernambuco lá de atrás. da 21 posição em qualidade de ensino do Brasil em 2007. Em 2014, segundo os dados do MEC, Pernambuco passou a ter a 4 melhor educação pública do Brasil. Esse processo só foi possível graças a um conjunto de ações e investimentos que se originaram lá atrás, no primeiro mandato do Governador Eduardo, a quem tive a honra de servir, para fazer com que a educação pública de Pernambuco chegasse à educação integral como uma política pública; para fazer a valorização dos profissionais de educação; para fazer a melhoria na infraestrutura da rede física e para fazer chegar um conjunto de elementos que melhoraram a condição dos alunos, como farda, kit escolar, merenda e livro para todos. No segundo mandato do Governador Eduardo Campos, eu também tive a honra de servir, dessa vez na condição de Secretário das Cidades, Deputado Mauro. Fui convocado, depois de eleito Deputado Federal pela primeira vez, em 2010, para retornar a Pernambuco para ser Secretário das Cidades e para dar uma contribuição também para a melhoria da qualidade de vida dos pernambucanos, com obras de infraestrutura urbana, mobilidade urbana e habitação. A habitação chegou a quase 15 mil famílias do interior do Estado de Pernambuco. Em 2014, depois de reeleito Deputado Federal, graças à generosidade do povo de Pernambuco, fui mais uma vez convocado pelo nosso querido amigo, Governador de todos os pernambucanos, Paulo Cãmara, para desta feita cumprir a tarefa de ser seu Secretário de Planejamento e ter a honra de conduzir um modelo de gestão que faz as entregas à população, que tem planejamento estratégico, que tem meta, que tem resultado, que tem prazos para as coisas acontecerem e que foi referendado mundialmente pela ONU como uma das melhores experiências de gestão pública do Brasil e da América Latina. Volto hoje a esta Casa em razão da imposição da nova agenda que chega a este Congresso. Encerrado o ciclo do debate sobre a admissibilidade do impeachment da Presidente Dilma, o Congresso Nacional volta a ser protagonista, do ponto de vista da produção legislativa. E aqui eu chego para dar uma contribuição à bancada do PSB, o Partido Socialista Brasileiro, partido a que tenho a honra de ser filiado desde 1990 e o único ao qual pertenci em toda minha trajetória de vida pública. Volto aqui para defender os valores que o PSB tem defendido em mais de 70 anos de história: soberania nacional, democracia e organização da luta do povo, educação pública de qualidade, saúde de qualidade, minorias, cultura e fortalecimento da luta das mulheres. Venho me somar à combativa bancada do PSB para que cumpramos aquilo que o PSB decidiu e tenhamos uma posição de apoio crítico a este momento em que vive o Brasil. Não viemos aqui para ser a favor do Governo Temer nem para ser contra o Governo Temer. Viemos para defender os valores do povo brasileiro e os interesses do Estado de Pernambuco. nessa condição que reassumo meu mandato, para, junto com o PSB, ajudar a construir um novo Brasil. Peço a V.Exa. que divulgue nosso pronunciamento em A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputado. V.Exa. será atendido quanto à divulgação de seu pronunciamento, na íntegra, no programa A Voz do Brasil ."], ["17/04/2016 14:04:00", "O SR. DANILO CABRAL - Sr. Presidente, reassumi o mandato - eu estava ocupando o cargo de Secretário de Estado em Pernambuco - por entender que, neste momento tão importante para a vida do nosso País, não cabia fazermos a delegação deste momento. Em nome da confiança que o povo de Pernambuco nos deu de estar aqui representando um Estado que tem a marca das lutas libertárias, quero aqui, neste momento tão importante para o Brasil de virada de página, prestar uma homenagem a um grande pernambucano que deu o que temos de mais valor, a vida. Em nome de um Brasil diferente, em nome de Eduardo Henrique Accioly Campos, que foi nosso Governador, Presidente do nosso partido, em nome de sonhos de um Brasil mais igual, de um Brasil mais equilibrado, com mais educação e saúde, de um Estado que faça as entregas que a população deseja, em nome daquilo que ele nos pediu, 'Coragem pra mudar o Brasil', 'sim'. O SR. WLADIMIR COSTA - Sr. Presidente, nota de utilidade pública: um celular foi encontrado do lado do bem. O SR. BETO MANSUR - Deputado Danilo Cabral, do PSB do Estado de Pernambuco: voto 'sim'. Total: 344 votos."], ["19/12/2017 18:04:00", "O SR. DANILO CABRAL - Sr. Presidente, aproveito para fazer um breve registro. No próximo dia 20, nós vamos celebrar os 54 anos de emancipação política da cidade de Tacaimbó, uma cidade do Agreste pernambucano muito importante para o nosso interior. A cidade tem origem indígena e a marca de um povo guerreiro, batalhador e simples. Nesses 54 anos, contribuíram com a cidade os saudosos Gustavo Henrique, Albertino Pereira Tejo, Joaquim Antônio, Chiquinho Quirino, João Alves, Pepe Araújo e o meu querido amigo Tiago Cintra. Em nome de todos eles, faço minha homenagem à cidade de Tacaimbó e desejo que a nova geração traga para esse Município o orgulho que todos os tacaimboenses desejam para a sua cidade. Prosperidade! Vivam os 54 anos de emancipação política! Parabéns! Aproveito para desejar um Feliz Natal e um próspero ano novo a todos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocupo esta tribuna para tecer minha homenagem ao Município de Tacaimbó, em Pernambuco, que neste dia 20 de dezembro celebra seus 54 anos de emancipação política. Tacaimbó tem muito a celebrar nesta importante data que marca a autonomia, confiança, compromisso e orgulho dos seus cidadãos. Situado no Agreste pernambucano, Tacaimbó tem nome de origem indígena, mais uma marca do povo guerreiro, batalhador, simples e alegre. Em plenos festejos dos 54 anos de emancipação política, é preciso registrar a contribuição dos saudosos Gustavo Henrique, Chico Cintra, Albertino Pereira Tejo, Joaquim Antônio, Chiquinho Quirino, Zé Leite, França Araújo, Antônio Alves, Severino Baltazar, Aurélio Mota, Valdecir Brauna, Celso Albertin, Sebastião Clemente, Miguel Nunes, João Alves, Pepe Araújo e Francisco de Assis. Essas pessoas já lutaram e escreveram seu nome na história de Tacaimbó. Também registro e faço referência aos cidadãos Carlos Leite, Carlos Cintra, Nido Onofre, Manoel Cosmo, Demas Cintra e Zezinho de Tacaimbó. Na pessoa de todos os citados, faço minha homenagem à cidade de Tacaimbó. Que a nova geração traga para esse Município o orgulho que todos os tacaimboenses desejam para a sua cidade! Prosperidade! Vivam os 54 anos da emancipação política de Tacaimbó! Parabéns!"], ["19/12/2017 15:16:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer o registro de que neste 20 de dezembro comemoramos a emancipação político-administrativa de Machados, cidade do interior do Estado de Pernambuco muito importante situada no Agreste, nas terras do antigo Engenho Bom Destino, que pertencia a Bom Jardim. Historicamente, Machados constituiu-se como Vila de Machados, depois, em 1963, foi alçada à categoria de cidade. O destaque de Machados é seu rico cultivo de banana, tendo se consagrado como a Capital da Banana. Hoje, seus quase 14 mil habitantes constroem com muito trabalho e orgulho o Município. A história não para, renasce e se renova a cada dia. Então, em nome do meu querido amigo Prefeito Argemiro Pimentel, eu gostaria de saudar todos os machadenses e aproveitar para desejar a todos um Feliz Natal e um Ano-Novo de muita paz, esperanças e realizações. Parabéns ao Município de Machados. Sr. Presidente, solicito a divulgação do nosso pronunciamento pelo programa A Voz do Brasil ."], ["19/12/2017 15:52:00", "O SR. DANILO CABRAL - Sr. Presidente, vou fazer um breve registro. Na última sexta-feira, houve a formatura de jovens do ensino médio da Escola Professora Carlota Breckenfeld, na cidade de Tabira, no Sertão do Pajeú. Infelizmente, por compromisso que eu tive na capital, Recife, eu não pude comparecer. Mas eu quero aqui falar da minha satisfação e quero mandar os parabéns para os 100 alunos que se formaram. Eu tenho uma relação muito estreita com essa escola. Quando fui Secretário da Educação no Governo Eduardo Campos, nós reformamos essa escola, em 2009, e a transformamos numa escola de tempo integral. Então, quero aqui parabenizar o Governador Paulo Cãmara, o Secretário Fred, o Secretário Paulo Dutra, a Sra. Cecília Patriota e a minha querida amiga gestora Silvana Siqueira. Em nome de Silvana, eu quero prestar minhas homenagens a todos os profissionais da educação e, em especial, aos jovens. uma satisfação enorme mandar essa felicitação para todos os jovens da Escola Professora Carlota Breckenfeld. Obrigado."], ["19/12/2017 15:52:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer o registro de que, na última quinta-feira, nós estivemos junto com o Governador do Estado de Pernambuco, Paulo Cãmara, e o Secretário de Defesa Social, fazendo a inauguração e a entrega de um importante equipamento, um batalhão novo que foi instalado na cidade de Tamandaré. Essa foi uma reivindicação não só da cidade de Tamandaré, mas também da cidade de Rio Formoso, de Sirinhaém, de Barreiros e de São José da Coroa Grande, no litoral sul do Estado de Pernambuco. O Governador tem dado uma atenção especial à questão de segurança pública. Esse não é o primeiro batalhão que é instalado no interior, outros batalhões já foram instalados na cidade de Caruaru, de Araripina, de Goiana, de Nazaré da Mata. Enfim, o Governador está mostrando toda a sua preocupação em garantir o direito das pessoas. Essa unidade só foi instalada graças à parceria importante firmada entre o Prefeito Sergio Hacker, que possibilitou a instalação física, e o Governo do Estado, que entrou com todo o equipamento e com mais 50 homens, que vão trabalhar naquela unidade. Parabéns ao Governador Paulo Cãmara por essa unidade."], ["13/12/2017 17:04:00", "O SR. DANILO CABRAL - O PSB, Sr. Presidente, está entra em obstrução. No nosso entendimento, a Medida Provisória n 795, de 2017, é criminosa. crime de lesa-pátria que está sendo cometido pelo atual Governo. Infelizmente, a medida provisória está sob o comando do pernambucano Ministro Fernando Bezerra Coelho Filho, que está, com esse ato, entregando o Estado brasileiro. uma renúncia que tira 1 trilhão de reais de políticas públicas, que seriam financiadas através do Imposto de Renda e da Contribuição Social sobre o Lucro Líquido. Esses recursos estão faltando para educação, saúde e assistência social, para Municípios e Estados brasileiros. Isso seria financiado com esse dinheiro que deixa de ser arrecadado. Por isso, o PSB entra em obstrução."], ["12/12/2017 15:48:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas fazer um registro. Na próxima sexta-feira, o Fórum Social de Pernambuco realizará um ato na cidade de Petrolãndia contra a privatização da Companhia Hidrelétrica de São Francisco. Nesse final de semana, o Bispo da cidade de Bom Jesus da Lapa e os de toda a borda do Rio São Francisco emitiram mais um posicionamento, reforçando a posição que a CNBB já tinha externado, com críticas profundas aos processos de privatização do Rio São Francisco e da venda do Rio São Francisco e suas consequências, no dia a dia, para o cidadão, especialmente com o aumento da conta de energia. importante destacar que nós aprovamos na CCJ uma proposta de realização de um referendo, para que qualquer posição que seja adotada nesta Casa no debate da privatização da ELETROBRAS ou de suas subsidiárias seja submetida a uma manifestação popular de aprovação ou de reprovação. Faço um apelo aos Parlamentares para que assinem o requerimento de urgência que nós apresentamos, a fim de colocar na pauta desta Casa essa proposta de referendo."], ["12/12/2017 11:56:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje ocupo esta tribuna para exigir que o Governo Federal honre seus compromissos com o Estado de Pernambuco. Começo por fazer uma alerta urgente para a situação da Barragem de Jucazinho. A situação é grave e bastante preocupante. Além da profunda e persistente seca que vitima a população do Agreste pernambucano, onde está localizada essa barragem, causam mais preocupação as condições da estrutura física da represa. A situação é tão alarmante que o Ministério Público Federal recomendou ao DNOCS - Departamento Nacional de Obras Contra as Secas, autarquia vinculada ao Ministério da Integração Nacional, que seja dada a máxima celeridade à resolução da questão. Em 2016, o Ministério Público recomendou que o DNOCS iniciasse imediatamente as obras de recuperação e adequação da Barragem de Jucazinho e apresentasse um plano de emergência que contemple ações a serem executadas pela autarquia em situações de risco de tragédias. Mas nem sequer foi iniciado o procedimento licitatório para as obras de readequação do reservatório. A situação de risco da barragem já é conhecida pela diretoria do DNOCS desde 2004. um absurdo que essa situação não tenha ainda sido resolvida 13 anos depois. Sr. Presidente, estamos aqui no plenário desta Casa fazendo um apelo ao Governo Federal para que seja dada toda a atenção e prioridade à Barragem de Jucazinho, que está localizada na minha cidade, Surubim, e tem capacidade de acumular mais de 327 milhões de metros cúbicos de água. Porém, infelizmente, devido à rigorosa estiagem que persiste desde 2012, a barragem se encontra em colapso. Sr. Presidente, aproveito esta oportunidade também para cobrar do Governo Federal a promessa de repasses financeiros para as obras da Adutora do Agreste, que estão sob ameaça de paralisação, apesar de serem o maior projeto hídrico do Estado de Pernambuco. O Governo Federal não cumpriu com o cronograma de repasses, o que está comprometendo o pagamento das empreiteiras responsáveis pelas obras. O valor estimado é de 570 milhões para a conclusão do projeto. Em 2017, o Ministério da Integração previu um repasse de 360 milhões, o que não aconteceu até o momento. A Adutora do Agreste é uma prioridade do Governo Paulo Cãmara. Por esse motivo, atendendo ao pedido do Governador, nós Deputados Federais assumimos o compromisso de garantir as emendas de bancada num total de 164 milhões de reais. Por isso, cobramos respostas urgentes para solucionar os graves problemas da Barragem de Jucazinho e da Adutora do Agreste. O descaso do Governo Federal prejudica muito o povo de Pernambuco. Não aceitamos essa falta de compromisso com o nosso Estado. Pernambuco exige respeito. Sr. Presidente, gostaria que este meu pronunciamento fosse registrado nos Anais desta Casa de Leis e divulgado especialmente no programa A Voz do Brasil ."], ["12/12/2017 12:16:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um breve registro sobre mais uma conquista da educação do Estado de Pernambuco. Pernambuco, que já é referência no Brasil na qualidade do seu de Desenvolvimento da Educação Básica - IDEB, neste fim de semana teve mais uma conquista: a Banda Marcial da Secretaria de Educação de Pernambuco foi a campeã na categoria Melhor Banda Marcial Infanto-Juvenil, no 24 Campeonato Nacional de Bandas e Fanfarras, que foi realizado na cidade de Aracaju, em Sergipe. Esse é um trabalho muito importante. Hoje a rede estadual de Pernambuco tem 420 bandas e fanfarras, reunindo um número aproximado de 23 mil alunos de diversas faixas etárias. Eu quero parabenizar todos aqueles que compõem as bandas e fanfarras. Quero destacar, em especial, o trabalho feito pelo Coordenador Waldenilson Cunha, que foi o maestro da Banda Marcial do Ginásio Pernambucano durante 35 anos e atualmente coordena todas as corporações localizadas nas 16 Regionais da Educação. Eu tive a honra e o orgulho de, como Secretário de Educação também do Governador Eduardo Campos, dar uma grande contribuição, inclusive criando a Copa Estadual de Bandas e Fanfarras no ano de 2009. Parabéns a todos que fazem a educação no Estado de Pernambuco! Sr. Presidente, solicito a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Pedido deferido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Banda Marcial da Secretaria de Educação de Pernambuco foi a campeã na categoria Melhor Banda Marcial Infanto-Juvenil, no 24 Campeonato Nacional de Bandas e Fanfarras, em Aracaju, no Estado de Sergipe, realizado nos dias 9 e 10 de dezembro. A Banda Marcial da Secretaria de Educação de Pernambuco foi a campeã na categoria Melhor Banda Marcial lnfanto-Juvenil. Participaram do evento 90 alunos de escolas estaduais pernambucanas, com idade entre 12 e 18 anos. Quero falar do trabalho que realizei quando fui Secretário de Educação de Pernambuco, quando demos apoio e incentivo e investimos nas bandas marciais e fanfarras em todo o Estado, oferecendo cursos, capacitações e oficinas técnicas. E criamos, em 2009, a Copa Pernambucana de Bandas e Fanfarras, por meio do Decreto-Lei do então Governador Eduardo Campos, com o apoio deste Deputado, na Secretaria de Educação. Hoje a rede estadual de ensino de Pernambuco tem 420 bandas e fanfarras, reunindo um número aproximado de 23 mil alunos de diversas faixas etárias. Quero parabenizar todos aqueles que compõem as bandas e realizam este brilhante trabalho, reconhecido agora com essa premiação nacional. Destaco o trabalho feito por Waldenilson Cunha, que foi maestro da Banda Marcial do Ginásio Pernambucano durante 35 anos e atualmente coordena as corporações musicais localizadas em todas as 16 Regionais de Educação. Ele também é responsável pela coordenação da Copa Pernambucana de Bandas e Fanfarras, que está em sua 9 edição."], ["22/11/2017 14:22:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas dar como lido um pronunciamento em que registro que a Escola Estadual Dário Gomes de Lima, localizada no distrito de Fátima, na cidade de Flores, no meu Estado de Pernambuco, foi a grande vencedora da etapa Nordeste do Prêmio Gestão Escolar 2017. Essa é uma escola pela qual tenho carinho e atenção muito especial. Ela foi fundada em 1998 e, naquela ocasião, funcionava de forma muito inadequada: eram cinco garagens espalhadas, sem qualquer estrutura. Na condição de Secretário da Educação do Estado de Pernambuco, na gestão do Governador Eduardo Campos, eu tive o orgulho de liberar a ordem de serviço para a nova estrutura física da escola. Hoje ela se destaca não só por esse prêmio no Nordeste, mas também pelos resultados do de Desenvolvimento da Educação Básica - IDEB, em que obteve o primeiro lugar nos anos finais do ensino fundamental e no ensino médio do Estado de Pernambuco. Quero deixar meus parabéns ao querido amigo Prefeito Marconi Santana, que é um parceiro também da escola, à gestora Ana Lúcia Xavier Cavalcanti e à gestora regional Cecília Patriota por essa conquista. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com imenso orgulho que venho a esta tribuna hoje para registrar que, no Sertão do Pajeú, em Pernambuco, está a vencedora da etapa do Nordeste do Prêmio Gestão Escolar 2017, e agora concorre ao prêmio nacional, que será entregue no próximo dia 4, em Mato Grosso do Sul. a Escola Estadual Dário Gomes de Lima, localizada no distrito de Fátima, no Município de Flores, distante 400 quilômetros do Recife. Ela foi fundada em 1998, funcionando inicialmente em um grupo escolar, compartilhando espaço com alunos da rede municipal. Mas, no grupo, não cabiam todos os alunos da Dário Gomes, e, assim, a escola se dividia em cinco garagens, distantes do grupo, sem banheiros, sem a estrutura mínima para abrigar uma unidade escolar. Diante dessa realidade, quando assumimos a Secretaria de Educação, em 2007, no Governo do saudoso Eduardo Campos, assinamos uma ordem de serviço para a construção de um prédio escolar, com estrutura digna e capaz de abrigar os filhos dos sertanejos que tanto lutavam pela educação dos seus. Hoje, a unidade atende 571 alunos, nas modalidades ensino fundamental dos anos finais e ensino médio, nos turnos matutino e vespertino, uma clientela urbana e rural do distrito de Fátima e adjacências, em que os alunos, em sua maioria, são menores, de baixa e média renda ou trabalhadores que vivem com a família. Esses pais e alunos acreditam que a escola é o meio que oportuniza a construção de habilidade e competência que possam contribuir para a inserção no mercado de trabalho. A nova estrutura física da escola foi impulsionadora para as conquistas que vieram a seguir. Ela se destaca pelo empenho que tem para o desenvolvimento da aprendizagem dos alunos, desenvolvendo projetos que potencializam suas competências. Resultado disso é que a Dário Gomes é 1 lugar no Ensino Fundamental Anos Finais, no Ensino Médio e no de Desenvolvimento da Educação Básica de Pernambuco no ano de 2016. A escola direciona suas ações de forma coletiva, engajada e sistemática, pensando no outro, traçando metas e implementando ações que transformam a vida dos sertanejos que dela fazem parte. motivadora de sonhos, de vida, de sucesso, como toda escola deste País deveria ser. um exemplo que inspira e que deve ser perseguido por todos os que fazem a educação brasileira. Portanto, gostaria de parabenizar todos os que fazem a Escola Dário Gomes de Lima, educadores, funcionários, pais e alunos, em nome da gestora Ana Lúcia Xavier Cavalcanti e da Gerente Regional de Educação do Pajeú, Cecília Patriota, e dizer que estamos na torcida para que o prêmio nacional seja conquistado por essa representante de Pernambuco. Sr. Presidente, gostaria que este pronunciamento fosse registrado nos Anais de Comunicação desta Casa de Leis, em especial no programa A Voz do Brasil."], ["22/11/2017 12:58:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um registro e dar como lido pronunciamento que diz respeito às celebrações do Dia Nacional da Consciência Negra. Essa data celebra a importãncia e o valor dos negros e das negras, mas também é momento para reafirmarmos a nossa luta contra o racismo, que há séculos ainda persiste em nosso País. De acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE, 55% da população brasileira é composta por negros e pardos. Mesmo assim, ainda é preciso avançar muito para que seja garantida ao povo negro uma vida digna, justa e com oportunidades iguais. Quero apenas fornecer outro dado do IBGE: dos quase 14 milhões de desempregados do Brasil, 9 milhões são negros e pardos. Isso representa quase 67% da população sem emprego. Nessa data, é preciso denunciar mais uma vez o racismo, que envergonha o Brasil. Racismo é crime e precisa ser denunciado. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será encaminhado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocupo a tribuna desta Casa de Leis para registrar minha homenagem a todo o povo negro do Brasil. No dia 20 de novembro, comemoramos o Dia Nacional da Consciência Negra. Essa data celebra a importãncia e o valor dos negros e negras, mas também é um momento de reafirmarmos nossa luta contra o racismo, que há séculos ainda persiste em nosso País. O 20 de novembro é o dia da morte de Zumbi dos Palmares, um grande símbolo de luta e resistência em defesa da liberdade do povo negro. Essa data é, portanto, um dia que marca a história de luta dos negros na sociedade brasileira. E é a luta e resistência histórica dos negros e negras que precisamos - todos os dias - elogiar, ressaltar e valorizar. De acordo com o Instituto Brasileiro de Geografia e Estatística pretos e pardos constituem 54,9% da população brasileira. Mesmo assim, e em pleno século XXI, ainda é preciso avançar, e muito, para que seja garantida ao povo negro uma vida digna, justa, com oportunidades iguais e condições de viver bem, seguro, livre de preconceito e violência. Atualmente, o Brasil ainda reserva aos negros e negras os piores índices de qualidade de vida. O extermínio da juventude negra é um triste exemplo. São os jovens negros que mais são assassinados aqui no Brasil. O Atlas da Violência 2017, lançado pelo Instituto de Pesquisa Econômica Aplicada e o pelo Fórum Brasileiro de Segurança Pública, em junho deste ano, revela que homens, jovens, negros e de baixa escolaridade são as principais vítimas de mortes violentas no País. Atualmente, de cada 100 pessoas assassinadas no Brasil, 71 são negras. De acordo com informações do Atlas, os negros possuem chances 23,5% maiores de serem assassinados em relação a brasileiros de outras raças. Também são os negros que mais sofrem com o desemprego. Pesquisa do IBGE, divulgada na semana passada, revela que, dos atuais 13 milhões de brasileiros desempregados, 8,3 milhões eram pretos ou pardos. Isso representa 63,7% do total da população sem emprego. Nesta data que marca o Dia da Consciência Negra é preciso mais uma vez denunciar o racismo que envergonha o Brasil. Também é oportuno conscientizar toda sociedade da importãncia de combater, denunciar e punir os atos de discriminação por raça e cor. Racismo é crime! E precisa ser denunciado e punido quem, por discriminação de raça, cor ou religião, impedir pessoas habilitadas de assumir cargos no serviço público, se recusar a contratar trabalhadores em empresas privadas, se recusa a atender pessoas em estabelecimentos comerciais, vedar matrícula de crianças em escolas e impedir que cidadãos negros entrem em restaurantes, bares ou edifícios públicos ou utilizem transporte público. Com a Internet, crimes de racismo avançaram para as redes sociais. São injúrias e difamações, agressões, direcionadas a pessoas negras por elas serem negras. Não podemos admitir! Todos nós temos que nos unir contra o racismo. Que a memória de Zumbi dos Palmares, líder do maior quilombo do nosso período colonial, seja uma força eterna para que possamos seguir em frente, defender os direitos já alcançados e ampliar as conquistas dos negros e negras do Brasil. Sr. Presidente, gostaria que estas minhas palavras fossem divulgadas nos programa A Voz do Brasil ."], ["09/11/2017 16:14:00", "O SR. DANILO CABRAL - Sr. Presidente, agradeço a V.Exa. pela atenção. Quero apenas dar um informe na condição de Presidente da Frente Parlamentar em Defesa do Sistema de Assistência Social - SUAS. Informo que, a partir da articulação que fizemos junto com o Fórum Nacional de Secretários de Estado de Assistência Social - FONSEAS, com o Colegiado Nacional de Gestores Municipais de Assistência Social - CONGEMAS e com o Fórum de Usuários, houve atenção especial da Comissão Mista de Orçamento e do próprio Ministério do Desenvolvimento Social, e as informações que temos é de que vamos ter recomposto no Orçamento Geral da União aquilo que havia sido objeto de corte no Sistema de Assistência Social, o que preocupou muito os usuários, bem como os gestores. Também na condição de Presidente desta Frente comunico que nós conseguimos coletar a quantidade de assinaturas necessárias para apresentar uma proposta de emenda à Constituição para que transforme o SUAS numa política de Estado, seja incluído na Constituição e garanta 1% da receita corrente líquida do País, 7 bilhões de reais destinados ao SUAS. Então, é uma ação muito importante, e nós vamos precisar da compreensão desta Casa, para transformar numa emenda constitucional. Peço que o nosso pronunciamento seja divulgado no programa A Voz do Brasil ."], ["07/11/2017 15:14:00", "O SR. DANILO CABRAL - exatamente sobre isso que eu quero falar, Sr. Presidente Pedro Uczai. Eu estou tendo acesso à informação de que foi noticiado agora há pouco que a JBS aderiu ao novo REFIS, com um débito de 4,2 bilhões de reais. O Governo fez um entendimento, e a parcela do débito da JBS foi dividida em 145 meses, Deputado Odorico. Serão 12 anos para que essa empresa pague o que deve. Nós acabamos de fazer um debate, do qual V.Exa. participou, sobre o pouco mais de 3 bilhões de reais que faltam para garantirmos o Serviço de Assistência Social a 30 milhões de brasileiros que dependem disso - o Governo Federal acabou de cortar esses recursos. Agora vemos isso acontecer. essa a contradição que não podemos permitir que aconteça. Esta Casa não pode deixar que isso aconteça. por isso que vamos fazer, sim, o enfrentamento, na defesa do Sistema de Assistência Social. O SR. PRESIDENTE - Obrigado."], ["07/11/2017 15:26:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas fazer um breve registro. Neste final de semana, nós percorremos o interior do Estado de Pernambuco. Estivemos no Sertão do Pajeú, participando da Festa de Zé Dantas, promovida pelo Prefeito Anchieta Patriota em parceria com o Governo do Estado. Foi um bonito evento, que homenageou um grande parceiro de Luiz Gonzaga. Estivemos também na Zona da Mata - era este o registro que eu queria fazer -, para participar da posse do companheiro Pereira, Vice-Prefeito de Nazaré da Mata, na Presidência do Sindicato dos Trabalhadores Rurais de Nazaré da Mata. Na verdade, ele foi reeleito. Tem feito um grande trabalho à frente do sindicato. Este é um momento desafiador, porque nesta semana entra em vigor a famigerada reforma trabalhista. muito importante fortalecermos a luta dos trabalhadores, em especial a dos trabalhadores rurais. Quero aqui parabenizar o Pereira por mais essa posse, dizer que estamos juntos e que inclusive, em Nazaré da Mata, estamos destinando emendas Parlamentares para ajudar a gestão do Prefeito Nino, que também tem feito um bonito trabalho em Nazaré. Peço que este pronunciamento seja registrado no programa A Voz do Brasil . O SR. PRESIDENTE - O seu pedido será atendido."], ["06/11/2017 18:52:00", "O SR. DANILO CABRAL - Sr. Presidente, eu gostaria apenas de fazer um registro. Amanhã, nós vamos viver aqui em Brasília um dia de luta contra o sucateamento do Estado brasileiro, especialmente uma luta em defesa do Sistema de Assistência Social - SUAS. Esse Governo criminoso e ilegítimo do Presidente Temer realizou um profundo corte de mais de 98% no orçamento do SUAS, inviabilizando e praticamente extinguindo um programa de grande repercussão para o cidadão, um programa de proteção de uma rede social de pessoas em situação de vulnerabilidade. Por isso, amanhã nós vamos nos reunir nesta Casa - e quero convocar todos os Parlamentares a participar, Deputado Henrique Fontana - para a instalação da Frente Parlamentar em Defesa do SUAS. O evento será amanhã, às 11 horas, no São Nobre. Convido todos aqueles que têm compromisso contra o desmonte do Estado brasileiro a comparecer e cerrar fileiras, para que possamos defender o fortalecimento do SUAS. Peço a divulgação deste pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - Deferido o pedido de V.Exa."], ["06/11/2017 20:12:00", "O SR. DANILO CABRAL - Sr. Presidente, apenas quero fazer o registro de que termina hoje o prazo - na verdade, já terminou - de apresentação de emendas à MP 805. Essa é uma das medidas provisórias que fazem parte da caixa de maldades do Governo do Presidente Temer, do processo de desmonte do Estado brasileiro. Além da retirada de direitos, do fim das políticas públicas, do processo de privatização criminoso que ele está praticando, ele coloca sempre no servidor público a responsabilidade por tudo que está acontecendo de mau no Estado brasileiro. E a Medida Provisória n 805 traz um conjunto de quebra de acordos feitos pelo Presidente, como também aumenta a alíquota de Previdência paga pelos servidores públicos federais. Por isso, nós apresentamos 29 emendas a essa medida provisória, no sentido de restabelecer aquilo que foi objeto de acordo e os direitos dos servidores públicos federais. Falta dinheiro para tudo aqui - para a política pública da SUAS, para a saúde -, mas não faltou dinheiro para comprar Parlamentar: foram gastos 30 bilhões de reais para garantir a presença do Presidente na cadeira em que ele se encontra. Vamos respeitar o servidor público!"], ["31/10/2017 18:34:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas fazer um registro e pedir a V.Exa. que dê como lido meu pronunciamento. Trata-se do registro de pesar pelo falecimento, no último domingo, do Sr. Luiz Arcoverde Cavalcanti, mais carinhosamente conhecido como Dr. Luiz, um servidor público de carreira do Tribunal de Contas do Estado, natural de Buíque, advogado. Ele foi assessor na Assembleia Legislativa e ocupou, durante muitos anos, a função de Auditor-Geral do Tribunal de Contas do Estado. Foi no TCE que Dr. Luiz consolidou sua maior contribuição ao Estado de Pernambuco. Grande conhecedor da legislação, Dr. Luiz era muito procurado por Prefeitos, Vereadores, assessores jurídicos e, sobretudo, pelos cidadãos. Eu tive a honra e o orgulho de trabalhar com o Dr. Luiz, de ter sido seu secretário na Auditoria-Geral e de muito ter aprendido com ele. Pela convivência que tive, reconheço nele a figura de quem veio ao mundo para fazer o bem. Aqui deixo um fraterno abraço à D. Lygia, à Liz, sua filha, e ao meu querido amigo e irmão Luiz Arcoverde Filho. Que Deus o guarde em bom lugar e conforte a família! O SR. PRESIDENTE - Amém! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. Deputadas e Srs. Deputados, com profundo pesar venho a esta tribuna hoje para lamentar o falecimento de Luiz Arcoverde Cavalcanti, que morreu vítima de AVC, no último domingo, dia 30 de outubro de 2017, no Hospital Português do Recife, em Pernambuco. Em seus 89 anos de vida, Dr. Luiz foi uma pessoa muito querida e amada por todos. Neste momento de tristeza, registro aqui minha solidariedade aos familiares, em especial, a sua esposa D. Maria Lygia Villas Arcoverde, e aos seus filhos Luiz Arcoverde Cavalcanti Filho e Liz Arcoverde Cavalcanti. Também me solidarizo com os amigos, colegas e servidores do Tribunal de Contas do Estado de Pernambuco - TCE-PE, onde Dr. Luiz fez uma bela história. Luiz Arcoverde Cavalcanti nasceu em Buíque, em 1928. Formou-se Bacharel em Direito pela Universidade Federal de Pernambuco - UFPE, na turma de 1957. Sua vida profissional é de grande destaque. Sempre dedicado ao serviço público, com muito louvor, trabalhou na área de orçamento e finanças da Assembleia Legislativa de Pernambuco - ALEPE e, depois, no Tribunal de Contas do Estado de Pernambuco, quando de sua instalação, em 1968. No TCE-PE, ocupou vários cargos, dentre eles os de Auditor-Geral e de Assessor do Gabinete da Presidência. Foi no TCE-PE que Luiz Arcoverde Cavalcanti consolidou sua maior contribuição ao Estado de Pernambuco. Grande conhecedor da legislação específica sobre Estados e Municípios e direitos do servidor, Luiz era frequentemente procurado por prefeitos, vereadores, advogados, assessores jurídicos, procuradores de prefeituras e, sobretudo, pelo cidadão pernambucano. Seus conhecimentos o levaram a importantes conferências, tendo sido palestrante, no período de 1977 a 1994, em encontros da União dos Vereadores do Estado de Pernambuco, em Taquaritinga do Norte, Salgadinho, Gravatá, Pesqueira, Arcoverde, Garanhuns, Palmares, Caruaru. Também conferiu palestras no Encontro Nacional dos Secretários de Finanças Municipais, em 1989; no Encontro de Prefeitos do Estado da Paraíba, em 1989; e em reuniões de advogados das seccionais da OAB, nos anos 90. Mas seus feitos vão além muito além. digno de reconhecimento sua atuação na comissão que elaborou o Código Tributário de Pernambuco, em 1958, e sua contribuição no processo de criação da Superintendência do Desenvolvimento do Nordeste, a SUDENE, em 1959. Também fez parte do grupo que adaptou a Constituição de Pernambuco à Constituição Federal de 1967, promulgada pelo Congresso Nacional. Por toda a sua atuação, Luiz Arcoverde Cavalcanti recebeu comendas e muitas homenagens, como a justa e merecida Medalha do Mérito Nilo Coelho, outorgada em 1988 pelo Tribunal de Contas do Estado de Pernambuco. Ele possui outras importantes comendas, tais como a Medalha do Mérito Judiciário Desembargador Joaquim Nunes Machado, concedida pelo Tribunal de Justiça do Estado de Pernambuco; a Medalha Pernambucana do Mérito Policial Militar, recebida em 2004; e a Medalha Joaquim Amazonas, da OAB-PE, recebida em 2012. Presto aqui minha sincera e carinhosa homenagem a esse grande homem, um verdadeiro exemplo para Pernambuco. Que a vida de Luiz Arcoverde Cavalcanti e sua dedicação ao serviço público possam inspirar ainda mais a todos nós e, principalmente, às novas gerações de servidores e funcionários públicos. Gostaria que estas minhas palavras fossem aproveitadas e divulgadas nos meios de comunicação desta Casa de Leis e no programa A Voz do Brasil. Muito obrigado."], ["31/10/2017 13:12:00", "O SR. DANILO CABRAL - Sr. Presidente, a cidade de Carnaíba, no Sertão de Pernambuco, realiza nesta semana a 25 edição da Festa de Zé Dantas. Médico, poeta, compositor, grande parceiro de Luiz Gonzaga, Zé Dantas compôs A volta da Asa Branca, Vem Morena, Cintura Fina . Foi parceiro de Elba Ramalho, Gal Costa, Gilberto Gil, Alceu Valença, entre tantos outros artistas. Dantas divulgou a cultura do Nordeste. No próximo dia 4, como parte dos festejos, iremos inaugurar o Museu Zé Dantas, que guarda o acervo deste compositor. Secretário de Planejamento e Gestão do Governo do Estado de Pernambuco, tive a honra de dar a ordem de serviço para a instalação deste importante equipamento ainda em dezembro de 2015. Trata-se de um investimento do Governo Paulo Cãmara, para preservar a memória de Zé Dantas. Parabenizo o querido amigo e competente Prefeito de Carnaíba, Anchieta Patriota, pela grande festa que realizará nesta semana e pela entrega deste equipamento. Agradeço ao Padre Luizinho, grande idealizador desta que é uma festa inspirada nas poesias de Zé Dantas, para transmitir o sentimento do povo do Sertão. Sr. Presidente, solicito a V.Exa. que minha manifestação seja divulgada pelo programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Danilo Cabral. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje ocupo esta tribuna para saudar o Município de Carnaíba, no Sertão de Pernambuco, que nesta semana presta homenagem ao seu filho ilustre: Zé Dantas. José de Souza Dantas Filho, conhecido como Zé Dantas, nasceu em Carnaíba no dia 27 de fevereiro de 1921. Faleceu ainda jovem, com apenas 41 anos, em 1962. Zé Dantas foi médico, poeta, compositor. Ao longo de sua carreira artística, teve vários parceiros, sendo o mais conhecido o grande Luiz Gonzaga. Muitas canções de Zé Dantas ficaram famosas, como Cintura Fina, A volta da Asa Branca, Vem Morena . Além de Luiz Gonzaga, grandes e renomados artistas da Música Popular Brasileira gravaram suas músicas: Jackson do Pandeiro, Elba Ramalho, Gal Costa, Gilberto Gil, Alceu Valença, Fagner, Marisa Monte, entre tantos outros. Todo o reconhecimento é justo, digno e merecido a este grande artista da nossa cultura! Por isso, que o Município de Carnaíba, no Sertão do Pajeú, celebre a vida e a arte de Zé Dantas! Nesta semana, ocorrerá a 25 edição da Festa de Zé Dantas, uma celebração idealizada pelo Padre Luizinho e por um grupo de jovens que se inspiram nas poesias de Zé Dantas, para transmitir o sentimento do povo do Sertão. A festa é, portanto, uma grande celebração a Zé Dantas e a toda a riqueza cultural e poética do Pajeú. No próximo dia 4 de novembro, como parte dos festejos, será inaugurado o Museu Zé Dantas, que guardará o acervo do compositor. Tivemos a honra de assinar a ordem de serviço para este importante equipamento em dezembro de 2015, quando fui Secretário de Planejamento e Gestão do Estado de Pernambuco. Trata-se de um investimento do Governo Paulo Cãmara, que busca preservar a memória de Zé Dantas. Farão parte do acervo do museu objetos pessoais, composições, discos, todo o material que estava nas mãos da viúva dele, D. Yolanda Dantas, falecida em janeiro deste ano. Parabenizo o Prefeito de Carnaíba, meu amigo Anchieta Patriota, pelas homenagens a Zé Dantas. Meus agradecimentos ao Padre Luizinho e a todos aqueles carnaibenses que mantém viva a nossa cultura. Viva o Sertão do Pajeú! Viva a cultura nordestina! Viva nosso eterno mestre Zé Dantas! Sr. Presidente, gostaria que estas minhas palavras fossem registradas pelos Anais desta Casa de Leis e, em especial, pelo programa A Voz do Brasil . Muito obrigado."], ["31/10/2017 13:48:00", "O SR. DANILO CABRAL - O PSB também está em obstrução, Sr. Presidente. Na verdade, a proposta tem equívocos tanto de forma quanto de conteúdo. O Governo, mais uma vez, envia uma proposta por meio de uma medida provisória. Podou o debate dentro desta Casa. Podou a participação da sociedade, sobretudo de estudantes, que poderiam dar uma contribuição no aprimoramento do projeto. E, do ponto de vista do conteúdo, a proposta reduz à metade aquilo que era previsto para este ano. De pouco mais de 230 mil vagas, está havendo redução para 100 mil vagas. Isso Muda a lógica da política, que eixa de ser uma política de caráter educacional e passa a ser uma política de caráter fiscal, na medida em que se transfere a gestão do programa para os bancos e a composição do comitê gestor é feita majoritariamente com representantes do ambiente fiscal do Governo. Por isso, o PSB vai obstruir a votação da matéria. O SR. PRESIDENTE - Deputado Danilo Cabral, eu estava presidindo a sessão antes da Ordem do Dia, e o Deputado Moses Rodrigues disse que passou para 150 mil na primeira fase e 150 mil na segunda fase. V.Exa. sabe alguma coisa sobre isso? O SR. DANILO CABRAL - Na verdade, a quantidade caiu para 100 mil vagas. Nós tivemos no ano passado 230 mil vagas. E aquilo que estava previsto na faixa 1, em que estavam todas as vagas anteriores, está sendo reduzindo de 230 mil vagas para 100 mil vagas. E foram criadas umas faixas novas, em cima de critérios que ainda estão indefinidos e que serão orientados exclusivamente a partir de uma lógica de crédito financeiro. Mas, com relação aos recursos que o Governo colocava para a faixa 1, ele está reduzindo à metade a quantidade de vagas."], ["31/10/2017 13:48:00", "O SR. DANILO CABRAL - Sr. Presidente, o PSB quer retirar os requerimentos de obstrução que apresentou. Nós firmamos um entendimento há pouco, em função de pontos específicos colocados pelo partido, no sentido de garantir, no processo de debates, não apenas a participação de estudantes e de entidades mantenedoras do processo de gestão do FIES, mas também a retirada de um artigo que estabelecia teto para que a União colocasse recursos no programa, além da redução da vinculação de 20% para 17% na participação dos contratados. Em face destes pontos colocados pelo PSB, o partido manifesta sua posição de acordo com a proposta e retira os requerimentos de obstrução que estão na pauta."], ["25/10/2017 16:50:00", "O SR. DANILO CABRAL - Sr. Presidente, a Justiça deve ser igual para todos. Ninguém - absolutamente ninguém - está acima da lei. Em respeito à confiança do povo de Pernambuco, contra a retirada de direitos do povo brasileiro, contra o desmonte do Estado brasileiro, contra a venda da CHESF, voto 'não'. A SRA. MARIANA CARVALHO - Deputado Danilo Cabral: voto 'não'. Total: 215 votos 'não'."], ["05/10/2017 13:03:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. Deputadas e Srs. Deputados, hoje ocupo esta tribuna para prestar minha homenagem à memória do saudoso Abelardo Barbosa, o nosso eterno Chacrinha. Há 100 anos, no dia 30 de setembro de 1917, na cidade de Surubim, Estado de Pernambuco, nascia o querido Chacrinha. Surubim, que também é minha terra natal, manifesta com muita alegria o orgulho que sente de Chacrinha, certamente um de seus filhos mais ilustres. Chacrinha foi um exemplo de perseverança, criatividade, carinho e amor pelo povo brasileiro. Nascido no Agreste pernambucano, ele conquistou o País, honrando o espírito aguerrido e alegre dos nordestinos. Conseguiu levar para todo o Brasil a alegria transbordante característica do nosso povo. Por isso, todas as homenagens são mais que justas e bem-vindas neste momento que marca o centenário de seu nascimento. José Abelardo Barbosa de Medeiros foi um dos maiores comunicadores da história do Brasil. Conhecido como Chacrinha, sua atuação como apresentador de programas de auditório no rádio e na televisão foi de grande sucesso nas décadas de 1950 a 1980, marcando várias gerações de brasileiros. Chacrinha passou a ser chamado, carinhosamente, de 'Velho Guerreiro', conforme homenagem feita por Gilberto Gil, que assim se referiu a ele na famosa canção chamada Aquele Abraço . Sempre foi destaque a grande capacidade comunicativa de Chacrinha, expressa pela infinidade de bordões que adentraram o cotidiano das famílias brasileiras e marcaram época. Impossível não recordar as frases dele que se tornaram célebres, tais como 'na televisão, nada se cria, tudo se copia' ; 'eu vim para confundir, não para explicar' ; 'quem não se comunica se trumbica' . Comunicativo e alegre, um verdadeiro mestre da descontração e do bom humor, Chacrinha conquistou o coração dos brasileiros. Hoje, Chacrinha é um símbolo da cultura brasileira merecedor de todas as homenagens, pela grande figura pública e carismática que se tornou. Chacrinha faleceu no dia 30 de junho de 1988, aos 70 anos de idade, deixando um indiscutível legado para a comunicação e a cultura do nosso País. Salve, salve, Abelardo Barbosa! Vivam Chacrinha e seu legado! Aquele abraço para o eterno Velho Guerreiro!"], ["04/10/2017 19:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, hoje, dia 4 de outubro, é o Dia Nacional dos Agentes Comunitários de Saúde e Agentes de Combates às Endemias . em homenagem a esses importantes atores, verdadeiros guardiões do Sistema de Saúde - SUS, que ocupo esta tribuna nesta data. Gostaria de registrar minha admiração e profundo respeito pelos agentes de saúde e de combates às endemias. O labor desses trabalhadores é de uma dignidade ímpar, de fundamental importãncia para a efetividade do SUS. São esses agentes que fazem a ponte necessária entre os serviços de saúde da Atenção Primária à Saúde e a comunidade. São, portanto, peças de integração que fortalecem com sua atuação o direito constitucional à saúde, previsto no art . 196 de nossa Carta Magna, a Constituição Cidadã de 1988. Os agentes comunitários de saúde e os agentes de combate a endemias são a porta pela qual o cidadão pode adentrar no SUS. No seu dia a dia, estão ao lado das comunidades, no bairro, na cidade ou na área rural, facilitando o acesso da população à saúde e prevenindo doenças. No Brasil, há milhares desses profissionais que são recebidos nas residências da população brasileira. Eles acessam os lares das famílias em todos os cantos e regiões do País, cuidando, informando, orientando, pois são os cuidadores e vigilantes permanentes da saúde do nosso povo. Aproveito esta data de hoje para reafirmar meu total e absoluto apoio à Proposta de Emenda à Constituição n 22, de 2011, que acrescenta parágrafos ao art . 198 da Constituição Federal, dispondo sobre a responsabilidade financeira da União, corresponsável pelo SUS, na política remuneratória e na valorização dos profissionais que exercem atividades de agente comunitário de saúde e de agente de combate às endemias. Trata-se de um pleito antigo da categoria que aguarda apreciação e aprovação do Plenário desta Casa de Leis. mais que urgente a readequação da remuneração dos agentes comunitários de saúde e dos agentes de combate a endemias. Pela importãncia que eles detêm, pelo trabalho que realizam, e em defesa do SUS, precisamos aprovar a PEC 22 e continuar na luta pela valorização da categoria em nosso País Toda homenagem a ela é justa e necessária . Parabéns a todos os agentes comunitários de saúde e agentes de combate a endemias pelo seu dia nacional!"], ["04/10/2017 16:04:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, hoje venho a esta tribuna registrar importantes conquistas para o Município de Carnaíba, no Sertão do Pajeú, em Pernambuco. Eu gostaria de iniciar agradecendo ao Governador Paulo Cãmara, que está atendendo mais um pleito da população local. Até o final deste mês de outubro, será concluído o processo licitatório para execução das obras de implantação e pavimentação dos 21,38 quilômetros da estrada vicinal VPE-380, localizada entre o Distrito de Ibitiranga, em Carnaíba, e o Município de Afogados da Ingazeira. Os recursos, estimados em R$ 16,4 milhões, já estão garantidos. Essa obra vai ajudar - e muito - a população local. Será uma nova estrada pavimentada, com drenagem e sinalização novas, o que vai melhorar a mobilidade e garantir mais segurança aos motoristas. Produtores e comerciantes também terão mais facilidade e segurança para transportar suas mercadorias para as feiras públicas locais e outros centros comerciais do Estado de Pernambuco. Por ser na divisa dos Estados de Pernambuco e Paraíba, também será facilitado o acesso às comunidades da região e às vizinhas cidades paraibanas. Por isso, registro aqui nosso muito obrigado ao Governador Paulo Cãmara por mais esta demonstração de atenção ao povo de Carnaíba e do Sertão do Pajeú! Aproveito esta oportunidade de fala nesta tribuna também para parabenizar o Prefeito de Carnaíba, o meu amigo Anchieta Patriota, que no último domingo assinou a ordem de serviço para construção de calçamentos. No Distrito de Ibitiranga, serão 1.800 metros quadrados de calçamentos na Rua Vicência Gomes de Medeiros e na que dá acesso à Escola José Batista. Já no Povoado de Itã, ocorrerá a construção de 1.600 metros quadrados de calçamentos na Rua Projetada I e na Rua Projetada II. Os recursos para esses calçamentos são do próprio Município, o que demonstra a eficiência da gestão do Prefeito Anchieta. Em tempos de crise econômica, em que muitos Municípios brasileiros infelizmente se encontram em colapso financeiro, a iniciativa merece nossos elogios e o reconhecimento pelo presente trabalho que o amigo Anchieta Patriota vem realizando à frente da Prefeitura de Carnaíba. A atenção e o cuidado revelados nessas e em outras ações corroboram a prioridade da gestão municipal, que é melhorar a qualidade de vida dos carnaibanos. Parabéns, Prefeito Anchieta Patriota e todo o povo de Carnaíba, por essas conquistas!"], ["04/10/2017 14:00:00", "O SR. DANILO CABRAL - Sr. Presidente, quero deixar registrado aqui que estamos recebendo hoje, em visita à Cãmara dos Deputados, dois prefeitos que fazem um grande trabalho no nosso Estado de Pernambuco. A Prefeita Ana Célia, da minha querida cidade de Surubim, veio buscar parcerias na área da educação, da assistência social, do turismo e da ciência e tecnologia - ações importantes, que têm sido o foco da gestão da Prefeita. uma satisfação recebê-la aqui. Também estamos recebendo o meu querido amigo Marconi Santana, Prefeito do Município de Flores e Presidente do Consórcio dos Municípios do Pajeú, que veio aqui firmar parcerias. Além disso, estamos tratando de uma questão muito importante: a reabertura da unidade do Banco do Brasil da cidade de Flores, que havia sido fechada há pouco mais de 2 meses e está funcionando de forma precária. Nós estamos tratando do assunto com a Vice-Presidência do Banco do Brasil. Também foram discutidas emendas para o Consórcio do Pajeú, para a cidade de Flores e para a cidade de Surubim. Eu queria fazer este registro muito importante, porque esses dois Prefeitos vêm fazendo uma gestão muito responsável. Neste momento de desafio que vivemos no Brasil, estão respondendo com trabalho aos compromissos que assumiram em suas respectivas cidades. Eu mando um abraço à Prefeita Ana Célia e ao Prefeito Marconi Santana!"], ["03/10/2017 15:42:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um registro. Ontem, participamos de uma importante reunião em Pernambuco. O Governador do Estado, Paulo Cãmara, recebeu integrantes da Frente Parlamentar em Defesa da Companhia Hidro Elétrica do São Francisco, do Congresso Nacional, e da Frente Parlamentar composta na Assembleia Legislativa do Estado com o mesmo objetivo. Também foi recebida a direção do Sindicato dos Urbanitários de Pernambuco, aqueles que fazem a CHESF. Foi uma reunião muito importante. O Governador Paulo Cãmara ratificou a preocupação com o processo de privatização, que está sendo feito a toque de caixa, o que não permite um debate aprofundado sobre o assunto. Lamentavelmente, até agora, o Ministro de Minas e Energia, Fernando Coelho Filho, não deu retorno a uma carta encaminhada a S.Exa. por nove Governadores do Nordeste no dia 5 de setembro, questionando esse processo de privatização. O SR. PRESIDENTE - Seu pronunciamento será divulgado pelo programa A Voz do Brasil ."], ["27/09/2017 16:34:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, infelizmente, mais uma vez, ocupo esta tribuna para denunciar o descaso do Governo Federal para com o povo brasileiro. Não bastassem os escãndalos e denúncias de corrupção que inundam de lama o Presidente da República e seus Ministros, inclusive com uma segunda denúncia tramitando na Casa neste momento, o Governo Temer continua a empregar sua política de cortes no Orçamento de áreas estratégicas, como saúde, educação, ciência, tecnologia, assistência social. O mais novo ataque anunciado é sobre o Sistema de Assistência Social - SUAS. O Ministério do Planejamento lançou uma proposta de orçamento ínfima, irrisória, insignificante para a área da assistência social . O orçamento previsto para 2018 é inferior a R$ 1 bilhão, quando na verdade deveria ser de R$ 3 bilhões. Como arcar com os compromissos já assumidos para com a política de assistência social no País e garantir as expansões necessárias? Com esse valor estipulado para o orçamento de 2018 não há condições de manter e sustentar o Sistema de Assistência Social. Para se ter uma ideia da gravidade, explicito dados alarmantes: - Em 2017, o valor destinado para Serviços de Proteção Social Básica foi de R$ 1,3 bilhão; para 2018, o valor projetado é de apenas R$ 800 mil; - Em 2017, o valor para Estruturação da Rede de Serviços de Proteção Social Básica foi de R$ 5 bilhões; para 2018, o orçamento previsto neste quesito é de R$ 200 mil; - Em 2017, o orçamento para Serviços de Proteção Social Especial de Média Complexidade foi de R$ 3,8 bilhões - repito: R$ 3,8 bilhões -; para 2018, o Governo Federal apresenta o valor de R$ 500 mil!!!! Trata-se de um completo absurdo! Ora, o orçamento para 2017 já não comporta de maneira plena e satisfatória a área da assistência social. Como agora sobreviver com um orçamento ainda bem menor para 2018? Essa previsão orçamentária para a assistência social em 2018, extremamente rala e bem abaixo do limite, é gravíssima e coloca em risco a maior rede de serviços, programas, projetos e benefícios da América Latina e uma das maiores do mundo. O orçamento para 2018 é mais do que um desmonte, é o fim completo da assistência social no País! O Governo Federal quer acabar com o SUAS! Esse corte drástico de bilhões de reais no orçamento da assistência social a ser feito pelo Governo Temer é, então, um golpe mortal que vai atingir quem mais precisa de cuidado, apoio, atenção. As vítimas desse golpe do Governo Federal são aquelas mais vulneráveis: crianças, adolescentes em risco, pessoas idosas e com deficiência, mulheres em situação de violência, população LGBT, pessoas em situação de rua. São estas as vítimas: milhões de cidadãos brasileiros que são atendidos diariamente pelo SUAS e que podem ficar sem proteção pela descontinuidade dos serviços especializados. O Governo Federal mostra a cada dia sua faceta mais desumana, porque atacar o Sistema de Assistência Social é atingir quem mais precisa. Afinal, o público do SUAS é formado por aquelas brasileiras e aqueles brasileiros que mais sofrem as consequências da desigualdade social histórica do País. Essas pessoas já vivem com seus direitos violados e, por isso, encontram no SUAS o suporte, atendimento, cuidado e apoio para seguir com a vida, para sobreviver. Agora, precisarão conviver com mais essa negação por parte do Estado Brasileiro. Ora, Sr. Presidente, inspirada no Estado de Bem-Estar Social Europeu, a Constituição Federal de 1988, também conhecida como Constituição Cidadã, garantiu a estruturação de um sistema de proteção social universal; sendo assim, educação, saúde, previdência e assistência às pessoas desamparadas passaram a ser reconhecidas como direitos sociais. Nossa Constituição reflete uma visão sistêmica sobre o papel do Estado, em que a garantia dos direitos do cidadão é sua finalidade precípua, e que, portanto, deve dar sentido a todas as dimensões da ação governamental. Mas, infelizmente, como podemos observar, existe uma considerável diferença entre o que diz nossa Constituição e a forma como o Governo Federal trata os recursos destinados às áreas sociais. Por isso, exigimos imediatamente a recomposição dos recursos para a assistência social. E, nesta quinta-feira, dia 28 de setembro, vamos nos somar numa grande mobilização nacional: o Dia D de Mobilização em Defesa do SUAS. Não podemos aceitar que essa importante área fique desamparada, seja violada e desrespeitada. Justamente o Sistema de Assistência Social, o SUAS, que protege, ampara a população em situação de vulnerabilidade social. Em defesa da assistência social brasileira, vamos lutar e defender o SUAS!!! Sr. Presidente, gostaria que este meu pronunciamento fosse divulgado nos meios de comunicação desta Casa de Leis e, em especial, no programa A Voz do Brasil . Era o que tinha a dizer."], ["27/09/2017 11:54:00", "O SR. DANILO CABRAL - Sr. Presidente, o Governo ilegítimo do Presidente Temer continua com o desmonte do Estado brasileiro. Depois de avançar sobre os direitos dos trabalhadores na reforma trabalhista, na reforma da Previdência, nas privatizações criminosas, agora foi anunciado um corte criminoso no Sistema de Assistência Social - SUAS, que é fundamental para a preservação de uma rede de proteção social. O Governo reduziu em 98% o orçamento do SUAS, que passou de 3 bilhões de reais para 62 milhões de reais. Isso significa, em Pernambuco, o corte do orçamento e o fechamento de 326 CRAS, 425 espaços de convivência, 158 CREAS e centros de especialização da população de rua. Por isso que o CONGEMAS e o FONSEAS, que é o Fórum Nacional de Secretários de Estados de Assistência Social, estão mobilizando e pressionando para que esta Casa recomponha o orçamento do Sistema de Seguridade Social. Aqui nós manifestamos o nosso repúdio. Nossa mobilização é no sentido de preservar esses órgãos."], ["20/09/2017 17:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, nos últimos dias, fomos surpreendidos com uma liminar concedida pela Justiça Federal do Distrito Federal, permitindo que psicólogos possam promover estudos necessários ou atendimento profissional pertinente à orientação sexual. Essa decisão abre um sério precedente para a possibilidade de psicólogos tratarem gays e lésbicas como doentes e fazer terapias de 'reversão sexual'. Um grave retrocesso! Em 1990, a Organização Mundial de Saúde - OMS retirou o termo 'homossexualismo' da lista de distúrbios mentais do Código Internacional de Doenças. A partir desse fato, recente na história da humanidade, a homossexualidade deixou de ser considerada oficialmente doença, patologia ou desvio. Foi em 1999 que o Conselho Federal de Psicologia publicou sua Resolução n 1, que agora está sendo atacada pela Justiça Federal do Distrito Federal. A referida resolução 'estabelece normas de atuação para os psicólogos em relação à questão da Orientação Sexual considerando que a homossexualidade não constitui doença, nem distúrbio e nem perversão' . Venho ocupar esta tribuna para manifestar meu total apoio ao Conselho Federal de Psicologia, que está certíssimo em orientar os psicólogos no sentido de atuarem segundo os princípios éticos da profissão, notadamente aqueles que disciplinam a não discriminação e a promoção do bem-estar das pessoas e da humanidade. preciso avançar mais e não retroceder! Não se pode criminalizar ou patologizar a homossexualidade. Ou seja, não se pode curar o que não é doença. O que precisa urgentemente ser 'tratado' e erradicado em definitivo é o preconceito. Todas as orientações sexuais e identidades de gênero são legítimas quando há amor e respeito. Ações e medidas que retrocedem em direitos humanos só instigam a intolerãncia e a violência. Por isso, precisamos condenar veementemente toda forma de discriminação contra gays, lésbicas, bissexuais e pessoas trans. Registro aqui minha solidariedade à população LGBT e apoio ao Conselho Federal de Psicologia."], ["19/09/2017 17:04:00", "O SR. DANILO CABRAL - Sr. Presidente, na última sexta-feira, nós estivemos no Agreste Meridional, na cidade de Bom Conselho, junto com o nosso querido amigo Prefeito Dannilo Godoy. Nós vistoriamos obras e ações que estão sendo desenvolvidas pelo Governo Paulo Cãmara em parceria com a Prefeitura de Bom Conselho. Lá nós fizemos a entrega da nova quadra da Escola Coronel José Abílio, uma escola de referência, de ensino integral. Nós que a implantamos quando éramos Secretário de Educação do saudoso Governador Eduardo Campos. Nós vistoriamos também o novo Abatedouro Regional, que já está pronto. O investimento foi da ordem de 2 milhões de reais, numa parceria do Governo do Estado com a Prefeitura Municipal. Outra importante obra é o acesso ao Distrito de Rainha Isabel, uma grande e antiga reivindicação do povo de Bom Conselho. A comunidade já pleiteava isso desde a gestão do Governador Eduardo Campos. Agora, a partir dessa parceria do Governador Paulo Cãmara com o Prefeito Dannilo Godoy, está finalmente saindo do papel o investimento da ordem de 8 milhões de reais. Deixo registrados os parabéns ao Governador Paulo Cãmara e ao Prefeito Dannilo Godoy. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["19/09/2017 17:10:00", "O SR. DANILO CABRAL - Sr. Presidente, registro que hoje pela manhã estivemos com o Prefeito da cidade do Recife, Geraldo Julio, nosso querido amigo, que deu uma ordem de serviço que é muito importante para a comunidade da Vila da Redenção, na Campina do Barreto. Eu tenho uma relação muito próxima com essa comunidade, desde quando fui eleito Vereador do Recife. Eu tenho uma atenção muito especial com aquela população. O Prefeito Geraldo Julio deu essa ordem de serviço para que seja feita todo o serviço de pavimentação e drenagem na área da comunidade da Vila da Redenção. Isso vai melhorar as condições de habitabilidade em toda aquela área, em que quase 200 famílias residem. Eu agradeço ao Prefeito Geraldo Julio por ter tomado essa iniciativa, que atende também uma reivindicação nossa. Há outra demanda ainda, que ele já está atendendo. Trata-se da instalação de uma unidade de ensino na antiga escola da Redenção, que foi remanejada também. Deixo registrado o meu agradecimento ao Prefeito Geraldo Julio. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Eu lhe agradeço, Deputado Danilo Cabral. O pedido de V.Exa. será atendido."], ["19/09/2017 15:48:00", "O SR. DANILO CABRAL - Sr. Presidente, quero falar da agenda que cumprimos neste final de semana. Pela terceira vez neste mês de setembro, com muita alegria, estive na minha querida cidade de Surubim, que este mês celebra os seus 89 anos de emancipação política. Celebramos também o centenário de um filho ilustre de Surubim que o Brasil todo conhece e que também este mês celebra o seu centenário: o nosso Abelardo Barbosa, o popular Chacrinha, que é filho da minha cidade. Surubim celebra o centenário de Chacrinha, como celebra também os 80 anos da maior e melhor vaquejada de todo o Brasil: a vaquejada de Surubim, da qual participamos neste final de semana. a mais tradicional vaquejada de todo o País. Este foi um mês de muitas celebrações na minha querida cidade de Surubim. Eu queria deixar o registro para minha querida amiga Prefeita Ana Célia, pelo conjunto de atividades que fez, bem como pela organização do evento que recebeu, de forma muito carinhosa, todos os turistas que se dirigiram à cidade de Surubim. Deixo também o meu agradecimento ao Governador Paulo Cãmara por esse conjunto de atividades desenvolvidas na cidade de Surubim."], ["13/09/2017 18:32:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, trabalhadores e trabalhadoras, militantes de movimentos sociais, trato hoje do desmonte do Estado brasileiro. O Governo Federal não proporciona o diálogo, o debate. E, pior, está de costas para os interesses do povo. O modelo autoritário do Governo Temer prega cortes de programas sociais, privatizações e retiradas de direitos, atendendo aos interesses do ávido setor financeiro. Faz penar os trabalhadores e trabalhadoras. Ora, a política econômica do Governo Federal tem-se mostrado perversa, porque é baseada no desmonte do Estado de bem-estar social! Além de ser injusta, aprofunda a crise econômica, aumenta a desigualdade e reforça cada vez mais a descrença da sociedade nas instituições e na política. Além da agenda reformista que ameaça os direitos e conquistas sociais, por meio das reformas trabalhista, previdenciária, tributária, entre outras catástrofes, o Governo Federal promove rotineiramente cortes e mais cortes, incluindo áreas estratégicas, como educação, ciência e tecnologia. Por exemplo, preocupa-me a questão do Fundo de Financiamento Estudantil - FIES. Até o ano passado, 2016, eram disponibilizadas 220 mil vagas naquilo que era a única faixa . A partir de agora, nessa faixa, de acordo com a proposta do Governo Federal, serão apenas 100 mil vagas disponibilizadas. Este ano o Governo Federal contingenciou 44% da verba do Ministério da Ciência, Tecnologia, Inovações e Comunicações, totalizando 2,2 bilhões do orçamento da Pasta. Além disso, deve-se ressaltar que a verba do Programa de Aceleração do Crescimento - PAC da área de ciência e tecnologia também sofreu corte de mais de 41% do seu orçamento. Essas medidas prejudicam as pesquisas científicas estratégicas em andamento no País, ameaçando inclusive o pagamento de 100 mil bolsas a estudantes e pesquisadores. Os absurdos e desmandos do Governo Temer não param por aí. São decretos, medidas provisórias e projetos de lei que funcionam mais como 'tapa-buraco'. Incapazes que são, não resolvem os problemas estruturais do Brasil e colocam nosso País em liquidação. 'Vende-se o Brasil com tudo dentro!' A cada dia vem mais uma notícia do descaso com a coisa pública e ameaças a nossos patrimônios e à soberania nacional. A desculpa é sempre a mesma. O Governo diz que é preciso aumentar a arrecadação devido ao rombo nas contas públicas. E então aponta como solução o 'entreguismo' dos bens e riquezas da Nação brasileira. O Governo ataca o BNDES - Banco Nacional de Desenvolvimento Econômico e Social com a Medida Provisória n 777, de 2017. A proposta muda a política de juros de empréstimos concedidos pelo BNDES. Essa medida o equipara aos bancos privados, acabando, dessa forma, com o caráter de banco indutor do desenvolvimento nacional. No pacote entreguista, o Governo anunciou que pretende privatizar a Casa da Moeda, órgão que é vinculado ao Ministério da Fazenda e responsável por confeccionar as notas de real, além de passaportes, selos, postais e diplomas. Um completo absurdo! Assim como a Casa da Moeda, há outros ativos nacionais ameaçados através do Programa de Parcerias e Investimentos - PPI, que orienta os planos de concessões e privatizações do Governo Federal. O significado da sigla PPI poderia ser este: Programa de Perda Irreparável! Neste baú privatizante, estão também importantes ativos nacionais que geram emprego e dinamizam a nossa economia, como 18 aeroportos, 2 rodovias, 16 terminais portuários, 16 concessões de energia e 4 empresas. Percebam a gravidade da situação! São áreas estratégicas para o desenvolvimento do nosso País, e se relacionam inclusive com a nossa soberania e a defesa nacional! Pois são justamente esses setores que são alvos da sanha privatizante e entreguista do atual Governo. O escárnio não poupa nem a nossa Floresta Amazônica. Antes de recuar, o Presidente Temer assinou decreto liberando 47 mil quilômetros quadrados, em área localizada entre os Estados do Pará e Amapá, para exploração privada de mineradoras. Trata-se da Reserva Nacional do Cobre e seus Associados - RENCA, onde, de acordo com recente relatório da WWF-Brasil, estão presentes nove áreas protegidas, sendo três de proteção integral, quatro de uso sustentável e duas terras indígenas. A exploração mineral na área não atende nem respeita a natureza, muito pelo contrário, é uma ameaça de morte. Essa medida do Governo Federal, que deveria proteger nossas reservas e riquezas naturais, vai ocasionar mais desmatamento, além de contaminação de recursos hídricos por metais pesados, devido ao incremento da exploração mineral no local. Isso é criminoso! Não podemos, sob hipótese alguma, tolerar qualquer risco à proteção da Amazônia. As ameaças e ataques à soberania nacional não param por aí! A privatização da ELETROBRAS também está no pacote. Foi com bastante preocupação que recebi o anúncio do Ministério de Minas e Energia de que pretende privatizar a ELETROBRAS. Com a venda das ações da estatal, o País irá perder o controle acionário desse importante, complexo e gigante sistema de geração e distribuição de energia elétrica. Na prática, essa medida significa que o Governo brasileiro está abrindo mão da condução da política de energia no nosso País. E quem mais será impactado vai ser o cidadão comum, que terá aumento direto na sua conta de luz. Atenção, povo brasileiro! A privatização da ELETROBRAS deve gerar um aumento de até 16% da tarifa de energia cobrada em sua residência. Quem afirma isso é o Presidente da Agência Nacional de Energia Elétrica. 'Não há dúvidas sobre isso. A ANEEL fez simulações. Não é um palpite. Isso com certeza acontecerá', afirmou Romeu Rufino, Presidente da ANEEL, em recente entrevista. A decisão de transferir o capital da ELETROBRAS para a iniciativa privada e setores estrangeiros é um precedente gravíssimo, uma verdadeira renúncia à soberania e à segurança nacional. O setor energético é estratégico para qualquer nação no mundo. Não é à toa que diversos países desenvolvidos não abrem mão de governar o setor elétrico. assim nos Estados Unidos, na França, no Canadá, na Coreia do Sul, na Espanha, na Bélgica, no Japão, na China. Em meio a mais essa notícia, feita, como é costume do Governo Federal, sem debate com a sociedade, há uma tensão a mais. A privatização da ELETROBRAS impactará minha Região Nordeste, já que faz parte do sistema a Companhia Hidro Elétrica do São Francisco, a CHESF. O meu Estado de Pernambuco tem uma relação profunda com a CHESF, que é uma grande empresa construída em prol do desenvolvimento regional do Nordeste. Como parte da Bacia Hidrográfica do São Francisco, a CHESF realiza investimentos na região, além de atuar no monitoramento e controle da vazão do Rio São Francisco. Então, quando se fala em privatizar a CHESF, está se falando da privatização do Rio São Francisco. O Velho Chico, além de gerar energia, tem sua água destinada a múltiplos usos, como navegação, irrigação, agricultura e consumo humano. Em Pernambuco, por exemplo, ele abastece 30 Municípios e assegura atividades da fruticultura irrigada do Vale do São Francisco. Com o Projeto de Integração do Rio São Francisco, a partir da obra de transposição de águas do rio, mais de 12 milhões de pessoas em 390 Municípios nordestinos, além das 294 comunidades rurais às margens dos canais, dependerão dele para o consumo de água. Além do debate em torno da questão elétrica, está em jogo o uso e o cuidado com o Rio São Francisco. Por isso, não podemos permitir que a gestão do Rio da Unidade Nacional seja privatizada. Em plenos 70 anos de história, o Partido Socialista Brasileiro, o PSB, o qual muito me orgulho de integrar, depara-se com mais essa necessidade de reação contrária à privatização. Como defensores da soberania nacional, somos contra que se passe para as mãos da iniciativa privada a geração e a distribuição de energia do Brasil! Cabe resgatar aqui o que falou o Dr. Miguel Arraes em 1999. impressionante a atualidade do que disse o saudoso Arraes: O Rio São Francisco foi posto à venda pelo Governo Federal, atendendo aos ditames do sistema financeiro internacional. A CHESF não existe sem o Rio São Francisco... Vender a CHESF pode significar devolver os destinos do Nordeste aos interesses que sufocaram a experiência pioneira do empresário nordestino Delmiro Gouveia, no início do século XX. impor novo bloqueio econômico à região. contra isso que temos de lutar. Foi exatamente isso que disse o Dr. Arraes! Não vamos deixar que o Governo se desfaça de uma empresa que contribui diretamente com o desenvolvimento da Região Nordeste, sendo símbolo e patrimônio construído pelo e para o povo nordestino. Nesse sentido, tomei a iniciativa de criar, com o apoio de mais de 200 Deputados Federais, a Frente Parlamentar em Defesa da Companhia Hidro Elétrica do São Francisco - CHESF. A Frente lança hoje a Campanha Diga não à Privatização do Rio São Francisco. A campanha faz parte do conjunto de ações promovido pela Frente para mobilizar a sociedade em defesa do sistema elétrico brasileiro, em especial do Rio São Francisco. Precisamos fazer uma grande mobilização para proteger a empresa, debater amplamente o assunto com a sociedade e garantir a atuação estatal como pilar condutor da política de energia e do desenvolvimento regional. A proposta de privatização da ELETROBRAS muda toda a lógica. O Governo rompe com a condução da política energética que tem como foco o interesse nacional, o interesse público, a garantia do fornecimento, a garantia da modicidade e parte rumo à lógica da prevalência do interesse privado e do lucro. Ora, a retomada da arrecadação e o renascimento da economia brasileira se darão através da geração de emprego e não, de jeito nenhum, pela entrega do patrimônio nacional à iniciativa privada estrangeira. Essas privatizações anunciadas são uma tacanha irresponsabilidade! Não podemos permitir! Não é esse o caminho para o Brasil! Somos contra a privatização de setores estratégicos e de patrimônios do povo brasileiro. Somos contra a venda da ELETROBRAS! Não à privatização da CHESF! A CHESF é nossa, é do Brasil! O Rio São Francisco não está à venda! urgente defender a soberania nacional, a democracia, os direitos e conquistas sociais alcançadas ao longo de nossa história! Sigamos juntos, pelo Brasil, pelos brasileiros e brasileiras!"], ["13/09/2017 16:48:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero fazer o registro de uma importante atividade que esta Casa desenvolveu hoje no Auditório Nereu Ramos, onde foi realizada audiência pública conjunta para denunciar e mobilizar a Cãmara dos Deputados e a sociedade brasileira contra o desmonte que está sofrendo o Estado brasileiro. Este Governo ilegítimo e reprovado pela população brasileira, que se instalou exatamente há 1 ano, iniciou o desmonte do Estado brasileiro com a retirada de direitos, conforme foi proposto e está em curso na reforma trabalhista, na reforma da Previdência e no projeto da terceirização. Esse desmonte do Estado brasileiro se verifica também no corte das políticas públicas, desde a aprovação da PEC do Teto dos Gastos, que retirou mais de 300 bilhões de reais das políticas públicas de educação, assistência social e saúde. E, agora, uma etapa cruel, perversa e criminosa desse processo vem com o processo de privatizações anunciado recentemente pelo Governo do Presidente Temer, que tem como foco principal a entrega da soberania do País, com a entrega da condução da política de energia. Esse ato de hoje, para nós brasileiros e, especialmente, para nós nordestinos, foi um ato de repulsa e mobilização da sociedade brasileira e nordestina, especialmente a pernambucana, contra a privatização da Companhia Hidro Elétrica do São Francisco - CHESF, que está no pacote de vendas que o Governo Federal anunciou. Vender a CHESF é vender o Rio São Francisco. Vender a CHESF é vender a água do São Francisco. E vender água é vender a vida. O Governo está propondo a venda da vida, do futuro e da esperança do povo nordestino. Não podemos admitir isso! Assim, criamos a Frente Parlamentar em Defesa da Companhia Hidro Elétrica do São Francisco - CHESF como instrumento de diálogo, mas sobretudo como instrumento de mobilização da população nordestina para a preservação da CHESF como empresa pública. Se hoje há muitos lugares no Nordeste com luz, isso se deu graças à CHESF, uma empresa pública. Se hoje há água em muitas localidades do Nordeste, isso se deve à CHESF, que, como empresa pública, fez chegar a água a essas localidades. Há muitos desafios ainda. Está aí a transposição de águas do Rio São Francisco, que depende disso. Outras ações precisam ser feitas para fazer chegar energia a muitos outros lugares. Por isso, essa Frente Parlamentar tem o papel importante de mobilizar a sociedade para resistir e não permitir que este Governo entregue ao setor privado a chave da caixa d'água do Nordeste, o Rio São Francisco. Sr. Presidente, repudio também a fala de ontem do Ministro de Minas e Energia, Fernando Coelho Filho, que desafiou qualquer nordestino, em especial, pernambucano, Deputado Ninho, a dizer o que a CHESF investiu no São Francisco, em 69 anos de história. Essa fala do Ministro mostra mais uma vez que ele desconhece a importãncia do Rio São Francisco não para Pernambuco, não para o Nordeste, mas sim para o Brasil. Se não fosse o investimento da CHESF, Sobradinho não existiria e não haveria o polo de fruticultura, que hoje é motivo de orgulho para o povo de Petrolina, terra do Ministro Fernando Filho. Se não fosse a CHESF, 1 milhão de árvores não teriam sido plantadas às margens do Rio São Francisco. Se não fosse a ação da CHESF, 3 milhões de reais não teriam sido ressarcidos a Municípios. Se não fosse a CHESF, 700 mil pessoas não teriam sido atendidas no hospital que foi construído em Paulo Afonso. Se não fosse a CHESF, milhares de estudantes não teriam acesso à educação por conta dos investimentos. A fala do Ministro representa um ato de ingratidão, e uma ingratidão com o povo de Pernambuco, com o povo do Nordeste e com o povo brasileiro. Justamente ele, que pertence a uma cidade que deve muito à CHESF, que deve muito ao Rio São Francisco. Por isso, a Frente Parlamentar está mobilizada, com agenda firme. Amanhã, estaremos em Petrolina, tendo atividades lá; na sexta-feira, em Alagoas, Sr. Presidente, Deputado JHC, onde teremos um evento com a presença dos Governadores do Nordeste. Os nove Governadores do Nordeste, pertencentes às mais diversas correntes políticas, estão de forma unãnime defendendo a CHESF como empresa pública. Na segunda-feira, a Frente Parlamentar estará no Ceará, numa audiência pública, também debatendo com o povo daquele Estado. Essa conversa está começando a chegar ao ouvido do povo, e vai ser a força do povo que vai fazer este Governo voltar atrás, respeitar o Brasil, respeitar o Nordeste, respeitar Pernambuco e respeitar o São Francisco. Não à privatização! Não à venda do Rio São Francisco! O SR. PRESIDENTE - Agradeço ao Deputado Danilo Cabral."], ["05/09/2017 17:12:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas comunicar ao Plenário que os Governadores dos Estados do Nordeste - todos, sem exceção - encaminharam, na tarde de hoje, um documento tecnicamente consistente ao Presidente da República, o Sr. Michel Temer, manifestando-se contrariamente à privatização do setor energético brasileiro, em especial da Companhia Hidro Elétrica do São Francisco - CHESF. Trata-se de um documento muito denso, em que se faz uma análise de todo o marco legal, de todo o processo de descotização e, sobretudo, das consequências danosas da privatização da ELETROBRAS, como inclusive o aumento da conta de energia. Esse documento é importante, porque reflete o posicionamento político dos nove Governadores do Nordeste, de todos os partidos políticos, inclusive dos que dão sustentação ao Governo, mostrando que a luta pela CHESF é suprapartidária. Nós temos que dizer 'não' à venda do São Francisco!"], ["04/09/2017 19:08:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer aqui um breve registro. Hoje, em Pernambuco, através de uma parceria entre a FECOMERCIO; o Governo do Estado de Pernambuco e seu Governador, Paulo Cãmara; a Prefeitura de Sirinhaém e seu Prefeito, Franz Hacker; foi lançado um edital para a construção de mais uma unidade de um hotel escola pelo Sistema S. Este agora está destinado à formação de mão de obra para o turismo de Pernambuco. Foi feita uma parceria muito importante. O Governo do Estado e a Prefeitura doaram o terreno, e a FECOMERCIO vai investir 100 milhões de reais para a construção de uma unidade moderna, com mais de 140 apartamentos, com centro de convenções, com centro de educação ambiental, que vai gerar 500 empregos diretos e mais de 2 mil empregos indiretos. Esta é uma importante ação numa região que é muito conhecida e que tem um litoral privilegiado. Eu quero aqui parabenizar Josias Albuquerque, da FECOMERCIO, o Governador, Paulo Cãmara, e o Prefeito de Sirinhaém, Franz Hacker, por essa iniciativa. Peço que meu pronunciamento seja registrado no programa A Voz do Brasil . O SR. PRESIDENTE - Será feito o registro, Deputado."], ["23/08/2017 13:10:00", "O SR. DANILO CABRAL - Presidente Manato, Sras. e Srs. Deputados, a minha vinda à tribuna é para manifestar também a nossa inquietação com o anúncio que foi feito ontem, pelo Governo Federal, de privatização do setor de energia do nosso País, ou seja, o anúncio da privatização da ELETROBRAS. Mais uma vez, como tem feito repetidas vezes aqui, com toda essa pauta reformista que jogou sobre o Congresso e sobre a sociedade, o Governo desenvolve uma forma para não haver o debate aprofundado sobre um tema tão relevante como este, que toca a vida de todo o povo brasileiro. Essa crítica precisa ser feita! Não podemos fazer um processo de privatização como esse sem que tenhamos um amplo debate com toda a sociedade brasileira e em especial com este Congresso. Com relação ao conteúdo, é muito importante - outros Parlamentares já falaram sobre isso aqui - destacar que essa medida, na verdade, significa que o Governo brasileiro está abrindo mão da condução da política de energia no nosso País. Esse é um fato grave para a soberania do nosso País e até para a segurança do nosso País. Nenhum país desenvolvido do mundo - e aí podemos citar várias democracias pelo mundo, inclusive capitalistas - abre mão da condução da sua política energética. Nos Estados Unidos quem toma conta do setor energético é o governo. Também na França, na Austrália, na Irlanda e em vários países do mundo é o governo que toma conta da política de energia, porque ela faz parte da soberania nacional. Então, transferir o capital da empresa para a iniciativa privada significa uma renúncia à soberania do nosso País. Enquanto Deputado de Pernambuco, Presidente Manato, tenho uma relação profunda com a CHESF, que foi construída em prol do desenvolvimento da Região Nordeste. E aqui nós estamos falando, na verdade, é sobre a privatização do Rio São Francisco, o rio da unidade nacional, e sobre a empresa que é responsável pelo desenvolvimento regional do nosso Nordeste. Precisamos ter muito cuidado quando fazemos um movimento como esse. Nós estamos aqui, na verdade, mudando uma lógica, mudando uma política, saindo da condução da política energética que tem como foco o interesse nacional, o interesse público, a garantia do fornecimento e a garantia da modicidade e indo para uma condução em que a lógica é a da prevalência do lucro. Esse é um debate que precisamos fazer. Esta Casa precisa se aprofundar neste tema. Não podemos admitir que uma pauta como essa seja tratorada mais uma vez perante a sociedade. Essa pauta para nós Deputados do Partido Socialista Brasileiro é muito relevante. O PSB, em sua digital, em 70 anos de história, defendia a PETROBRAS. Essa mesma lógica que nos fez defender a PETROBRAS, Deputado Júlio Delgado, está atual, porque é a defesa da soberania do nosso País. Essa foi uma luta do Dr. Arraes, que, como Governador de Pernambuco, na década de 90, colocou como meta a universalização do acesso à energia elétrica. Foi Arraes que fez chegar aos rincões mais distantes de Pernambuco o acesso à energia. E nós precisamos valorizar essa história. Nós precisamos fazer um debate, interno inclusive, para que o partido volte a defender aquilo que é um direito do povo brasileiro: o direito à luz e à vida. Sr. Presidente, peço a V.Exa. a divulgação do meu pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["16/08/2017 15:16:00", "O SR. DANILO CABRAL - Sr. Presidente, venho apenas responder a uma intervenção feita pelo Deputado Pastor Eurico, que fez críticas ao Governo do Estado em função de um problema localizado que está havendo na cidade do Recife, que foi ocupada por um conjunto de caminhoneiros que foram protestar contra uma relação de natureza privada com a fábrica da FIAT, que vem contratando cegonheiros de outros Estados para poder fazer o escoamento da sua produção. Primeiro, eu queria destacar que a fábrica da FIAT foi uma conquista de todos os pernambucanos. A chegada da FIAT a Pernambuco começou no Governo do saudoso Eduardo Campos e foi concretizada no Governo de Paulo Cãmara. Ali foram investidos 7 bilhões de reais, para a produção de 250 mil carros, gerando 9 mil empregos. O que ocorreu foi um litígio privado entre os cegonheiros e a empresa. Coube ao Governo do Estado e à Prefeitura da cidade do Recife apenas fazer uma provocação à Justiça para garantir a normalidade e a mobilidade na cidade. Eu queria responder à fala do Deputado Pastor Eurico, porque ele foi injusto em relação à postura do Governador Paulo Cãmara."], ["16/08/2017 15:38:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas fazer um breve registro. Estamos recebendo o nosso querido Prefeito da cidade de Bom Conselho, localizada no agreste meridional de Pernambuco, meu companheiro de partido Dannilo Godoy. Ele foi o primeiro Prefeito reeleito daquela cidade. Veio acompanhado dos Vereadores Alípio Soares, José Nilson e Luiz Sobral, que estão cumprindo uma agenda de busca de parcerias para melhoria da qualidade de vida do povo de Bom Conselho. Dannilo vem fazendo uma grande gestão e tem o apoio do Governador Paulo Cãmara nessa caminhada em Pernambuco. O Prefeito vem até o Governo Federal para que, por meio de ações nas áreas de saúde, educação e infraestrutura, possa também levar ações que melhorem a qualidade de vida do povo de Bom Conselho. uma satisfação receber o senhor aqui, Dannilo, e também é uma satisfação ser seu parceiro nessa caminhada. Na pessoa do Prefeito, mando um abraço a todo o povo de Bom Conselho. Sr. Presidente, peço que nosso pronunciamento seja divulgado no programa A Voz do Brasil."], ["15/08/2017 17:02:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, eu vim à tribuna hoje para externar a posição do partido sobre a pauta da Ordem do Dia da Cãmara dos Deputados. Há uma expectativa da sociedade em relação ao posicionamento que nós vamos adotar no que diz respeito ao debate da reforma política. Essa seria uma das mais importantes reformas a serem debatidas nesta Casa, mas, infelizmente, isso não ocorreu de forma satisfatória. Mais uma vez o Congresso Nacional prepara, às vésperas do prazo limite, um arremedo de reforma, que vai orientar simplesmente as eleições de 2018. No nosso entendimento, deveríamos ter feito um debate mais profundo com a sociedade. Afinal, os constrangimentos que vivemos hoje no País têm como um dos pontos principais, na sua origem, a ausência de uma estrutura político-partidária adequada para o Brasil. O nosso partido, Sr. Presidente, já se manifestou em torno de alguns desses pontos. Preliminarmente, o PSB já tomou uma posição em relação a dois deles, os quais consideramos importantes. Primeiro, o fim das coligações. Esse é um ponto estratégico. Infelizmente, o que vemos em reiteradas eleições é, muitas vezes, a vontade do eleitor ser contaminada em função das coligações partidárias. O eleitor vota num candidato, mas termina elegendo outro. importante acabar, de uma vez por todas, com esse instrumento das coligações partidárias. O segundo ponto é a volta da cláusula de barreira, que já foi aprovada por esta Casa e derrubada no Supremo Tribunal Federal. Não é razoável que este Congresso Nacional conviva com 28 partidos políticos - cada um se transformou em um dono -, o que nos leva a ter esse verdadeiro balcão de negócios instalado no Congresso Nacional. Portanto, é importante que a cláusula de barreira seja restabelecida, para que seja efetivamente considerado partido somente aquele que expressar o pensamento da sociedade. necessário também abordar outros pontos da Ordem do Dia. Um deles é o financiamento das campanhas, que é o ponto-chave. Eu quero manifestar a nossa posição contrária à implantação de um fundo eleitoral, como o que está sendo discutido nesta Casa, inclusive já aprovado na Comissão. claro que temos a convicção de que não cabe o financiamento privado, devido a todos os constrangimentos e as relações promíscuas que ocorreram no sistema partidário brasileiro. O financiamento individual também não é uma prática no País. Sobra, então, o debate sobre o financiamento público. A sociedade não pode ser responsabilizada por essa conta. A população já vem pagando uma conta enorme, resultado dos cortes que estão sendo feitos nas políticas públicas. Não é razoável que um fundo de quase 4 bilhões de reais seja criado agora, jogando-se mais uma conta nas costas da sociedade. Nós temos que rediscutir esse assunto e encontrar um caminho pelo qual o próprio sistema político-partidário brasileiro - a partir dos mecanismos de financiamento que já temos, especialmente o fundo partidário - possa servir de instrumento para enxugar os custos das eleições, financiando-as por essas vias. Por fim, quero manifestar o posicionamento do PSB no sentido de não acatar a votação a respeito do distritão. Esse sistema eleitoral nega a importãncia dos partidos políticos e afunila a escolha do eleitor. Nós temos que preservar o fortalecimento da democracia através dos partidos e a legitimidade do eleitor. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja reproduzido no programa A Voz do Brasil. O SR. PRESIDENTE - Deputado Danilo Cabral, o pedido de V.Exa. será atendido."], ["10/08/2017 09:36:00", "O SR. DANILO CABRAL - Sr. Presidente, Deputado Pedro Uczai, quero apenas fazer um breve registro na data de hoje, 10 de agosto. Se vivo fosse, estaria completando 52 anos de idade hoje o nosso saudoso e querido amigo Eduardo Campos, ex-Governador de Pernambuco. Eduardo foi um grande quadro da política brasileira. Foi Deputado Estadual, foi Deputado Federal. Aqui no Congresso Nacional deu uma grande contribuição ao Brasil. E, como Governador de Pernambuco, fez uma verdadeira revolução no Estado. Além disso, foi Presidente do nosso Partido Socialista Brasileiro, o PSB, e foi candidato a Presidente da República. Nessa luta perdeu a vida, num trágico acidente. Hoje o PSB celebra 70 anos de história. E, na comemoração dos seus 70 anos, presta uma justa homenagem à memória do nosso querido e saudoso ex-Governador Eduardo Campos. Onde quer que esteja, daqui mando um abraço ao meu querido irmão Eduardo."], ["09/08/2017 14:38:00", "O SR. DANILO CABRAL - Sr. Presidente, quero registrar que nós estaremos no Sertão do Pajeú nesta sexta-feira, participando de atividades com o Secretário de Agricultura e Reforma Agrária do Estado de Pernambuco, Nilton Mota, e o Prefeito de Flores, Marconi Santana, que também é Presidente do Consórcio de Integração dos Municípios do Pajeú, para levar ações que irão melhorar a vida do mundo rural. Lá, participaremos também, junto com o Prefeito de Flores, de ações do Sistema Simplificado de Abastecimento de, no Sítio de Matolotagem, e vamos à cidade de Carnaíba, para, junto com o Prefeito Anchieta Patriota, participar também de inaugurações e de entregas na área da saúde no Distrito de Ibitiranga. Eu quero também parabenizar o Prefeito Anchieta Patriota por ter reativado as cirurgias no Hospital Municipal Dr. José Dantas. O povo de Carnaíba vinha sofrendo desde a gestão passada com o fechamento desse serviço, que agora foi reativado pelo Prefeito. Então, parabenizo os Prefeitos Marconi e Anchieta Patriota pelas ações que estão sendo levadas aos seus Municípios."], ["08/08/2017 17:14:00", "O SR. DANILO CABRAL - Sr. Presidente, Deputado Rodrigo Maia, Sras. e Srs. Deputados, é com grande emoção que hoje ocupo a tribuna desta Casa hoje para homenagear e celebrar os 70 anos do Partido Socialista Brasileiro - PSB. A história recente do Brasil é testemunha da trajetória de lutas do PSB. E hoje todos nós acompanhamos esse partido que continua na defesa permanente da nossa democracia, da soberania nacional, da organização da luta do povo, dos setores mais vulneráveis da sociedade brasileira. Neste momento em que o povo brasileiro sofre com ameaças e ataques aos seus direitos, que a sociedade parece desacreditar da política, faço questão de celebrar, com muito orgulho, o que representam os 70 anos do Partido Socialista Brasileiro. Os ideais de igualdade e liberdade estão na origem do partido e se mantêm vivos. Com o lema Socialismo e Liberdade, há exatos 70 anos, o PSB afirmava os seus princípios. Foi assim na carnpanha O petróleo é nosso em 1947, na luta contra a ditadura militar, na defesa das Diretas Já, na Constituinte, no impedimento do Presidente Collor e, mais recentemente, na luta contra a reforma da Previdência, a reforma trabalhista e a favor da investigação das denúncias de corrupção que pesam sobre o Presidente Temer. Nestas sete décadas de história, permitam-me a liberdade para ressaltar o protagonismo libertário e guerreiro do meu Estado, Pernambuco. Com orgulho, destaco dois grandes guerreiros: Miguel Arraes e Eduardo Campos. Doutor Arraes e Eduardo são referenciais; foram meus amigos, companheiros de militãncia política e de vida. Conduziram os rumos do PSB, sempre preocupados com o fortalecimento do Estado, na perspectiva do desenvolvimento com justiça social. Hoje não se pode falar no PSB sem reverenciar a contribuição de Miguel Arraes e Eduardo Campos. No próximo dia 13 de agosto, serão completados 3 anos da perda de Eduardo Campos e 5 anos da perda do Doutor Arraes. Aproveito a lembrança da frase 'Não vamos desistir do Brasil.' e o marco dos 70 anos do PSB para me somar à mobilização da sociedade, que deve estar atenta, assim como organizada, para evitar que seus diretos sejam retirados nesses tempos difíceis que vivemos. Sigamos juntos e cada vez mais fortes em defesa da democracia, das conquistas e dos direitos sociais, combatendo as desigualdades e lutando por um Brasil melhor. Dedico então as felicitações de parabéns e esta homenagem aos milhares de companheiros e militantes do PSB que construíram e constrem o nosso caminhar. Solicito que meu pronunciamento seja divulgado no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com grande emoção que hoje ocupo esta tribuna para homenagear e celebrar os 70 anos do Partido Socialista Brasileiro - PSB. A história do Brasil recente é testemunha da trajetória de lutas do PSB. E hoje todos nós acompanhamos o partido continuando na defesa permanente da nossa democracia, da soberania nacional, da organização da luta do povo, na defesa dos setores mais vulneráveis da sociedade brasileira. Neste momento em que o povo brasileiro sofre com ameaças e ataques aos seus direitos, que a sociedade parece desacreditar da política, faço questão de celebrar com muito orgulho o que representam estes 70 anos do Partido Socialista Brasileiro. Os ideais de igualdade e liberdade estão na origem do PSB e se mantém vivos em nosso partido. Em agosto de 1947, o partido foi fundado pela chamada esquerda democrática, um movimento organizado em defesa das transformações sociais e das liberdades civil e política. Com o lema Socialismo e Liberdade, há exatos 70 anos, o Partido Socialista Brasileiro afirmava como princípios a função social da propriedade e o papel do Estado na economia, defendia reformas estruturais, nacionalização de áreas estratégicas, ampliação dos direitos dos trabalhadores e garantia da saúde e educação como direito de todos e todas. impressionante a atualidade dessas pautas! Isso demonstra como o PSB esteve e se mantém ao lado dos interesses do povo brasileiro ao longo de sua história. Foi assim na campanha O petróleo é nosso, em 1947; na candidatura de João Mangabeira à Presidência da República, em 1950; na resistência e luta contra a ditadura militar; em defesa da anistia aos perseguidos políticos; pelas Diretas Já de 1984 e 1985. O PSB também se manteve firme na defesa dos interesses do povo brasileiro na Assembleia Nacional Constituinte, visando garantir e ampliar direitos individuais e sociais na nova Constituição Federal, a nossa Constituição Cidadã. Em 1992, defendeu o impeachment do Presidente Collor. Nos anos 2000, tornou-se evidente o crescimento do nosso partido, cada vez mais expressão e instrumento de combate às desigualdades sociais e na defesa dos direitos dos cidadãos. Ampliamos nossa participação com mais Deputados na Cãmara Federal, no Senado, Governadores, Deputados Estaduais, Prefeitos e Vereadores. Recentemente, votamos pelo impedimento da Presidenta Dilma, contra a reforma trabalhista e a favor da investigação das denúncias de corrupção que pesam contra o Presidente Temer. Nestas 7 décadas de história, permitam-me a liberdade para ressaltar o protagonismo libertário e guerreiro do meu Estado: Pernambuco. Lembro aqui o grande Francisco Julião, que liderou as ligas camponesas que reivindicavam direitos e acesso a terra. Julião foi Deputado Estadual e Federal pelo PSB, mas com o golpe cívico e militar de 1964, Julião foi preso e exilado. Também foi em Pernambuco que o PSB elegeu, em 1955, o seu primeiro Prefeito no Brasil: o mestre Pelópidas Silveira na cidade do Recife. Com orgulho, destaco dois grandes guerreiros: Miguel Arraes e Eduardo Campos. Doutor Arraes e Eduardo são referenciais, foram meus amigos, companheiros de militãncia política e de vida. Conduziram os rumos do Partido Socialista Brasileiro sempre preocupados em fortalecer o Estado na perspectiva do desenvolvimento com justiça social. Hoje não se pode falar no PSB sem reverenciar a contribuição de Miguel Arraes e Eduardo Campos. Doutor Arraes foi Presidente do PSB, Deputado Federal, Governador de Pernambuco. Eduardo Campos foi Secretário Estadual, Deputado Federal, Ministro do Governo Lula, Governador de Pernambuco. Perdemos Eduardo de forma trágica e difícil de esquecer. Em plena campanha à Presidência da República, com um projeto claro de Nação soberana e justa, um acidente aéreo nos levou Eduardo. Sua mensagem - 'Não vamos desistir do Brasil' - continua precisa, atual, firme e forte. Ecoa pelo nosso País. Aproveito a lembrança desta frase - 'Não vamos desistir do Brasil' - e o marco dos 70 anos do PSB para me somar à mobilização da sociedade, que deve estar atenta, e do povo organizado para evitar que seus diretos sejam retirados nestes tempos difíceis que vivemos. Sigamos juntos e cada vez mais fortes em defesa da democracia, das conquistas e dos direitos sociais, combatendo as desigualdades e lutando por um Brasil melhor. Dedico então as felicitações de parabéns e esta homenagem aos milhares de companheiros e militantes do PSB que construíram e constroem o nosso caminhar. Aqueles que entraram para a história do Brasil e aqueles que, no seu cotidiano, nos dias atuais, resistem e persistem na luta em prol da inclusão social, soberania nacional, defesa de direitos, participação popular e mobilização social. Nesse sentido, é digno de reconhecimento público a força e garra da militãncia do PSB, em especial, os segmentos organizados do partido: a Juventude Socialista Brasileira, o Movimento Sindical Socialista, a Secretaria Nacional de Mulheres, a Negritude Socialista Brasileira, o segmento LGBT e o Movimento Popular Socialista. Viva o PSB e seus 70 anos de lutas! Vamos seguir juntos por dias melhores e pelas nossas conquistas! Sr. Presidente, gostaria que esta minha homenagem aos 70 anos do Partido Socialista Brasileiro - PSB fosse divulgada nos Anais de Comunicação desta Casa de Leis, em especial, no programa A Voz do Brasil ."], ["08/08/2017 17:24:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas fazer um breve registro acerca da inquietação da comunidade científica no Brasil com os constantes cortes que estão sofrendo as áreas de ciência, tecnologia e inovações. Em março deste ano, o Governo Federal já cortou do Ministério 44% da verba de ciência e tecnologia, quase 2 bilhões e 200 milhões de reais. Recentemente, o PAC - Programa de Aceleração do Crescimento também teve cortes de quase 41% do seu orçamento. Ontem, o jornal O Globo trouxe uma matéria com o Presidente do CNPq, Mario Neto Borges, afirmando que não há garantia da manutenção até o final do ano das 100 mil bolsas ofertadas pelos órgãos a estudantes e pesquisadores, o que tem sido uma grande preocupação da comunidade científica. Nós estamos convocando para amanhã, numa audiência pública da Comissão de Educação, o Ministro da Ciência e Tecnologia, Gilberto Kassab, para debater esses cortes. Não existe desenvolvimento sem investimentos em ciência e tecnologia. Peço que seja reproduzido no programa A Voz do Brasil o nosso pronunciamento."], ["02/08/2017 14:36:00", "O SR. DANILO CABRAL - Sr. Presidente, em respeito ao povo brasileiro, em especial ao povo de Pernambuco, que entende que ninguém está acima da lei, que a justiça deve ser igual para todos, que os fatos denunciados são graves e devem ser apurados, eu voto 'não', em respeito a Pernambuco e à decisão do meu partido, ao PSB. A SRA. MARIANA CARVALHO - O Deputado Danilo Cabral: voto 'não'. Total: 210 votos 'não'."], ["01/08/2017 17:46:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer dois registros e dirigir agradecimentos ao Governador Paulo Cãmara. Eu estive na região do Agreste pernambucano na última semana. Em nome da população das cidades de Casinhas, Frei Miguelinho, Santa Maria do Cambucá, Vertente do Lério e Vertentes, e da minha cidade de Surubim, quero agradecer ao Governador a palavra dada e a palavra cumprida. S.Exa. fez a interligação do sistema de adutora do Siriji e de Pedra Fina. Com isso, essas cidades passaram a ser abastecidas, esta semana, com a água da Zona da Mata de Pernambuco. Portanto, em nome da população dessas cidades, quero agradecer ao Governador por ter assumido esse compromisso. Em função do colapso da Barragem de Jucazinho, essas cidades, que possuem mais de 150 mil pessoas, estavam com seu abastecimento prejudicado. A partir de agora, passam a dispor de melhor serviço de abastecimento de água. Por fim, faço um segundo agradecimento ao Governador, em nome da população do litoral sul do Estado de Pernambuco, especialmente da cidade de Tamandaré, onde também estive com o Governador Paulo Cãmara na última semana. Na ocasião, foi feita a entrega do Forte de Santo Inácio, que foi totalmente requalificado. Esse importante equipamento, que data do século XVIII, foi recuperado com investimentos da ordem de quase 7 milhões de reais do Governo do Estado. um equipamento que vai valorizar o patrimônio histórico de Pernambuco e o turismo do litoral sul. Sr. Presidente, peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["13/07/2017 14:12:00", "O SR. DANILO CABRAL - Sr. Presidente, eu quero dar os parabéns a toda a população da cidade de Casinhas, agreste de Pernambuco, que completou esta semana 22 anos de emancipação. Casinhas era um distrito da minha querida cidade de Surubim. Eu também me considero filho de Casinhas, porque era distrito de Surubim quando nasci e porque fui generosamente condecorado com o título de cidadão da cidade. Então, por intermédio do querido amigo Prefeito João Camelo, eu quero parabenizar a toda a população de Casinhas por essa data especial. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado no programa A Voz do Brasil ."], ["12/07/2017 14:24:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, quero apenas fazer um breve relato sobre a reunião que tivemos hoje na Comissão de Educação, quando apresentamos o consenso a que chegamos depois de discussão na Subcomissão que está analisando o novo Fundo de Financiamento Estudantil - FIES. Na última sexta-feira, o Governo Federal publicou medida provisória que regulamenta o novo FIES, e algumas questões que foram postas na medida provisória nos preocupam. Primeiramente, quero fazer novamente uma crítica, da mesma forma que fizemos quando do debate sobre a reforma do ensino médio. O Governo Federal mais uma vez insiste em fazer debate de tamanha relevãncia sem dar a oportunidade de aprofundamento da questão. Quando ele faz opção pela medida provisória, está podando o debate, inclusive aqui dentro do próprio Congresso Nacional. Basta dizer que a medida provisória foi apresentada na última sexta-feira, e já amanhã expira o prazo para apresentação de emendas. Trata-se de medida provisória complexa, que vai afetar a vida de quase 2,5 milhões de brasileiros que hoje têm contratos de financiamento pelo FIES, além de apontar o que virá para o futuro. Então, Sr. Presidente, aqui fica o nosso registro de repúdio à forma como foi colocado o debate, sem falar no mérito, uma vez que a medida provisória transfere do FNDE para a Caixa Econômica Federal, um agente financeiro, todo o debate de formulação e implementação da política de financiamento do ensino superior. A mesma lógica orienta todas as políticas que estão sendo discutidas nesta Casa. Deputado Pedro Uczai, deixou-se de discutir os programas como políticas públicas e se passou a fazer debate meramente sobre políticas fiscal e contábil. Não é assim que se faz política pública. O Governo se equivoca na forma e no conteúdo. Além disso, o Governo reduziu a quantidade de vagas do FIES. Foi anunciada redução de 50% das vagas em relação ao ano passado. Em 2016, foram 206 mil novas vagas de financiamento. Agora, o Ministro Mendonça Filho anuncia apenas 100 mil novas vagas. Ou seja, precisamos fazer um amplo debate sobre isso. A Subcomissão apresentou essa preocupação hoje na Comissão de Educação. Fizemos um ofício solicitando a realização de audiência pública pela Comissão, com a representação do Ministério da Educação, com a representação das entidades mantenedoras de instituições de ensino superior privadas, com a representação sobretudo dos estudantes, aqueles que serão diretamente afetados por essa política. Então, aqui eu faço o registro da indignação dos representantes de todos os partidos que compõe a Subcomissão. Registro aqui também que quem se manifestou hoje na Comissão de Educação, de todas as correntes políticas, criticou a forma como o Governo Federal vem tratando os estudantes e o acesso ao ensino superior e o conteúdo das medidas que tem adotado. Aqui fica o nosso registro. Solicito que o meu pronunciamento seja divulgado no programa A Voz do Brasil . Obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Danilo Cabral. O pedido de V.Exa. será atendido."], ["12/07/2017 15:45:00", "O SR. DANILO CABRAL - Sr. Presidente Flavinho, estamos recebendo hoje, com muita alegria, na Cãmara dos Deputados nosso querido companheiro de partido e Vereador Aderaldo Pinto, do Partido Socialista Brasileiro. Vereador da cidade de Recife por dois mandatos, na última eleição ele foi o quarto vereador mais votado em Recife, com um mandato muito atuante na nossa Capital, mantendo presença nas comunidades. Com atenção especial à educação, o Vereador Aderaldo vem a esta Casa hoje para, entre outras coisas, tratar de parcerias que visem à melhoria da qualidade de vida do povo de Recife e para participar de importantes debates sobre o FIES na Comissão de Educação, à qual V.Exa., Sr. Presidente, esteve presente. Portanto, é com muita alegria que recebemos hoje a figura de Aderaldo Pinto, legítimo representante do combativo povo da cidade de Recife. Obrigado. O SR. PRESIDENTE - Seja muito bem-vindo, Vereador Aderaldo!"], ["10/07/2017 19:10:00", "O SR. DANILO CABRAL - Sr. Presidente, na última quinta-feira, nós participamos, em Pernambuco, da abertura da 18 edição da FENEARTE - Feira Nacional de Negócios do Artesanato. A FENEARTE é a maior feira da modalidade na América Latina. O evento, além de firmar a identidade cultural do nosso Estado de Pernambuco, também consolida mais de 5 mil expositores que representam vários Estados da Federação e 33 países espalhados pelo mundo. A FENEARTE é um evento muito importante não só para firmar a identidade cultural, mas também para estimular a cadeia produtiva. Quero parabenizar o Governo do Estado de Pernambuco, na figura do nosso querido Governador Paulo Cãmara, pelo sucesso dessa atividade, que é exemplo da unidade de Pernambuco. Destaco que a FENEARTE foi criada ainda na gestão do ex-Governador Jarbas Vasconcelos. Parabéns a Pernambuco!"], ["06/07/2017 17:15:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, hoje venho ocupar esta tribuna para lamentar e denunciar o tratamento do Governo do Presidente Temer para com o Estado de Pernambuco. necessário tornar pública nossa indignação com a falta de respeito por parte do Governo Federal. São inúmeras as ações de descaso e descompromisso do Governo Federal com o povo pernambucano. Mas, aqui neste tempo que me cabe, vou explorar o tema estrutural, que são os investimentos no Estado, que se encontram ameaçados, esquecidos, parados. Todos nós sabemos que, se não há investimentos, a economia fica ainda mais comprometida. Atualmente, nesta grave crise que assola o País, é o Governo do Estado de Pernambuco que tem movido todos e incontáveis esforços para sustentar e assegurar as políticas públicas, os serviços públicos essenciais, os programas e projetos sociais que impactam diretamente na vida da população pernambucana. Se Pernambuco se mantém firme, altivo e de pé, os louros são do Governo Paulo Cãmara. Todo o mérito é do Governo Estadual. Em direção contrária a Pernambuco, segue o Governo Temer. Denuncio aqui o verdadeiro descaso da gestão do Presidente da República para com o nosso Estado. com indignação que lanço as perguntas: Cadê a HEMOBRAS? Cadê Suape? Cadê o Trem II da Refinaria Abreu e Lima? Cadê a liberação de recursos do BNDES? O descaso é tão grande que o Governo Federal quer até desconsiderar obras que já estão em curso em nosso Estado. o caso da fábrica da Empresa Brasileira de Hemoderivados, localizada em Goiana, Zona da Mata Norte. Com construção iniciada em 2010, a fábrica tem o objetivo de atuar no setor de derivados de sangue, produzindo o Fator VIII Recombinante. Pessoas com hemofilia apresentam deficiência no Fator VIII e precisam administrar esses fatores por meio de injeções intravenosas. A produção deste medicamento, então, além de representar saúde para a população, também significa rentabilidade, geração de emprego e renda, já que o Fator VIII deveria ser produzido em solo pernambucano e comercializado País a fora. Até dezembro de 2016, foram investidos mais de R$ 800 milhões na fábrica da HEMOBRAS em Goiana. A conclusão do projeto está prevista para 2019. Mesmo assim, o Governo Federal cogita iniciar investimentos em outro empreendimento para produção de hemoderivados agora no Estado do Paraná. Vejam bem o quão grave é esta questão! Se há um vultoso montante já investido em Pernambuco, e a fábrica da HEMOBRAS está à espera de conclusão próxima, por que começar e redirecionar investimento para outro Estado? Por quê? Esta é a pergunta para qual ansiamos resposta. Outro grave vácuo que evidencia mais uma vez o desrespeito com o Estado de Pernambuco por parte do Governo Temer é a aguardada devolução do Porto de Suape. Inclusive, este tema já foi alvo de anúncio por parte do Presidente da República. E até agora: nada! A devolução da autonomia do Porto de Suape a Pernambuco é um pleito de enorme importãncia para o desenvolvimento do nosso Estado, que o Governo Estadual defende desde o início do ano. Repito, então: cadê a devolução de Suape para o povo pernambucano? Suape é um dos maiores complexos portuários do Brasil. Em 2016, registrou um movimento de 22 milhões de toneladas, encerrando o ano com um crescimento de 15% em relação a 2015. A taxa de crescimento foi a maior entre os 10 principais portos públicos do País, o que alavancou Suape para a 5 posição no ranking nacional de movimentação geral de cargas. Na movimentação de contêineres, Suape fechou o primeiro trimestre deste ano alcançando o maior índice de crescimento do País, fechando o período com incremento de +29%. Em 2013, o Governo Federal retirou as atribuições administrativas dos portos públicos, como o poder de licitar e celebrar novos contratos, transferindo-as e mais todas as atividades relacionadas a novos investimentos para a Secretaria de Portos . Se o Governo Federal exercer o compromisso prometido a Pernambuco, devolvendo-nos a autonomia do Porto de Suape, nosso Estado será o primeiro porto público do Brasil a reconquistar a sua autonomia. Ainda sobre os potenciais da região de Suape, indago: cadê o Trem II da Refinaria Abreu e Lima? A resposta é mais uma vez o descaso. Não há previsão. Na divulgação do Plano Estratégico 2017 - 2021, a PETROBRAS informou que está em busca de parceria. A previsão para conclusão do projeto era 2015. Agora já se espreguiça um prazo bem distante: ano de 2021. Infelizmente, a falta de respeito com Pernambuco não acaba por aí. Há uma previsão de liberação de R$ 600 milhões do BNDES para nosso Estado. Da nossa parte, não há mais pendências junto ao BNDES. Então, cadê esse recurso, fruto de negociação feita no ano de 2010, cujos projetos vão abarcar ações para melhorar a mobilidade, o acesso à água, a segurança de nossa gente? Cadê o respeito ao Estado de Pernambuco? Causa revolta e indignação tamanho descaso por parte do Governo Federal. São muitas negações ao nosso Estado, promessas não cumpridas, acordos desfeitos, compromissos esquecidos. Esses tristes fatos negam investimentos feitos em Pernambuco e podem comprometer nosso desenvolvimento. E isso não vamos permitir. Exigimos respeito a Pernambuco!"], ["05/07/2017 19:06:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas registrar a indignação e o repúdio do povo de Pernambuco ao descaso que o Governo do Presidente Temer está tendo com nosso Estado de Pernambuco. Há mais de 60 dias o Presidente sinalizou que iria devolver ao povo de Pernambuco a gestão do Porto de Suape, que é um exemplo da unidade e do esforço de todo os permambucanos. Até agora isso não aconteceu. Há mais de 30 dias, o Presidente Temer esteve pessoalmente em Pernambuco, depois das cheias que atingiram Alagoas e Pernambuco, e anunciou que iria liberar a operação de crédito que já vinha sendo negociada com o Governo Federal há mais de 2 anos. Até agora nada aconteceu! E agora, recentemente, nós fomos surpreendidos com a articulação que está sendo feita para retirar de Pernambuco a fábrica da HEMOBR, pelo Ministro da Saúde, Ricardo Barros, para levá-la para o Paraná. Pernambuco não aceita isso. Pernambuco exige respeito! Por isso, o povo de Pernambuco está fechado com o 'Fora, Temer!'"], ["27/06/2017 15:24:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um breve registro e apenas trazer à Cãmara o repúdio manifestado pela população da cidade de Belas, especialmente por seus servidores públicos municipais, à iniciativa do Prefeito de transformar em lei um conjunto de retirada de direitos desses servidores. O Prefeito encaminhou um pacote de maldade à Cãmara Municipal, atropelando todo o debate, sem fazer nenhum tipo de diálogo, seja com a sociedade, seja com o povo da cidade, desrespeitando aquela Casa Legislativa, retirando direitos - quinquênios, incorporações de gratificações - para fins de aposentadoria. Eu entendo que essa iniciativa vai na contramão do que vimos defendendo inclusive aqui no Congresso Nacional: o fortalecimento do servidor público e a preservação das conquistas da sociedade brasileira. Lamentavelmente, manifestamos aqui esse repúdio. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["27/06/2017 17:32:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. Deputadas, Srs. Deputados, ontem, dia 26 de junho, foi comemorado, em Pernambuco, o Dia Estadual do Gestor Governamental. E hoje, neste exato momento, está sendo realizada uma sessão solene, na Cãmara de Vereadores de Recife, em homenagem a essa data. Gostaria de endossar essa merecida homenagem, realizada pela Casa de José Mariano, a todos os gestores governamentais. Essa é uma carreira que orgulha e engrandece a administração e a gestão pública do Estado de Pernambuco. Pernambuco foi um dos pioneiros a criar, em 2008, as três carreiras irmãs: analista de planejamento, orçamento e gestão; analista de gestão administrativa; e analista de controle interno. Atualmente, os servidores públicos que compõem estas importantes carreiras são os gestores governamentais. São visíveis e dignos de reconhecimento público a dedicação e o trabalho desempenhado por esses profissionais. Os gestores governamentais são partes fundamentais do Modelo de Gestão Todos por Pernambuco, implantado em 2008 e que até hoje orienta a gestão pública em nosso Estado. Nosso modelo de gestão pública tem foco em resultados e é reconhecido mundo afora como uma experiência inovadora, que tem mudado a vida de muitos pernambucanos. Eu tive a honra e o orgulho de ser Secretário de Planejamento e Gestão do Estado de Pernambuco nos anos de 2015 e 2016 e tive a oportunidade e o privilégio de liderar esse time de gestores governamentais na Secretaria de Planejamento. O ambiente que os orienta é dinamico, proativo, imbuído de aprimoramento contínuo e de inovação. Esses profissionais se constituem como um capital intelectual e especializado. Com a sabedoria técnica, desenvolvem indicadores, elaboram estudos, relatórios, cenários, diagnósticos e proposições, atuam no gerenciamento de programas e projetos, realizam coletas e tratamentos de dados, oferecendo informações estratégicas e subsídios para a tomada de decisão dos governantes. Outro aspecto a ser ressaltado é o aprimoramento contínuo a que estão submetidos, sendo intensas atividades de formação, treinamento e qualificação profissional. Enquanto carreiras, cabe ao gestor governamental um papel importante de garantir a continuidade das políticas públicas exitosas. Afinal, o gestor é permanente no quadro de funcionalismo público estadual. Portanto, registro aqui, Sr. Presidente, nesta tribuna, a minha admiração, respeito e carinho por todos os gestores governamentais. Parabenizo a Cãmara de Recife por promover essa homenagem. Quero felicitar a todos e justificar, inclusive, a nossa ausência. Fui convidado por eles para participar dessa atividade, mas, em função deste compromisso aqui na Cãmara, não pude participar. Então, deixo aqui o meu fraterno abraço e o gesto de reconhecimento de quem teve a oportunidade de conviver com todos eles, na condição de Secretário de Planejamento do Estado de Pernambuco. Peço que seja divulgado no programa A Voz do Brasil o nosso pronunciamento. O SR. PRESIDENTE - Muito obrigado, Deputado Danilo. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ontem, dia 26 de junho, foi comemorado, em Pernambuco, o Dia Estadual do Gestor Governamental. E hoje será realizada uma reunião solene na Cãmara de Vereadores do Recife em homenagem a esta data. Gostaria de endossar essa merecida homenagem realizada pela Casa de José Mariano a todos os gestores governamentais. Esta carreira que tanto orgulha e engrandece a administração e a gestão pública do nosso Estado. Pernambuco foi um dos pioneiros ao criar, em 2008, as três carreiras irmãs: analista de planejamento, orçamento e gestão; analista de gestão administrativa; e analista de controle interno. Atualmente, os servidores públicos que compõem estas importantes carreiras são denominados gestores governamentais. visível e digno de reconhecimento público a dedicação e o trabalho desempenhado por esses profissionais. Os gestores governamentais são partes fundamentais do Modelo de Gestão Todos por Pernambuco, implantado em 2008, e que até os dias atuais orienta a gestão pública em nosso Estado. Nosso modelo de gestão pública tem foco em resultados e é reconhecido no mundo todo como um case de sucesso, tendo se consagrado vencedor em mais de dez prêmios internacionais. Em Pernambuco, os gestores governamentais são vinculados à Secretaria de Planejamento e Gestão, à Secretaria de Administração e à Controladoria Geral do Estado . Além disso, há gestores distribuídos em várias Secretarias de Estado, como nas pastas da Defesa Social, Educação, Saúde, Justiça e Direitos Humanos, Ciência e Tecnologia, dentre outras. Os gestores governamentais atuam diretamente no planejamento, orçamento, execução, monitoramento, avaliação e controle das políticas públicas. Ao acompanharem essas políticas públicas visando alcançar resultados positivos, ao desenvolverem e implementarem soluções complexas para a sustentabilidade da ação governamental, os gestores contribuem com o desempenho e melhoria dos serviços públicos. Estes profissionais se constituem como capital intelectual e especializado. Com o privilégio da sabedoria técnica, desenvolvem indicadores, elaboram estudos, relatórios, cenários, diagnósticos e proposições, atuam no gerenciamento de programas e projetos, realizam coleta e tratamento de dados, oferecendo informações estratégicas e subsídios para a tomada de decisão dos governantes. Outro aspecto a ser ressaltado é o aprimoramento contínuo a que estão submetidos, sendo intensas atividades de formação, treinamentos e qualificação profissional. intensa a cobrança da sociedade por fiscalização e correta aplicação dos recursos públicos, racionalização do gasto público, otimização dos recursos, controle social e transparência da gestão governamental. Está aí mais um campo de atuação dos gestores governamentais que atende à expectativa da população. Enquanto carreiras, cabem aos gestores governamentais um importante papel que é o de garantir a continuidade das políticas públicas exitosas. Afinal, o gestor governamental é permanente no quadro do funcionalismo público estadual. Como Secretário de Estado de Planejamento e Gestão, nos anos de 2015 e 2016, tive a oportunidade e o privilégio de liderar o time de gestores governamentais da SEPLAG. O ambiente é dinãmico, proativo, imbuído de aprimoramento contínuo e inovação. Portanto, registro aqui nesta tribuna a minha admiração, respeito e carinho pelos gestores governamentais. Parabéns à Cãmara dos Vereadores do Recife por promover esta homenagem. E felicitações a todos os gestores governamentais pelo seu Dia Estadual! Sr. Presidente, gostaria que esta minha homenagem aos gestores governamentais pernambucanos fosse divulgada nos Anais e pelos meios de comunicação desta Casa de Leis, em especial, no programa A Voz do Brasil ."], ["20/06/2017 15:50:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, quero apenas fazer um breve registro. As cidades de Carnaíba e Tuparetama, no próximo sábado, estarão celebrando, em São José do Egito, os 25 anos de atividade sacerdotal do Padre Luiz Marques, conhecido como Padre Luizinho. Ele é uma figura muito querida da Igreja Católica do Estado de Pernambuco. Além da profissão de fé e de todo o compromisso com a Igreja, ele tem um olhar voltado, sobretudo, para a justiça social. O Padre Luizinho se espelhou, na sua trajetória, na figura dos nossos queridos Dom Helder Cãmara e Dom Francisco Austregésilo, que também foi Bispo da cidade de Afogados da Ingazeira. Não vou poder participar dessas celebrações, em função da agenda daqui, mas deixo um abraço fraterno ao Padre Luizinho pela sua bonita trajetória sacerdotal. Eu queria fazer este registro. Peço que seja registrado no programa A Voz do Brasil o nosso pronunciamento."], ["06/06/2017 16:58:00", "O SR. DANILO CABRAL - Sr. Presidente, apenas quero fazer aqui um breve registro e lamentar a morte prematura, na última semana, da Professora Maria Assunção Coutinho, natural da minha terra, Surubim. Assunção sempre teve uma vocação para a docência, desde jovem, e se tornou um modelo para a educação na cidade de Orobó, onde ela foi Diretora da Escola Rita Maria, e para toda a gerência regional da educação do Vale do Capibaribe. Eu tive a honra e o orgulho de conviver com Assunção quando fui Secretário de Educação do Estado de Pernambuco, na gestão do saudoso Governador Eduardo Campos, e de constatar os prêmios que, inclusive, Assunção recebeu, alcançados em 2006, 2008, 2015, como gestora escolar de uma das melhores escolas do Estado de Pernambuco. Então, eu quero aqui prestar a minha homenagem a essa grande mulher, um exemplo de como a educação pode ser transformadora na vida das pessoas. Desejo um abraço fraterno a toda a família. Solicito que este breve pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - O pedido de V.Exa. será acolhido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, nossa vinda a esta Tribuna hoje é para lamentar a morte prematura da Profa. Maria Assunção Coutinho da Silva, ocorrida na última quarta-feira. Natural de Surubim, filha de agricultor e de professora primária, Maria Assunção demonstrou vocação pela docência ainda jovem e tornou sua vida um modelo para a educação, para a cidade de Orobó e toda a gerência educacional do Vale do Capibaribe. Ela construiu a carreira com dedicação e competência, sendo responsável direta pelo desenvolvimento do ensino médio no Município. Maria Assunção foi gestora da Escola Rita Maria e provocou uma verdadeira transformação na vida dos estudantes, de suas famílias e de toda a comunidade. Num antigo prédio, de apenas três andares, com características inapropriadas, ela acolheu mil alunos. Na época, a escola era chamada de 'Carandiru'. Mas, ao contrário da expectativa negativa de todos, a limitação estrutural não impediu os resultados primorosos da escola. A Rita Maria superou, em 2013, as metas estipuladas para 2021. O trabalho de Maria Assunção, depois de anos de luta, permitiu que a Escola Rita Maria conquistasse um novo prédio. Tivemos a honra de, como Secretário de Educação de Pernambuco, participar da construção dessa unidade escolar em Orobó, ainda na gestão do saudoso Governador Eduardo Campos. Com instalações melhores, a escola continuou dando saltos de qualidade. Maria Assunção foi precursora no Prêmio Gestão Escolar da Secretaria de Educação de Pernambuco, alcançando em 2006 o 1 lugar na GRE - Vale do Capibaribe. No mesmo ano, a Escola Rita Maria ficou entre as seis melhores Escolas do Estado. Em 2008, repetiu o feito de ser mais uma vez 1 lugar na GRE e recebeu uma menção honrosa da Secretaria de Educação por apresentar resultados educacionais eficazes e compatíveis com o 1 Lugar do Estado de Pernambuco. Recebeu em 2008 outra menção honrosa, desta vez, em liderança escolar. Em 2015, foi destaque como Gestora Mais Inovadora na GRE Vale do Capibaribe. E, também em 2015, ficou em 1 Lugar na GRE Vale do Capibaribe no Prêmio Gestão e esteve entre as dez melhores escolas estaduais de Pernambuco. Então presto aqui nossas homenagens a essa grande mulher, um exemplo de como a educação pode ser transformadora na vida das pessoas. Que seus ensinamentos possam inspirar ainda mais toda a comunidade de Orobó e da região! Gostaria que estas minhas palavras fossem aproveitadas e divulgadas nos Anais de Comunicação desta Casa de Leis, em especial no programa A Voz do Brasil . Muito obrigado."], ["30/05/2017 16:28:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, viemos aqui fazer o registro do que aconteceu no último fim de semana em três Estados da Federação. O Rio Grande do Sul, Alagoas e Pernambuco foram atingidos por fortes chuvas, que afetaram a vida de muitas pessoas. No nosso Estado de Pernambuco, 15 Municípios, onde moram 800 mil pessoas, foram afetados por essas chuvas. Choveu quase 300 milímetros nesse final de semana, o que corresponde a três ou quatro vezes a média de 1 mês nessas regiões. Há 40 mil pessoas desalojadas ou desabrigadas, 16 sistemas de abastecimento de água foram suspensos, escolas e hospitais afetados. Desde o último final de semana, na verdade desde sexta-feira, o Governador Paulo Cãmara vem monitorando pessoalmente a situação, em especial dessas 15 cidades. Foi convocado todo o sistema de defesa civil do Estado, que está fazendo o monitoramento em tempo real, procurando reestabelecer a normalidade na vida dessas pessoas, não só fazendo chegar donativos e alimentos, abrigando essas pessoas, mas também procurando devolver a normalidade das cidades no que tange à própria mobilidade, a tirar do isolamento muitas áreas afetadas pelas chuvas. Infelizmente, Sr. Presidente, nós estamos revivendo aquilo que Pernambuco já viveu no ano de 2010. Uma cheia semelhante a essa também afetou de forma muito dura, sobretudo, a Zona da Mata do Estado de Pernambuco. Lá atrás um esforço foi feito pelo Governo do Estado de Pernambuco no sentido de recompor a vida das pessoas. Foram construídas 15 mil casas na Zona da Mata, 6 hospitais e mais de 30 escolas também foram reconstruídos. Mas, infelizmente, uma tarefa importante não foi feita por completo, que é a construção das barragens de contenção dos rios que provocaram essas enchentes. Cinco barragens foram projetadas e apenas uma delas, a Barragem de Serro Azul, foi concluída. Ela teve um custo de 550 milhões de reais, 300 milhões deles executados com recursos do Estado de Pernambuco. Graças à obra de Serro Azul o dano não foi mais grave. Quatro outras barragens - dos Gatos, Panelas, Igarapeba e Guabiraba - não foram construídas em virtude de um fluxo financeiro que estava previsto para ser executado pelo Governo Federal e que, infelizmente, não ocorreu. E, diga-se de passagem, não foi só no Governo do Presidente Temer; ainda no Governo da Presidente Dilma era para serem feitas essas obras, mas o seu fluxo foi interrompido. A Barragem dos Gatos, por exemplo, desde 2011 não recebe recursos; a Barragem de Panelas, desde setembro de 2014, ainda sob a gestão da Presidente Dilma; mas as Barragens de Igarapeba e de Barra de Guabiraba são da gestão do Presidente Temer. O Presidente esteve lá em Pernambuco, no último domingo, fez uma reunião com o Governador Paulo Cãmara, com toda a sua equipe de Governo, Ministros se fizeram presentes, mas há a necessidade de, além da foto e da fala, termos uma atitude objetiva do Governo Federal. Pedimos que sejam liberados quase 300 milhões de reais pendentes, para que concluamos essas barragens, e o povo de Pernambuco não mais sofra com a penitência decorrente dessas cheias. Então, fazemos este apelo para que o Governo de fato cumpra com a palavra e libere os recursos prometidos. Peço que registre no programa A Voz do Brasil a nossa fala, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido, Deputado."], ["17/05/2017 15:50:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, hoje, 17 de maio, é o Dia Internacional de Combate à LGBTfobia. Venho a esta tribuna prestar minha homenagem a todos e todas da comunidade LGBT, que lutam cotidianamente por respeito e justiça. Foi tardiamente, ainda em 1990, que a Organização Mundial de Saúde - OMS retirou o termo 'homossexualismo' da lista de distúrbios mentais do Código Internacional de Doenças. A partir deste fato recente na história da humanidade, a homossexualidade deixou de ser considerada oficialmente doença, patologia ou desvio. Recentemente, estudos mostraram e trouxerem dados estarrecedores sobre os assassinatos da população LGBT no Brasil. Em 2016, um total de 343 gays, lésbicas, bissexuais e transexuais foram assassinados em nosso País. A cada 25 horas, um LGBT é assassinado, vítima de um crime de ódio. A maioria das vítimas são jovens entre 19 e 30 anos de idade. Esses dados colocam o Brasil no topo mundial de crimes contra a população LGBT. preciso dar um basta definitivo a esta situação! Precisamos condenar veementemente toda forma de preconceito, intolerãncia e discriminação contra gays, lésbicas, bissexuais e pessoas trans. Hoje, 17 de maio, é dia de celebrar a equidade, a diversidade e a tolerãncia. Abaixo a LGBTfobia! Eu peço que nosso pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - A Mesa acata a reivindicação de V.Exa. e vai dar divulgação no programa A Voz do Brasil e em todos os meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, hoje, 17 de maio, é o Dia Internacional de Combate à LGBTfobia. Venho então a esta tribuna prestar minha homenagem a todos e todas da comunidade LGBT, que lutam cotidianamente por respeito e justiça. Foi tardiamente, em 1990, que a Organização Mundial de Saúde - OMS retirou o termo 'homossexualismo' da lista de distúrbios mentais do Código Internacional de Doenças. A partir deste fato recente na história da humanidade, a homossexualidade deixou de ser considerada oficialmente doença, patologia ou desvio. Atualmente, o 17 de Maio abrange a multiplicidade de identidades, reunindo as diversas orientações sexuais e identidades de gênero. Por isso, hoje é a data de mobilização dedicada ao combate à LGBTfobia. Relatórios recentes trazem dados estarrecedores sobre os assassinatos da população LGBT no Brasil. Em 2016, um total de 343 gays, lésbicas, bissexuais e transexuais foram assassinados em nosso país. A cada 25 horas, um LGBT foi assassinado vítima de um crime de ódio. A maioria das vítimas são jovens entre 19 e 30 anos de idade. Esses dados colocam o Brasil no topo mundial de crimes contra a população LGBT. preciso dar um basta definitivo a esta situação! Precisamos condenar veementemente toda forma de preconceito, intolerãncia e discriminação contra gays, lésbicas, bissexuais e pessoas trans. Hoje, 17 de maio, é o dia de celebrar a equidade, a diversidade e a tolerãncia. E, principalmente, reafirmar a defesa, a garantia e a promoção dos direitos para população LGBT. Como dizem Caetano e Milton, na letra da canção: 'qualquer maneira de amor vale a pena, qualquer maneira de amor vale amar' . Abaixo a LGBTfobia!"], ["17/05/2017 16:36:00", "O SR. DANILO CABRAL - Sr. Presidente, apenas quero dar por lido o nosso pronunciamento acerca da devolução da autonomia do Porto de Suape ao Estado de Pernambuco. Os pernambucanos vivem a expectativa da visita do Presidente Temer na próxima sexta-feira a Pernambuco, onde S.Exa. deve assinar essa portaria que devolve a autonomia do Porto de Suape. Este é um pleito importante de Pernambuco, que há muito tempo vem sendo discutido com o Governo Federal e é de enorme importãncia para que nós recuperemos a capacidade também de desenvolvimento do nosso Estado. Suape é o quinto maior porto no ranking nacional em movimentação geral de cargas. Fechou o primeiro trimestre com 30% de incremento na sua movimentação de contêineres, a maior do Brasil. Agora, com a reconquista dessa autonomia, o Porto de Suape vai poder gerar nova movimentação e mais oportunidades de emprego, aumentando a arrecadação do nosso Estado. Nossa vinda aqui visa agradecer ao Governo Federal e dizer que os pernambucanos e o Governador Paulo Cãmara têm feito seu dever de casa. Peço que registre no programa A Voz do Brasil o meu pronunciamento. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o motivo de vir a esta tribuna hoje é o agradecimento. Nós pernambucanos vivemos a expectativa de que, na próxima sexta-feira, o Presidente Michel Temer assine a portaria de devolução da autonomia do Porto de Suape a Pernambuco, um pleito que o Governo de Pernambuco defende desde o início do ano e que é de enorme importãncia para o desenvolvimento do nosso Estado. Esse gesto é um reconhecimento da importãncia de Suape para a economia pernambucana. Suape é um dos maiores complexos portuários do Brasil. Em 2016, registrou um movimento de 22 milhões de toneladas, encerrando o ano com um crescimento de 15% em relação a 2015. A taxa de crescimento foi a maior entre os dez principais portos públicos do País, o que alavancou Suape para a 5 posição no ranking nacional de movimentação geral de cargas. Na movimentação de contêineres, Suape fechou o primeiro trimestre deste ano alcançando o maior índice de crescimento do País, fechando o período com incremento de 29%. Será o primeiro porto público do Brasil a reconquistar a sua autonomia. Em 2013, o Governo Federal retirou as atribuições administrativas dos portos públicos, como o poder de licitar e celebrar novos contratos, transferindo-as para a Secretaria Especial dos Portos . Com isso, todas as atividades relacionadas a novos investimentos passaram a ser gerenciadas pela SEP. Em 2015, o Governo Federal lançou o Plano de Investimentos e Logística, que previa o início do processo de implantação de projetos como o segundo Terminal de Contêineres, um terminal de veículos, que está em operação, dois terminais de granéis minerais e um terminal de grãos, que não evoluíram. Agora, com a reconquista da autonomia, o Porto Organizado de Suape poderá realizar licitações de empreendimentos importantes, ampliando sua capacidade de movimentação, gerando mais oportunidades de emprego e aumento de arrecadação para o Estado. Suape já se adiantou e publicou, no último dia 4 de abril, o edital de licitação para atualização do projeto para os Estudos de Viabilidade Técnica, Econômica e Ambiental do novo Terminal de Contêineres, o TECON II. A ideia é iniciar o processo de arrendamento de uma nova empresa que irá se instalar em Suape ainda em 2017, o que será facilitado com o processo de autonomia. Então, Sr. Presidente, nossa presença aqui é para agradecer ao Governo Federal e para dizer aos pernambucanos que o Governo Paulo Cãmara tem feito o seu dever de casa, preparando o Estado para dias melhores. Encerro aqui este meu pronunciamento, Sr. Presidente. Gostaria que estas minhas palavras fossem divulgadas nos Anais de comunicação desta Casa de Leis, em especial no programa A Voz do Brasil ."], ["10/05/2017 09:32:00", "O SR. DANILO CABRAL - Sr. Presidente, nossa vinda aqui hoje é para fazer um breve comentário de apoio à tramitação da Proposta de Emenda à Constituição n 304, de 2017, que está sendo debatida hoje nesta Casa. Movimentos de todo o Brasil estão aqui no Congresso Nacional para fazer uma reflexão sobre o reconhecimento das práticas desportivas que utilizam animais, desde que, é claro, garantido o bem-estar desses animais. O Brasil conta com mais de 5 milhões de tropas de equinos, o que gera mais de 3 milhões de empregos diretos e indiretos e movimenta quase 8 bilhões de reais por ano. Só na vaquejada, Sr. Presidente, há quase 700 mil pessoas mobilizadas em torno deste importante esporte, que é uma das marcas da cultura do Nordeste, em especial da nossa terra, lá de Pernambuco. Eu sou natural da cidade de Surubim, que inclusive é conhecida como a terra da vaquejada. Por isso, venho aqui para manifestar o nosso apoio à PEC 304. Peço a V.Exa. que o nosso pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Danilo Cabral."], ["10/05/2017 09:36:00", "O SR. DANILO CABRAL - Presidente Carlos Manato, no final de semana o Governador Paulo Cãmara cumpriu uma agenda pelo Sertão do Estado de Pernambuco. Ele foi ao Sertão do Araripe e ao Sertão Central para ouvir e dialogar com a população, além de prestar contas das ações do seu governo nos últimos 2 anos e meio. No próximo final de semana, cumprindo essa agenda do programa Pernambuco em Ação, o Governador estará na Zona da Mata de Pernambuco, tanto na Zona da Mata Norte, na cidade de Carpina, quanto na Zona da Mata Sul, na cidade de Palmares, onde reunirá um conjunto de Municípios do litoral sul do Estado de Pernambuco. Quero fazer um apelo a um tema que o Governador tem sido muito sensível, que é o enfrentamento à violência. No último final de semana o Governador instalou mais um Batalhão de Polícia de Companhia Independente no Sertão pernambucano, depois de instalar outro na cidade de Caruaru. Há uma demanda legítima da população da Zona da Mata Sul, em especial do litoral sul do Estado, para que sejam instaladas em cinco cidades - São José da Coroa Grande, Barreiros, Tamandaré, Rio Formoso e Sirinhaém - uma unidade de Companhia Independente para ajudar no enfrentamento à violência que hoje tem amedrontado a população de Pernambuco. Apelo ao Governador para que instale - já está em estudo na Polícia Militar - uma nova Companhia Independente da Polícia Militar que atenda a toda a demanda do enfrentamento de segurança na Zona da Mata Sul e no litoral sul. Se possível, que ela seja instalada em Tamandaré, uma cidade turística que tem belas praias, localizada geograficamente entre as cinco cidades listadas nas demandas dessa Companhia. Enfim, lá seria o local mais adequado. Há também o apoio do consórcio dos Municípios do litoral sul. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja registrado no programa A Voz do Brasil ."], ["19/04/2017 12:32:00", "O SR. DANILO CABRAL - Sr. Presidente, só quero dar um breve informe de que a Comissão Permanente de Educação reuniu-se hoje e aprovou requerimento de nossa autoria, propondo a criação de uma Subcomissão Especial para que nós possamos fazer o monitoramento e o acompanhamento do Fundo de Financiamento Estudantil - FIES. O FIES é um importante programa criado pelo Governo Federal e que tem democratizado e expandido o acesso ao ensino superior brasileiro. Hoje nós temos quase 8 milhões de brasileiros frequentando o ensino superior. Desses, 2,3 milhões têm contratos firmados por meio do FIES. Além disso, o FIES é um importante programa de inclusão social, porque, dos mais de 2 milhões de estudantes, 51% são negros ou pardos, 83% vêm de escolas públicas, mais de 13.900 são pessoas com deficiência, então é muito importante que esse programa seja preservado. Agradeço aos membros da Comissão Permanente de Educação a aprovação da proposta de criação dessa Subcomissão, que vai ser muito importante para que monitoremos a eficácia e a efetividade o programa, a fim de garantir a continuidade dessa importante política de acesso à educação superior no Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, recentemente o Governo Federal anunciou uma redução do teto de financiamento do Fundo de Financiamento Estudantil - FIES de R$7 mil, no último processo seletivo, para R$5 mil por mês, afetando diretamente cursos estratégicos para o programa, como Medicina, por exemplo. Além disso, o Ministério da Educação tem sinalizado que pretende alterar as atuais regras do programa, no sentido de estabelecer restrições para o acesso ao benefício para um suposto combate à inadimplência. Diante do iminente risco de desfiguração do programa, gostaria de trazer alguns elementos para nossa discussão, a fim de evitar que o FIES seja desmontado à revelia do Congresso Nacional. Inicialmente gostaria de destacar que o FIES tem sido extremamente importante para expansão e democratização do acesso das matrículas no ensino superior brasileiro. Para se ter ideia, em 2004 o Brasil contava com 4,6 milhões de matrículas no ensino superior; em 2009, passou a contar com 5,9 milhões; em 2010, novas regras do FIES passaram a viger, e hoje contamos com aproximadamente 8,2 milhões de matrículas. Dessas matrículas, 6,1 milhões são em instituições privadas, sendo que 2,3 milhões são contratos firmados por meio do FIES, o que representa aproximadamente 38% das matrículas da rede privada. Sem sombra de dúvidas, o FIES se consolidou como uma das mais importantes políticas de democratização do acesso à educação no Brasil. Os dados são expressivos. Dos 2,3 milhões de estudantes, 51% são negros ou pardos, 83,3% são oriundos da escola pública e 13.924 são pessoas com deficiência. Esses resultados expressivos só se tornaram possíveis em virtude das mudanças feitas nas regras do programa em 2010, quando a taxa de juros foi reduzida radicalmente, as exigências de fiador foram flexibilizadas, a carência foi ampliada para 18 meses após o término do curso e o prazo para amortização passou a ser de 3 vezes o período do financiamento, acrescido de 12 meses para o pagamento. A mudança de paradigma do FIES a partir de 2010 permitiu que o programa superasse a lógica de um mero financiamento bancário para se transformar em uma efetiva política de inclusão. Digo isso porque o Ministério da Educação tem tentado responsabilizar as atuais regras do FIES pela inadimplência, o que não condiz com a verdade. As alegações são na verdade um pretexto para justificar novas restrições no acesso ao financiamento. O novo FIES começou em 2010, realizando ao longo do ano 76,2 mil contratos. Se considerarmos que a grande maioria dos cursos financiados demoram pelo menos 4 anos para sua conclusão, e a carência do FIES é de 1,5 ano, significa que somente no 2 semestre de 2015 os primeiros contratos entraram em fase de pagamento. Ainda devemos considerar que existem diversos cursos financiados pelo programa com duração superior a 5 anos, como nos casos dos cursos de Medicina e Engenharias, dentre outros. A taxa de 53% de inadimplência, alegada pelo MEC, refere-se somente aos 526,2 mil contratos em fase de pagamento. Ou seja, são 278,8 mil inadimplentes, o que representa aproximadamente 12% dos 2,3 milhões de estudantes do FIES. Segundo levantamento feito pela Controladoria-Geral da União - CGU e pelo Tribunal de Contas da União - TCU, a inadimplência do FIES em 2014 era de 47%; em 2015, atingiu a marca de 49%. Essa informação torna evidente que o grosso dessa inadimplência se refere aos contratos antigos. Portanto não carregam nenhuma relação com as novas regras definidas a partir de 2010. O FIES incluiu 2,3 milhões de estudantes a um custo relativamente baixo e não deve ser analisado a partir de uma lógica meramente bancária. Justamente por se tratar de uma política pública de educação, a gestão foi transferida da Caixa Econômica para o Fundo Nacional de Desenvolvimento da Educação - FNDE. Nesse sentido, inclusive, o FIES passou a prever o pagamento do financiamento através da prestação de serviço de estudantes de Licenciatura e Medicina que atuarem na rede pública. A Cãmara dos Deputados não pode se furtar a acompanhar de perto o que está sendo pensado pelo Governo para essa importante política pública. Não podemos permitir que o FIES seja descaracterizado, retornando à lógica meramente bancária e abandonando seu caráter inclusivo. Ministro Mendonça, estamos atentos e seguiremos vigilantes sobre qualquer mudança no programa. Não permitiremos o desmonte do FIES! Muito obrigado."], ["11/04/2017 12:12:00", "O SR. DANILO CABRAL - Sr. Presidente, quero apenas fazer um registro. Na manhã do último dia 5, um crime bárbaro chocou o povo de Pernambuco. A fisioterapeuta Tássia Mirella Sena de Araújo, de 28 anos, foi estuprada, torturada e morta com uma facada no pescoço, dentro de sua casa, em Recife. O vizinho dela, o comerciante Edvan Luiz, foi preso em flagrante. Infelizmente, a tragédia que abateu Mirella não é um caso isolado. No Brasil, a cada 5 minutos, uma mulher sofre algum tipo de violência. De acordo com os resultados do Mapa da Violência de 2015, morreram 13 mulheres por dia no ano de 2013. O Brasil é o quinto país do mundo em número de feminicídios. O feminicídio é a resultante extrema da cultura do machismo, que inferioriza a mulher e a vê como objeto, a ponto de torná-la vulnerável ao assédio, ao estupro e à morte. Aqui eu faço o registro das palavras da mãe da vítima, Suely Araújo, que disse exatamente que foi o machismo que matou a sua filha. Isso não é mais admissível no mundo de hoje. Quero deixar aqui a minha solidariedade à família. Não ao feminicídio! Basta de machismo! Somos todos Mirella! PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na manhã do último dia 5, um crime bárbaro chocou o povo de Pernambuco. A fisioterapeuta Tássia Mirella Sena de Araújo, de 28 anos, foi estuprada, torturada e morta com uma facada no pescoço, dentro de sua casa em Recife, Pernambuco. O vizinho dela, o comerciante Edvan Luiz da Silva, de 32 anos, foi preso em flagrante pelo crime. Infelizmente, a tragédia que abateu Mirella não é um caso isolado. No Brasil, a cada 5 minutos uma mulher sofre algum tipo de violência. E, de acordo com o Mapa da Violência 2015, morreram 13 mulheres por dia no ano de 2013. O Brasil é o quinto em número de feminicídios no mundo. Por que o Brasil se destaca negativamente com esses índice? Muitas vezes, o senso comum relaciona os casos de estupro e feminicídio a pessoas desequilibradas, impulsivas ou que possuem problemas psíquicos. Teria o Brasil mais pessoas com essas características do que os demais países? Obviamente, isso não responde ao problema! O feminicídio é a resultante extrema da cultura do machismo, que inferioriza a mulher e a vê como objeto, a ponto de torná-la vulnerável ao assédio, ao estupro e à morte. A cultura machista é transmitida de pai para filho e é reforçada todos os dias em músicas, programas televisivos, propagandas, entrando diariamente em nossas casas pelo rádio e pela televisão, influenciando nossas crianças e seus pais. Recentemente, nós nos deparamos com o caso de assédio protagonizado pelo ator José Mayer. E, no mesmo dia, a Polícia Civil de Minas Gerais indiciou o cantor Victor Chaves, da dupla Victor e Léo, por suspeita de agredir a mulher, que está grávida. Não fossem as imagens, a vítima estaria até agora tentando justificar as dúvidas levantadas desde o início do episódio sobre sua sanidade - como se uma acusação desse calibre trouxesse a ela algum benefício. Zé Mayer e Victor Chaves não são casos isolados. Eles são parte de uma cultura na qual o machão da novela tem status de galã e protagonista e músicas que vangloriam o perfil de comportamento masculino bruto e rústico fazem sucesso nas rádios. Nesse mesmo texto, nós nos deparamos com o lamentável discurso machista do Deputado Jair Bolsonaro proferido no último dia 3 de abril, no clube Hebraica. Ao se referir ao nascimento de sua filha, Bolsonaro alegou que o fato de nascer uma mulher dentre seus filhos homens foi decorrente de 'fraqueza' de sua parte. Isso é um verdadeiro absurdo!"], ["10/04/2017 18:26:00", "O SR. DANILO CABRAL - Sr. Presidente, apenas quero fazer um breve registro. Pernambuco perdeu na tarde de ontem um grande homem público, muito querido em nosso Estado, em especial na minha terra, a cidade de Surubim, o ex-Deputado Geraldo Barbosa. Geraldo foi Vereador na cidade de Surubim, Presidente da Cãmara. Chegou a assumir a Prefeitura da nossa cidade, foi por quatro vezes Deputado Estadual, foi Presidente da Assembleia Legislativa do Estado de Pernambuco e respondeu também pelo Governo do Estado de Pernambuco. Durante toda a sua passagem na vida pública, teve a marca de um homem que sempre tratou com muito zelo a coisa pública, muito cordato, uma figura muito querida por todos os pernambucanos, em especial pelo surubinenses. Eu quero deixar aqui o registro do pesar que Pernambuco sente neste momento, em especial o povo de Surubim, e um fraterno abraço à D. Zuleide, a sua viúva, e a todos os seus filhos."], ["06/04/2017 10:28:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, quero apenas fazer um breve registro. A Comissão de Educação ontem se reuniu e aprovou um requerimento que propunha a presença do Ministro Mendonça Filho em um debate sobre os resultados do Plano Nacional de Educação. Nós não conseguimos atingir efetivamente nenhuma das metas propostas. Também queremos expressar nossa preocupação em função das últimas notícias de cortes expressivos no orçamento do Ministério da Educação que estão prejudicando programas importantes e estratégicos para a educação pública brasileira. O Ministro anunciou, no início do ano, cortes no FIES e, recentemente, o fim do Ciência sem Fronteiras, um importante programa brasileiro. Ainda queremos falar da nossa preocupação com a Olímpiada de Matemática. Por isso, convidamos o Ministro a participar desse debate e esclarecer de fato o que está acontecendo com o orçamento do Ministério da Educação. O SR. PRESIDENTE - Muito obrigado, Deputado. Seu pronunciamento será divulgado no programa A Voz do Brasil ."], ["05/04/2017 15:12:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, quero fazer um breve registro. Amanhã, o Governador Paulo Cãmara, de Pernambuco, vai dar mais um giro pelo Estado de Pernambuco, como fez, há pouco mais de 10 dias, para dar sequência ao programa chamado Pernambuco em Ação, com o qual, da mesma forma como nós aprendemos a fazer política, Deputado JHC, do nosso partido, o Partido Socialista Brasileiro, com o Dr. Arraes e com Eduardo Campos, faz com que a política e o Governo escutem o povo. Então, nós vamos dar mais uma circulada pelo Estado de Pernambuco. Há pouco mais de 10 dias, o Governador esteve no Sertão do Pajeú, no Sertão do Moxotó e no Sertão de Itaparica, onde fez entregas relevantes. Foram ordens de serviço, inaugurações e entregas da ordem de 130 milhões de reais. Isso vem ajudando Pernambuco a passar por este duro momento que o Brasil atravessa. O Governador Paulo Cãmara foi um dos Governadores que fizeram o dever de casa durante 2 anos do seu primeiro mandato. Paulo Cãmara fez os ajustes necessários, para que nós pudéssemos chegar a este momento com Pernambuco em pé, diferentemente de muitos Estados da Federação que estão passando por momentos de dificuldade, inclusive com os servidores sem receber os salários em dia. Pernambuco está pagando os salários em dia, e seus serviços estão funcionando. Nos 2 primeiros anos, fizemos investimentos da ordem de 3 bilhões de reais. Agora, é chegada a hora de fazer as entregas. Neste final de semana, o Governador vai retornar ao interior do Estado de Pernambuco. Nós iremos à região do Agreste pernambucano. Amanhã, estaremos na cidade de Garanhuns, onde o Governador vai fazer inaugurações nas áreas de abastecimento rural, de ensino superior - será inaugurado um novo espaço na Universidade de Pernambuco - e da educação profissional, com uma visita ao terreno em que será construída uma escola técnica. No sábado, estaremos na minha região, no Agreste Setentrional, na cidade de Santa Cruz do Capibaribe, um polo de confecções de onde saem 20% da produção de jeans de todo o Brasil. Lá também o Governador vai fazer um conjunto de entregas importantes, sobretudo vai ouvir o povo, para, a partir desse processo de escuta, redirecionar as ações e devolver com trabalho a confiança que o povo de Pernambuco delegou a ele nas eleições de 2014, quando fez dele o Governador mais votado da Federação. Faço esse registro e parabenizo o Governador Paulo Cãmara e toda a sua equipe pelo trabalho que vêm fazendo à frente do Governo do Estado de Pernambuco. Sr. Presidente, peço a V.Exa. que determine a divulgação, no programa A Voz do Brasil, do nosso pronunciamento. O SR. PRESIDENTE - Seu pedido será atendido. Muito obrigado, Deputado Danilo Cabral."], ["29/03/2017 15:34:00", "O SR. DANILO CABRAL - Presidente Rodrigo, quero só dar ciência ao Plenário da Casa de que a Comissão de Educação teve hoje a sua primeira reunião deliberativa, apreciando moção proposta por nós, aprovada pela unanimidade de seus membros, no sentido de dar apoio à preservação da aposentadoria especial para os profissionais da educação. A Comissão, sintonizada com o ambiente da educação, deseja que essa moção chegue ao conhecimento da Comissão Especial que está analisando a reforma da Previdência, ao Relator Arthur Oliveira Maia, para que, a partir dessa manifestação, que reflete o desejo dos profissionais da educação, em função de um justo direito que eles têm, preservemos essa aposentadoria especial. Eu quero aqui agradecer aos pares da Comissão especial da Educação, representada por todos os Parlamentares. Ou seja, foi uma decisão suprapartidária."], ["29/03/2017 14:14:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. Deputadas e Srs. Deputados, a reforma da Previdência significa uma ameaça aos direitos dos trabalhadores e um ataque à cidadania. Diversas vezes já ocupei a tribuna desta Casa para manifestar minha indignação com a proposta enviada pelo Governo Federal ao Congresso Nacional, de forma apressada, com carência e confusão de informações. O Governo afirma haver um déficit no financiamento da Previdência da ordem de 85 bilhões de reais. Entretanto, quando analisamos os resultados da seguridade social - esse é um dado já falado várias vezes aqui na forma como determina a Constituição de 1988 -, percebemos que esse déficit, na verdade, é um superávit de 11 bilhões de reais. Hoje venho à tribuna desta Casa para externar nossa preocupação com o que representa uma ameaça às entidades filantrópicas. Agora querem colocar no pacote da reforma o fim das isenções de contribuições concedidas às entidades filantrópicas. Ora, Sr. Presidente, trata-se de mais uma traição à nossa Constituição Cidadã de 1988. A Constituição Federal afirma o papel das instituições filantrópicas e estabelece a renúncia tributária devido à relevãncia dessas entidades para o País. Elas estão onde o Estado não está. Elas conseguem atender quem o próprio Estado não enxerga, nem alcança. Para cada real fruto de isenção, muitos mais recursos são ofertados em termos de serviços e benefícios à sociedade. Pesquisa do Fórum Nacional das Instituições Filantrópicas - FONIF, que reúne mais de 9 mil entidades filantrópicas do País, aponta que a cada real dado em isenções fiscais, essas entidades retornam quase 6 reais em serviços de saúde, educação e assistência social. São mais de 160 milhões de atendimentos nessas três áreas. Atentemos ainda para o fato de que essas entidades são responsáveis por 53% dos atendimentos pelo SUS e 62,7% dos relativos à assistência social no Brasil, além dos relevantes serviços prestados na área da educação brasileira. Desse modo, o ataque às entidades certificadas beneficentes de assistência social, que pretende fazer a reforma da Previdência, poderá atingir, prejudicar e agravar o já vulnerável sistema estatal de amparo social e assistencial. O Brasil tem muitas entidades filantrópicas sérias, corretas, idôneas, que cumprem um papel social imprescindível ao nosso País. São essas entidades que, com suas respectivas competências, habilitações e conhecimentos, desempenham com louvor feitos nas áreas de educação, saúde, direitos humanos, dentre outras. Não são essas entidades que merecem os ataques e as ameaças da reforma da Previdência. As entidades são certificadas e fiscalizadas pelo poder público, por meio de auditorias, de forma periódica e rígida. Além dos milhões de atendimentos e beneficiários, essas entidades geram empregos em todo o nosso País. Repito, Sr. Presidente, não são elas merecedoras de ataques e ameaças. A reforma da Previdência mais parece um desmonte do que uma reforma. O projeto do Governo Federal é recheado de retrocessos, de retirada de direitos sociais. Trata-se de uma proposta injusta, que faz pesar sobre os mais fracos, sobre os trabalhadores e sobre os cidadãos mais necessitados o peso conservador de uma política econômica autoritária e, sobretudo, desumana. A lógica não pode perpetuar os privilégios de uma minoria e relegar o povo à miséria, à ignorãncia e ao abandono. Nosso apoio, solidariedade e reconhecimento às entidades filantrópicas deste País. 'Não' à reforma da Previdência! Sr. Presidente, peço que o nosso pronunciamento seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - Muito obrigado, Deputado Danilo Cabral."], ["15/03/2017 15:18:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, há exatos 30 anos foi instalada aqui neste Plenário a Assembleia Nacional Constituinte, com a finalidade de elaborar uma Constituição democrática para o Brasil, após 21 anos de regime militar. No dia 22 de setembro de 1988, os trabalhos da Constituinte foram encerrados após a votação e aprovação do texto final da nova Constituição, que ficou conhecida como Constituição Cidadã. Dessa mesa, Sr. Presidente, os anais da história registraram o discurso emocionado do então Presidente, Ulysses Guimarães, anunciando a aurora de um novo tempo de liberdade e democracia para o Brasil. O resgate deste momento glorioso da história da República se faz necessário diante dos ataques que nossa Carta Magna vem sofrendo nos últimos dias. Hoje, gostaria de me concentrar em discutir o que chamo de lei da mordaça e suas graves consequências para a formação crítica e cidadã, que é fundamental para a edificação de uma nação livre e democrática. O projeto estabelece que a educação atenderá aos princípios de neutralidade política, ideológica e religiosa do Estado, que o professor será proibido de expressar qualquer opinião política ou ideológica, sendo passível de fiscalização e até punição. A dimensão da cidadania está profundamente associada ao pleno gozo da liberdade de pensamento, da expressão política e da participação social. A ideia de calar qualquer tipo de opinião em sala de aula, de impedir que se discutam assuntos políticos ou a participação social esvazia completamente a perspectiva de formação da cidadania. Todo conhecimento carrega uma ideologia, expõe um ponto de vista, uma forma de enxergar o mundo. Não existe conhecimento neutro. A ideia de educar a partir de um conhecimento neutro está absolutamente superada no meio acadêmico. A ideia de limitar o conhecimento nas escolas e universidades a um conteúdo educacional oficial e padronizado é típica de regimes militares. A chamada Escola sem Partido é na verdade um movimento ideológico de viés conservador. A ação política desse grupo se concentra fundamentalmente na atuação contra ações afirmativas, igualdade de gênero, livre orientação sexual e demais políticas inclusivas. Os que tentam vender a ideia da Escola sem Partido na realidade pregam a interdição de qualquer pensamento que seja divergente dessa ideologia conservadora. Não podemos admitir que movimentos obscurantistas e autoritários rasguem a nossa Constituição Cidadã. Viva a liberdade de pensamento! Abaixo a lei da mordaça! Peco que se divulgue no programa A Voz do Brasil o nosso pronunciamento. O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, há exatos 30 anos, foi instalada aqui neste Plenário, no dia 1 de fevereiro de 1987, a Assembleia Nacional Constituinte de 1987-1988, com a finalidade de elaborar uma Constituição democrática para o Brasil, após 21 anos de regime militar. Contando com a ampla participação social e com a presença de 559 Parlamentares de diversas ideologias políticas, ela não só restabeleceu a inviolabilidade de direitos e liberdades básicas como instituiu uma vastidão de preceitos progressistas, como a igualdade de gênero, a criminalização do racismo, a proibição total da tortura e direitos sociais como educação, trabalho e saúde para todos. No dia 22 de setembro de 1988, os trabalhos da Constituinte foram encerrados após a votação e aprovação do texto final da nova Constituição, que ficou conhecida como Constituição Cidadã. Dessa mesa, Sr. Presidente, os anais da história registraram o discurso emocionado do então Presidente, o Dr. Ulysses Guimarães, anunciando a aurora de um novo tempo de liberdade e democracia para o Brasil. O resgate deste momento glorioso da história da República se faz necessário diante dos ataques que nossa Carta Magna vem sofrendo a cada dia, seja pela retirada de direitos sociais, como nos casos da PEC do teto de gastos e da reforma da Previdência; seja por meio de proposições que restringem a atuação política, a liberdade de pensamento e a organização social, como nos casos das propostas de regulamentação do direito de greve e no projeto da chamada Escola sem Partido, que eu prefiro chamar de lei da mordaça. Hoje, gostaria de me concentrar em discutir o que chamo de lei da mordaça e suas graves consequências para a formação crítica e cidadã, que são fundamentais para a edificação de uma nação livre e democrática. O projeto estabelece que a educação atenderá aos princípios de neutralidade política, ideológica e religiosa do Estado, que o professor será proibido de expressar qualquer opinião política ou ideológica, sendo passível de fiscalização e até punição. Recentemente, o Ministério Público Federal divulgou a Nota Técnica n 1, de 2016, da Procuradoria Federal dos Direitos do Cidadão, que apontou a flagrante inconstitucionalidade da proposta. O art. 205 da Constituição traz como objetivo primeiro da educação o pleno desenvolvimento das pessoas e a sua capacitação para o exercício da cidadania. A seguir, enuncia também o propósito de qualificá-las para o trabalho. Essa ordem de ideias não é fortuita. Ela se insere na virada paradigmática produzida pela Constituição de 1988, de que a atuação do Estado pauta-se por uma concepção plural da sociedade nacional. Apenas uma relação de igualdade permite a autonomia individual, e esta só é possível se se assegura a cada qual sustentar as suas muitas e diferentes concepções do sentido e da finalidade da vida. E segue: Daí por que o espaço público, o espaço da cidadania, onde se colocam e se defendem os projetos coletivos, tem que, normativamente, assegurar o livre mercado de ideias. E a escola, ao possibilitar a cada qual o pleno desenvolvimento de suas capacidades e ao preparar para o exercício da cidadania, tem que estar necessariamente comprometida com todo o tipo de pluralismo. A dimensão da cidadania está profundamente associada ao pleno gozo da liberdade de pensamento, da expressão política e da participação social. A ideia de calar qualquer tipo de opinião em sala de aula, de impedir que se discutam assuntos políticos ou que se estimule a participação social esvazia completamente a perspectiva de formação para o exercício da cidadania. A Declaração Universal dos Direitos Humanos, adotada pela Organização das Nações Unidas, em 10 de dezembro de 1948, como ideal comum a ser atingido por todos os povos e todas as nações, estabeleceu em seu art. 19: Todo o indivíduo tem direito à liberdade de opinião e de expressão, o que implica o direito de não ser inquietado pelas suas opiniões e o de procurar, receber e difundir, sem consideração de fronteiras, informações e ideias por qualquer meio de expressão. Todo conhecimento carrega uma ideologia, expõe um ponto de vista, uma forma de enxergar o mundo. Não existe conhecimento neutro. A ideia de se educar a partir de um conhecimento neutro está absolutamente superada no meio acadêmico em todo o mundo. O sociólogo francês Pierre Bourdieu sustenta que os agentes e instituições dominantes tendem a inculcar a cultura dominante, de modo a reproduzir o habitus, as desigualdades sociais nas maneiras de falar, de trabalhar, de julgar . John B. Thompson, sociólogo americano e professor da Universidade de Cambridge vai dizer o seguinte: Não é essencial que as formas simbólicas sejam errôneas e ilusórias para que elas sejam ideológicas. Elas podem ser errôneas e ilusórias. De fato, em alguns casos, a ideologia pode operar através do ocultamento e do mascaramento das relações sociais, através do obscurecimento ou da falsa interpretação das situações; mas essas são possibilidades contingentes, e não características necessárias da ideologia como tal. Ao tratar o erro e a ilusão como uma possibilidade contingente, ao invés de como uma característica necessária da ideologia, nós podemos aliviar a análise da ideologia de parte do peso epistemológico colocado sobre ela desde Napoleão. A ideia de limitar o conhecimento nas escolas e universidades a um conteúdo educacional oficial e padronizado é típico de regimes autoritários. Durante a ditadura militar no Brasil, criou-se a disciplina Educação Moral e Cívica, como forma de padronizar o conhecimento nas Ciências Sociais conforme a visão do regime, além de estabelecer um controle rigoroso sobre a opinião emitida pelos professores. O art. 3 do projeto de lei define que o estudante tem que receber uma educação que esteja de acordo com os princípios da família do aluno. Art. 3. São vedadas, em sala de aula, a prática de doutrinação política e ideológica bem como a veiculação de conteúdos ou a realização de atividades que possam estar em conflito com as convicções religiosas ou morais dos pais ou responsáveis pelos estudantes. O professor de Filosofia da Universidade de São Paulo e ex-Ministro da Educação, Renato Janine Ribeiro, abordou de maneira brilhante a questão. Quer dizer, se o pai ou mãe for machista, racista - de forma indireta que seja - a escola não poderá ensinar a Declaração dos Direitos do Homem? A extrema direita o que quer? Precisamos esclarecer que a chamada Escola sem Partido é na verdade um movimento político-ideológico de viés conservador, com forte presença no Congresso Nacional, tendo entre seus principais articuladores Deputados notadamente filiados a partidos de direita, sendo que alguns, inclusive, defendem a ditadura militar e exaltam torturadores. A ação política desse grupo se concentra fundamentalmente na atuação contra ações afirmativas, igualdade de gênero, livre orientação sexual e demais políticas inclusivas. Os que tentam vender a ideia da Escola sem Partido na realidade pregam a interdição de qualquer pensamento que seja divergente dessa ideologia conservadora, é a escola do partido único. Como disse no início, relembrando o mágico momento da aprovação de nossa Constituição em 1988, conduzido pelo nosso saudoso Ulysses Guimarães, iniciou-se um novo tempo de liberdade e democracia para o Brasil. Nossa recente democracia é fruto da luta de milhões de brasileiros que ousaram sair às ruas e lutar pela liberdade, e para muitos custou a própria vida. Não podemos admitir que movimentos obscurantistas e autoritários rasguem essa página tão bonita da nossa história. Viva a liberdade de pensamento! Abaixo a lei da mordaça! Muito obrigado!"], ["21/02/2017 12:14:00", "O SR. DANILO CABRAL - Sr. Presidente, apenas quero dar como lido pronunciamento que registra que há exatos 30 anos, em 21 de fevereiro de 1987, a luta dos trabalhadores rurais pelo direito à terra em Pernambuco iria levar à morte um jovem advogado, um democrata, um guerreiro, um conterrãneo, da minha terra, Surubim, Evandro Cavalcanti, barbaramente assassinado num dia de sábado em plena feira. O seu crime se constituiu num marco na resistência democrática e na luta dos trabalhadores. O Dr. Arraes tinha acabado de assumir o mandato, em 1987, retomando o fio da história, e Evandro liderava a emblemática luta dos trabalhadores rurais do Agreste pernambucano. O seu sacrifício não foi em vão, inspirou e continua inspirando a luta de muitas gerações. Deixo aqui o meu abraço fraterno a Leta, Andréa, Marcela, Luís e Fidel, esposa e filhos de Evandro Cavalcanti. O SR. PRESIDENTE - Está feito o registro, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero saudar especialmente Leta, Andréa, Marcela, Luís e Fidel, esposa e filhos do grande homem que pretendo homenagear nesta data. com grande emoção que venho à tribuna desta Casa para ressaltar que o dia de hoje simboliza, ao mesmo tempo, dor e esperança para o povo brasileiro, particularmente para os trabalhadores do campo. Em 21 de fevereiro de 1987, há exatos 30 anos, a luta dos trabalhadores rurais pelo direito à terra e à dignidade iria levar à morte um advogado, um democrata, um guerreiro, um cidadão exemplar: Evandro Cavalcanti. Em um sábado, dia de feira na nossa querida cidade de Surubim, no Agreste pernambucano, Evandro foi covardemente assassinado. Tal crime constituiu um marco na resistência democrática e na luta dos trabalhadores. Na época, o Dr. Miguel Arraes acabara de ser eleito Governador de Pernambuco, retomando o fio da história, interrompido em 1964. Evandro liderava uma luta gloriosa e emblemática dos trabalhadores rurais do Agreste pernambucano pela posse da terra. Os inimigos do povo, equivocadamente, vilmente, terrivelmente, consideraram que, matando Evandro, poderiam interromper o ciclo de conquistas populares que se iniciava. Em companhia da esposa e companheira, Leta, da filha Andrea, então uma criança, que também saiu ferida do atentado, Evandro Cavalcanti foi abatido a tiros por um bando de pistoleiros de aluguel. O seu sacrifício, no entanto, não foi em vão. Inspirou e continua inspirando novas gerações de guerreiros de uma luta que só terminará com o triunfo da justiça social na cidade e no campo. Encerro aqui este meu pronunciamento, Sr. Presidente. Gostaria que estas minhas palavras em homenagem ao grande Evandro Cavalcanti fossem aproveitadas e divulgadas nos Anais e nos meios de comunicação desta Casa de Leis, em especial no programa A Voz do Brasil ."], ["20/02/2017 17:34:00", "O SR. DANILO CABRAL - Presidente Carlos Manato, Srs. Deputados, Sras. Deputadas, a nossa vinda à tribuna hoje é para parabenizar o Governador do Estado de Pernambuco, Paulo Cãmara, que na última quinta-feira, Deputada Creuza Pereira, representante também do PSB de Pernambuco, nomeou mais 2.677 profissionais para a área da educação do Estado de Pernambuco. São novos professores que vão lecionar Matemática, Física, Química e Língua Portuguesa e professores de educação especial, da área de LIBRAS, que vão suprir lacunas que existem hoje na rede estadual de ensino. Esse ato da nomeação - eu destaco - é muito importante porque reafirma o compromisso do Governo Paulo Cãmara de dar continuidade a uma política de Estado que busca colocar a educação pública como uma questão estratégica para o desenvolvimento do Estado de Pernambuco. Eu tive a honra de servir à causa da educação na gestão do ex-Governador Eduardo Campos, como Secretário de Educação, e de ter contribuído para retirar Pernambuco da 21 posição no ranking do ensino médio brasileiro e fazer com que aquele Estado tenha hoje o melhor IDEB de todo o Brasil. Isso é fruto de um Governo que transformou a educação numa política de Estado, investimento que começou na administração de Eduardo Campos, passou pela de João Lira e agora, com o Governador Paulo Cãmara, vem tendo sequência importante, levando a educação de Pernambuco a ter 51% dos alunos do ensino médio matriculados em escola de tempo integral, Deputada Maria do Rosário. A meta que o Plano Nacional de Educação - PNE definiu para o Brasil em relação à educação integral até 2024 já foi atingida por Pernambuco, que já tem hoje 51% dos jovens estudando em escola de tempo integral. Isso mostra que é possível, sim, construirmos uma educação pública de qualidade. Basta termos, além da fala, uma atitude que de fato valorize a educação. Isso requer ações e investimento, destinando recursos para a construção de educação pública de qualidade. Pernambuco investiu no último ano 27% dos seus recursos na educação pública, superando o percentual mínimo fixado, de 25%. A nossa vinda aqui hoje é para parabenizar o Governador Paulo Cãmara por seu compromisso de dar continuidade à educação pública de qualidade no Estado de Pernambuco. Sr. Presidente, peço que seja divulgado no programa A Voz do Brasil este meu pronunciamento. O SR. PRESIDENTE - Além de ser divulgado o seu pronunciamento no programa A Voz do Brasil, determino que o do Deputado Ezequiel Fonseca também o seja."], ["15/02/2017 14:30:00", "O SR. DANILO CABRAL - Sr. Presidente, Deputado Carlos Manato, quero manifestar a nossa preocupação com o debate da reforma da previdência. Nós tomamos conhecimento hoje, em uma reunião da nossa bancada, do Partido Socialista Brasileiro, do plano de trabalho que foi apresentado na Comissão Especial da Reforma da Previdência, onde se aponta o próximo dia 16 de março como o prazo máximo para apresentação do relatório final da Comissão. Nós já havíamos alertado para o fato de que esse tema precisa de um debate mais aprofundado. Falamos a respeito disso com o Presidente da Casa, o Deputado Rodrigo Maia, que se comprometeu o PSB. Nós estamos tratando de uma proposta que vai mexer com a vida de todos os brasileiros. importante abrirmos um amplo diálogo com a sociedade. Esta Casa não pode mais uma vez impedir que a sociedade discuta temas que ela tem o direito de discutir. Por isso, nós queremos a atenção do Presidente Rodrigo Maia, para que seja aberto um amplo diálogo com a sociedade."], ["08/02/2017 14:28:00", "O SR. DANILO CABRAL - Sr. Presidente, Deputado Carlos Manato, Sras. e Srs. Deputados, a nossa vinda aqui hoje é para falar sobre a instalação, a partir de amanhã, da Comissão Especial que vai analisar a reforma da Previdência Social. Esse é um tema importante, que de fato precisa ser discutido por esta Casa, tendo em vista o conjunto de desequilíbrios que hoje tem o sistema previdenciário brasileiro. A nossa vinda aqui é para alertar o Presidente Rodrigo Maia, da mesma forma que o Partido Socialista o fez, sobre a importãncia de nós fazermos um debate com a sociedade sobre esse tema. Não podemos aceitar, como já vivenciamos aqui, num passado recente, que nós sejamos 'tratorados' no debate que precisa ser feito não só por esta Casa, mas pelo conjunto da sociedade, pela relevãncia que tem. Por isso nós pedimos ao Congresso Nacional que abra esse debate à sociedade brasileira. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["07/02/2017 16:26:00", "O SR. DANILO CABRAL - Sr. Presidente, primeiro parabenizo V.Exa. pela iniciativa de começar a sessão no horário. Aqui deixo um registro a respeito do anúncio que foi feito pelo Governo Federal em torno da redução dos valores destinados ao programa de financiamento do ensino superior. Infelizmente vimos que o Governo iniciou o ano reduzindo os valores destinados a esse programa, que eram da ordem de 42 mil por semestre, para 30 mil. Houve uma redução na ordem de 30% em um programa que é muito importante, que garante acesso a 2 milhões e meio dos 8 milhões de brasileiros que cursam o ensino superior do País. Esse é um dado que ratifica a preocupação que nós colocamos no debate da Proposta de Emenda à Constituição n 241, de 2016. Muita gente veio aqui dizer que os recursos da educação pública não seriam reduzidos com o advento da PEC 241. Infelizmente, essa iniciativa ratifica a preocupação que nós colocamos quando do debate dessa PEC. O FIES, que é um importante instrumento de acesso à educação pública brasileira, ao ensino superior, passa por um momento de muitos questionamentos, com alta taxa de inadimplência e questionamentos sobre a aplicação indevida dos recursos. Mas nós temos que ter em mente que temos que preservar e defender esse programa. Nós temos que procurar fazer os ajustes que, de fato, precisam ser feitos para que possamos garantir, sim, o avanço do que está previsto na Meta 12 do Plano Nacional de Educação: elevar até 2024 a taxa bruta de matrícula na educação superior para 50% e a taxa líquida para 33%. lamentável ver esse anúncio de redução! Um abraço."], ["07/02/2017 14:28:00", "O SR. DANILO CABRAL - Sr. Presidente Carlos Manato, a minha vinda hoje a este microfone é para agradecer ao Governador de Pernambuco, Paulo Cãmara, pela visita que ele fez à nossa região do Agreste pernambucano, à minha querida cidade de Surubim, no último sábado, para dar continuidade a um conjunto de ações que têm como foco, sobretudo, melhorar as condições de abastecimento de água da região. Visitamos as obras de integração da Barragem do Siriji com a Barragem de Pedra Fina, que vai resolver o problema da água não só da cidade de Surubim, como também o de outras cidades da região: João Alfredo, Casinhas, Vertente do Lério, Santa Maria do Cambucá, Frei Miguelinho. uma ação muito importante, que está sendo desenvolvida em parceria com o Governo Federal. Então eu quero, neste momento, registar o meu agradecimento ao Governador Paulo Cãmara pela atenção especial que está tendo com o Agreste pernambucano. Peço que seja divulgado no programa A Voz do Brasil o meu pronunciamento. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["13/08/2018 19:40:00", "O SR. DANILO CABRAL - Sr. Presidente, registro que hoje, 13 de agosto, é uma data muito importante para nós que fazemos o PSB e para todo o povo de Pernambuco. Há exatos 13 anos, Pernambuco e o Brasil perdiam a figura do saudoso ex-Governador e ex-Presidente Nacional do nosso partido, o Dr. Miguel Arraes. Miguel Arraes foi Prefeito da cidade do Recife, representando a Frente Popular de Pernambuco, e foi Governador por 3 vezes. Inclusive, foi expulso do Brasil por defender a democracia. Há exatos 13 anos ele faleceu. Nessa mesma data, há exatos 4 anos, Pernambuco e o Brasil perdiam a figura do nosso saudoso e querido ex-Governador do nosso Estado e ex-Presidente Nacional do nosso partido, Eduardo Campos. Então, eu faço este relato para que fique registrada nos Anais desta Casa mais uma vez a perda que o Brasil e Pernambuco tiveram dessas duas grandes figuras do nosso Estado e do nosso País."], ["13/08/2018 19:40:00", "O SR. DANILO CABRAL - Sr. Presidente, a cidade de Carnaíba, lá no Sertão de Pernambuco, sofreu em fevereiro um ato de violência que terminou por fechar a agência do Banco do Brasil naquele Município. Desde lá até cá, nós estivemos reunidos com a Superintendência do Banco do Brasil em Pernambuco, fizemos um apelo para que fosse retomada a prestação dos serviços na cidade de Carnaíba, mesmo que de forma provisória. Houve uma sinalização por parte do Banco do Brasil no sentido de instalar naquela localidade um posto de serviço, mas até agora essa iniciativa não se concretizou. Por conta disso, está havendo muitos prejuízos para o comércio, para aqueles que recebem salário da Prefeitura do Município de Carnaíba. Mais uma vez, então, fazemos um apelo à Superintendência do Banco do Brasil, aqui em Brasília, para que instale em Carnaíba posto de serviço e retome a prestação dos serviços naquele Município."], ["07/08/2018 19:40:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, inicialmente eu queria destacar que a pauta que estamos discutindo em torno de propostas que dizem respeito à educação pública brasileira é fruto de amplo debate que nós construímos na Comissão de Educação com o conjunto de Parlamentares que a compõem, é fruto do debate que nós construímos com aqueles que militam no ambiente da educação. Do período em que assumimos a Comissão até agora, escutamos diversas entidades, a representação das universidades, a ANDIFES, a representação dos estudantes, a UNE, a representação dos Municípios, a UNDIME, o setor privado. Escutamos todos os que militam na educação. Nossa preocupação, quando assumimos a Comissão, era darmos, neste plenário, respostas efetivas às pautas que estavam tramitando não só na Comissão de Educação, mas também em outras Comissões que fazem parte desta Casa, que eram e continuam sendo estratégicas para a educação pública brasileira. Esta pauta hoje aqui posta, que diz respeito às propostas para as diretrizes da carreira de docentes no Brasil, bem como a apresentada pela Deputada Professora Dorinha, à regulamentação da alimentação escolar, ao Plano Nacional de Assistência Estudantil, ao Programa de Inovação Educação Conectada, e ao combate à evasão escolar, é um primeiro lote de propostas que foi possível a partir deste diálogo para chegarmos a um consenso ou próximo a um consenso, fruto do debate, como eu disse, de todas as correntes políticas que fazem parte desta Casa. O Congresso Nacional deseja, o que é importante, dar uma resposta à sociedade brasileira, Deputado Ságuas Moraes, a respeito desta que é uma pauta fundamental para o desenvolvimento do País. Por isso, eu queria, inicialmente, agradecer a todos os pares da nossa Comissão, a todos os que colaboraram com este debate, às entidades que participaram deste debate a compreensão. Eu acho muito importante, Deputado Bebeto, a partir das respostas que estamos procurando, darmos uma efetiva contribuição para a construção de uma educação pública de qualidade para nosso País. este o desafio que está lançado para esta Casa. Nós precisamos fazer isso valer no diálogo com a sociedade brasileira. Há outras propostas na pauta que nós precisamos discutir e aprofundar. Precisamos discutir, ainda, o financiamento público da educação. Esta é uma questão central que nós queremos voltar a discutir nesta tribuna, Deputado JHC. V.Exa. está fazendo um debate, inclusive, sobre a aplicação dos recursos do FUNDEFE, sobre os precatórios do FUNDEFE. Nesta semana, o Brasil todo acompanhou a preocupação com os cortes realizados na área da pesquisa no Brasil. Nós vimos esta questão. A CAPES denunciou a movimentação feita no sentido de contingenciar quase metade do orçamento para a pesquisa. Isso atinge quase 400 mil pesquisadores que fazem mestrado, doutorado, pós-doutorado, aqueles que usufruem das bolsas do PIBID, da Universidade Aberta. Nenhum país atinge algum estágio de desenvolvimento sem garantir recursos para a educação e a pesquisa! Por isso, como Presidente da Comissão de Educação, nós queremos fazer este debate. Nós vamos fazer este debate com a área econômica do Governo, que precisa explicar o porquê dos cortes sucessivos na área da educação. Desde que a famigerada PEC do Teto dos Gastos Públicos foi aprovada por esta Casa, temos visto a educação pública brasileira sofrer ataques diários ao seu orçamento. Programas estratégicos, como o Programa de Assistência Estudantil nas universidades; o corte nas universidades, no programa do FIES; o fim do Ciências sem Fronteiras; vários programas estão sendo objeto de corte por parte da área econômica do Governo Federal. Não podemos permitir isso. Vamos fazer da Comissão de Educação um espaço de resistência para garantir orçamento para a educação pública brasileira."], ["07/08/2018 19:40:00", "O SR. DANILO CABRAL - O PSB orienta 'sim'. Eu quero aproveitar este espaço para também fazer meus agradecimentos aos nossos pares da Comissão de Educação e a todo o Plenário desta Casa pela aprovação dos projetos que foram possíveis de ser aprovados, que vão fazer avançar a educação pública de Pernambuco. Como diria meu conterrãneo Chico Science, um passo à frente e você não está mais no mesmo lugar. Eu acho que aqui demos alguns passos à frente no sentido de melhorar a qualidade do ensino do nosso País. Essa é uma etapa daquilo que foi planejado na Comissão. Nós vamos agora dar sequência a um compromisso que firmamos, no sentido de levar esse debate para o período eleitoral. Nós vamos começar, no próximo dia 15 de agosto, a campanha propriamente dita. Aprovamos na Comissão e no seminário que nós fizemos conjuntamente com a Frente Parlamentar Mista da Educação e com a Frente Parlamentar em Defesa da Implantação do Plano Nacional de Educação, presididas respectivamente pelos Deputados Alex Canziani e Pedro Uczai, uma Carta Compromisso, que será entregue a todos os pré-candidatos à Presidência da República, no sentido de colocar, neste ano de 2018, a educação no centro do debate do nosso País. Nós já fizemos uma primeira entrega dessa carta ao pré-candidato Alvaro Dias. E agora, com a conclusão das convenções partidárias, nós vamos fazer chegar essa carta a todos os outros pré-candidatos à Presidência da República. Queremos que todos eles assumam, na palavra e na atitude, o compromisso de valorizar a educação como um instrumento de transformação do nosso País e sobretudo de inclusão das pessoas. Mais uma vez, agradeço ao Presidente da Casa, Deputado Rodrigo Maia, aos nossos colegas da Comissão de Educação, à Deputada Professora Dorinha, 1 Vice-Presidente, à Deputada Alice Portugal, 2 Vice-Presidente, e a todos que neste plenário nos ajudaram a conquistar esses avanços na noite de hoje. Muito obrigado."], ["10/07/2018 18:56:00", "O SR. DANILO CABRAL - O PSB, Sr. Presidente, orienta 'sim', no sentido de preservar este importante capital humano, os trabalhadores do setor energético do Brasil. Eu queria agora aproveitar este espaço para manifestar, como já fiz na última semana, o nosso apoio irrestrito à Medida Provisória n 827, que garante a implantação e a estruturação de importantes carreiras que cumprem um papel relevante de atenção à saúde básica em todo o Brasil. Estou falando de um público que presta serviços e que tem, como poucos no País hoje, autoridade para bater na porta da casa de cada cidadão brasileiro e entrar. Esta é uma conquista dessa categoria: o respeito do povo brasileiro. Para que os agentes de saúde possam cumprir de forma satisfatória o seu papel, é importante a sua valorização e a melhoria de sua remuneração. Deixo um abraço a todos os agentes de Pernambuco."], ["04/07/2018 22:56:00", "O SR. DANILO CABRAL - Sr. Presidente, quero registrar aqui também nosso irrestrito apoio à Medida Provisória n 827, de 2018, que estrutura a carreira dos agentes comunitários de saúde e dos agentes de combate a endemias, uma importante carreira que presta relevante serviço à Atenção Básica de Saúde nos Municípios brasileiros. Trata-se de uma evolução na estrutura da remuneração desses profissionais, que está congelada há 4 anos em 1.014 reais e que, no horizonte até 2020, chegará a 1.550 reais, o que certamente resultará numa melhor prestação de serviço da Atenção Básica de Saúde. Lembro que essa é a primeira etapa de uma luta que tem continuidade em torno daquilo que ainda está sendo debatido na PEC 22/11, que infelizmente, em função do processo de intervenção no Estado do Rio de Janeiro, encontra-se paralisada nesta Casa. Mas a luta continua. E quero ratificar aqui o apoio àqueles que fazem a carreira dos agentes comunitários de saúde e de combate a endemias de todo o Brasil."], ["04/07/2018 18:04:00", "O SR. DANILO CABRAL - O PSB, Sr. Presidente, está preservando a orientação da obstrução. Nós somos favoráveis ao adiamento, mas vamos obstruir a pauta por entender, como já foi demonstrado aqui, que esse é um processo criminoso contra o Brasil, contra o povo brasileiro. Nós estamos falando aqui da soberania do nosso País, da entrega de um patrimônio, fruto do suor e do sangue do povo brasileiro, a preço de banana por esse Governo. Como dura consequência desse processo, foi anunciado hoje, mais uma vez, aumento da conta do gás - e também haverá aumento das tarifas de energia. O povo brasileiro não aguenta mais pagar a tarifa de energia que está pagando, do combustível e do próprio gás de cozinha, que já chega à casa de quase 100 reais. por isso que o PSB vai obstruir a votação. No mérito, somos favoráveis ao adiamento."], ["04/07/2018 18:04:00", "O SR. DANILO CABRAL - Sr. Presidente, o PSB preserva a obstrução. Nós não entendemos, sinceramente, neste momento em que vivemos, - estamos a 45 dias do início do processo eleitoral. Daqui a poucos dias, o povo brasileiro vai escolher o novo Presidente da República -, como um Governo sem nenhuma legitimidade, absolutamente nenhuma, e sem capacidade de diálogo com esta Casa e com a sociedade, tenta impor uma pauta como esta. Esta Casa é completamente irresponsável em deliberar, às vésperas de uma eleição, quando o povo brasileiro tem o direito de participar desse processo! Estamos falando de um patrimônio que pertence ao povo brasileiro cuja venda vai trazer consequências diretas ao dia a dia das pessoas. Houve foi anunciado mais um aumento na conta de gás! Não podemos permitir isso! Por isso, o PSB é pela obstrução. Vamos lutar até o fim para que a ELETROBRAS não seja privatizada."], ["04/07/2018 14:56:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um registro de que amanhã, na cidade de Carnaíba, no sertão do Pajeú, Estado de Pernambuco, o Prefeito Anchieta Patriota vai fazer a entrega de mais um conjunto de equipamentos agrícolas, que vai ajudar sobretudo aqueles que trabalham no mundo rural. São 120 forrageiras e mais de 100 roçadeiras que vão auxiliar na produção rural. O Prefeito tem uma preocupação muito grande com o mundo rural. Além de todas as ações que ele vem desenvolvendo, nas políticas da educação, da saúde, a questão do mundo rural tem sempre tido uma atenção especial dele. São várias as ações que têm sido desenvolvidas na organização de barragens no Município, de sistemas simplificados. Há uma preocupação do Prefeito de fazer chegar água a todo o Município de Carnaíba. Quero deixar, mais uma vez, meus parabéns ao Prefeito Anchieta Patriota, a todo seu conjunto político. Peço que seja registrado no programa A Voz do Brasil nosso pronunciamento."], ["04/07/2018 14:56:00", "O SR. DANILO CABRAL - Sr. Presidente, eu quero fazer um breve registro e parabenizar o meu querido amigo Marconi Santana, Prefeito da cidade de Flores, no Sertão do Pajeú, que vem desenvolvendo um conjunto de atividades no sentido de melhorar a qualidade de vida do povo de Flores. Marconi tem uma preocupação com as obras de abastecimento no meio rural, como os sistemas simplificados, que já foram implantados, mas também com as melhorias da cidade e dos distritos. Nesse sentido, nesta semana Marconi desenvolveu atividades para melhorar a mobilidade da cidade de Flores, com toda a programação de sinalização, e também do Distrito de Fátima, onde foi realizado um conjunto de ações de infraestrutura e de calçamento, além de um conjunto de melhorias nas estradas vicinais que levam aos diversos povoados da cidade de Flores. Deixo o meu abraço ao Prefeito Marconi Santana! Peço que seja registrado o nosso pronunciamento no programa A Voz do Brasil ."], ["03/07/2018 14:40:00", "O SR. DANILO CABRAL - Sr. Presidente, quero registrar o voto de pesar de todo o povo de Pernambuco pelo falecimento, no dia de ontem, do Presidente da Assembleia Legislativa do Estado de Pernambuco, Deputado Guilherme Uchoa. Guilherme teve uma vida dedicada ao serviço público. Antes de ser Parlamentar, foi juiz e fez uma bonita carreira na magistratura pernambucana. Depois, ingressou na Assembleia Legislativa, onde foi Parlamentar por cinco mandatos e também Presidente daquela Casa em seis oportunidades. Para nós, é um momento de muito pesar. Não poderia deixar de fazer esse registro e de mandar meu fraterno abraço à D. Eva, sua esposa, e, em nome do seu filho Guilherme Júnior, a todo o povo de Pernambuco. Sr. Presidente, peço a V.Exa. que este pronunciamento seja divulgado no programa A Voz do Brasil. O SR. PRESIDENTE - O pedido de V.Exa. será atendido."], ["03/07/2018 17:40:00", "O SR. DANILO CABRAL - Sr. Presidente, na condição de Presidente da Comissão de Educação da Cãmara dos Deputados e natural da cidade de Surubim, queria fazer o registro do falecimento de uma importante educadora da nossa cidade, na manhã do último dia 23, aos 94 anos de idade. Refiro-me à Irmã Inês Guerra. Irmã Inês foi uma grande figura presente na educação do nosso Município. Foi Diretora, Vice-Diretora e Secretária do Colégio Nossa Senhora do Amparo, uma das mais importantes escolas da cidade de Surubim. Dedicou 71 anos à vida religiosa, dos quais 40 anos trabalhou na querida cidade de Surubim. Eu quero aqui registrar, em nome do povo de Surubim e na condição de Presidente da Comissão de Educação, a perda irreparável da Irmã Inês. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil."], ["20/06/2018 15:40:00", "O SR. DANILO CABRAL - Sr. Presidente, neste exato momento, a Cãmara dos Deputados está realizando no Auditório Nereu Ramos o Seminário Nacional 4 anos do Plano Nacional de Educação - PNE. Estamos completando 4 anos do PNE, e há um consenso de que as metas pactuadas com a sociedade brasileira estão muito aquém daquilo que deveriam ser. O ponto central das 20 metas que nós temos dentro do plano diz respeito à Meta 20, que trata do financiamento da educação pública brasileira. Eu trago este debate aqui para o Plenário porque, quando eu vejo o que estão tentando fazer mais uma vez aqui neste plenário em relação à PETROBRAS - de entregar um patrimônio que pertence ao povo brasileiro -, na verdade, nós estamos aqui praticando um ato e um crime de lesa-pátria. Quem votar a favor disso que está sendo proposto aqui é um assaltante do futuro da juventude brasileira. O SR. PRESIDENTE - O PSB vai obstruir, Deputado."], ["20/06/2018 16:16:00", "O SR. DANILO CABRAL - Sr. Presidente, o PSB está em obstrução. O SR. DELEGADO EDSON MOREIRA - Sr. Presidente, a base vota 'não'. O SR. DANILO CABRAL - Entendemos que este é mais um crime que estão tentando praticar contra a PETROBRAS. Depois da 'MP do Trilhão', depois da política de preços praticada que levou ao aumento do preço do gás de cozinha e dos combustíveis, agora querem entregar um patrimônio que pertence ao povo brasileiro, um patrimônio que deveria servir sobretudo às novas gerações. Parte dos recursos da PETROBRAS está prevista para financiar a educação brasileira. Porém, o que estão querendo fazer é justamente assaltar o futuro da juventude brasileira. Por isso, o PSB está em obstrução."], ["20/06/2018 16:16:00", "O SR. DANILO CABRAL - Sr. Presidente, faço uso do tempo de Liderança do nosso partido para fazer o encaminhamento pelo PSB no sentido da obstrução da pauta e também para fazer outro registro. Muitos Parlamentares que ocuparam esta tribuna ressaltaram a importãncia de esta Casa apresentar uma pauta positiva para a sociedade. Um desafio que está posto para o Congresso Nacional - não é de agora - é ele se reaproximar da sociedade brasileira. Hoje, durante o dia, esta Casa teve um debate muito importante - já que estamos falando de pauta estratégica - sobre a educação brasileira, sobre os 4 anos do Plano Nacional de Educação. Foi uma pauta conjunta feita pela Comissão de Educação desta Casa, que tenho o orgulho de presidir; pela Frente Parlamentar em Defesa da Educação, presidida pelo Deputado Alex Canziani; e pela Frente Parlamentar em Defesa do Plano Nacional de Educação, presidida pelo Deputado Pedro Uczai. Fizemos um profundo debate, em que avaliamos esses 4 anos de PNE. A constatação objetiva, Deputado Leo, é a de que o PNE está muito aquém do planejado. De todas as 20 metas que estão estabelecidas no PNE, muitas delas com metas intermediárias, que já deveriam ter sido aferidas e batidas, infelizmente, nenhuma dessas 20 metas do Plano Nacional de Educação atingiu o resultado esperado. No foco de tudo isso está o debate acerca do financiamento da educação brasileira. A vigésima meta de que trata o PNE, fruto de um debate com a sociedade brasileira, que esta Casa aprovou por unanimidade dos seus pares, estabeleceu um montante de recursos que deveriam estar sendo investidos e que não estão sendo objeto de execução pelo Governo Federal. Por isso, hoje, neste momento em que nós estamos debatendo essa questão da PETROBRAS, é muito importante que nós façamos, sim, o debate da educação, porque, dentre os recursos previstos para financiar a educação pública brasileira, estão lá os recursos do pré-sal, garantindo que 75% deles, Deputada Janete, sejam investidos na educação e outros 25% na saúde. Fazer o que esta Casa está sinalizando e, mais uma vez, entregar o patrimônio da PETROBRAS, da forma como está sendo proposto, é negar o Plano Nacional de Educação, é roubar o futuro da juventude brasileira, é promover, isto sim, um assalto à confiança do povo brasileiro. Não podemos colocar a digital desta Casa nesse assalto. Por isso, fizemos esse debate. Tiramos desse debate uma carta, que vai ser encaminhada a todos os pré-candidatos à Presidência da República, uma carta, Deputado Glauber, que foi aprovada por unanimidade na Comissão de Educação. um documento institucional desta Casa. Não é um documento de um Parlamentar individual, mas de todos aqueles que compõem a Comissão de Educação. E o que nós queremos dos Parlamentares, daqueles que vão assumir os destinos deste País a partir de 1 de janeiro de 2019? Primeiro, queremos que reafirmem o Plano Nacional de Educação como um documento orientador da política da educação, porque ele é fruto de um debate com a sociedade. Não é um plano de intenções, é um plano de Estado, que foi validado e legitimado por esta Casa, e quem quer que assuma os destinos do Brasil tem que reconhecer e posicionar o PNE no seu devido lugar. Segundo, é preciso que se saia da fala e se passe para a atitude, porque o que estamos vendo muitas vezes, e esta Casa também faz isto, é todo mundo dizer que a educação é importante, é tudo mundo dizer que a educação, Deputado Patrus, é estratégica para o desenvolvimento do País, para a inclusão das pessoas, mas, na prática, o que vemos na atitude das pessoas é a desvalorização, sobretudo, da educação pública brasileira. Por isso, a carta que saiu da Comissão de Educação, Deputado Henrique, coloca como pilar central para que reposicionemos a educação brasileira o fim da PEC do teto dos gastos. Esse documento foi aprovado na Comissão. Queremos, sim, garantir os recursos necessários para que a Meta 20 seja alcançada. Para isso, precisamos revogar a famigerada PEC do teto dos gastos, que vem tirando recursos de todas as políticas públicas, não só da educação, mas também da saúde e da assistência social. Não vamos a lugar algum enquanto não revogarmos essa PEC e garantirmos aquilo que é direito do cidadão: o acesso a essas políticas públicas. Por isso, Sr. Presidente, além de informar sobre essa carta que vamos apresentar a todos os pré-candidatos, nós queremos falar também da pauta positiva. A Comissão de Educação colocou sobre a sua mesa, Sr. Presidente, a chamada pauta da semana da educação, fruto de um debate construído pela Comissão de Educação, junto ao Ministério da Educação, à própria base do Governo e a todos os Parlamentares. O SR. JO FERNANDO COUTINHO - Sr. Presidente, o Deputado João Fernando Coutinho votou com o partido nas últimas votações. O SR. MAJOR OLIMPIO - Sr. Presidente, o PSL orienta o voto 'não'. O SR. PRESIDENTE - O PSL vota 'não'. O SR. DANILO CABRAL - Continuando, Sr. Presidente, eu queria destacar aqui que a pauta da semana da educação foi construída de forma consensual, considerando aquilo que já estava tramitando nesta Casa, projetos que têm uma relevãncia estratégica, Deputado Edmilson Rodrigues, que têm um consenso nesta Casa e que são representativos da largueza partidária desta Casa. Foram apresentados 10 projetos, Sr. Presidente, inclusive um projeto que V.Exa. também defende - já que estamos falando de recursos -, sobre a destinação de 50% dos recursos do pré-sal para a educação, para a remuneração dos profissionais da educação, para que nós possamos fazer valer a Meta 20. Por isso, o apelo que eu faço aqui, Sr. Presidente, é para que votemos o quanto antes o regime de urgência, que já está sobre a mesa desta Casa, e para que V.Exa. coloque em votação, na próxima semana, a pauta da chamada semana da educação, para darmos uma resposta à sociedade brasileira."], ["19/06/2018 14:56:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, nesta quarta-feira, dia 20 de junho, a Cãmara de Vereadores do Recife entrega o título de Cidadã a Helena Caúla Reis, uma mulher símbolo do pioneirismo no Judiciário do Recife e de Pernambucano, e eu gostaria de endossar essa merecida homenagem realizada pela Casa de José Mariano, em particular pelo Vereador Jayme Asfora, autor do Decreto Legislativo 826. Natural de Fortaleza, Helena chegou ao Recife aos 12 anos de idade, em 1952. Na Capital pernambucana estudou e se formou em Odontologia e Direito, ambos pela Universidade Federal de Pernambuco nos anos de 1962 e 1967, respectivamente. No Judiciário, iniciou sua carreira como datilógrafa em 1959, antes mesmo da formatura, e logo depois, como oficial, concursada. Em 1966, foi posta à disposição do Poder Executivo, no Instituto de Polícia Técnica, onde permaneceu até 1974, quando ingressou no Ministério Público de Pernambuco como Promotora. Em 1993, foi promovida a Procuradora de Justiça por critério de merecimento. Sem alarde, foi conquistando seu espaço no mundo jurídico pernambucano, tornando-se um exemplo para muitas outras mulheres Brasil afora. Em 2001, foi a primeira mulher a ocupar o cargo de Desembargadora do Tribunal de Justiça de Pernambuco, marcando a história do nosso Estado. Também foi pioneira em todas as outras atividades exercidas por ela: foi a primeira Perita Criminal do Estado de Pernambuco; a primeira Diretora do Instituto de Criminalística; a primeira Procuradora de Justiça do Ministério Público de Pernambuco e a primeira Diretora pro tempore da Faculdade de Direito de Pernambuco. Foi ainda, por 35 anos, Professora da Universidade Federal de Pernambuco nas áreas de Direito, Odontologia e Farmácia e ministrou aulas esparsas em outros cursos da área de saúde, inclusive Medicina - foi no curso de Direito que tive a honra de ser seu aluno. Ela também se destacou na área docente. Publicou em 1992 o livro Lesões Corporais - Enfoque Médico-Jurídico e contribuiu, através do tema Lesões Corporais, na publicação do Compêndio de Medicina Legal Aplicada, coletãnea de vários autores publicada pela Universidade Federal de Pernambuco. Teve importantes participações em congressos nacionais e internacionais e nas mais reconhecidas cortes e bancas de estudos do Direito Penal e da Medicina Legal Aplicada. Por sua trajetória profissional e por seu pioneirismo feminino em áreas até hoje dominadas pelos homens, registro aqui, nesta tribuna, a minha admiração e respeito pela pessoa de Helena Caúla Reis, ao mesmo tempo em que parabenizo a Cãmara dos Vereadores do Recife por promover esta justa homenagem a quem é um dos grandes exemplos do Recife, de Pernambuco e do Brasil, merecendo todas as homenagens, inclusive a de se tornar, oficialmente, cidadã recifense. Sr. Presidente, gostaria que estas minhas palavras fossem registradas nos Anais desta Casa de Leis e divulgadas pelos seus meios de comunicação, em especial pelo programa A Voz do Brasil . O SR. PRESIDENTE - A sua sorte é que a Deputada Benedita é uma lady. O SR. DANILO CABRAL - Então, agradeço à Deputada Benedita também."], ["13/06/2018 18:08:00", "O SR. DANILO CABRAL - Sr. Presidente, aproveito a oportunidade para convidar todos os Parlamentares para seminário que realizaremos na próxima quarta-feira, dia 20, no Auditório Nereu Ramos, para debate sobre o Plano Nacional de Educação, que completa 4 anos. Essa é uma ação conjunta da Comissão de Educação, da Frente Parlamentar em Defesa da Educação, presidida pelo Deputado Alex Canziani, e da Frente Parlamentar em Defesa do Plano Nacional de Educação, presidida pelo Deputado Pedro Uczai. muito importante que façamos uma reflexão sobre esse documento, o Documento Orientador, que é estratégico para a educação pública brasileira, cujas metas infelizmente não foram alcançadas. Que coloquemos no debate eleitoral de 2018 a importãncia e a relevãncia de se discutir o Plano Nacional de Educação. Inclusive, na próxima quarta-feira, será divulgada uma carta-compromisso, que está sendo apresentada para debate nesta Casa, proposta pela Comissão de Educação, pela Frente Parlamentar em Defesa da Educação e pela Frente Parlamentar em Defesa do Plano Nacional de Educação. Deverá ser encaminhada a todos os pré-candidatos à Presidência da República com o objetivo de que construamos com esses candidatos compromissos relativos à educação pública brasileira. Convido todos os Parlamentares para participar do seminário, na próxima quarta-feira, dia 20, no Auditório Nereu Ramos. Sr. Presidente, peço que o meu pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no Programa A Voz do Brasil . Muito obrigado."], ["13/06/2018 14:36:00", "O SR. DANILO CABRAL - Sr. Presidente, Srs. Deputados, Sras. Deputadas, na condição de Presidente da Comissão de Educação da Cãmara dos Deputados, eu venho mais uma vez a esta tribuna para externar a nossa inquietação e o nosso repúdio, eu diria, aos repetidos cortes que a educação pública no Brasil tem sofrido desde que o Governo do Presidente Temer assumiu os destinos deste País. Após a promulgação da PEC do Teto dos Gastos, nós já vimos que a universidade teve seu orçamento cortado, o Programa de Financiamento Estudantil - FIES teve seu orçamento cortado, os programas de assistência estudantil tiveram seu orçamento cortado. Recentemente vimos que o Governo também cortou as bolsas do Programa de Bolsa Permanência, que oferece a estudantes indígenas e quilombolas uma ajuda de 900 reais para gastos com moradia, alimentação e material escolar. No total, quase 2.500 mil alunos já foram prejudicados, mas o número pode chegar a 5 mil até o final do ano letivo. Desde a sua criação, o programa já atendeu mais de 7.300 indígenas, mais de 2.600 quilombolas e mais de 9.500 estudantes de baixa renda, que deixaram de receber o auxílio em 2016. Os estudantes quilombolas e indígenas não podem ficar nessa situação, sofrendo as consequências dos cortes deste Governo. Segundo denúncias de representantes que recebemos na Comissão de Educação, o sistema do Ministério de Educação está bloqueado e o MEC ainda não solucionou a questão. Há relatos de que jovens em todo o País estão vivendo em situações degradantes, dividindo moradia, porque não conseguem custear a sua moradia. A situação se agrava ainda mais porque outro auxílio aos estudantes, a assistência estudantil, também teve o custeio zerado em 2018. A bolsa garantia um valor médio de 450 reais a estudantes em situação de vulnerabilidade econômica. Como Presidente da Comissão de Educação desta Casa, eu venho aqui reforçar que esses cortes não podem prevalecer. Nós aprovamos na Comissão, junto com o Deputado Edmilson Rodrigues e com o Deputado Glauber Braga, a realização de audiência pública para que o Ministério da Educação preste os devidos esclarecimentos. Nós devemos recepcionar nesta Casa estudantes indígenas e quilombolas de todo o País, que estarão aqui na próxima segunda-feira, Sr. Presidente, para mais uma vez cobrar providências do MEC. O Ministro da Educação, Rossieli Soares, já antecipou informalmente que a questão referente a 800 dessas bolsas será solucionada agora em junho, mas fica uma pendência relativa a quase 2 mil jovens e alunos, que precisam ter sua situação resolvida. Nós viemos aqui repudiar os cortes e dizer que na próxima semana procuraremos o MEC, junto com os estudantes, para cobrar uma posição e uma solução para esse caso. Sr. Presidente, peço que este pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Presidente."], ["22/05/2018 16:56:00", "O SR. DANILO CABRAL - Sr. Presidente, faço um aqui um triste registro. Tomamos conhecimento, há pouco, do falecimento do ex-Prefeito da cidade de Saloá, no Agreste Meridional do Estado de Pernambuco, Rivaldo Alves. O Rivaldo era uma figura muito querida na cidade. Ele foi Vice-Prefeito de Saloá e Prefeito em três oportunidades: em 1982, em 1994 e em 2000. Ele mudou a face da cidade de Saloá durante as suas gestões, não só pelas obras estruturadoras que fez, de urbanização, de calçamento, de construção de praças e escolas, como também de um amplo programa de eletrificação rural na cidade, a partir de uma relação muito estreita que ele tinha com o ex-Governador Miguel Arraes. Eu quero aqui, em nome do atual Prefeito, Ricardo Alves, do ex-Prefeito Manoel Alves, deixar o meu fraterno abraço a todo o povo de Saloá. Sr. Presidente, peço que o meu discurso seja divulgado no programa A Voz do Brasil ."], ["16/05/2018 14:24:00", "O SR. DANILO CABRAL - Sr. Presidente, eu quero fazer um importante registro. Nesta quinta-feira, 17 de maio, a cidade de Nazaré da Mata, na Zona da Mata, norte do Estado de Pernambuco, originariamente vinculada à cidade de Igarassu, completa 185 anos de emancipação política. Nazaré da Mata é uma das mais importantes cidades do Estado de Pernambuco. Tem uma marca muito forte na sua cultura: é um dos mais bonitos carnavais do Estado, em que está presente, sobretudo, a marca dos maracatus. Também é um importante polo educacional do Estado de Pernambuco, com presença de faculdades e universidades, na gerência regional da educação. Eu encaminho os meus parabéns à cidade por intermédio do Vice-Prefeito de Nazaré da Mata, Pereira, que também é representante dos trabalhadores rurais, e um abraço muito fraterno a todo o povo generoso, trabalhador e ordeiro de Nazaré da Mata. Sr. Presidente, peço que o nosso pronunciamento seja divulgado no programa A Voz do Brasil ."], ["16/05/2018 15:44:00", "O SR. DANILO CABRAL - Sr. Presidente, apenas gostaria de fazer aqui o breve registro de que, nesta sexta-feira, a cidade de Bezerros, no Agreste de Pernambuco, uma das cidades mais importantes do nosso Estado, completa 148 anos de emancipação política. Bezerros é uma cidade de um povo acolhedor, trabalhador e ordeiro e a sua atividade econômica é fundamentada na agricultura e no turismo, inclusive tem um dos mais bonitos carnavais do Estado de Pernambuco. A cidade de Bezerros tem a marca da cultura presente não só nas atividades culturais do Carnaval, com seus Papangus, mas também nas figuras ilustres da cultura de Bezerros, como J. Borges e Lula Vassoureiro, que são orgulhos também do Estado de Pernambuco. Eu quero aqui, em nome do Prefeito Severino Otávio, o Branquinho, e do Vice-Prefeito, Breno Borba, parabenizar a toda a população de Bezerros por essa data importante da emancipação política. Peço que seja divulgado no programa A Voz do Brasil o nosso pronunciamento."], ["15/05/2018 20:14:00", "O SR. DANILO CABRAL - O PSB, Sr. Presidente, está em obstrução. Eu aproveito este espaço para dizer que hoje, 15 de maio, é o Dia do Assistente Social, uma importante categoria que fez a opção de vida de cuidar dos setores mais vulneráveis da população. Rendo homenagens sobretudo aos trabalhadores do Sistema de Assistência Social do Brasil. Desde a Constituição de 1998, a assistência social deixou de ser um favor e passou a ser um direito, uma política pública. Nós apresentamos nesta Casa a Proposta de Emenda à Constituição n 383, de 2017, que visa garantir recursos para a gestão do SUAS. Quero dar um informe, Sr. Presidente, e pedir a sua atenção. Nós atingimos o número regimental para que seja instalada essa Comissão. Faço um apelo neste dia especial no sentido de que V.Exa. marque a data para a instalação da Comissão Especial que vai discutir a PEC que trata do financiamento do Sistema de Assistência Social. Quero parabenizar a todos que fazem a assistência social aqui no Brasil. Viva o assistente social! Viva o SUAS!"], ["15/05/2018 20:14:00", "O SR. DANILO CABRAL - Sr. Presidente, venho dar um informe de que na última sexta-feira nós tivemos uma importante reunião no Departamento Nacional de Obras contra as Secas para cobrar informações e providências em relação à recuperação de um problema estrutural que existe na Barragem de Jucazinho, no Agreste Setentrional. A Barragem de Jucazinho é uma das mais importantes de Pernambuco, abastece 800 mil pessoas em 15 Municípios do Agreste Setentrional. Constatou-se já há um tempo que há um problema na sua estrutura. Uma parte desse serviço foi feita, que foi a impermeabilização. Entretanto, havia uma necessidade de complementação das obras da bacia de dissipação. Nós estivemos com o Coordenador do DNOCS de Pernambuco, Marcos Rueda, e ele nos informou que daqui a 15 dias será iniciada essa obra. Como é uma obra muito importante, nós vamos ficar atentos, cobrando providências para que ela seja efetivamente feita, porque ela é necessária inclusive para evitar problemas de rompimento da barragem. Peço que seja divulgado no programa a Voz do Brasil o nosso pronunciamento."], ["25/04/2018 12:56:00", "O SR. DANILO CABRAL - Sr. Presidente, a Agência Nacional de Energia Elétrica anunciou hoje que a conta de luz de mais de 4 mil residências no Estado de Pernambuco, a partir do próximo domingo, dia 29, será reajustada em 9%. Esse valor anunciado pela ANEEL significa três vezes a inflação acumulada do ano de 2017, que foi de menos de 3%. claramente um aumento abusivo, é um verdadeiro absurdo o que estão fazendo mais uma vez contra o cidadão pernambucano, que já não aguenta mais pagar aumento de tarifa de energia. Não bastasse o aumento do combustível, do botijão de gás que já chega a 100 reais, agora ocorre mais esse aumento de energia. Portanto, quero informar que estamos ingressando na Justiça para pedir inclusive o cancelamento imediato desta decisão, a fim de preservar o direito do cidadão pernambucano. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["24/04/2018 15:36:00", "O SR. DANILO CABRAL - Sr. Presidente, estou aqui para fazer o triste registro do falecimento, ontem, no nosso Estado de Pernambuco, do Irmão Ailton dos Santos. Irmão Ailton foi um educador, dedicou a sua vida à causa de Maria, como um grande orientador. Durante 50 anos de sua vida, dedicou-se à Congregação Marista. Chegou, ainda aos 22 anos de idade, no Colégio Marista São Luís, e durante 50 anos da sua trajetória passou não só por Recife, mas esteve também em Belém, no Ceará. Foi um dos grandes inspiradores e criadores da Faculdade Marista. Na condição de ex-aluno do Colégio São Luís, da Congregação Marista, eu queria externar sinceramente a perda lamentável do Irmão Ailton, fundamental para a educação. E neste momento falo também na condição de Presidente da Comissão de Educação da Cãmara dos Deputados. Irmão Ailton era um grande educador, com formação sólida, tendo recebido o título de Doutor em Educação, em Portugal, com passagem também por Roma e pela França. Foi uma perda muito grande para aqueles que fazem a Congregação Marista e a educação no Brasil. Deixo o nosso fraterno abraço a toda a Congregação Marista, que lamenta a perda do Irmão Ailton. O SR. PRESIDENTE - Pois, não, Deputado Danilo Cabral."], ["11/04/2018 16:04:00", "O SR. DANILO CABRAL - Sr. Presidente, no próximo dia 13, completam-se 30 anos do falecimento do ex-Senador Antônio Arruda de Farias. Antônio Farias, meu conterrãneo, da minha querida cidade de Surubim, foi Vereador, foi Deputado Estadual, foi Prefeito da cidade do Recife, foi Deputado Federal - nesta Casa deu uma grande contribuição. Foi eleito Senador, pela Frente Popular de Pernambuco de 1986, na histórica eleição em que Arraes voltou ao Governo do Estado de Pernambuco. Na condição de Constituinte, honrou, com o povo brasileiro, em especial com o povo de Pernambuco, todos os compromissos que assumiu com a classe trabalhadora neste País. Eu quero, ao fazer este importante registro, deixar nosso fraterno abraço à D. Geralda Farias e a todos os seus filhos, para que esta Casa relembre a figura, o legado e o exemplo de Antônio Farias."], ["04/04/2018 11:16:00", "O SR. DANILO CABRAL - Sr. Presidente, registro com tristeza o falecimento, ontem, do ex-Prefeito Humberto Barbosa, da minha querida cidade de Surubim. Humberto Barbosa foi Prefeito de Surubim por duas oportunidades, quando recebeu a generosidade e a confiança do povo do Município. Nas duas oportunidades, honrou a confiança da população. Gestor, promoveu mudanças na face da cidade, melhorando a infraestrutura urbana. Foi ele que levou as primeiras ruas asfaltadas à cidade de Surubim, urbanizou o pátio da feira, fez voltar todo o conjunto de atividades festivas e culturais da cidade. Humberto Barbosa nos deixa o legado de homem público e exemplo de amigo e pai de família. Quero, em nome da sua esposa, D. Lêda, hipotecar minha solidariedade a toda a sua família, a ela e aos seus cinco filhos, ao tempo em que registro a bonita passagem de Humberto entre nós. Que Deus o guarde em um bom lugar! Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigado."], ["27/03/2018 09:44:00", "O SR. DANILO CABRAL - Sr. Presidente, hoje, 27 de março, celebra-se o Dia Nacional das Bandas e Fanfarras, uma atividade muito importante como incentivo à cultura do nosso Estado, em especial àqueles que dialogam com o ambiente da educação, principalmente, pública. No Estado de Pernambuco, há um trabalho muito forte de incentivo às bandas e fanfarras. No último ano, realizamos a Copa Nacional, e Pernambuco foi finalista. Em nome do Waldenilson Costa, coordenador do espaço nas escolas estaduais do Estado de Pernambuco, gostaria de parabenizar todos os maestros e alunos que fazem das bandas e fanfarras a afirmação da cultura do nosso Estado. Hoje Pernambuco tem mais de 400 bandas nas escolas, que dialogam com mais de 30 mil estudantes. Parabéns, Pernambuco! Parabéns, Waldenilson, pelo trabalho!"], ["21/03/2018 18:04:00", "O SR. DANILO CABRAL - Sr. Presidente, desde às 15 horas de hoje o Nordeste brasileiro se encontra completamente apagado. Mais uma vez estamos vivendo esse triste episódio no Nordeste brasileiro. Esse é mais um fato lamentável na passagem do Ministro Fernando Filho pelo Ministério de Minas e Energia. Nela, o Ministério teve a marca da MP do trilhão, em que houve uma renúncia de 1 trilhão de reais em impostos que deveriam ter sido cobrados de indústrias que exploram petróleo e gás em nosso País. Houve o aumento das tarifas de energia. Foi o Ministro Fernando Filho que aumentou o preço do combustível, da energia e do gás de cozinha, que já chega a 100 reais. Também há a marca da tentativa da venda da ELETROBRAS. Esses são os fatos que marcam, infelizmente, a passagem do Ministro a frente do Ministério de Minas e Energia. Isso é lamentável para Pernambuco. Eu espero que o Ministro preste esclarecimento sobre esse novo apagão no Nordeste. Peço que meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["21/03/2018 16:08:00", "O SR. DANILO CABRAL - Sr. Presidente, Pernambuco está mostrando ao Brasil que está atravessando essa grave crise de pé. Indicadores recentes da economia de Pernambuco apontam que o dever de casa feito pelo Governador Paulo Cãmara começa a surtir efeito. Nós crescemos o dobro da economia do Brasil. Enquanto a expectativa do Brasil é crescer 1%, Pernambuco crescerá 2%. Nós temos a melhor educação pública do Brasil, conforme o Ministério da Educação, recorde no atendimento da saúde e na presença de turistas - mais de 7 milhões de turistas e mais de 100 empresas se estabeleceram nos últimos anos no Estado de Pernambuco. A determinação, o compromisso e a liderança do Governador Paulo Cãmara mostram ao Brasil o exemplo de que é possível fazer ajustes sem penalizar a população. Parabéns, Governador Paulo Cãmara! Sr. Presidente, peço a V.Exa. que seja divulgado no programa A Voz do Brasil o nosso pronunciamento O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado."], ["21/03/2018 16:24:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer aqui o registro - e nós falamos há pouco - dos avanços que Pernambuco tem vivenciado na gestão do Governo Paulo Cãmara, com resultados expressivos na educação, na economia - Pernambuco cresceu o dobro da economia dos Estados do Brasil - e nos atendimentos no SUS. Houve também a atração de mais de cem empresas para o Estado nos últimos anos. Eu queria fazer o registro, mais uma vez, em nome do Governador Paulo Cãmara, dos avanços que foram feitos, mas também quero registrar a importãncia do modelo de gestão que foi implantada no Estado de Pernambuco. Esse modelo de gestão trabalha com planejamento estratégico, com metas, com indicadores de resultados. E, por trás de tudo isso, há uma carreira que foi criada no nosso Estado muito importante, a carreira dos gestores governamentais, presente na área da administração, na área do planejamento e também na área do controle das contas públicas. Eu quero aqui, em nome também do Presidente do Sindicato dos Gestores Governamentais do Estado de Pernambuco, Mauro Odilon, parabenizar todos os gestores governamentais do Estado por esse resultado. Peço que este pronunciamento seja divulgado no programa A Voz do Brasil ."], ["21/03/2018 16:48:00", "O SR. DANILO CABRAL - Sr. Presidente, a imprensa acaba de veicular - está em todos os sites - que o Nordeste brasileiro está vivendo, desde as 15 horas desta tarde, um apagão. Os nove Estados da Federação que ficam no Nordeste tiveram corte no abastecimento e nos serviços de energia. muito estranho que isso ocorra às vésperas de um processo de privatização que tem recebido críticas do povo do Nordeste, que entende que a CHESF tem um papel importante a ser desempenhado - 80% da população do Nordeste é contra a privatização da companhia. E, justamente neste momento, vemos um grande apagão acontecer. Espero que isso seja devidamente apurado. O Ministro Fernando Coelho Filho, que é pernambucano e, portanto, nordestino, tem responsabilidade nesses acontecimentos. Sua passagem pelo Ministério está marcada pelo aumento das tarifas de energia, pelo aumento do preço do gás e dos combustíveis, assim como pela 'MP do Trilhão', que impõe a renúncia de 1 trilhão de reais em favor de indústrias petrolíferas estrangeiras. O SR. PRESIDENTE - Obrigado, Deputado. Vamos divulgar seu pronunciamento no programa A Voz do Brasil ."], ["20/03/2018 17:44:00", "O SR. DANILO CABRAL - Sr. Presidente, eu gostaria de fazer um apelo a V.Exa. A Comissão que trata do PL da privatização da ELETROBRAS se reuniu, e o Deputado José Carlos Aleluia apresentou uma proposta de plano de trabalho que não chegou a ser deliberada. A proposta prevê que até o dia 27 de abril o parecer seja votado na Comissão. Nós não podemos permitir que um processo como esse, que envolve uma empresa da importãncia da ELETROBRAS e as consequências que tem nas suas subsidiárias - eu falo inclusive sobre a CHESF - seja feito dessa forma, sem o debate nesta Casa e, muito menos, sem a participação da sociedade. Apenas seis audiências públicas estão previstas para esse debate, mas existem 65 requerimentos de audiência pública, Sr. Presidente. Só para mostrar a forma atropelada como o Presidente e o Relator querem fazer esse debate, amanhã estão marcadas para o mesmo horário a reunião da Comissão que vai tratar do PL e a reunião da Comissão que vai tratar da MP 814. As duas Comissões que tratam da privatização da ELETROBRAS vão se reunir no mesmo horário. Eu, por exemplo, sou membro titular nas duas Comissões. Como é que nós podemos contribuir com o debate dessa forma? Eu queria fazer um apelo a V.Exa., a fim de que dialogue com as duas Comissões, no sentido de garantirmos o debate. Não é possível que façamos um processo como esse, que diz respeito aos interesses do Brasil e do povo brasileiro, sem dar oportunidade a esta Casa de contribuir e à sociedade de participar. Peço que o meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["20/03/2018 17:44:00", "O SR. DANILO CABRAL - Sr. Presidente, nossa fala aqui é para repudiar o ataque que o Governo do Presidente Temer vem fazendo à política de assistência social em nosso País. No final do ano passado, o Governo realizou profundos cortes no Sistema de Assistência Social, o que praticamente inviabilizou o funcionamento do Sistema. Nós apresentamos aqui inclusive uma PEC para garantir, de forma definitiva e colocar na Constituição, o Sistema de Assistência Social. No mês de fevereiro, o Governo tentou esvaziar a reunião do Conselho Nacional de Assistência Social para não viabilizar o deslocamento dos conselheiros. Agora surgiu a proposta da CONJUR de se retirar o caráter deliberativo da Conferência Nacional da Assistência Social, previsto na Lei Orgãnica da Assistência Social. Recentemente, o Ministro Osmar Terra apresentou uma proposta para transformar o Bolsa Família em Bolsa Dignidade, aumentando em 20 reais o valor da bolsa e colocando como condicionante para participação no programa que o jovem realize trabalho voluntário. Ora, isso é a escravização daqueles que são beneficiários do Bolsa Família! Estão querendo tirar as condicionantes estruturantes do Bolsa Família, que têm foco na educação e na saúde. Esse programa retirou da linha de pobreza mais de 30 milhões de brasileiros e, por isso, precisa ser preservado e respeitado pelo Governo do Presidente Temer. Sr. Presidente, peço que seja registrado no programa A Voz do Brasil o nosso pronunciamento."], ["20/03/2018 17:44:00", "O SR. DANILO CABRAL - Sr. Presidente, quero registrar que hoje o Governador Paulo Cãmara esteve na Zona da Mata Norte do Estado de Pernambuco fazendo mais uma reunião de pactuação de metas para a área da educação daquele Estado. Eu e o Governador, na última sexta-feira, participamos de um ato semelhante a esse com os gestores das escolas do Agreste do Vale do Capibaribe. E hoje, continuando a agenda de pactuação, S.Exa. se reuniu com gestores da Zona da Mata Norte. Essa é uma atividade muito importante, porque coloca o planejamento estratégico, a fixação de metas, de indicadores e de prazos para as coisas acontecerem como uma questão estratégica para a melhoria dos indicadores da educação do Estado de Pernambuco. Pernambuco, a partir da implantação desse modelo de gestão, do pacto pela educação, saiu da 21 posição em qualidade de educação pública no Brasil, em 2007, para o 1 lugar no de Desenvolvimento da Educação Básica - IDEB, no ano de 2014. Eu tive a honra e o orgulho de ter participado desse processo na condição de Secretário da Educação do Governo do saudoso ex-Governador Eduardo Campos e de ter dado início a uma contribuição que fez com que Pernambuco chegasse ao patamar em que se encontra. Quero parabenizar o Governador Paulo Cãmara, porque foi ele que fez Pernambuco chegar ao 1 lugar, mas quero parabenizar, sobretudo, a comunidade escolar: gestores, professores, técnicos, servidores administrativos, pais e alunos. Pernambuco está de parabéns por esse resultado! Sr. Presidente, peço que este meu pronunciamento seja divulgado no programa A Voz do Brasil ."], ["13/03/2018 16:28:00", "O SR. DANILO CABRAL - Sr. Presidente, nesse final de semana, no último domingo, estivemos na cidade de Carnaíba, no Sertão do Pajeú, no Estado de Pernambuco. Junto com o nosso querido amigo Prefeito Anchieta Patriota, participamos de atividades ligadas ao mundo rural. Fizemos a entrega de equipamentos agrícolas viabilizados graças a uma ação nossa aqui, na condição de Deputado, através de emendas parlamentares destinadas a esse fim. Também junto com o Prefeito participamos da entrega de uma importante barragem que foi construída no Sítio Leitão. Esses equipamentos e essa barragem chegam em momento propício. O Nordeste brasileiro volta a receber um inverno mais regular, e tanto os equipamentos com a barragem ajudam o homem do campo a produzir, a colher e a ter mais dignidade. Parabéns, Prefeito Anchieta Patriota! Parabéns, Governador Paulo Cãmara! Peço, Sr. Presidente, que este pronunciamento seja registrado em A Voz do Brasil . O SR. PRESIDENTE - Com certeza, Deputado, vai ser acolhido pela Mesa o pedido de V.Exa."], ["13/03/2018 17:00:00", "O SR. DANILO CABRAL - Sr. Presidente, neste fim de semana, nós participamos, junto com o Governador Paulo Cãmara e o Prefeito Geraldo Julio, de mais uma atividade, um grande mutirão de cidadania, feita em parceria do Governo do Estado e a Prefeitura da cidade do Recife. Neste fim de semana, nós fomos à Ilha do Joaneiro, uma comunidade muito importante do Recife e com a qual nós temos uma longa relação de amizade. Desde a minha eleição como Vereador, ainda no ano de 2004, nós temos uma parceria fundamental com aquela comunidade e sempre fizemos do nosso mandato um espaço para construir a cidadania daquelas pessoas. Esse movimento levou o Balcão de Direitos e vários serviços para a melhoria da qualidade de vida, de manutenção das vias, de limpeza urbana, de retirada de documentos. Enfim, foi uma atividade muito importante. Eu quero aqui parabenizar, por meio de Jesse James e de Edvaldo, as lideranças da ilha por mais essa ação."], ["07/03/2018 16:44:00", "O SR. DANILO CABRAL - Sra. Presidente, Sras. e Srs. Deputados, eu quero fazer aqui o registro de uma importante agenda que nós fizemos no nosso Estado de Pernambuco esta semana. Realizamos uma reunião muito importante com o Comandante-Geral do Corpo de Bombeiros, o Coronel Cunha, e o Prefeito da cidade de Tamandaré. Na oportunidade, nós pactuamos - e isso foi formalizado com a assinatura de um convênio pelo Prefeito Sérgio Hacker, pelo Comandante-Geral do Corpo de Bombeiros e por nós - a instalação de uma nova unidade do Corpo de Bombeiros na cidade de Tamandaré. Recentemente, Tamandaré recebeu uma unidade da Polícia Militar do Estado de Pernambuco. A partir dessa ação conjunta, que contou inclusive com recursos nossos de emendas parlamentares da ordem de 600 mil reais, adquiriu um importante equipamento público que vai atender não só a cidade de Tamandaré, mas também todo o litoral sul do Estado de Pernambuco. Então, quero parabenizar o Prefeito Sérgio Hacker. E quero parabenizar também o Coronel Cunha, ao mesmo tempo, em que lhe agradeço a atenção que sempre tem dado a essa questão da interiorização das ações do Corpo de Bombeiros. Além disso, eu não poderia deixar de fazer o importante registro da atuação do Governador Paulo Cãmara, que tem tido uma atenção muito especial com toda a questão da defesa social no Estado de Pernambuco. A ação que chegou antes da defesa social, através da unidade da Polícia Militar, foi uma determinação do Governador Paulo Cãmara, assim como a chegada do Corpo de Bombeiros àquela cidade. Esse é mais um gesto de atenção do Governador Paulo Cãmara com Tamandaré e com todo o litoral sul do Estado de Pernambuco. Sr. Presidente, peço que seja registrado no programa A Voz do Brasil o nosso pronunciamento. A SRA. PRESIDENTA - Será solicitado o registro."], ["06/03/2018 18:24:00", "O SR. DANILO CABRAL - Sr. Presidente, Sras. e Srs. Deputados, esta Casa iniciou hoje a instalação da Comissão Mista que vai analisar a Medida Provisória n 814, de 2017, que deflagra o processo de privatização da ELETROBRAS, além da tentativa frustrada do Governo de instalar a Comissão Especial, também nesta Casa, para analisar o projeto de lei que disciplina esta matéria. Hoje esta Casa tenta iniciar o debate de um tema que eu entendo ser fundamental para o desenvolvimento do País, sobretudo para o povo brasileiro. De todo o pacote de maldades que o Governo do Presidente Temer encaminhou para o Congresso Nacional, a privatização do setor energético talvez seja um dos mais perversos. A pauta trata da soberania do País e da entrega de um patrimônio que pertence ao povo brasileiro, estimado em quase 400 bilhões de reais, que o Governo do Presidente Temer espera entregar para arrecadar apenas 12 bilhões de reais. Esta pauta diz respeito, sobretudo, ao cidadão e à cidadã brasileiros que vão ser afetados diretamente por esta medida. No momento em que vendermos a ELETROBRAS, teremos como consequência imediata, como já anunciou a Agência Nacional de Energia Elétrica, mais um aumento da tarifa de energia. Se venderem a ELETROBRAS, a conta de energia vai aumentar em mais 17%. Você que não aguenta mais o aumento da tarifa de energia, você que está todo dia vendo o preço dos combustíveis aumentar, você que está vendo a conta do gás aumentar, em menos de 6 meses, em mais de 70%, você que viu o botijão de gás chegar a cem reais saiba que a sua conta de luz vai aumentar mais uma vez. em nome de tudo isso que o Congresso Nacional está mobilizado. São oito Frentes Parlamentares para barrar este processo criminoso, com o apoio de mais de 400 Parlamentares e, sobretudo, da sociedade brasileira, que está expressando, por meio das pesquisas, sua indignação diante deste fato. De cada dez brasileiros, sete, Deputado Henrique, são contra este processo. De cada dez nordestinos, oito são contra a venda da CHESF e contra a venda do Rio São Francisco, que pertence ao povo brasileiro. Por isso, Sr. Presidente, quero fazer uma convocação a este Plenário. Amanhã, na condição de Presidente da Frente Parlamentar em Defesa da CHESF, junto das oito Frentes Parlamentares, Deputada Luiza Erundina, estaremos juntos para cobrar do Presidente desta Casa, o Deputado Rodrigo Maia, que coloque na pauta desta Casa o PDC que obriga que se realize no País uma consulta popular por meio de referendo sobre qualquer decisão que a Cãmara tome sobre as privatizações. A decisão que este Congresso vai tomar é de tamanha responsabilidade, que precisa ser compartilhada com o povo brasileiro. Nós temos um regime de urgência, que já aprovamos, com mais de 300 assinaturas para este PDC. Vamos cobrar do Deputado Rodrigo Maia que o coloque na pauta, para que o Congresso decida. O povo brasileiro precisa ser ouvido neste processo. O SR. PRESIDENTE - Obrigado, Deputado Danilo Cabral."], ["28/02/2018 19:20:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um breve registro. Hoje, 40 jovens de escolas públicas do Estado de Pernambuco embarcaram para o Chile, num programa exitoso, que é referência para o Brasil. Esse programa, chamado Ganhe o Mundo, garante a jovens da rede estadual de ensino a possibilidade de fazer intercãmbio, para assumirem o seu protagonismo, conhecerem outras culturas e aprenderem uma segunda língua. Ao todo, 6 mil jovens da rede estadual de ensino de todas as cidades do Estado de Pernambuco já foram para a Nova Zelãndia, a Alemanha, a Austrália, os Estados Unidos, a Espanha, a Argentina e a Colômbia. Esse é um programa muito importante, que certamente ajudou a tirar Pernambuco da 21 posição em qualidade do ensino médio no Brasil, aferida pelo de Desenvolvimento da Educação Básica - IDEB, e a fazer com que Pernambuco tivesse a melhor escola pública da rede estadual de ensino do Brasil. Está de parabéns o Governador Paulo Cãmara! O SR. PRESIDENTE - Deputados, vamos dar presença para que se possa iniciar a Ordem do Dia."], ["28/02/2018 16:36:00", "O SR. DANILO CABRAL - Sr. Presidente, quero homenagear a Escola de Referência em Ensino Médio Professora Carlota Breckenfeld, localizada na cidade de Itabira, no Estado de Pernambuco. A escola foi a grande vencedora do Concurso de Vídeos da 20 Olimpíada Brasileira de Astronomia - OBA, com prêmio de melhor vídeo entre todas as escolas participantes do País. Quero parabenizar os alunos Lucas Lima, Elton Cristovão, Carlos Alexandre e Eduarda Freitas, que desenvoveram um excelente trabalho, com a orientação das coordenadorias pedagógicas de Cinthia Amorim e do Prof. Ari Miron. Destaco também que, no mês de outubro de 2017, a escola também recebeu o Troféu de Ouro, na Mostra Brasileira de Foguetes. Parabenizo também a Profa. Dioneide Cristovão e a Diretora Silvana Siqueira. Peço a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, gostaria de homenagear no dia de hoje a Escola de Referência em Ensino Médio Professora Carlota Breckenfeld, localizada no Município de Tabira, no Estado de Pernambuco. A escola foi a grande vencedora do Concurso de Vídeos da 20 OBA - Olimpíada Brasileira de Astronomia, com o prêmio de melhor vídeo entre todas as escolas participantes do país, sob o título: O que seria de nós se não fosse a Astronomia? Parabenizo os alunos Lucas Lima, Elton Cristovão, Carlos Alexandre e Eduarda Freitas, pelo excelente trabalho desenvolvido, com a orientação dos trabalhos da Coordenadora Pedagógica Cinthia Amorim, do professor Ari Miron, dos professores colaboradores e toda a direção da escola. Destaco também que no mês de outubro de 2017, no Rio de Janeiro, a escola também recebeu o Troféu de Ouro, na Mostra Brasileira de Foguetes, com os alunos Bruno Soares e Rafael Braga, acompanhados da professora Dioneide Cristovão e da Diretora Silvana Siqueira. Esses resultados refletem o trabalho de excelência desempenhado pela escola, que produziu um ambiente escolar em que a teoria e a prática caminham lado a lado. O amor pela educação e pelo conhecimento, o envolvimento dos alunos em torno da temática, enquanto protagonistas de suas aprendizagens, e o compromisso dos professores em orientá-los, comprovam que dessa maneira o processo de ensino e aprendizagem se torna mais prazeroso e eficiente. Subo a esta tribuna com o peito transbordando de orgulho e confiança no trabalho que vem sendo desenvolvido na educação de Pernambuco. Como ex-Secretário de Educação dos governos de Eduardo Campos, sei que de alguma maneira faço parte desta conquista. Resgatamos a educação do nosso Estado, saindo das últimas posições do IDEB para o primeiro lugar do Brasil. Sabemos que muito ainda há de ser feito, mas não podemos deixar de comemorar os avanços conquistados até aqui. Seguimos confiantes e seguros no caminho que estamos trilhando. Parabéns à direção, às professoras, aos professores e aos estudantes da Escola de Referência em Ensino Médio Professora Carlota Breckenfeld! Viva a educação de Pernambuco! Muito obrigado."], ["28/02/2018 16:44:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um comentário aqui a respeito da pesquisa divulgada recentemente pelo IBGE, a PNAD Contínua, que ratifica o entendimento que nós colocamos lá atrás de que a reforma trabalhista, apresentada aqui pelo Governo do Presidente Temer foi, na verdade, um grande estelionato contra o trabalhador brasileiro. Apresentada como uma alternativa que iria gerar muitas oportunidades de emprego, a partir da flexibilização das relações de trabalho, os dados da PNAD apontam que a taxa média de desemprego anual do Brasil atingiu 12,7%, a maior da série história das pesquisas desde 2012. De 2014, quando a taxa de desocupação atingiu o seu menor percentual, 6,8%, para 2017 foram 6,5 milhões de desempregados a mais, um aumento de 96% na taxa de desemprego, e o País fecha o ano com 13 milhões de brasileiros sem emprego. Um grande estelionato do Governo do Presidente Temer."], ["21/02/2018 18:48:00", "O SR. DANILO CABRAL - Sr. Presidente, o PSB ratifica a posição de obstrução a esta matéria. Quero aproveitar para registrar que hoje participamos da instalação de mais uma Frente Parlamentar em defesa do setor energético brasileiro. a oitava frente que se instala no Congresso Nacional contra esse processo criminoso de privatização que está sendo implantado pelo Governo do Presidente Michel Temer. Eu acho importante ratificar a mobilização desta Casa no sentido de barrar esse processo. Quero pedir a V.Exa. que coloque em pauta, o mais breve possível, o PDC que foi aprovado na Comissão de Constituição e Justiça garantindo que a população brasileira será escutada por meio de referendo popular. Essa decisão está em suas mãos, Sr. Presidente. Coloque em pauta!"], ["21/02/2018 15:24:00", "O SR. DANILO CABRAL - Sr. Presidente, quero fazer um breve registro. com muita alegria que nós estamos recebendo no plenário da Cãmara dos Deputados o querido amigo Prof. Paulo Dutra, Secretário Executivo de Educação Profissional do Estado de Pernambuco. Pernambuco, hoje, tem o melhor resultado entre todas as Unidades da Federação na educação de Ensino Médio. Nós saímos da 21 posição no ranking do IDEB, em 2007, e alcançamos o 1 lugar no último resultado apontado pelo MEC. Esse resultado foi possível graças a uma grande rede de educação profissional integral que foi implantada em Pernambuco e que hoje tem mais de 400 escolas com ensino em tempo integral em todas as cidades. Pernambuco é o primeiro Estado da Federação a atingir a meta do Plano Nacional da Educação de ter mais de 50% dos alunos matriculados no Ensino Médio estudando em escola em tempo integral. Um dos grandes responsáveis por isso é o companheiro Paulo Dutra, professor da rede estadual de ensino e grande condutor dessa política. Eu quero aqui, na pessoa do Prof. Paulo Dutra, parabenizar todos os educadores do Estado de Pernambuco pela dedicação e pelo resultado alcançado. Peço que este pronunciamento seja divulgado pelos órgãos de comunicação da Casa. O SR. PRESIDENTE - Será divulgado pelos órgãos de comunicação da Casa e no programa A Voz do Brasil ."]]}