{"DANIEL GERBER": [["25/10/2017 09:48:00", "O SR. DANIEL GERBER - Exmo. Sr. Deputado Federal Presidente da Cãmara dos Deputados da República Federativa do Brasil; Exmo. Sr. Dr. Relator Bonifácio de Andrada, Deputado Federal que muito nos honra com o relatório apresentado em relação a esta denúncia; Exmas. Deputadas; Exmos. Deputados; e fundamentalmente todo o povo brasileiro que nos assiste na data de hoje e que, sem dúvida alguma - sem dúvida alguma! -, encontra certa dificuldade em entender por que hoje esta Cãmara vota uma segunda denúncia contra o Presidente da República e contra os seus Ministros. O nosso papel, Excelências, o nosso papel, aqueles que nos acompanham, é deixar claro que, em hipótese alguma, estamos tratando aqui de impunidade; é deixar claro que, de forma alguma, estaríamos defendendo desta tribuna qualquer ideia que não pudesse ser defendida olho a olho com qualquer cidadão. Venho até aqui com a honra e com o orgulho de defender o Ministro-Chefe da Casa Civil, Eliseu Padilha. Tenho aqui a honra de defender um dos melhores políticos que a história brasileira já produziu, e pretendo deixar claro a todos os senhores o motivo pelo qual acredito piamente na injustiça das acusações que lhe foram imputadas. Senhores, cada vez mais entramos na era da retórica. Sei que falar isso a V.Exas. é chover no molhado, pois tanto a minha profissão quanto a função de todos os senhores é se valer do discurso para o convencimento. Mas a retórica não é bem compreendida para quem nos assiste, e, em virtude disso, deve ser desvelada a todos aqueles que desejam compreender o real estado das coisas, o real estado do momento político que atravessamos e, fundamentalmente, do enfrentamento institucional que no presente se faz vivo entre nós. Em uma época de redes sociais, em uma época de discursos que devem caber em 140 caracteres, em uma época em que todos nós estamos preocupados em responder de forma imediata a qualquer frase que nos soe como provocação, o que nós verdadeiramente estamos esquecendo é o poder do silêncio; o que nós estamos esquecendo é que a palavra, a frase, o discurso somente se tornam possíveis graças ao silêncio. E este é o verdadeiro instrumento da retórica: o discurso somado ao silêncio, produzindo convencimento. Vejam, Excelências, o discurso nós temos, aquele aberto a todos e exposto nas redes sociais, o discurso da denúncia, o discurso dos delatores. As palavras faladas ao vento, essas nós temos. Mas pergunto a todos os senhores e pergunto àqueles que nos assistem: o silêncio, aquilo que não está sendo dito, aquilo que é mascarado através das palavras proferidas por todos os superespecialistas que temos hoje no Brasil, esse silêncio, efetivamente, nos mostra o quê? Desde a primeira vez que proferi minha defesa perante V.Exas., denunciei um processo de criminalização do ato político. Cada vez mais, estou convencido - e espero deixar isso claro a todos que nos assistem - de que estamos, sim, na formação de um caldo cultural que traz por objetivo afundar o Poder Legislativo, esta Casa do Povo, o único Poder eleito pelo voto direto, os únicos que representam, efetivamente, a vontade do eleitor. Nós estamos, sim, diante de um caldo cultural que visa construir um etiquetamento de V.Exas. Etiquetamento que, ao fim das contas, redunda na seguinte conclusão: todo político é bandido e o que não for bandido é suspeito. O caldo cultural, Excelências, para aqueles que não sabem, é mais importante do que algumas leis escritas, porque é através do caldo cultural que fazemos julgamentos morais, julgamentos éticos; é através do caldo cultural que impomos aos julgadores, tanto do Poder Judiciário quanto desta Casa, uma determinada decisão. Darei dois exemplos típicos daquilo que estou a falar com V.Exas. A foto deste plenário em uma revista semanal, tirada numa sexta-feira, com o plenário vazio, e as palavras dizendo que apenas um Deputado compareceu e por força maior. O silêncio dando a entender que o Poder Legislativo não trabalha numa sexta-feira. Os senhores sabem, mas o povo não sabe. Os senhores sabem que a vida de um Deputado é ainda mais pesada na sexta, no sábado, no domingo e na segunda, quando ele viaja para sua base eleitoral e roda mais de 500 quilômetros todo final de semana, conversando com centenas de Prefeitos, conversando com o eleitor face a face, buscando na origem a verdadeira demanda popular para, somente após, trazê-la para cá e colocá-la em votação. O discurso mostra um Plenário que não trabalha, mas o silêncio esconde a vida dura de cada Parlamentar que está, sim, trabalhando ininterruptamente, sexta, sábado, domingo, feriado, manhã, tarde e noite. Esse seria apenas um exemplo trabalhado diretamente com a população. Mas vamos adiante. Um exemplo ainda mais sintomático e mais perigoso: a lei da delação premiada. Desde que a Lava-Jato avançou, nos idos de 2014 para cá, todo procurador envolvido com a força-tarefa da Operação Lava-Jato denuncia à imprensa que V.Exas. buscam alternativas legais para frear a operação, para invalidar a delação e, consequentemente, um instrumento investigatório mal utilizado pelo Ministério Público. O que a imprensa não fala? O que o Ministério Público não fala? Será que houve algum esquecimento no sentido de que a lei da delação foi aqui gestada? Será que existe algum esquecimento de que a Operação Lava-Jato somente se tornou possível graças ao Poder Legislativo, e não ao Judiciário, e não ao Ministério Público? Será que houve algum esquecimento em relação a quem faz a lei neste País, inclusive a lei que embasa e fundamenta a própria Operação Lava-Jato? V.Exas. carregam o ônus, mas V.Exas. não trazem consigo nenhum bônus em relação às verdadeiras garantias aqui gestadas tanto para a população, através da lei da delação premiada, quanto para o indivíduo. Estamos, sim, diante daquilo que a criminologia chama de 'etiquetamento social'. Depois que eu passar a imagem de que todo político é suspeito, fica fácil ao Ministério Público vender partes de sua acusação para a imprensa e para V.Exas. Isso quem disse foi Ferdinand Lassalle séculos atrás. Pois, infelizmente, para a população e para a boa parte dos poderes instituídos, o que é uma tristeza, a Constituição é um mero pedaço de papel. Primeiro, cria-se a cultura; depois, invade-se com o discurso, com a retórica esse caldo cultural. V.Exas. são vítimas diárias de acusações como essa. Hoje defendo o Ministro, hoje defendemos o Presidente, mas amanhã, a qualquer momento, qualquer um de V.Exas. se verá alvo desse processo de etiquetamento cultural. Esta é a primeira questão que faço ecoar entre V.Exas. Estamos diante, sim, do uso político do direito. Estamos diante, sim, da criminalização do Poder Legislativo por parte de setores de outro Poder e de setores de outra instituição. Mas vamos além. Observei que existem algumas confusões conceituais que surgem na análise do procedimento hoje levado a cabo por V.Exas. Todos pensam aqui - todos, pausa -, aqueles que votam contra o relatório, aqueles que desejam a continuidade deste processo, votaram entendendo que não é possível, não é moral, não é ético ao Poder Legislativo impedir a investigação do Presidente da República. Pois digo a V.Exas.: concordo. Não seria ético a este Poder impedir uma investigação contra Ministros e contra o Presidente. Por isso mesmo este Poder não impediu! Essa é a confusão conceitual, esse é o erro de premissa que pode levar a um equívoco na votação. O Poder Legislativo, em momento algum, impediu a investigação. O que nós temos aqui é uma segunda fase processual. A investigação já terminou. E, infelizmente, ou por ter sido malfeita ou por realmente não ter encontrado nada, redundou nisto, uma denúncia de 300 folhas que nada traz. V.Exas., ao votarem a favor do relatório, não estarão impedindo uma investigação. Pelo contrário, estarão, isto sim, impedindo que uma péssima investigação se converta em um processo. Esse, sim, é o papel de V.Exas., assim como é o papel do Supremo Tribunal Federal. Não é possível que uma denúncia contra o Chefe de Estado e seus Ministros seja verdadeiramente analisada baseada exclusivamente em 45 delações premiadas. Não é possível que o Ministério Público nada tenha investigado. Não é possível que o Ministério Público tenha satisfeito o seu anseio de punição exclusivamente com meios de obtenção de prova. Deveria ter ido além. E dou a qualquer um que esteja agora nos assistindo um exemplo concreto: qual cidadão brasileiro aceitaria ser denunciado e processado criminalmente sem sequer ter sido chamado para depor em fase investigatória? Vejam, Excelências, a ausência de intimação para depoimento dos aqui acusados mostra que, na fase preliminar, não houve investigação. Houve, sim, satisfação de um interesse político travestido de interesse jurídico. Isso é o que V.Exas. na data de hoje não podem permitir. Vamos além. Um segundo equívoco que tenho visto no discurso da base de oposição, e que efetivamente ecoa para todos aqueles que nos assistem: 'Esta é a segunda denúncia contra o Presidente da República. Não seria legítimo por parte do Parlamento barrar uma segunda denúncia' . Senhores, melhor exemplo do que é retórica não existe. Se essa fosse a décima denúncia, e se a décima denúncia mais uma vez estivesse embasada em interesses políticos, em momento algum comprovados nos autos, imputando fatos aos acusados em momento algum comprovados nos autos, se a décima denúncia estivesse embasada exclusivamente na vontade de depor o Presidente, V.Exas. teriam a obrigação moral de recusar, pela décima vez, o erro primariamente cometido. Então, afirmar que estamos diante da segunda denúncia, e que por ser uma segunda denúncia ela deve ir adiante, é um gravíssimo equívoco, é uma armadilha da retórica. Seja a segunda, seja a terceira, seja a centésima, se uma denúncia não preencher os requisitos mínimos exigidos pelo Código de Processo Penal, ela não deve ir adiante. Terceiro equívoco, Excelências: a imparcialidade do Ministério Público. Desde quando o Ministério Público é imparcial? Desde quando o Ministério Público, na esfera penal, é somente um fiscal da lei e defensor dos interesses públicos? Jamais o foi. Ainda que boa parte da doutrina e jurisprudência tente defender uma aberração de colocarmos um acusador como ente imparcial; ainda que tenhamos essa vertente ideológica dentro do Direito, valho-me das palavras do Ministro decano do Supremo Tribunal Federal Celso de Mello ao proferir um voto negativo quanto à alegação de suspeição do Dr. Rodrigo Janot feita pelo Sr. Presidente da República. O que disse o Sr. Ministro? Que não é possível tal suspeição na medida em que o Ministério Público é parcial. Então, vejam, Excelências, nós temos aqui três equívocos que viciam a premissa, o ponto de partida, e, consequentemente, podem viciar o raciocínio e sua conclusão. Primeiro equívoco: impedir investigação. Nós não estamos impedindo investigação. Estamos, sim, impedindo que uma denúncia inepta vá adiante por uma investigação malfeita. Segundo equívoco: a questão retórica da segunda denúncia. Sejam duas, sejam cem, se elas não se amoldarem ao que ordena a lei, que não sejam recebidas. E o terceiro equívoco: a imparcialidade do Ministério Público. Avançando, senhores, e apenas para concluir no que diz respeito ao etiquetamento de V.Exas. Esta aqui é a frase de um dos procuradores mais famosos da força-tarefa da Lava-Jato: tal operação ' não revelou apenas a corrupção de um político ou de um grupo, mas de grande parte da classe política. O objetivo da operação é colocar essas pessoas poderosas debaixo da lei. Mas há um problema: elas fazem as leis'. Senhores, caso efetivamente ainda não tenha ocorrido essa percepção, esta aqui é uma declaração aberta de guerra do Ministério Público contra o Poder Legislativo. Qualquer outra interpretação seria, para se dizer o mínimo, ingênua. Passemos agora à denúncia, às 300 folhas, que, com todo o respeito ao Ministério Público, neste caso nada representam. Deputado Bonifácio de Andrada, Relator, receba o cumprimento da defesa. A primeira questão, Excelências: a atipicidade do fato. O Sr. Ministro é acusado de participar de uma organização criminosa, e V.Exas., nesta Casa, ao promulgarem a Lei n 12.850, deixaram claro que uma organização criminosa se une para a prática de delitos, de vários delitos, ainda que seja um crime independente. Pois volto aqui, mais uma vez, a convidar V.Exas. a uma simples visualização desta denúncia. Cada item em azul é um item narrado como criminoso, mas é um item que não cita, sequer de passagem, o nome do Ministro Eliseu Padilha. Onde ele aparece? Aparece aqui, no item verde. Até mesmo por uma questão numérica, até mesmo por uma questão de bom senso, como já falei anteriormente, qualquer um do povo saberia me dizer que, se de todos esses fatos eu apareço de relance em apenas um, eu não seria parte de uma organização criminosa. Esta é a primeira questão: atipicidade da denúncia. Mas vejamos o que diz o item que imputa crime ao Sr. Ministro Eliseu. Chamo a atenção de V.Exas. para este parágrafo específico: 'O esquema montado dentro do Congresso Nacional para venda de medidas legislativas funcionava...' - abre parêntese, e agora eu peço a atenção de V.Exas. - ' '. Os senhores estão sendo acusados nesta denúncia, ainda que não nominalmente; os senhores estão sendo acusados de aqui, neste plenário, continuarem fazendo a venda de medidas legislativas, e não apenas os listados nesta denúncia. Os senhores são irresponsavelmente acusados de também estarem cometendo esse crime, ainda que não devidamente identificados. Quanto ao Ministro, 'essa articulação no ãmbito da Cãmara dos Deputados era feita por Eliseu Padilha e, posteriormente, também por Eduardo Cunha'. Ponto. A partir daí, nada mais se fala sobre o Ministro. Quais medidas? Com quais empresários se reuniu? Quando ocorreram as votações? Qual foi o benefício? Quem se aproveitou? Nenhum fato é imputado ao Ministro. Pelo contrário, jogam-lhe uma acusação, colocam-lhe um adjetivo, mas de substantivo e de verbo a denúncia nada faz. Foi dito aqui pelo Sr. Deputado Relator às mais de 15 mil folhas que guarnecem esta denúncia, com seus apensos, seus termos de colaboração e, eventualmente, documentos juntados através dos delatores. O que nós temos aqui em relação ao Sr. Ministro? Contabilidade e doleiros, Apenso 2, nenhuma referência a Eliseu Padilha. Eduardo Alves, nenhuma referência a Eliseu Padilha. Eduardo Consentino da Cunha - eu estou listando os apensos -, nenhuma referência ao Ministro Eliseu Padilha. Irregularidades do PMDB em atos normativos, nenhuma referência ao Ministro Eliseu Padilha. O que mais eu precisaria dizer aqui? A injustiça não salta aos olhos de V.Exas.? Como disse em minha primeira oportunidade de manifestação dias atrás perante esta Casa, os senhores ou qualquer um do povo a que nos assiste, aquele que encara a Polícia Militar, aquele que encara a Polícia Civil, eu, senhores, qualquer um aceitaria ser processado e julgado com base nesse tipo de acusação? Porque apontar o dedo é fácil, desde que o dedo não esteja voltado a nossa própria pessoa. Encerrando, Excelências, muito mais eu poderia dizer. JBS não toca no nome do Ministro Eliseu. Lúcio Funaro não toca no nome do Ministro Eliseu. Da Odebrecht, dois delatores tocam, e nenhum deles lhe imputa um ato de corrupção - nenhum deles. Eu poderia dizer muito mais, mas o verdadeiro convite que faço a V.Exas. é que reajam, e reajam rapidamente, que enfrentem institucionalmente o massacre cultural ao qual os senhores estão sendo submetidos. Eu sou o cidadão, eu sou o eleitor - falo agora como advogado, mas sou eleitor. Se eu não acreditar no político, qual a alternativa que me dão? Eu continuo, sem dúvida alguma, acreditando neste Poder, acreditando no meu voto e acreditando em V.Exas. Se há que se falar na depuração de eventuais vícios que existem nesta Casa, ou em qualquer outra, que se depure, mas que, de forma alguma, se questione o sistema e se oprima o Poder constituído pelo povo. Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Daniel Gerber."]]}