{"DANIEL LUTZ": [["04/07/2018 10:20:00", "O SR. DANIEL LUTZ - Obrigado, Presidente. Gostaria de saudar a Mesa. Cumprimento o Presidente, amigo Deputado e ex-Governador Esperidião Amin; o amigo Deputado Renato Molling, representante e defensor do setor moveleiro; o Deputado Luiz Carlos Hauly, que ajudou o setor moveleiro do Paraná, quando foi Secretário da Fazenda; o companheiro Irineu Munhoz, que sempre nos fala do senhor também; o Dr. Rachid - obrigado pela apresentação que nos esclareceu bastante sobre o custo tributário do Brasil; o amigo Deputado Valdir Colatto, que fez a indicação do nosso setor para que pudéssemos participar desta Comissão. O setor moveleiro do Brasil é composto hoje por mais de 20 mil empresas. Ele emprega atualmente 287 mil funcionários. Estamos passando, realmente, por uma situação de bastante crise, como diversos setores do Brasil. Apoiamos a iniciativa da Casa de analisar melhor os benefícios e as concessões dadas aos setores. O setor moveleiro, por exemplo, já esteve com 1% de participação no cenário mundial, isso depois de uma política cambial na qual o dólar se desvalorizou bastante e tivemos uma redução de menos de 0,5%. Também reduzimos mais de 50% ou 60% até da mão de obra empregada nas indústrias de móveis de exportação. Assim, podemos dar o exemplo de um móvel em madeira de eucalipto produzido pelo Vietnã e vendido para os Estados Unidos. O Brasil não consegue ser competitivo, com esse móvel, e fazer essa exportação. O detalhe é que esse móvel é feito com madeira de origem brasileira. Nossa cadeia de produção é muito extensa. Além dos nossos quase 300 mil empregos, temos a agroindústria, Deputado Valdir Colatto, com enormes reflorestamentos e muitos empregos gerados nesse setor, bem como o processamento das madeiras, a fabricação de chapas. Entramos com a nossa indústria de transformação e agregamos ainda a indústria de ferragens, a indústria de embalagens e a indústria de tintas e vernizes. Ou seja, é uma cadeia bastante extensa e importante na economia. Somos o oitavo setor que mais emprega no Brasil. Recentemente, tivemos participação também na Comissão que reanalisou as concessões dos benefícios de desoneração fiscal. Em seu relatório, o Deputado Orlando Silva, após serem apresentados a ele os dados do setor, concluiu pela necessidade do benefício ainda para a manutenção dos empregos. Desde 2012, quando tivemos o início do benefício a 1 dólar, bastante baixo para a competitividade nacional, nós vimos recuperando essa nossa participação no mercado externo. Agora, tivemos a surpresa do veto do Presidente em relação a esse benefício. O nosso apelo aqui é que possamos reavaliar isso, porque como o foco desta Comissão é analisar a contrapartida, nós estamos aqui para trabalhar pelo aumento dessa arrecadação de impostos, de maneira a proporcionar crescimento, desenvolvimento social e desenvolvimento industrial e econômico, gerando empregos, aumentando produtividade e vendas e, assim, a arrecadação. Com certeza, se tivermos a desoneração, isso será favorável ao Governo, que arrecadará mais dinheiro. Se estivermos onerados, vamos ter um aumento de custos, nosso produto vai ficar mais caro ao consumidor, nós vamos ter desemprego na nossa indústria e vamos perder participação no mercado mundial, o que prejudica muito a imagem do Brasil também no cenário da exportação de móveis, no cenário mundial. Então, estamos de acordo, Deputado Esperidião, queremos participar, principalmente na transparência, no comprometimento, no aumento da arrecadação e do emprego, visando esses acordos de benefícios dados ao setor. Para concluir, agradeço à Mesa a oportunidade. Agradeço também aos Deputados e aos ouvintes. Muito obrigado."]]}