{"DANIEL REIS": [["26/02/2018 09:00:00", "Ata da 13 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 26 de fevereiro de 2018. 9h27, o Sr. Rôney Nemer, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao lançamento da Campanha da Fraternidade; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Izalci Lucas, Nelson Pellegrino e Luiz Couto, Deputados Federais; Dom Marcony Vinícius Ferreira, Bispo Auxiliar representando Dom Sergio da Rocha, Cardeal Arcebispo de Brasília; Padre Luis Fernando Silva, Secretário Executivo da Campanha da Fraternidade; Padre Paulo Renato Campos, Assessor Parlamentar da CNBB; Maria da Guia Lima Cruz, Deputada Distrital no período 2006-2007; e Leila Barros, Secretária de Esportes do Distrito Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir à exibição do vídeo com o hino da Campanha da Fraternidade 2018 e leu carta do Sr. Dom Sérgio da Rocha, Cardeal Arcebispo de Brasília. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Nelson Pellegrino e concedeu a palavra ao Sr. Rôney Nemer, autor do requerimento. Assumiram a Presidência, sucessivamente, os Srs. Rôney Nemer e Luiz Couto, nos termos do 2 do artigo 18 do Regimento Interno. O Sr. Presidente concedeu a palavra ao Sr. Nelson Pellegrino, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Luiz Couto, autor do requerimento; e Leila Barros, componente da Mesa. Reassumiu a Presidência o Sr. Rôney Nemer e concedeu a palavra aos Srs. Izalci Lucas, autor do requerimento; Erika Kokay, pelo PT; Hildo Rocha, pelo PMDB; e aos componentes da Mesa Padre Luis Fernando Silva, Maria da Guia Lima Cruz, Padre Paulo Renato Campos e Dom Marcony Vinícius Ferreira. Usou da palavra pela ordem a Sra. Creuza Pereira. Usaram ainda da palavra os Srs. Jean Rodrigues Oliveira, Coronel aposentado da Polícia Militar do Distrito Federal; Paulo Fernando Melo, Vice-Presidente da Associação Pró-vida e Pró-família; Benair Domingos, Presidente do Movimento da Mulher Progressista/DF; Marcos Maurício, do Conselho Tutelar de Taguatinga; Daniel Reis, membro da Família Progressista do Distrito Federal; Roni Oliveira, Presidente da Associação dos Servidores Terceirizados do Congresso Nacional; e Maria Luiza Costa dos Santos, da Paróquia Santa Terezinha, de Taguatinga Norte. Após o Sr. Dom Marcony Vinícius Ferreira fazer uma oração pela Campanha da Fraternidade, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h32, encerrou a sessão. Pedro Uczai Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}