{"DANRLEI DE DEUS HINTERHOLZ": [["07/06/2016 17:26:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, vou encaminhar à Mesa, para que seja publicado em todos os órgãos de comunicação da Casa, um discurso de repúdio à decisão da Presidente afastada Dilma Rousseff, que há 2 meses, quando ainda estava no comando do País, vetou o art. 2 da Medida Provisória n 693, de 2015, que renovava a isenção fiscal desde 2002 para a importação de equipamentos esportivos que não têm produção nacional. Na sessão do Congresso Nacional do dia 24 de maio de 2016, lamentavelmente, o veto foi mantido. Isso trará sérios prejuízos aos esportistas de todo o País. Essa medida afeta diretamente os esportes paraolímpicos, interfere negativamente em muitas modalidades - ciclismo, esgrima, remo, vela, e acaba nos tirando a possibilidade de lutar de igual para igual com equipes de outros países em muitas modalidades do esporte brasileiro. Obrigado. Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido com a divulgação do seu discurso nos órgãos de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna, hoje, para repudiar a decisão da Presidente afastada Dilma Rousseff, que há 2 meses, quando ainda estava no comando do País, vetou o art. 2 da Medida Provisória n 693, de 2015, que renovava a isenção fiscal válida desde 2002 para a importação de equipamentos esportivos que não têm produção nacional. A decisão da então mandatária é descabida e vai além do razoável, pois se há anos as políticas públicas enfatizam a prática do esporte como fator primordial para uma vida saudável e feliz, como agora prejudicar um setor que só promove benefícios ao ser humano? O maior absurdo foi o argumento de Dilma para definir o seu veto. Ela alegou que haveria um impacto orçamentário considerável decorrente desse benefício, o que não é verdade. Ora, Sr. Presidente, se analisarmos o custo-benefício da medida, as contas do Governo não seriam prejudicadas em nada. Só para se ter ideia, a renúncia decorrente da MP 693/15 era avaliada em 12 milhões para 2011, 162 milhões para 2012 e 179 milhões para 2013. Portanto, a estimativa do impacto seria por volta de 170 milhões por ano, isto é, 5% da arrecadação dos impostos sobre os quais incorre a isenção. Por outro lado, estima-se que o ganho de arrecadação com os jogos seria de 22 bilhões no Produto Interno Bruto - PIB, o que daria uma média de 4 bilhões de arrecadação total. Ademais, a própria Constituição Federal, em seu art. 217, garante que é dever do Estado o fomento a práticas desportivas e a destinação de recursos públicos para a promoção prioritária do desporto educacional e, em casos específicos, para a do desporto de alto rendimento, inclusive a proteção para o desporto de alto desempenho. O referido mecanismo da isenção fiscal é importantíssimo para o Brasil e para os brasileiros, haja vista que reduz pela metade o custo de importação. Dessa forma, permite que mais pessoas utilizem determinados equipamentos para a prática esportiva. As competições que acontecem aqui acabam atraindo mais turistas, gerando riquezas e investimentos em infraestrutura para as cidades. Além disso, dinamiza o comércio, promove a interação e a amizade entre as pessoas. Essa triste medida afeta diretamente os esportes paralímpicos, que acontecerão em breve aqui na nossa casa, o Brasil. Com o fim da isenção, os custos de importação de equipamentos serão majorados em 100% e já interferem negativamente nas modalidades que não possuem produção nacional de equipamentos, como ciclismo, esgrima, remo e vela. Na sessão do Congresso Nacional do dia 24 de maio de 2016, lamentavelmente o veto foi mantido, o que trará sérios prejuízos para os desportistas de todo o País. Infelizmente, a Constituição Federal foi afrontada e o esporte brasileiro perde, e muito, com essa decisão intempestiva. Era o que tinha a dizer. Muito obrigado."], ["03/05/2016 17:50:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna para chamar a atenção de todos para dois outros aspectos do processo de impeachment em curso. O primeiro deles diz respeito à sinceridade nas relações entre governantes e governados. Quando Collor foi afastado, muito além das irregularidades apontadas à época, como o Fiat Elba, ouvíamos como argumentação deste tipo: 'Ele não tinha base política!' 'Não se relacionava com o Congresso!' 'Faltou-lhe humildade para o diálogo!' 'Não tinha popularidade!' Perpassou-se assim para a história e para a sociedade a ideia de que não basta ser Governo, é imprescindível ter governabilidade, a ideia de que quem governa tem que ter a maioria no Congresso, uma ampla frente partidária. O que se percebe hoje, no processo de impedimento da Presidente Dilma, é que, muito além das pedaladas fiscais, crimes cometidos que dão sustentação jurídica e constitucional ao processo, há novas lições a ser aprendidas por todos nós. A mais importante delas é a velha e inquebrantável lição da sinceridade nas relações com a sociedade. Afinal, poucos tiveram tamanha base política quanto os mandatos petistas e poucos usufruíram de tamanha popularidade quanto os Governos Lula e Dilma. Nenhum Governo gozou de tamanha anuência e apoio dos movimentos sociais e sindicais quanto estes governos. A primeira e mais significativa lição a ser aprendida está relacionada, portanto, com o cumprimento daquilo que se promete em campanha. bem verdade que houve manifestações populares que estimularam o impedimento de Collor. Quem não se lembra da força popular dos caras-pintadas? Também é indiscutível que a corrupção nos órgãos públicos é um dos motivos das grandes manifestações pró - impeachment em todo o Brasil neste momento da história. Mas há um elemento mobilizador novo, e é desse que quero falar. O povo não tolera mais o descompromisso dos governantes com as propostas que lhes garantiram a eleição: 'Não haverá aumento da energia elétrica!' E a energia aumenta logo após a eleição. ' Não haverá elevação no preço dos combustíveis!' E eles disparam após o pleito eleitoral. 'Não haverá perda de direitos trabalhistas!' E eles sofrem mudanças prejudiciais aos trabalhadores depois da eleição. 'Não haverá cortes nos programas sociais, educacionais e econômicos!' E o Governo corta recursos do FIES, do PRONATEC, do Bolsa Família e de outros tantos programas, para ajustar as contas publicas, que, durante a campanha, foram 'vendidas' como ajustadas e controladas. Portanto, o que acontece neste momento no País deve ensinar aos governantes que a sociedade não tolerará mais o descompasso entre o que se promete e o que se pratica, entre o que se propõe com a finalidade de conquistar a confiança dos eleitores nas urnas e o que se pratica após a posse. A outra lição a ser aprendida é que, no final das contas, o descontentamento da sociedade, a insatisfação popular, o 'estelionato eleitoral' são os grandes regentes políticos neste País. Não há base política que se sustente quando o povo se sente enganado. Não há maioria no Congresso que resista ao clamor da sociedade. Não há frente parlamentar, nem movimento social e sindical capaz de garantir um governo quando a maioria absoluta do povo se sente traído e enganado. Não há popularidade que se sustente quando o povo não está feliz. Que sirvam, pois, esses ensinamentos como orientação a todos os governantes de hoje e de amanhã. Encerro relembrando Abraham Lincoln: 'Você pode enganar algumas pessoas o tempo todo ou todas as pessoas durante algum tempo, mas você não pode enganar todas as pessoas o tempo todo'."], ["26/04/2016 17:44:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, Sras. e Srs. Deputados, venho a esta tribuna parabenizar todos os goleiros profissionais e amadores que amam e se dedicam a essa posição. Hoje é o dia do goleiro e, como todos sabem, essa foi a profissão que escolhi seguir, à qual decidi me dedicar por quase 15 anos e que ainda hoje é a minha grande paixão. Dizem que a posição de goleiro é tão amaldiçoada, que nem grama nasce onde pisamos, mas sabemos que a realidade é outra. Antigamente, o goleiro tinha uma única finalidade: não deixar a bola passar para as redes . Hoje, o goleiro, além de continuar evitando a alegria do adversário, ainda tem importãncia fundamental no esquema tático de qualquer time de futebol. Ser goleiro é ser herói e vilão . querer evitar o inevitável, sempre achando, lá no fundo, que dava para defender o mais indefensável dos chutes . jogar um jogo coletivo de forma quase individual e depois de uma grande defesa, ainda que não te agradeçam, saber que você é tão importante quanto o companheiro que decide uma partida . saber dizer que falhas fazem parte, pois só quem é goleiro sabe o quão difícil são as defesas consideradas fáceis pela grande maioria das pessoas. Enfim, ser goleiro é ser o coração do time, mesmo num jogo onde o principal objetivo você deve evitar."], ["17/04/2016 14:04:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, Sras. e Srs. Deputados, foi-me dada a honra, pelo povo do Rio Grande do Sul, de estar nesta Casa. E é carregando a esperança de todos os gaúchos que eu voto 'sim'. O SR. BETO MANSUR - Deputado Danrlei de Deus Hinterholz, do PSD: voto 'sim'. Total: 13."], ["25/10/2017 16:50:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Danrlei de Deus Hinterholz: voto 'não'. Total: 7 votos 'não'."], ["27/09/2017 17:50:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, eu gostaria de dar como lido e de pedir a devida divulgação, pelos órgãos de comunicação desta Casa, do pronunciamento que faço acerca da minha indignação com o Projeto de Lei Orçamentária Anual - PLOA para 2018, que prevê que a verba disponível para programas do Ministério do Esporte sofra uma redução de quase 90% em comparação com a deste ano. Vou lutar muito contra isso. Acho que este não é o caminho. O esporte merece, sim, mais consideração deste Governo. Obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, eu gostaria de dar como lido e de pedir a devida divulgação, pelos órgãos de comunicação desta Casa, do pronunciamento que agora faço. O Brasil tem enfrentado, nos últimos anos, uma crise econômica de proporções nunca antes vistas, o que acarreta diversas consequências. Uma das principais é o corte de gastos públicos nas mais diversas áreas de investimento. Contudo, o PLN 20/17, o Projeto de Lei Orçamentária Anual para 2018, enviado pelo Executivo à Cãmara dos Deputados no último dia 31, foi além desses compreensíveis cortes. O projeto prevê que a verba disponível para programas do Ministério do Esporte sofra uma redução de quase 90% em comparação com a do presente ano. Colocando isso em números, estamos indo de R$ 1,245 bilhão em 2017 para R$ 163 milhões no ano que vem. Isso é inacreditável e, para mim, inaceitável! Como conceber a ideia de que um País que, há pouco mais de 1 ano, encerrou sua participação nas Olimpíadas, sediada em seu próprio território, na 13 colocação, com sete medalhas de ouro - um aumento de mais de 100% em relação a 2012 -, pode deixar de apoiar o esporte dessa forma? Observa-se um movimento contrário ao que se tem hoje na Cãmara dos Deputados, com o PL 130/15, por exemplo. Essa proposição, que deverá contar com a minha relatoria no Plenário, prevê o aumento do limite de dedução do Imposto de Renda de 1% para 3% nos casos em que houver doações e patrocínios de pessoas físicas a projetos esportivos. Podemos observar uma diminuição de 50% no orçamento do Bolsa Atleta; de 88% na preparação de atletas e capacitação de recursos humanos para o esporte de alto rendimento e preparação de seleções principais para representação do Brasil em competições internacionais; de 80% na implantação de infraestrutura esportiva de alto rendimento. Mais assustadora ainda é a redução de R$ 462 milhões, em 2017, para somente R$ 7 milhões em relação à implantação e modernização de infraestrutura para esporte educacional, recreativo e de lazer. Para muitos, o esporte se resume a lazer; mas, para inúmeros outros - como foi e é para mim -, o esporte é a esperança de um futuro melhor. poder ter a escolha de se ver como seu único adversário e, apesar de todas as circunstãncias negativas, conseguir vencer. O Ministério do Esporte pode não construir estradas, mas cria caminhos para milhares de atletas; pode não erguer hospitais, mas mantém a saúde de milhões de pessoas; pode não patrocinar filmes e peças teatrais, mas possibilita espetáculos dentro de estádios e ginásios com os maiores públicos do País. Esporte é educação, é arte, é cultura. Um país que não valoriza o esporte não valoriza o futuro do seu próprio povo. Dessa forma, deixo aqui registrada a minha indignação com a proposta da LOA para o esporte. Tenham a certeza de que lutarei para que essa situação se reverta."], ["26/04/2017 18:12:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, eu gostaria de dar como lido e pedir a devida divulgação pelos órgãos de comunicação desta Casa do meu pronunciamento acerca do Dia do Goleiro. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ser goleiro é ser herói e vilão. querer evitar o inevitável, sempre achando lá no fundo que dava para defender o mais indefensável dos chutes. jogar um jogo coletivo de forma quase individual e depois de uma grande defesa, mesmo que não reconheçam, sentir o prazer do dever cumprido. saber que falhas fazem parte, pois só quem joga ali sabe o quanto defesas que parecem fáceis, podem ser bem mais difíceis do que se imagina. Enfim, ser goleiro é ser o coração do time, é saber que você pode ser um gigante, mesmo num jogo em que o principal objetivo você deve evitar. Parabéns a todos os goleiros profissionais e amadores do nosso Brasil. Muito obrigado."], ["05/04/2017 09:30:00", "Ata da 62 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de abril de 2017. 10h01, o Sr. Pompeo de Mattos, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se a homenagem aos 90 anos da Rádio Gaúcha ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Marcelo Rech, Vice-Presidente Editorial do Grupo RBS de Telecomunicações; Cleia Carpe, Conselheira Decana do Conselho Federal da Ordem dos Advogados do Brasil - OAB; Paulo Tonet Camargo, Presidente da Associação Brasileira de Rádio e Televisão - ABERT; Heitor Schuch, Deputado Federal; Marina Silva, ex-Senadora da República; e Osmar Terra, Ministro do Desenvolvimento Social e Agrário. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Heitor Schuch e concedeu a palavra ao Sr. Pompeo de Mattos, autor do requerimento. Reassumiu a Presidência o Sr. Pompeo de Mattos, e concedeu a palavra aos Srs. João Derly, autor do requerimento; Afonso Motta, pelo PDT; Onyx Lorenzoni, pelo Democratas; Afonso Hamm, pelo PP; Heitor Schuch, pelo PSB; Mauro Pereira, pelo PMDB; Danrlei de Deus Hinterholz, pelo PSD; Maria do Rosário, pelo PT; e Marcelo Rech e Osmar Terra, componentes da Mesa. Usaram da palavra pela ordem os Srs. José Fogaça, Luis Carlos Heinze e Sandro Alex. Usou ainda da palavra a Sra. Ana Amélia, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h47, encerrou a sessão. JHC Presidente Paes Landim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/06/2018 15:00:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, o PSD orienta o voto 'sim', pela manutenção do texto. E eu gostaria de, rapidamente, dar como lido este discurso, pedindo a sua divulgação, em especial, no programa A Voz do Brasil, em que manifesto minha indignação quanto à Medida Provisória n 841, de 2018, que dispõe sobre o Fundo Nacional de Segurança Pública e sobre a destinação do produto da arrecadação das loterias. fundamental compreender que o desenvolvimento integral do esporte, principalmente em crianças e adolescentes, beneficia a comunidade, com a diminuição da evasão escolar e a melhora do desempenho acadêmico, com a prevenção de diversas doenças, a redução do consumo de drogas e dos índices de criminalidade. O fato é que, se aprovada, a referida proposição prejudicará direta e fortemente o esporte brasileiro, uma vez que parte significativa dos recursos arrecadados nas loterias será destinada às ações do Ministério Extraordinário da Segurança Pública recém-criado. O SR. PRESIDENTE - Está feito o registro. Vamos divulgá-lo no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de dar como lido e pedir a devida divulgação pelos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, do pronunciamento que agora faço para manifestar minha indignação quanto à Medida Provisória n 841, de 2018, que dispõe sobre o Fundo Nacional de Segurança Pública e sobre a destinação do produto da arrecadação das loterias. A Constituição Federal de 1988 estabelece como dever do Estado fomentar o esporte, incentivando-o como forma de promoção social, observando a destinação de recursos públicos para a promoção prioritária do esporte educacional. Será que nos últimos 30 anos se observou a Constituição? Precisamos defender investimento público inteligente no esporte como ferramenta para educação, saúde, segurança pública e bem-estar social. fundamental compreender que o desenvolvimento integral do ser humano através do esporte, principalmente crianças e adolescentes, beneficia a comunidade com a diminuição de evasão escolar e a melhora do desempenho acadêmico, a prevenção de diversas doenças, a redução do consumo de drogas e dos índices de criminalidade. Além de tudo isso, ainda gera mais atletas de alto rendimento, capazes de inspirar um círculo virtuoso em toda sociedade. Tenho plena consciência da crise na segurança pública que afeta o nosso País. Está claro para todos que essa área merece receber investimentos urgentes e prioritários do poder público, mas nunca em detrimento do esporte, o maior aliado no combate à violência. Não concordo com a decisão de retirar recursos direcionados aos clubes formadores de atletas olímpicos e paraolímpicos e às entidades que fomentam o esporte escolar e universitário. Acredito que modificar a legislação que regula a distribuição de verbas das loterias não ajuda a resolver o problema. Será necessário um conjunto de ações em favor da segurança, cada setor com suas estratégias, sendo o esporte uma ferramenta poderosa para isso. O esporte quer continuar contribuindo, mas, ao inviabilizar as fontes de financiamento de setores do esporte, a medida provisória editada na última segunda-feira coloca o esporte para escanteio. Ela atinge principalmente a prática esportiva como política educacional. Uno-me a toda a comunidade esportiva para reverter esse absurdo contra o esporte. Vamos lutar para modificar esta MP, durante sua tramitação no Congresso Nacional, e assegurar a manutenção do financiamento do sistema desportivo brasileiro. O esporte é fundamental para o desenvolvimento social e não pode ser prejudicado por uma legislação que joga contra todos brasileiros. Portanto, Sr. Presidente, diante da relevãncia da matéria não nos resta alternativa, senão fazer um apelo aos nossos pares para que, em massa, rejeitem a Medida Provisória n 841, de 2018, conhecida como a MP contra o esporte brasileiro. Muito obrigado."], ["06/06/2018 09:30:00", "Ata da 141 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 09h38, o Sr. André Figueiredo, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos vinte anos da Lei n 9.696, de 1998, que regulamenta a profissão de Educação Física e cria o Sistema CONFEF/CREFS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Laura Carneiro e Flávia Morais, Deputados Federais; Jorge Steinhilber, Presidente do Conselho Federal de Educação Física - CONFEF; Weber Magalhães, Vice-Presidente Geral da Confederação Brasileira de Futsal; Patrick Novaes Aguiar, Presidente do Conselho Regional de Educação Física da 7 Região - Distrito Federal; Antonio Eduardo Branco, Presidente do Conselho Regional de Educação Física da 9 Região - Paraná, representando os Presidentes de Conselhos Regionais do Brasil; e Thais Yeleni Ferreira, Representante da Associação Brasileira de Academias - ACAD BRASIL, representando a atuação dos Bacharéis em Educação Física. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman e concedeu a palavra aos Srs. André Figueiredo, autor do requerimento; Laura Carneiro, Flávia Morais, Patrick Novaes Aguiar e Antonio Eduardo Branco, componentes da Mesa; Luiz Carlos Hauly, pelo PSDB; Alberto Fraga, pelo Democratas; e Felipe Carreras, pelo PSB. Usaram da palavra pela ordem os Srs. João Derly e Danrlei de Deus Hinterholz. Usou ainda da palavra a Sra. Iguatemy Maria de Lucena Martins, segunda Vice-Presidente do Conselho Federal de Educação Física - CONFEF e professora de dança e ex-Diretora do Ministério da Educação, representando os professores de educação física escolar. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Laura Carneiro e concedeu a palavra aos Srs. Evandro Roman, Jorge Steinhilber, componentes da Mesa. Usou da palavra pela ordem o Sr. Orlando Silva. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Jô Moraes Presidenta As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/05/2018 14:40:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de dar como lido e de pedir a devida divulgação pelos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, do pronunciamento que faço agora para manifestar o meu pesar quanto ao falecimento do eterno Presidente do Grêmio, o Sr. Fábio André Koff. Ele foi juiz de direito e desembargador e veio a se tornar uma das figuras mais importantes da história do Grêmio Foot-Ball Porto Alegrense e do futebol brasileiro. Ao falecer, em 10 de maio de 2018, Fábio Koff deixou um legado imortal e será para sempre lembrado como um ícone do futebol, um apaixonado pelo esporte e pelo seu clube do coração. Como dirigente, foi o maior dirigente que o futebol do Rio Grande do Sul conseguiu produzir. Então, aqui fica o meu registro de pesar e a esperança de que a família possa ser confortada. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, eu gostaria de dar como lido e pedir a devida divulgação pelos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, do pronunciamento que agora faço para manifestar meu pesar quanto ao falecimento do eterno Presidente do Grêmio, o Sr. Fábio André Koff. Fábio André Koff, nascido em 13 de maio de 1931, na cidade de Bento Gonçalves, foi juiz de direito, desembargador e veio a se tornar uma das figuras mais importantes da história do Grêmio Foot-Ball Porto Alegrense e do futebol brasileiro. Sócio desde a década de 1950, assumiu o cargo de Vice-Presidente de futebol do clube em 1976 e acabou por assumir a presidência do clube em 1982, participando da conquista da Copa Libertadores da América e do Mundial de Clubes no ano seguinte. Em uma segunda oportunidade, Fábio Koff foi Presidente entre 1993 e 1996, sendo campeão da Copa Libertadores da América, Campeonato Brasileiro, Copa do Brasil e da Recopa Sul-Americana. Ainda teve a oportunidade de ser Presidente do Grêmio por uma última vez em 2013, após presidir o Clube dos Treze entre 1996 e 2011. Ao falecer, em 10 de maio de 2018, Fábio Koff deixou um legado imortal, e será para sempre lembrado como um ícone do futebol, um apaixonado pelo esporte e pelo seu clube do coração, e como o maior dirigente de futebol da história do Rio Grande do Sul. Muito obrigado."], ["09/05/2018 13:28:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, gostaria de dar como lido e pedir a devida divulgação pelos órgãos desta Casa, em especial no programa A Voz do Brasil, deste pronunciamento, em que manifesto a minha preocupação quanto ao crescente mercado de apostas esportivas no Brasil. Mesmo sem regulamentação, essas apostas acontecem em todo o País, vendendo a ideia de lucro rápido. hora de o setor ter regras claras, porque não estamos falando de um segmento qualquer, haja vista que o mercado brasileiro movimenta 50 bilhões de reais por ano, uma quantia muito expressiva para não haver regulamentação. Nesta Casa e também no Senado já há vários projetos tramitando para regulamentar essa matéria. Então, peço aos nossos pares que isso aconteça o mais rapidamente possível. Muito obrigado, Presidente. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, peço a devida divulgação pelos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, do pronunciamento que agora faço para manifestar minha preocupação quanto ao crescente mercado de apostas esportivas no Brasil. Mesmo sem regulamentação, essas apostas acontecem em todo o País, vendendo a ideia de lucro rápido. hora de o setor ter regras claras, pois não estamos falando de um segmento qualquer, haja vista que o mercado brasileiro movimenta 50 bilhões de reais por ano, uma quantia muito expressiva para não haver regulamentação. Vivemos uma verdadeira confusão nessa questão das apostas esportivas, pois algumas delas estão travestidas em títulos de capitalização e movimentam 22 bilhões de reais por ano, o que representa 44% das apostas. Além disso, existem outros jogos: loterias federais, 15 bilhões de reais ; loterias estaduais, 350 milhões de reais ; turfe, 300 milhões de reais ; apostas esportivas, 4 bilhões de reais ; jogo do bicho, 3 bilhões de reais ; cassinos, 3 bilhões de reais ; e bingos, 2,35 bilhões de reais . Há outro detalhe: na Pesquisa de Orçamentos Familiares do IBGE, em que pessoas declaram os próprios gastos, a estimativa dos jogos não regulados está subestimada. Em outras palavras, o valor gasto anualmente em apostas pelos brasileiros certamente é muito maior do que os dados oficiais. Por isso, não tenho dúvida de afirmar que a falta de regulamentação de apostas esportivas no Brasil coloca em risco a economia popular e a integridade do esporte. Para se ter ideia, há 13 anos, onze partidas do Campeonato Brasileiro foram anuladas por manipulação de resultados. Um exemplo bastante conhecido ocorreu em 2017, quando milhares de apostadores ficaram sem receber seus prêmios porque as bancas não honraram os resultados da 13 rodada da Série A. Os times visitantes ganharam a maioria das partidas, elevando significativamente a premiação. Para tumultuar ainda mais, cerca de 500 sites de apostas on-line oferecem jogos brasileiros. Estamos falando não apenas de ilegalidade ou confusão, Sr. Presidente. O problema é bem maior, pois a maioria desses sites é registrado no exterior e opera no Brasil sem nenhuma tributação, regulamentação ou controle das autoridades brasileiras. importante relatar que estudo da Universidade de Nevada apontou que a única forma efetiva de combater o jogo ilegal e a ação do crime organizado na indústria do jogo, além de prevenir sua utilização para lavagem de dinheiro é com boa regulamentação, monitoramento eficiente e controle efetivo. Na prática, quem é contra o jogo legal favorece o jogo ilegal. O movimento frenético de jogos sem regulação adequada acaba elevando os riscos de uma doença denominada ludopatia, ou seja, uma alteração progressiva do comportamento do indivíduo que sente uma incontrolável necessidade de jogar - jogos de azar -, menosprezando qualquer consequência negativa. Portanto, é preciso não apenas regulamentar jogos de cassino, apostas esportivas, bingo e jogo do bicho. Temos que corrigir, urgentemente, anomalias na legislação confusa das loterias, pois como é possível destinar percentuais que chegam a 115% na Loteria Federal e 104,5% na Mega-Sena, Quina, Lotofácil, Lotomania, Dupla Sena, Loteca e Lotogol? Outro absurdo é a situação das loterias estaduais. Seja qual for a razão, por que alguns Estados podem ter loterias e outros não? Loteria é imposto voluntário e sua arrecadação pode financiar políticas de segurança pública, saúde, educação, esporte etc. A loteria estadual de Nova York, por exemplo, arrecada 30 bilhões de reais por ano. Rio de Janeiro e São Paulo poderiam ultrapassar a quantia de 1 bilhão de reais, o que representaria muito para o Brasil. Abrir mão desses valores é prejudicar a implementação de importantes políticas públicas aos brasileiros. Dessa forma, não podemos mais esperar. Tanto nesta Casa quanto no Senado há projetos de lei prontos para votação em plenário. Faço um apelo aos Parlamentares das duas Casas Legislativas para que voltemos a discutir, o mais rapidamente possível, a regulamentação de um tema dessa magnitude e relevãncia, haja vista que seus benefícios poderão contribuir na resolução de inúmeros problemas do cotidiano das cidades. Chega de tantas informações confusas e controversas, pois a demora em regular só interessa ao jogo ilegal, que corrói a economia brasileira. Muito obrigado."], ["18/04/2018 15:56:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, Sras. e Srs. Deputados, gostaria de dar como lido e pedir a devida divulgação pelos órgãos de comunicação desta Casa, em especial no programa A Voz do Brasil, do pronunciamento que agora faço acerca o aumento abusivo das taxas de administração dos recursos das emendas parlamentares, efetuado pela Caixa Econômica Federal. A partir de 2018, a instituição passou a ser a única mandatária credenciada junto ao Ministério do Planejamento, Desenvolvimento e Gestão para a operacionalização de contratos firmados para repasse de recursos por meio das Transferências Voluntárias da União. Além do claro monopólio, o aumento dos valores das taxas de administração foi altíssimo e acaba diminuindo ainda mais os recursos destinados ao desenvolvimento socioeconômico dos Municípios. Para se ter ideia do disparate, até 2017, a taxa era de 2,5% fixa. Neste ano, o percentual foi majorado e passa a ser calculada de acordo com o objeto do contrato de repasse, podendo variar entre 3,39% até 11,94%. Em uma emenda parlamentar de R$ 800 mil, por exemplo, R$ 80 mil ficam com a Caixa. São R$ 80 mil reais a menos para o Município investir em saúde, em melhorias urbanas, estradas, etc. exatamente isso que precisa acabar, pois lutamos tanto para conseguir recurso paras a população e vem a Caixa e morde parcela considerável desse valor. A Caixa fica com o revestimento do asfalto, com as camas dos leitos ambulatoriais, com o quadro negro das salas de aula, etc ., que beneficiariam a população, se não fosse por esse aumento. Para que o cidadão entenda melhor, emenda parlamentar é o instrumento utilizado pelo Congresso Nacional para atuar na elaboração do orçamento anual. Por meio dele, nós, Parlamentares, procuramos aperfeiçoar a proposta encaminhada pelo Poder Executivo, visando a uma alocação mais realista e contextualizada dos recursos públicos para melhorar a realidade do eleitor lá no seu Município. O Brasil enfrenta grave crise econômica! Uma empresa pública, que deveria contribuir para a promoção da justiça social, anda na contramão desse processo e prejudica, sobremaneira, a implementação das políticas públicas federais, cujos impactos interferem negativa e diretamente na gestão dos Municípios e, consequentemente, na vida da população. Como se não bastasse o aumento da taxa de administração da CEF, o Governo Federal está atrasado no pagamento do Apoio Financeiro aos Municípios - AFM, prometido em dezembro de 2017. A União reiteradamente utiliza o AFM como meio de barganha com o objetivo de conseguir apoio para a aprovação de seus projetos de reformas. Apesar de as entidades municipalistas estarem se mobilizando em busca da celeridade na entrega do recurso, a União está postergando o seu pagamento para uma data não definida, o que comprova o descaso com os Municípios. Portanto, Sr. Presidente, diante da gravidade da situação, faço um apelo a todos os Prefeitos, Vereadores e à própria Confederação Nacional dos Municípios para que cobre do Executivo Federal o imediato pagamento do Apoio Financeiro aos Municípios - AFM e a diminuição das taxas de administração dos recursos das emendas. Continuaremos de olho e mobilizando os nossos pares, a imprensa e a sociedade em geral, a fim de mostrar que a voracidade do Governo Federal e da CEF só trazem prejuízos para as nossas cidades e aos brasileiros. Muito obrigado."], ["26/03/2018 18:56:00", "O SR. DANRLEI DE DEUS HINTERHOLZ - Sr. Presidente, eu gostaria que fosse dado como lido e divulgado no programa A Voz do Brasil o pronunciamento que faço acerca do momento atual do esporte no Brasil e no mundo. Em um movimento global, observamos os esportes movimentarem cada vez mais dinheiro. Isso é ótimo, pois demonstra reconhecimento e valorização, porém não traduz a essência do que é o esporte. O esporte, como todos nós sabemos, é um instrumento para o desenvolvimento integral das pessoas, uma ferramenta de crescimento econômico e promoção de bem-estar social, em que contamos com exemplos de honestidade, inclusão e aceitação, lembrando a todos que é incrível fazer o bem e ser bom. por isso que existe o esporte! por essa razão que é tão bom praticá-lo! Obrigado, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, eu gostaria que fosse dado como lido e divulgado no programa A Voz do Brasil o pronunciamento que faço acerca do momento atual do esporte no Brasil. Em um movimento global, observamos os esportes movimentarem cada vez mais dinheiro, em transferências de atletas, em construções de arenas ou mesmo em contratos de publicidade. Tudo isso é ótimo, pois demonstra reconhecimento e valorização, porém não traduz a essência do que é o esporte. O esporte vai muito além do dinheiro que o envolve. Se este fosse indispensável, não veríamos, por exemplo, tantas pessoas jogando futebol como prática de lazer, de forma amadora. Como bem lembra o Prof. Pedro Trengrouse, da FGV, o esporte é 'instrumento para o desenvolvimento integral das pessoas, ferramenta de crescimento econômico e promoção de bem-estar social', em que contamos com 'exemplos de honestidade, inclusão e aceitação, lembrando a todos que é incrível fazer o bem e ser bom' . por isso que existe o esporte! por essa razão que é tão bom praticá-lo! Contudo, não podemos ignorar esse movimento financeiro. Devemos, sim, enxergá-lo com sabedoria. Precisamos analisar todo investimento e ver o quanto está se concentrando em pouquíssimas instituições, o que prejudica a difusão do esporte e sua manutenção. Assim, devemos trabalhar vislumbrando o mercado esportivo não como a causa do afastamento da essência do esporte, mas como a própria solução desse problema. Vamos buscar mecanismos e saídas que distribuam esse dinheiro na direção de uma base esportiva que inclua cada vez mais atletas e aspirantes, espalhando o espírito esportivo a todos os que se proponham a representá-lo. Muito obrigado."]]}