{"DAVI ZAIA": [["24/03/2017 15:00:00", "Ata da 47 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Vespertina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 24 de março de 2017. 15h37min, o Sr. Arnaldo Jordy, no exercício da Presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 25 anos de fundação do Partido Popular Socialista - PPS; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Freire, Ministro da Cultura; Raul Jungmann, Ministro da Defesa; Cristovam Buarque, Senador da República; Renata Bueno, Deputada italiana; Davi Zaia, Presidente Nacional do PPS; Elaine Otto, da Coordenação Nacional de Mulheres do PPS; e Debora Albuquerque, Secretária do Ministério da Cultura. O Sr. Presidente convidou a todos para ouvir o Hino Nacional, executado pela Banda Sinfônica da Aeronáutica, de Brasília, sob a regência do Maestro Suboficial Músico Adil Francisco Silva. O Sr. Presidente deu como lido o discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia; e concedeu a palavra aos Srs. Davi Zaia, Renata Bueno, Cristovam Buarque e Roberto Freire, componentes da Mesa. O Sr. Presidente leu comunicado da Sra. Creuza Pereira, Deputada Federal, no qual registra sua homenagem aos 25 anos de fundação do PPS; e promoveu a entrega de diplomas e medalhas aos homenageados, por suas relevantes contribuições nessas duas décadas e meia de lutas pela democracia e pela República do Brasil. Foram homenageados os Srs. Roberto Freire; Rubens Bueno, representado pela Sra. Renata Bueno; Raul Jungmann; Eliseu Neto; Luciano Rezende; Rafael Diniz; Yves Carbinatti; Luzia Ferreira; Abelardo Caminha; Luiza Ribeiro, representada pelo Sr. George Gurgel de Oliveira; Gilvan Cavalcante; Any Ortiz; Paulo Elisiário; Carmen Zanotto, representada pela Sra. Elaine Otto; Moacir Longo, representado pelo Sr. Alberto Aggio; Renata Bueno; Adalberto Timóteo; Sonia Francine Gaspar Marmo - Soninha Francine; José Lopes de Carvalho Junior - Juca Carvalho; João Artur Almeida Pinheiro - Tuca Pinheiro; Dina Lida Kinoshita; Débora Albuquerque; Francisco Inácio Almeida; Cléia Schiavo; e Irina Storni, que receberam suas homenagens das mãos dos Srs. Davi Zaia, Presidente do PPS Nacional; Wober Junior, Secretário-Geral do PPS; e Regis Cavalcante, Secretário de Finanças do PPS. Usaram ainda da palavra os Srs. Gilvan Cavalcanti, em nome dos homenageados; e Marcos Abrão, Deputado Estadual de Goiás. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h16min, encerrou a sessão. Assis Carvalho Presidente Lira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}