{"DEIDSON BRIAN ROCHA DOS REIS OLIVEIRA": [["04/04/2017 12:08:00", "O SR. DEIDSON BRIAN ROCHA DOS REIS OLIVEIRA - Boa tarde a todos. Quero agradecer ao Deputado Lincoln Portela, à Mesa e às assessorias dos Deputados Eduardo Bolsonaro e Jair Bolsonaro. Quero parabenizar o Fernando Anunciação, por tanto tempo de luta, por tanto tampo de batalha. Venho aqui expor a seguinte situação: o sistema penitenciário do DF, graças a Deus, está há mais de 16 anos sem rebelião. Isso se deve a uma cultura e a uma doutrina policial. Os agentes que entraram no serviço público em 2009 passaram por um treinamento e por uma doutrina policial. O treinamento dos agentes penitenciários é um treinamento policial. Essa doutrina de intervenção penitenciária que o DF tem exportado para vários Estados se deve a um treinamento policial. Ela foi criada por agentes penitenciários do Distrito Federal. uma doutrina que hoje é espalhada por todo o País. Inclusive, neste exato momento, temos agentes em Alcaçuz fazendo intervenção, para trazer ordem, disciplina para aquele ambiente conturbando. Estão ali agentes penitenciários do Distrito Federal, agentes federais e agentes de vários Estados. Neste momento de crise, percebe-se a importãncia dessa doutrina do agente penitenciário. O reconhecimento de uma instituição policial nada mais é do que uma adequação, porque, de fato, isso já ocorre; na prática, isso já ocorre. No Distrito Federal, os bacharéis em Direito que são agentes penitenciários não podem se registrar na OAB. Não sei se isso acontece também nos Estados, mas devem seguir a mesma linha. Deputados, sabem qual é a justificativa da Ordem dos Advogados do Brasil? Exercem atividade policial e não podem se registrar, não podem exercer a advocacia. Quando a greve é decretada ilegal pelo Judiciário, o argumento é: exercem atividade policial, atividade de segurança pública. Ora, quando é conveniente para o Estado, os agentes penitenciários exercem atividade policial, mas, na hora do reconhecimento perante o próprio Estado, aí não somos policiais. E não somos nada, porque não temos reconhecimento constitucional. Nós não temos uma roupagem, nós não temos uma cara. Já foi falado aqui: em cada Estado, é uma coisa diferente; em cada Estado, é um nome diferente. Deputados, o reconhecimento de uma instituição policial nada mais é do que uma adequação à realidade. A sociedade e a imprensa já nos veem como uma instituição policial. A doutrina policial é o que segura o sistema. A inteligência do sistema penitenciário é o que segura o sistema - e me refiro à inteligência policial. Então, a atividade penitenciária deve ser reconhecida como atividade policial, em ãmbito penal, para que a instituição atue de forma integrada com as outras forças policiais. O sistema penitenciário é uma fonte inesgotável de informação policial. Depois que o bandido é preso, ele não deixa de ser bandido. Finalizo dizendo o seguinte: para haver ressocialização, a tão falada ressocialização, antes de tudo, é necessário que o sistema, que as cadeias tenham ordem e disciplina. Para isso, existem os agentes penitenciários, para isso existem os policiais penais, os policiais da execução penal. Não se fala em ressocialização num ambiente como o que estamos vendo em Alcaçuz, como o que vimos em Manaus. Precisamos de ordem e disciplina! Excelências, por gentileza, façam justiça a essa categoria tão preterida e tão sofrida! Nada mais do que justiça é o que eu peço a V.Exas. Muito obrigado a todos."]]}