{"DEJORGE PATRÍCIO": [["12/12/2017 15:48:00", "O SR. DEJORGE PATR - uma satisfação imensa estar aqui hoje homenageando e prestigiando quem realmente merece o nosso respeito. Os ACSs são profissionais importantíssimos para a saúde da nossa população mais carente. Eles trabalham sob sol e chuva, no dia a dia, levando conforto e remédio para as pessoas mais carentes do nosso País. Em homenagem a todos os ACSs do meu Estado, o Rio de Janeiro, e do Município de São Gonçalo, onde resido, o PRB tem orgulho de encaminhar o voto 'sim'."], ["25/10/2017 16:50:00", "O SR. DEJORGE PATR - Fui contra a reforma trabalhista e sou contra a reforma previdenciária. Que os políticos que roubaram o nosso País sejam presos. Mas, em cima de uma eleição, tirar o nosso Presidente, infelizmente, não muda nada. As coisas ainda podem piorar. Voto a favor do relatório. O SR. GIACOBO - Deputado Dejorge Patrício: voto 'sim'. Total: 157 votos."], ["24/05/2017 11:50:00", "O SR. DEJORGE PATR - Bom dia, meu Presidente. com muito orgulho que, num momento como este no nosso País, num momento tão difícil, registro a presença aqui, hoje, de jovens do meu Estado, mais especificamente da cidade de Niterói, alunos do curso de Direito da Universidade Candido Mendes, interessados em fazer uma política melhor, para um futuro melhor para o nosso País. Vocês estão de parabéns! com muito orgulho que homenageio o meu Estado do Rio de Janeiro, a minha cidade de São Gonçalo, a cidade de Niterói, a Universidade Candido Mendes e o meu amigo Prof. Franciley. Muito obrigado, Presidente. O SR. PRESIDENTE - Obrigado e parabéns pela visita. Com esse Deputado, todas as portas em Brasília estão abertas para vocês."], ["19/02/2018 23:32:00", "O SR. DEJORGE PATR - Sr. Presidente, sou nascido em comunidade, e é com muita tristeza que vejo hoje a realidade do nosso Estado e da minha querida São Gonçalo. Infelizmente, em vez de a Cidade Maravilhosa levar o bem-estar e a sua beleza para dentro das comunidades, as comunidades invadiram o Estado do Rio de Janeiro, invadiram a minha cidade. Hoje temos todas as dificuldades de uma comunidade espalhada pelo nosso Estado, o caos, o terror e, principalmente, a falta de gestão, a falta de políticas públicas realmente direcionadas ao povo mais carente, não só políticas de momento eleitoral. Precisamos tratar a política com mais seriedade, trabalhar para o povo o ano inteiro e realmente fazer a diferença. O PRB orienta o voto 'não'."]]}