{"DELEGADO WALDIR": [["28/06/2016 15:02:00", "O SR. DELEGADO WALDIR - Sr. Presidente, venho aqui trazer minha manifestação, para que o nosso novo Ministro da Justiça e Cidadania possa escutá-la. Vejo que o Brasil continua uma terra sem lei. No Estado de Goiás, na Região Nordeste, nós temos visto muitas ações do crime organizado, com alto poder de armamento bélico. Pequenas e médias cidades são invadidas. Além de matar pessoas, os criminosos roubam agências bancárias. Precisamos de ações imediatas. A polícia brasileira deve trabalhar de forma unificada em todos os Estados; os policiais precisam migrar de um local para outro; e novos investimentos precisam ser feitos urgentemente na segurança pública. Vou dar um exemplo a V.Exa., Sr. Presidente: em Goiás, são necessários 30 mil homens no policiamento ostensivo. Temos pouco mais de 10 mil homens. O Brasil é o País das Olimpíadas e da Copa Mundo. No Rio de Janeiro, uma médica foi morta às vésperas do início das Olimpíadas. Precisamos de ações enérgicas. Que o novo Ministro da Justiça reveja os investimentos e coloque as Forças Armadas nas fronteiras para tentar impedir a entrada de armas e drogas no País. Obrigado, Sr. Presidente."], ["17/04/2016 14:04:00", "O SR. DELEGADO WALDIR - Pátria amada, Pátria amada, seu filho Delegado Waldir não foge à luta. Por ti, Goiãnia querida, por ti, Goiás, pelo meu País, por Deus, por minha família, pelas famílias e pelas pessoas de bem, o meu voto é 'sim'. Fora Dilma! Fora Lula! Fora PT! O SR. BETO MANSUR - Deputado Delegado Waldir, do PR: voto 'sim'. Total: 108 votos."], ["12/04/2016 20:12:00", "O SR. DELEGADO WALDIR - Sr. Presidente, eu queria pedir à Secretaria de Segurança Pública e ao Governo do Distrito Federal bom senso. Por que peço bom senso? Fizeram um 'Muro de Berlim' aqui, um 'muro da vergonha' para separar os manifestantes que vão estar aqui domingo, pessoas de Goiás, de São Paulo, do Rio de Janeiro e do próprio Distrito Federal. Eu acho que demonstraria bom senso, considerando o percentual de pessoas que estiveram nas manifestações, nós dividirmos o espaço em dois lados. O lado superior ao Congresso seria liberado para os manifestantes favoráveis ao impeachment, e a parte de baixo seria liberada para os peões do PT. Eu acho que nós temos que fazer essa divisão equitativa. Peço ao Presidente da Casa - ainda é tempo - que faça a separação, porque se não vai acabar ocorrendo uma mistura. Deixaríamos os peões o PT do lado de baixo do Congresso, e os cidadãos de bem do lado de cima, senão realmente vai ser uma vergonha. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Delegado Waldir, V.Exa., que é da área da segurança pública, pode levar essa sugestão aos próprios órgãos do Governo do Distrito Federal que estão cuidando da segurança. O SR. S MORAES - Psicopata!"], ["22/03/2016 14:30:00", "O SR. DELEGADO WALDIR - Sr. Presidente, brasileiros e brasileiras, eu venho prestar a minha solidariedade à Polícia Federal. Na semana passada, nomearam um tal de Aragão Ministro da Justiça, mas eu acho que, na verdade, é um tal de trapalhão. Ele chegou querendo botar ordem e dizendo que, se houvesse vazamento de escutas, afastaria policias e também o atual Diretor da Polícia Federal. Ele chega, na verdade, como um terrorista do Movimento Revolucionário 8 de Outubro, o MR-8. Acho que ele tem que voltar para o MR-8. O Brasil não precisa de Ministro trapalhão. Quero dizer que o Delegado Waldir e vários outros Parlamentares dão total apoio à Polícia Federal. Nós juntos fiscalizaremos a ação desse Ministro. Qualquer vacilada dele, vamos convocá-lo ao Plenário e às Comissões. Ele não vai deitar e rolar com a Polícia Federal, não. Estamos aqui fiscalizando. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/03/2016 15:32:00", "O SR. DELEGADO WALDIR - Sr. Presidente, brasileiros e brasileiras, hoje pela manhã, ouvi, não digo surpreso, mas indignado, a notícia de mais um golpe em nosso Brasil. Há poucos dias, o Partido dos Trabalhadores usava este slogan : 'Não vai ter golpe!' Pois bem, eu soube hoje da nomeação para um Ministério de pessoa que é investigada, um criminoso. Portanto, sofremos um golpe, sim, um golpe contra a Polícia Federal, um golpe contra o Ministério Público, um golpe contra o Poder Judiciário, um golpe contra a OAB, um golpe contra as instituições de bem deste País. E hoje vimos também que o ex-Presidente Lula assinou a sua confissão: 'Eu sou malandro, e, para escapar de toda a bandidagem que eu fiz, tenho que ir para um Ministério. Vou aproveitar a minha prerrogativa e assumir esse Ministério'. Quero dizer a V.Exa., Presidente Dilma, que V.Exa. cometeu um grande erro. Em qualquer cidade, em qualquer país, quando há uma leve suspeita sobre alguém, essa pessoa é afastada, para investigações. Mas V.Exa., agindo de forma criminosa - isto é previsto no Código Penal -, levou para o seu Ministério uma pessoa investigada, um criminoso. Sra. Presidente, V.Exa. cometeu o maior erro que poderia ter cometido em seu pífio mandato. E, agora que foi para o Ministério, o Presidente Lula tem a possibilidade de criar um novo programa, o 'Minha Cadeia, Minha Vida'. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Sr. Deputado."], ["10/03/2016 11:04:00", "O SR. DELEGADO WALDIR - Brasileiros e brasileiras, venho a esta tribuna neste momento convocá-los a no dia 13 irem às ruas. A Cãmara dos Deputados pode avançar no processo de impeachment, mas, se não formos às ruas, a Presidente vai continuar, vai permanecer. Por isso, convoco a todos a ir às ruas. Para o pessoal do PT não dizer que eu sou muito ruim - eu sei que eles não gostam muito de palpite: palpite se dá no jogo do bicho -, eu tenho algumas sugestões. Eu ouvi dizerem que querem dar um Ministério ao ex-Presidente Lula. Como sou bonzinho, vou fazer uma sugestão à Presidente Dilma. Ele pode ir para o Ministério do Meio Ambiente. Ele entende muito de cobra. Já que entende muito de cobra, ele pode ir para o Ministério do Meio Ambiente. Se o ex-Presidente Lula não quiser ir para o Ministério do Meio Ambiente, que tal a Presidente Dilma designá-lo para a Fazenda? Ele entende de sítio para caramba! Vou dar outra sugestão: o Ministério do Turismo. Ele ganhou muito dinheiro fazendo palestra mundo afora, afundando a PETROBRAS. Por último, como está rodando nas redes sociais, ele pode ir para o Ministério da Pesca. Ele entende de barco, tem pedalinho, tem um lago para criar peixe. Vamos lá, Presidente Lula! Assuma um Ministério logo! Senão, a sua casa vai cair, e a Polícia Federal vai bater à sua porta. Olha o japonês lá! Muito obrigado, Sr. Presidente."], ["09/03/2016 14:26:00", "O SR. DELEGADO WALDIR - Sr. Presidente, agora há pouco eu ouvi aqui no Plenário um padre do PT falando em tentativa de se criminalizar movimentos sociais. Sr. Presidente, não sei se V.Exa. sabe, se o Brasil sabe, se os Srs. Deputados sabem que 80 bandidos invadiram ontem à noite uma afiliada da TV Globo em Goiãnia. Armados com foices e pedaços de pau, eles escreveram lá: 'Não vai ter golpe' . Na verdade, eu venho aqui, Sr. Presidente, para cobrar do Secretário de Segurança Pública de Goiás a prisão desses 80 bandidos. Eles não podem invadir uma propriedade privada como a TV Globo nem cortar a liberdade de expressão. Lugar de bandido é na cadeia, para onde um bandido graúdo, um ex-Presidente, foi conduzido alguns dias atrás. E vai ser preso de novo! Então, quero dizer aqui, Sr. Presidente, que não é golpe, não. Golpe é este Governo permanecer no poder. Obrigado, Sr. Presidente."], ["14/12/2017 14:16:00", "O SR. DELEGADO WALDIR - Sr. Presidente, ontem o Presidente desta Casa, o Deputado Rodrigo Maia, convocou uma sessão para hoje, às 14 horas, e anunciou que haveria efeito administrativo para quem faltasse. Ele pediu que fosse aberto o painel eletrônico, hoje, às 6 horas. Que Presidente é este? Que bagunça é esta? Isso aqui está pior que uma zona. Ali está registrada a presença de 423 Parlamentares. Já olhei as redes sociais e vi que centenas de Parlamentares estão na base. Alguns já sabiam o que ia acontecer hoje, que não haveria nada nesta Casa. Há um tratamento diferenciado, Sr. Presidente. Aqui todos são Parlamentares, mas alguns têm informações privilegiadas, e outros, não. A obrigação de todos é de estar aqui. Ninguém está. O Presidente tem que manter a palavra, tem que ser homem, tem que falar se vai haver ou não. Eu tenho compromissos no Estado de Goiás. A Deputada Magda Mofatto, que está aí do seu lado, tem compromissos. Centenas de Deputados já estão em seus Estados. Acho que é falta de respeito com os Parlamentares que estão aqui até este momento. Vai haver efeito administrativo para todos aqueles que não estão nesta Casa esvaziada? O Presidente disse ontem que ia haver efeito administrativo. Eu quero ver a aplicação desse efeito. Não podemos tratar as pessoas de forma diferenciada. falta de respeito, Sr. Presidente. Eu só queria manifestar o meu protesto. A minha obrigação é de estar aqui, apesar de ter compromissos nos Estados, assim como os demais Deputados. Não se pode fazer molecagem dessa forma, não. Eu acho que o Presidente desta Casa não pode fazer molecagem, que tem que tratar todos de forma igualitária. Como disse a Oposição, ele tem que dizer quais matérias serão tratadas hoje. Ontem o comentário era de que seria feita a leitura do parecer oferecido à proposta de reforma da Previdência Social. Cadê a leitura? Agora anunciaram aqui que será feita no dia 5 de fevereiro. Que bagunça! Já vimos essa bagunça por parte do Governo: uns dize que vai haver votação, e outros... O SR. DELEGADO WALDIR - Eu já vou encerrar. Obrigado. Desculpe-me. O SR. PRESIDENTE - Vou esclarecer V.Exa. V.Exa. está vendo aqueles nomes nas cores amarela e branca lá no painel eletrônico? Estão na cor amarela os nomes dos Deputados que registraram presença. Para esses não haverá efeito administrativo, porque eles registraram presença no painel, com digital. Na cor branca estão os nomes dos Deputados que estão sujeitos a efeito administrativo, ou seja, que faltaram. Então, 423 Deputados registraram presença. O SR. DELEGADO WALDIR - Sr. Presidente, eu não sou fiscal dos demais Parlamentares. Eu só estou dizendo a V.Exa. que a palavra dada pelo Presidente da Casa, ontem, foi de que haveria efeito administrativo às 14 horas. O SR. PRESIDENTE - Mas há, Deputado. O SR. DELEGADO WALDIR - Os nomes na cor amarela são dos Deputados que registraram presença a partir das 6 horas. Eu não estou preocupado com a presença desses Parlamentares. Eu estou preocupado com a falta de respeito do nosso Presidente. O SR. PRESIDENTE - Vou esclarecer V.Exa.: primeiro houve uma Sessão Solene e, depois, a Comissão Geral. Depois a sessão extraordinária começou. Eu quero colocar para votar o que está na pauta, que está na mão do Deputado Ivan Valente."], ["06/12/2017 17:16:00", "O SR. DELEGADO WALDIR - Sr. Presidente, é uma pena que o PSOL continue obstruindo a sessão, para que votemos o projeto dos agentes pois, agindo assim, ao mesmo tempo impede a votação de um projeto extremamente importante, que vai punir os bandidos de trãnsito, aqueles que têm matado pessoas inocentes em todo o Brasil. Em duas situações o PSOL destrói a família brasileira. A primeira delas diz respeito a essa quantidade de pessoas que estão aqui aguardando. Por favor, Deputados do PSOL, pensem nas pessoas que estão aqui e nas pessoas que estão morrendo no trãnsito. O SR. S MORAES - O Deputado Sérgio Moraes votou com o partido. O SR. PRESIDENTE - Quanto ao projeto dos agentes comunitários de saúde, o acordo foi votarmos a urgência hoje e o mérito, na semana que vem. Esse é o acordo que foi feito, porque o projeto não foi discutido na semana passada no Colégio de Líderes e vai ser votado na próxima semana. Eu já disse isso. Eu sempre falo de forma muito transparente sobre como vou conduzir este Plenário. Aqui nunca enganei ninguém. Quando eu votei, disse isso. Então, ninguém tem do que reclamar."], ["06/12/2017 14:20:00", "O SR. DELEGADO WALDIR - Sr. Presidente, queria agradecer aos Vereadores da maravilhosa cidade de Porangatu, no norte do Estado de Goiás, onde trabalhei como delegado, e de Flores de Goiás, que hoje visitam a Cãmara Federal. Obrigado."], ["25/10/2017 16:50:00", "O SR. DELEGADO WALDIR - Sr. Presidente, sou independente. Pelo povo brasileiro, pelo povo de Goiãnia, pelo povo de Goiás, contra a corrupção, contra o foro privilegiado - cadeia, algema para Temer, Aécio e Lula... O SR. PRESIDENTE - Vota 'não'. O SR. DELEGADO WALDIR - Meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Delegado Waldir: voto 'não'. Total: 57 votos."], ["20/09/2017 13:16:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PR muda a orientação para 'não'. O PR não quer ser responsável pela precarização da Força Nacional, por colocar pessoas sem o devido preparo nas ruas. Eu alerto o Governo e os Deputados de que colocar voluntários nas ruas vai criar um grave problema de segurança pública, pior do que o que já existe no Rio de Janeiro. Então, peço ao Governo para que tome todo o cuidado. Mortes vão acontecer, e a criminalidade vai aumentar. Isso não é o que o Governo quer! Eu penso que o Governo está errado neste momento. O meu voto é 'não', e a orientação do PR é 'não'."], ["20/09/2017 13:16:00", "O SR. DELEGADO WALDIR - Sr. Presidente, eu só quero lembrar a V.Exa. e aos demais Parlamentares que o Ministério da Justiça está copiando o modelo de Goiás, onde pegaram os reservistas das Forças Armadas e os colocaram nas ruas. E o que aconteceu? O STF considerou isso inconstitucional. Então, os Deputados, atendendo a um pedido do Ministério da Justiça, vão passa vexame, porque colocar esses reservistas nas ruas é matéria inconstitucional. Trata-se de atividade-fim, e atividade-fim só pode ser realizada por profissionais de carreira, devidamente concursados. O Governo comete um grande erro neste momento, e o preço desse erro vai ser pago com vidas."], ["10/08/2017 10:36:00", "O SR. DELEGADO WALDIR - Sr. Presidente, Sras. e Srs. Deputados, senhoras e senhores que nos assistem neste momento, ontem a Comissão Especial da Reforma Política aprovou, para as eleições do próximo ano, proposta que prevê recursos da ordem de 3,2 bilhões para campanhas eleitorais. Essa proposta ainda virá para o plenário. Queria fazer um alerta aos Srs. Parlamentares. Nós vivemos uma grande crise financeira. O Governo Federal tem cortado recursos, o orçamento impositivo não vem sendo cumprido, pessoas têm morrido nos hospitais, não temos segurança pública. Eu acho que é uma loucura aumentar neste momento os recursos para a campanha eleitoral do ano que vem de candidatos a Deputado Estadual e Federal, a Senador, a Governador e a Presidente da República. Nós temos que ter os pés no chão e pensar como cidadãos. Se não temos o básico, como vamos colocar dinheiro público na política, para a eleição de Parlamentares? Acho isso uma covardia. Obrigado."], ["24/05/2017 21:28:00", "O SR. DELEGADO WALDIR - Sr. Presidente, eu queria conversar com V.Exa. e com os demais Deputados. Está prevista a votação da Medida Provisória n 768. Essa medida cria o Ministério dos Direitos Humanos, já existente. Precisamos convencer o Presidente Temer e a base em relação a esse tema. São 70 mil mortos no País, diariamente estão morrendo policiais e muitas vítimas inocentes, e nós criamos um Ministério dos Direitos Humanos? Se fosse uma Secretaria... Os assuntos mais importantes hoje neste País são estes: educação, saúde e segurança. E não temos o Ministério da Segurança Pública. Então, quero pedir aos nobres Parlamentares para adiarmos a votação até que o Presidente decida criar, ao mesmo tempo, o Ministério da Segurança Pública. Não podemos continuar privilegiando a Esquerda deste País, os bandidos deste País, porque é nesse Ministério que eles se agarram. Temos que acabar com esse cabide de empregos. Obrigado, Sr. Presidente."], ["26/04/2017 22:56:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PR orienta 'não'. Eu queria aproveitar a oportunidade e, em 30 segundos, apresentar uma nota de repúdio ao Prefeito de Goiãnia, Iris Rezende, do PMDB, ao seu Secretário de Educação e ao Presidente da Guarda Municipal, que determinaram agora à noite a desocupação de um local público. Vários professores foram agredidos e conduzidos, machucados, feridos com bombas de gás lacrimogênio, a uma delegacia. Registro meu repúdio ao Prefeito de Goiãnia. Obrigado, Sr. Presidente."], ["20/04/2017 10:26:00", "O SR. DELEGADO WALDIR - Sr. Presidente, vou falar por 30 segundos. Só queria agradecer aos escoteiros o convite que recebi para o evento que estava marcado para as 10 horas, aqui no plenário. Estou aqui desde as 10 horas, e a Sessão Solene não começou. Tenho que comparecer a uma audiência convocada pela Justiça, em Goiãnia, e, infelizmente, terei que me retirar, mas quero deixar a minha homenagem aos escoteiros do Brasil, pelos quais tenho carinho especial. Que seja uma excelente sessão de homenagem a eles. Muito obrigado, Sr. Presidente."], ["11/04/2017 12:12:00", "O SR. DELEGADO WALDIR - Sr. Presidente, Sras. e Srs. Deputados, brasileiras e brasileiros que assistem à TV Cãmara neste momento, lembro a todos que, ao longo dos últimos anos, vários Governadores foram incompetentes, quebraram seus Estados. E quem vai pagar a conta agora? Todo o Brasil vai pagar a conta pela incompetência de vários Governadores? Os Governos de São Paulo, Rio de Janeiro e Goiás foram incompetentes; muita corrupção; são dois ex-Governadores do Rio de Janeiro presos; e o que vamos fazer? Dar mais dinheiro aos Estados? Vamos mandar a raposa cuidar do parreiral? uma vergonha o que vamos fazer aqui! Nós não podemos fazer isso, Sr. Presidente. Srs. Deputados, não votem contra os servidores dos seus Estados. Não se esqueçam de que no ano que vem haverá eleição, e V.Exas. serão lembrados..."], ["11/04/2017 12:12:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PR orienta o voto 'não'. Quero lembrar o seguinte: os Governadores quebraram os Estados com corrupção. Acho uma vergonha tirarmos dinheiro do caixa geral, de contribuições de todos os brasileiros, para dar a Estados cujos Governadores foram incompetentes e permitiram corrupção! Considerando que temos na Constituição a ferramenta da intervenção federal, peço ao Presidente Temer que decrete intervenção federal no Rio de Janeiro, Minas Gerais e Rio Grande do Sul. Os Governadores foram incompetentes! Eu penso que esse é o caminho. Essa é a orientação do PR. Lembro mais: se o Governo Federal tem dinheiro para dar para Estado quebrado, não continue com a reforma da Previdência, que tira o dinheiro dos trabalhadores."], ["04/04/2017 17:26:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PR vota 'sim'. Apenas acreditamos que o projeto poderia ter alguns critérios que exigissem antecedentes criminais e que os motoristas do Uber não tivessem a carteira cassada. Penso que o projeto poderia ser melhor. Mas acho indispensável a regulamentação dessa atividade, considerando que o Uber, da forma como está, cria um grande atrito - houve até agressões - e tem tirado o emprego de muitos taxistas deste País. Acho também que é imprescindível a regulamentação do número de profissionais que irão trabalhar nessa área. Essa é a orientação do PR. Obrigado, Sr. Presidente."], ["14/03/2017 17:02:00", "O SR. DELEGADO WALDIR - Sr. Presidente Rodrigo Maia, hoje estamos votando aqui apenas a urgência do PLP 343/17. Queria apenas pedir a V.Exa. e aos demais Parlamentares aqui presentes que reflitam sobre esse projeto. O favorecimento aos Estados vai trazer um grande impacto para os servidores públicos de cada Estado: concursos serão proibidos e haverá aumento na contribuição da Previdência. Peço aos Parlamentares que, mesmo que estejamos votando apenas a urgência, tenham sensibilidade no momento do voto e não esqueçam que quem quebrou os Estados não foram os servidores públicos, não foram os cidadãos, mas que o arrocho vai acontecer para todos eles. Portanto, peço aos Srs. Deputados que tenham sensibilidade e não esqueçam que o voto de S.Exas., mesmo para a urgência, vai trazer grandes consequências. Obrigado, Sr. Presidente."], ["08/03/2017 18:36:00", "O SR. DELEGADO WALDIR - Sra. Presidenta, quero parabenizá-la e também parabenizar todas as mulheres brasileiras, em especial a minha esposa, Priscila, que deve estar nos vendo neste momento, e a minha mãe, Terezinha. Quero dizer que hoje não é dia apenas de chocolates e flores, mas é dia de muita luta por igualdade de tratamento à mulher brasileira. Venho neste 1 minuto apenas fazer um protesto contra a covardia com que eu fui tratado hoje pelo Governo, que pediu a minha retirada da Comissão Especial da Reforma da Previdência Social. Esse Governo é covarde. Ele não quer escutar algumas verdades, já que vem com uma mudança da Previdência para tirar direitos dos trabalhadores - dos policiais, dos professores, dos metalúrgicos, dos aposentados - e também das viúvas. Esse Governo age com covardia quando vai à televisão e às redes sociais dizer que vai acabar com o Bolsa Família e com o FIES, se os Deputados não votarem com ele na reforma da Previdência. E esse Governo agiu com mais covardia ainda hoje, Presidente, porque fez ameaça aos Deputados e disse que quem não votar com ele vai perder as suas emedas parlamentares. As minhas, já jogo fora; abro mão, em defesa do trabalhador brasileiro. E mais: o Governo também ameaçou aumentar em 10% a carga tributária para os empresários e trabalhadores. Ministro da Fazenda, faça-nos o favor, seja homem. Tiraram-me da Comissão, mas não vão me calar aqui no Plenário! Não vão me censurar! Vou defender o trabalhador brasileiro! Entre os cargos e emendas e o povo e o trabalhador, eu fico com estes. Obrigado, Sra. Presidente."], ["16/02/2017 11:18:00", "O SR. DELEGADO WALDIR - Obrigado, Sr. Presidente. Eu quero apenas fazer um registro. Os Estados, através de suas companhias energéticas, têm cobrado ICMS sobre a transmissão de energia e sobre a bandeira tarifária. Isso tem acrescido, num momento de grande crise do Brasil, 20% à tarifa dos consumidores. Em Goiás, conseguimos uma decisão judicial que suspendeu essa cobrança. O Estado de Goiás recorreu e conseguiu uma decisão do Presidente do Tribunal. Estamos recorrendo ao STJ, mas quero apelar aos Estados brasileiros para que não continuem com essa covardia com o cidadão brasileiro. Vocês estão se apropriando do dinheiro das pessoas mais humildes deste País. Vamos estar de olho nisso!"], ["10/07/2018 18:56:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL orienta 'sim'. Eu queria aproveitar para parabenizar o Dr. Sergio Moro pela decisão de ter impedido que colocassem em liberdade um criminoso através de uma armação realizada por três patetas do PT. Uma operação tabajara tentava colocar em liberdade o ex-Presidente. Então, o PSL - eu, Delegado Waldir, o Deputado Jair Bolsonaro - parabeniza o Dr. Sergio Moro e os desembargadores que mantiveram a prisão. Deixo aqui o nosso elogio a todo o Judiciário brasileiro e a todo o Ministério Público. Somos contra a criminalização de Moro e da Polícia Federal. Chega de tanta bandidagem! Chega de tanta maracutaia! Viva a Polícia Federal! Viva o Ministério Público Federal! Abaixo a corrupção! Fora, PT! Abaixo o cabide de emprego na Justiça Federal! Obrigado, Sr. Presidente."], ["20/06/2018 16:16:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL pede um favor ao PT: antes de falar do Deputado Bolsonaro, primeiro lave a boca com ácido. O Deputado Bolsonaro é candidato à Presidência da República. O candidato do PT está na cadeia, atrás das grades. O PSL vai votar 'sim', a favor do País. O PSL é segurança, é saúde, é Estado mínimo, é liberal. Apenas para complementar, no Destaque n 7, o Deputado Delegado Waldir votou de acordo com a orientação do partido."], ["25/04/2018 21:24:00", "O SR. DELEGADO WALDIR - Vamos orientar pelo PSL. Só para constar, o PSL não é base. Sr. Presidente, minha manifestação neste momento é de protesto contra o Ministro da Segurança Pública, Raul Jungmann. Consta que ele vai colocar em liberdade, em parceria com a Defensoria Pública, 50 mil presos. Esse procedimento vai começar pelo Ceará, depois vai a Goiás e, depois, ao Pará. Nós vivemos um momento de crise nacional, com uma intervenção no Rio de Janeiro, e colocar 50 mil presos nas ruas vai trazer grande transtorno para a sociedade. O cidadão acorda de madrugada para ir ao trabalho, não tem condições de viver com a criminalidade existente em todo o País. Então, eu quero pedir ao Governo Temer que reveja a situação, pois colocar 50 mil bandidos nas ruas é muito fácil, com a ajuda da Defensoria, mas nós temos que pensar no cidadão. Além do Lula, é claro."], ["24/04/2018 18:12:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL orienta 'não' e aproveita este momento para parabenizar a Juíza da Vara de Execução Penal de Curitiba por ter impedido a visita de um grupo de Parlamentares do PT, que saiu a passear aqui de Brasília, dos seus Estados, alguns pagando almoço, refeição, estada com dinheiro da Cãmara. um absurdo, principalmente no momento de crise em que vivemos, o passeio desses Parlamentares para visitar um presidiário. Quero dar uma sugestão aos Deputados que foram a Curitiba e ficaram impedidos de entrar na carceragem: saiam para visitar os 700 mil presos que existem no País. Parem de ter o seu bandido de estimação!"], ["11/04/2018 16:04:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL é família, o PSL é Brasil, o PSL é Pátria, o PSL é Bolsonaro, o PSL é segurança pública. Se nós queremos um sistema único, temos que trazer a Polícia Federal, as Forças Armadas, os agentes de trãnsito, as Guardas Municipais, o pessoal do sistema prisional, a Polícia Civil, a Polícia Militar. O PSL é defensor da família, da saúde, da educação, o PSL é 'não'."], ["10/04/2018 19:24:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL acha extremamente importante essa integração das forças policiais com as guardas municipais, com os agentes prisionais e outras categorias, num sistema de inteligência único. Enquanto não caminhamos para a unificação das polícias, o que seria o melhor caminho, o PSL vota favoravelmente ao projeto. Vota 'sim'."], ["10/04/2018 19:24:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL é Brasil! Nossa bandeira é verde e amarela! Nunca será vermelha! Nós somos cristãos! Nós somos família! Nós somos patriotas! Nós somos Estado mínimo, com mais segurança, mais educação e mais saúde. Isso é PSL! Isso é Brasil! Isso é Bolsonaro! Nós somos pelo fortalecimento das Forças Armadas, da Polícia Militar, da Polícia Civil, da Polícia Federal, da Polícia Rodoviária, dos agentes prisionais, das guardas municipais, dos agentes de trãnsito. Nós somos PSL! Nós somos segurança pública! Nós somos 'não'!"], ["10/04/2018 19:24:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL é pelo fim do foro privilegiado. O PSL defende a prisão em segunda instãncia e a prisão de políticos corruptos. O PSL vota 'não'."], ["10/04/2018 19:24:00", "O SR. DELEGADO WALDIR - Sr. Presidente, o PSL é defensor das dez medidas contra a corrupção. O PSL é defensor da Polícia Federal. O PSL é defensor do Ministério Público Federal. O PSL vai levar Moro ao STF. O PSL é Bolsonaro. O PSL é Brasil. O PSL é Pátria amada. A orientação do PSL é 'não'. Obrigado, Sr. Presidente."], ["04/04/2018 12:32:00", "O SR. DELEGADO WALDIR - Sr. Presidente, brasileiros e brasileiras, quero parabenizar o comandando do Exército, General Villas Bôas, pela atitude sensata, correta e a postura de combate à impunidade neste momento extremamente especial. As Forças Armadas não podem ficar caladas. O Brasil não merece continuar na nojeira em que se encontra. Se necessário, qualquer atitude é importante para acabar com essa impunidade que nós vivemos neste momento. Viva o nosso País! O partido do Exército Brasileiro, da Marinha e da Aeronáutica é o Brasil! Chega de tanta corrupção, de tanto bandido! Lula não é diferente de qualquer brasileiro, como eu, como os negros que lotam as cadeias do Brasil. Só porque ele tem colarinho branco ele não pode ficar acima da lei. Hoje o STF vai decidir como os brasileiros são tratados, sejam políticos ou ex-Presidentes. São todos iguais. Obrigado, Sr. Presidente."], ["02/04/2018 19:44:00", "O SR. DELEGADO WALDIR - Sr. Presidente, esta semana, no STF, haverá uma decisão extremamente importante: a decisão de um habeas corpus impetrado pela defesa do ex-Presidente Lula, que vai à julgamento. O Brasil todo aguarda ansioso por essa decisão, Sr. Presidente, e o STF não pode se acovardar. O País todo espera pela prisão desse criminoso, condenado em primeira instãncia e condenado em segunda instãncia. Lugar de bandido é na cadeia! isso que o Brasil espera. Nós temos andado o Estado de Goiás todo. Temos acompanhado o noticiário. Esperamos que o STF não se acovarde. Quero convocar as pessoas de bem deste País a virem a Brasília amanhã e depois de amanhã, e a acamparem aqui, para que o STF tome a decisão acertada. Obrigado, Sr. Presidente. Peço que meu discurso seja divulgado no programa A Voz do Brasil ."]]}